{"url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-ausfluege-regeln-bewegungsradius-1.5164753", "date": "2021-01-11 09:05:23", "source": "sueddeutsche.de", "label": "real", "header": "Ausflügler nutzen letzte Chance", "article": "Gemeindetag: Handydaten zum Überwachen der 15-Kilometer-Regel nutzen\nMontag, 11. Januar, 9:03 Uhr: Zum Überwachen der 15-Kilometer-Regel in Corona-Hotspots kann sich Gemeindetagspräsident Uwe Brandl auch das Nutzen von Handydaten vorstellen. \"Wir könnten heute Bewegungsprofile aus den Handys auslesen und auf diese Weise sehr treffsicher feststellen, wo sich die Menschen aufhalten. Wir müssen uns halt jetzt entscheiden, was wichtiger ist, der Gesundheitsschutz oder der Datenschutz\", sagte er am Montagmorgen im Bayerischen Rundfunk.\nIn den Corona-Hotspots in Bayern gilt seit Wochenbeginn: Wer in einer Gegend mit besonders hohen Infektionszahlen wohnt, darf sich bei Ausflügen nur noch in einem Radius von 15 Kilometern rund um seinen Wohnort bewegen. Wer etwa Einkaufen geht, zur Arbeit fährt oder einen Arzt aufsuchen will, für den gilt die Einschränkung nicht. \"Ich glaube, wir müssen einfach mehr Mut haben dazu, dass man die digitalen Möglichkeiten nutzt\", sagte Brandl. Auch die Polizei habe zur Kontrolle der 15-Kilometer-Regel nur begrenzte Ressourcen. \"Also wird es nur zu Stichprobenkontrollen kommen. (...) Und ich glaube halt, dass jede Regelung nur so gut ist, wie sie exekutiert und überwacht werden kann.\"\nLandkreis Regen schließt Touristen wegen hoher Coronazahlen aus\nMontag, 11. Januar, 8:35 Uhr: Ausflüge rund um den Arber im Bayerischen Wald sollen vorerst nur noch für Einheimische möglich sein. \"Touristische Tagesausflüge in den Landkreis Regen werden untersagt\", teilte die Landrätin Rita Röhrl (SPD) am Sonntag auf der Internetseite des Landratsamtes mit. Sie begründete die Entscheidung mit der hohen Zahl an Corona-Infektionen in der Region. Am Montag werde man eine entsprechende Allgemeinverfügung beschließen. Sie solle ab Dienstag in Kraft treten und bis Ende Januar gültig sein.\nNach Zahlen des Robert Koch-Instituts in Berlin vom Montag (Stand: 0 Uhr) gab es im Landkreis Regen in den vergangenen sieben Tagen 197 Neuinfektionen pro 100 000 Einwohner, der Inzidenzwert lag bei 254,5. Damit wird in der Region von Montag an die 15-Kilometer-Regel gelten, wonach sich Menschen nur noch aus triftigem Grund weiter als 15 Kilometer von ihrem Wohnort entfernen dürfen.\n28 Landkreise liegen über dem Inzidenzwert von 200\nMontag, 11. Januar, 6:54 Uhr: In Bayern liegen nach Angaben des Robert-Koch-Instituts (RKI) am Montag 28 Städte und Landkreise über der kritischen Marke von 200 Corona-Neuinfektionen pro 100 000 Einwohner in sieben Tagen. Die meisten Fälle verzeichnet der Landkreis Passau, dort liegt der Wert bei 341,5.\nSonne und Schnee - nichts wie raus\nSonntag, 10. Januar, 16.50 Uhr: Das prachtvolle Winterwetter mit Schnee und Sonne hat am Wochenende viele Menschen nach draußen gelockt. Trotz der Aufrufe, wegen der Corona-Pandemie größere Ansammlungen zu vermeiden, herrschte an beliebten Ausflugszielen reger Betrieb, so etwa am Ochsenkopf im Fichtelgebirge, im Spessart oder in den Alpen am Spitzingsee. Die Menschen nutzten das schöne Wetter zum Rodeln, Skifahren, Eislaufen oder Spazierengehen. Auch im Bayerischen Wald und im Allgäu war viel los, es gebe aber kein Chaos, sagte ein Polizeisprecher.\nIm Fichtelgebirge waren am Sonntagvormittag viele Parkplätze belegt. An einer Rodelbahn am Ochsenkopf tummelten sich viele Menschen, andere waren mit Langlaufskiern oder zu Fuß unterwegs. Chaos herrschte im Spessart: Das Polizeipräsidium Unterfranken rief Ausflügler dazu auf, die Region um das beliebte Waldhaus Engländer und die Gemeinde Dammbach (Landkreis Aschaffenburg) zu meiden. Dort seien die Parkplätze komplett voll. \"Sucht euch eine andere - möglichst wohnortnahe - Gegend für den Winterspaß\", bat die Polizei, die Zufahrtsstraßen sperrte und Kontrollstellen einrichtete.\nSchon am Samstag waren vielerorts zahlreiche Menschen unterwegs. Auch der Schwansee bei Füssen (Landkreis Ostallgäu) zog jede Menge Besucher an: \"Der Schwansee ist und bleibt Problemkind\", sagte ein Füssener Polizeisprecher. In den vergangenen Tagen seien dort bis zu 600 Personen auf dem Eis gewesen. Um an die Anti-Corona-Maßnahmen zu erinnern und Verstöße zu ahnden, habe man deshalb Polizisten in Schlittschuhen auf das Eis geschickt.\nDer Landkreis Berchtesgadener Land - sonst ebenfalls beliebtes Ausflugsziel - zog an diesem Wochenende gar ein positives Fazit: Der Ansturm von Tagesausflüglern sei ausgeblieben, meldete das Landratsamt am Samstag in Bad Reichenhall. Die Bevölkerung sei dem Aufruf gefolgt, keine Tagesausflüge in die Region zu unternehmen, in der die Corona-Zahlen momentan besonders hoch sind. In den vergangenen sieben Tagen gab es laut Landratsamt mehr als 348 Neuinfektionen pro 100 000 Einwohner.\nFür viele Menschen bot sich dieses Wochenende womöglich die vorerst letzte Möglichkeit für einen längeren Ausflug. Denn von Montag an dürfen Bewohner von Gebieten mit besonders hohen Corona-Zahlen einen Radius von 15 Kilometern um ihren Wohnort nur verlassen, wenn sie einen triftigen Grund dafür vorweisen können. Touristische Ausflüge zählen explizit nicht dazu. Innenminister Joachim Herrmann (CSU) kündigte bereits verstärkte Kontrollen an, etwa an Wanderer-Parkplätzen in der Voralpenregion oder im Bayerischen Wald. \"Alle Unbelehrbaren müssen mit harten Sanktionen und hohen Geldbußen rechnen\", erklärte der Minister. Bei einem Verstoß drohe ein Bußgeld in Höhe von 500 Euro.\n3060 neue Corona-Fälle in Bayern\nSonntag, 10. Januar, 16.13 Uhr:In Bayern sind 3060 neue Corona-Infektionen gemeldet worden. Das teilte das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) am Sonntag (Stand: 8.00 Uhr) mit. Die Zahl der Infizierten lag demnach bei 354 903. Zudem wurden 74 neue Todesfälle gemeldet. In Bayern gab es binnen einer Woche damit 159,58 Neuinfektionen pro 100 000 Einwohner.\nMehr als 111 000 Impfungen in Bayern\nSonntag, 10. Januar, 15.58 Uhr: In Bayern sind nach Angaben des neuen bayerischen Gesundheitsministers Klaus Holetschek (CSU) bereits mehr als 111 000 Menschen gegen das Coronavirus geimpft worden. Der Schwerpunkt der Impfungen liege auf den Bewohnern von Alten- und Pflegeheimen sowie auf dem Personal von Kliniken in Bereichen mit einem sehr hohen Risiko, wie Holetschek am Sonntag mitteilte. Rund die Hälfte der 111 897 Impfungen (Stand 9. Januar) seien bei Krankenhauspersonal sowie Mitarbeitern in Pflegeeinrichtungen erfolgt. Bayern habe ein \"gutes System mit 99 Impfzentren aufgebaut\". Jede Impfdose, die Bayern vom Bund bekomme, werde sofort verabreicht. Am 8. Januar habe der Freistaat weitere 112 125 Impfdosen des Herstellers Biontech erhalten.\nZugleich forderte Holetschek, innerhalb der EU Impfstoffe schneller zuzulassen. Zudem benötige man mehr Impfstoff. Die Bereitschaft in der Bevölkerung sei hoch, viele Menschen wünschten sich eine schnellstmögliche Impfung. \"Jeder, der geimpft werden will, wird geimpft werden\", sagte der Gesundheitsminister. Von Montag an sollen Bayerns Bürger Corona-Impftermine über ein Portal des Freistaats vereinbaren können. Die Vergabe der Termine orientiere sich streng an der Zugehörigkeit zu der jeweiligen Prioritätengruppe. Die telefonische Terminvereinbarung sei aber weiterhin möglich, um Bürgern ohne Internetzugang die Registrierung zu ermöglichen.\nGmund am Tegernsee: Bistro bleibt doch zu\nSonntag, 10. Januar, 14.31 Uhr: Eigentlich wollte der Gastronom Hans Becker sein Bistro in Gmund am Tegernsee aus Protest gegen den Corona-Lockdown am Montag öffnen - nun verzichtet er darauf. Die rechte Szene habe die Aktion als Plattform nutzen wollen, davon wolle er sich klar distanzieren, sagte Becker am Sonntag der Deutschen Presse-Agentur in München. \"Um Gotteswillen keine Reichsfahne vor unserem Café!\" Mit der rechten Szene und anderen unterirdischen Protestakteuren wolle er sich nie solidarisieren.\nZuletzt hatte ein Sportartikelhändler angekündigt, seine Läden ab Montag zu öffnen. Nach Zuspruch aus der rechten Szene machte er dann aber einen Rückzieher. Wegen des Corona-Lockdowns haben Restaurants und ein Großteil der Geschäfte derzeit geschlossen.\n26 Landkreise liegen über dem Inzidenzwert von 200\nSonntag, 10. Januar, 11.25 Uhr: In Bayern liegen nach Angaben des Robert-Koch-Instituts (RKI) am Sonntag 26 Städte und Landkreise über der kritischen Marke von 200 Corona-Neuinfektionen pro 100 000 Einwohner in sieben Tagen. Der höchste Wert liegt bei 347,4 im Landkreis Berchtesgadener Land. Ab dem Inzidenzwert 200 wird von Montag, 11. Januar, an die Bewegungsfreiheit eingeschränkt. Der Aktionsradius von Menschen in Corona-Hotspots ist dann auf 15 Kilometer um den Wohnort herum begrenzt.\nVerband fordert Corona-Impfungen für Bestatter\nSonntag, 10. Januar, 9.30 Uhr: Der Bestatterverband fordert schnelle Corona-Impfungen für Bestatter und Mitarbeiter in Krematorien. Bislang seien diese in keiner der Gruppen vorgesehen, die in Deutschland jetzt besonders schnell geimpft werden sollen. \"Viele Kollegen berichten mir von ihrer Sorge, sich beim Umgang mit den Verstorbenen oder deren Angehörigen anzustecken\", sagte der Vizepräsident des Bundesverbandes Deutscher Bestatter und Vorsitzender des Bestatterverbandes Bayern, Ralf Michal, der Deutschen Presse-Agentur in München. \"Diese Sorge halten wir für sehr begründet und brauchen deshalb dringend die Priorität bei den Impfungen.\"\nDerzeit kämen \"unüberschaubare Risiken auf die Bestatter in Deutschland\" zu, sagte Michal. Als Beispiele nannte er, dass infizierte Verstorbene nicht gekennzeichnet werden und aus dem Umfeld von an oder mit Corona gestorbenen Menschen eine Gefahr ausgehe. \"Insbesondere von unerkannt infizierten Angehörigen und Mitarbeitern von Einrichtungen wie Altenheimen, Hospizen, Krankenhäusern gehen zunehmend erhebliche Infektionsrisiken aus.\" Bestatter und Krematoriumsmitarbeiter müssten derzeit mit sehr hohen Sterbezahlen umgehen.\nDas Krematorium in Bayerns zweitgrößter Stadt kommt zurzeit kaum hinterher, obwohl dessen Beschäftigte inzwischen in drei Schichten arbeiten. \"Wir haben einen Überhang von 30, 40 Leichen, manchmal 50 pro Tag\", sagte der Leiter der städtischen Friedhofsverwaltung in Nürnberg, Gerhard Kratzer. \"Die Sterberate ist in dieser Jahreszeit traditionell hoch.\" Doch in diesem Jahr seien es mehr Tote als üblich. 30 Prozent davon seien Menschen, die an oder mit Covid-19 gestorben seien, sagte er. Die Friedhofsverwaltung hat jetzt vier Kühlcontainer aufgestellt, in denen sie die Leichen aufbewahren kann. Fünf weitere sollen am Montag folgen. Die Bestattung von Urnen hat sie gerade ganz ausgesetzt. Dafür fehle zurzeit einfach die Kapazität, sagte Kratzer. \"Wir machen die Termine wieder, wenn sich die Lage entspannt hat.\" Zurzeit ist vor allem beim Bestattungsdienst das Personal knapp, weil sich eine Beraterin bei Angehörigen eines Verstorbenen mit dem Coronavirus angesteckt hatte und auch Kollegen zur Sicherheit in Quarantäne mussten.\nKritiker der Corona-Maßnahmen protestieren mit Autocorso in München\nSamstag, 9. Januar, 15.45 Uhr: Mit einem Autokorso quer durch München haben Kritiker der Corona-Maßnahmen am Samstag in München gegen den Lockdown protestiert. Am Treffpunkt nahe der Allianz Arena hatten sich laut Polizei 160 Menschen in 87 Fahrzeugen getroffen. Am Nachmittag seien sie dann gemeinsam zu ihrer Fahrt gestartet, sagte ein Sprecher des Polizeipräsidiums München. Große Verkehrsbehinderungen waren zunächst nicht bekannt.\nDie Route führte in einem Zick-Zack-Kurs vom Norden Münchens über die Stadtteile Milbertshofen und Schwabing bis zur Theresienwiese. Temporär sollten deshalb auch Streckenabschnitte gesperrt werden. Zu den Veranstaltern machte die Polizei keine Angaben. Es waren jedoch weniger Teilnehmer erschienen, als geplant. Im Vorfeld war die Polizei von 120 Autos und rund 200 Teilnehmern ausgegangen.\nGemeindetag: Corona wird das Gesicht der Innenstädte verändern\nSamstag, 9. Januar, 14.20 Uhr: Wegen der Corona-Pandemie könnten zahlreiche Geschäfte in den Innenstädten schließen und kleinere und mittelgroße Kommunen sich nach Ansicht des Bayerischen Gemeindetags stark verändern. \"Ich sehe das Problem, dass die Verbraucher ihre Verhaltensweise verändern\", sagte Gemeindetagspräsident Uwe Brandl. Gerade auch Menschen über 50, die in der Vergangenheit die Läden in den Innenstädten noch unterstützt hätten, würden jetzt auch online bestellen. \"Das ist die spannende Frage: Orientiert sich die Gesellschaft dann auch wieder um, wenn der Präsenzhandel wieder voll verfügbar ist?\"\nEs sei zu befürchten, dass ältere Menschen, die jetzt ihre Schuhe im Internet bestellen, dabei bleiben - und nicht wieder in den inhabergeführten Schuhladen in der Kleinstadt gehen, wenn dieser wieder öffnet. \"Das ist in der Tat eine Riesensorge, die uns umtreibt, weil dann auch die Gesichter der Städte anders sein werden. Wenn Sie heute keine Schaufenster mehr haben, dann wird die Wohn- und Lebensqualität leiden\", sagte der Bürgermeister von Abensberg im Landkreis Kelheim.\nDie Corona-Pandemie und die damit verbundenen Schließungen werden nach Einschätzung Brandls große Auswirkungen auf die Gemeindefinanzen haben. Gewerbesteuer werde fehlen, durch die Kurzarbeit dürften auch die Einkommenssteuerzuweisungen sinken. \"Wir werden intensiv darüber nachdenken, in welchen Bereichen wir Ausgaben tatsächlich verschieben können, wo wir Investitionen abarbeiten müssen\", sagte er. Man wolle vermeiden, alles mit Schulden glattzubügeln. Das sei eine kurzsichtige Art und Weise, mit dieser Krise umzugehen. Schließlich müsse das Geld irgendwann zurückbezahlt werden. Durch die weitgehende Isolation des Einzelnen in der Pandemie leide das Miteinander, sagte Brandl weiter. Die Kommunikationsprozesse hätten sich \"dramatisch verändert\". Doch die demokratische Entscheidungskultur lebe vom Austausch unterschiedlicher Ideen. \"Vieles geht nicht online und in Webinaren. Vieles geht nur, wenn man jemandem gegenübersitzt, dem man in die Augen schauen kann. Das brauchen wir wieder.\"\nPolizei kontrolliert verstärkt Reiserückkehrer\nSamstag, 9. Januar, 12.10 Uhr: Reiserückkehrer aus dem Ausland werden am Wochenende von Grenz- und Bundespolizei verstärkt kontrolliert. Das teilte Innenminister Joachim Herrmann (CSU) am Freitag mit. Der Fokus liege dabei auf der Einhaltung der Infektionsschutzbestimmungen. Kontrolliert werde mit stichprobenartigen Schleierfahndungskontrollen sowie an den Flughäfen München, Nürnberg und Memmingen. Dort sollen möglichst alle Einreisenden einer Infektionsschutzkontrolle unterzogen werden.\nHerrmann appellierte an alle Reiserückkehrer, sich möglichst schon 48 Stunden vor ihrer Einreise auf eine Infektion hin testen zu lassen - auch wenn es nach derzeitiger Regelungslage ausreicht, innerhalb von 48 Stunden nach der Einreise aus einem Corona-Risikogebiet einen negativen Corona-Test vorzuweisen und das Ergebnis innerhalb von drei Tagen dem Gesundheitsamt vorzulegen. Für Einreisende aus Risikogebieten gilt eine Quarantänepflicht. Sie müssen sich unmittelbar in die eigene Wohnung oder eine andere geeignete Unterkunft begeben und sich dort für zehn Tage ständig aufhalten. Frühestens nach fünf Tagen kann die Quarantäne durch einen negativen Test beendet werden. Ausnahmeregelungen, zum Beispiel für Berufspendler oder Durchreisende, bleiben den Angaben nach unberührt.\nReisende, die sich in einem Risikogebiet aufhalten, müssen vor ihrer Einreise nach Deutschland eine Digitale Einreiseanmeldung ausfüllen.\nModerna-Impfstoff wird ab Dienstag nach Bayern geliefert\nSamstag, 9. Januar, 11.00 Uhr: Bayern soll bis Ende Februar knapp 167 000 Impfdosen des zweiten in der EU zugelassenen Corona-Impfstoffs erhalten. Dies geht aus einer Aufstellung hervor, die die Verteilung des Impfstoffs des US-Herstellers Moderna in Deutschland auflistet. Diese Tabelle liegt der Deutschen Presse-Agentur vor.\nUnterdessen hat der Freistaat am Freitag rund 112 000 weitere Impfdosen von dem deutschen Unternehmen Biontech und dessen US-Partner Pfizer erhalten. Die EU-Kommission hatte den Moderna-Impfstoff am Mittwoch zugelassen. Ab der kommenden Woche steht dieser Impfstoff auch in Bayern zur Verfügung. Die Länder sollten die erste Lieferung des Präparats am Dienstag erhalten, wie ein Sprecher des Bundesgesundheitsministeriums in Berlin erklärte. Bayern stehen aus dieser Lieferung zunächst 9600 Dosen zu. In den kommenden sechs Wochen sind dann weitere drei Lieferungen größerer Mengen von Moderna geplant.\nVon dem Biontech/Pfizer-Präparat hat Bayern nach Angaben des bayerischen Gesundheitsministeriums seit Ende Dezember rund 316 000 Dosen erhalten. Bis zum Freitag seien damit knapp 93 000 Menschen geimpft worden.\nTourengeher auf Abwegen\nFreitag, 8. Januar, 19.30 Uhr: Rund 50 Skitourengeher aus Österreich hat die Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben. \"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.\nDie Skitourengeher aus Österreich müssen demnach mit einem Bußgeld von bis zu 2000 Euro rechnen. Die Polizei hatte die Freizeitsportler eigenen Angaben zufolge nach Hinweisen von Anwohnern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert.\nGastronom will trotz Lockdown sein Restaurant öffnen\nFreitag, 8. Januar, 19.15 Uhr: Aus Protest gegen den bis Ende Januar verlängerten Corona-Lockdown will ein Gastronom von Montag an sein Bistro in Gmund am Tegernsee wieder öffnen. \"Ich möchte einfach ein Zeichen setzen, dass die Maßnahmen der Politik nicht verhältnismäßig sind. Sie zerstören die Gastronomie\", erklärte Betreiber Hans Becker am Freitag. Zuerst hatte die Tegernseer Zeitung über die geplante Öffnung von \"Das Becker's\" berichtet. Die Polizei und das Landratsamt suchen schon vorab das Gespräch mit dem Betreiber, sagte ein Sprecher des Polizeipräsidiums Oberbayern Süd. \"Es ist nicht zulässig, dass gastronomische Betriebe öffnen. Wir hoffen, dass die Einsicht siegt.\"\nDie Beamten und zwei Vertreter des Landratsamtes werden das Bistro ansonsten am Montag kontrollieren, kündigte eine Sprecherin des Landratsamtes an. \"Sollten dabei Verstöße festgestellt werden, werden diese konsequent geahndet.\" Laut Bußgeldkatalog droht dem Gastronom eine Strafe von 5000 Euro. \"Natürlich zahle ich nicht. Im Zweifel ziehe ich bis zum Europäischen Gerichtshof\", sagte Becker, der sich ausdrücklich von der rechten Szene distanziert. Er leugne nicht die Existenz des Virus und wolle sich an die Hygiene- und Abstandsregeln halten, um seine Gäste nicht zu gefährden. Zwei Besucher hätten trotz drohender Geldstrafe von 250 Euro schon für Montag reserviert.\nZuletzt hatte ein Sportartikelhändler aus Rosenheim angekündigt, seine Läden ab Montag zu öffnen. Er wollte so auf die Notlage vieler Händler aufmerksam machen, wie er sagte. Nach Zuspruch aus der rechten Szene machte er dann aber einen Rückzieher. Er sei kein Corona-Leugner und kein Querdenker und wolle nicht, dass seine Läden in das Fahrwasser von Rechtsradikalen gezogen würden. Deswegen habe er die Aktion abgeblasen.\nLandtag stimmt für Verlängerung des Lockdowns\nFreitag, 8. Januar, 17.20 Uhr: Der bayerische Landtag hat beschlossen, den bisherigen Lockdown zu verlängern und die Maßnahmen teilweise zu verschärfen. Von Montag an gelten schärfere Kontaktbeschränkungen, dann sind nur noch Treffen mit einer Person aus einem anderen Haushalt erlaubt. Eine Ausnahme gilt für Kinder bis drei Jahren, sie werden nicht mitgezählt. Zudem wird für Bewohner von Hotspots die Bewegungsfreiheit auf einen Radius von 15 Kilometern um ihren Wohnort beschränkt.\nOpposition übt teils heftige Kritik\nFreitag, 8. Januar, 17.10 Uhr: Die Opposition im bayerischen Landtag hat Kritik an der Corona-Politik der Staatsregierung geübt, wenn auch in unterschiedlicher Schärfe. Der Fraktionsvorsitzende der SPD, Horst Arnold, hielt es grundsätzlich für \"notwendig\", den Lockdown zu verlängern, bezweifelte aber die Wirksamkeit einzelner Maßnahmen. Zum Beispiel hätte ihm noch keiner plausibel erklären können, so Arnold, warum ein Abendspaziergang alleine nach 21 Uhr ein Infektionsrisiko darstelle. Auch die neue Regelung für Hotspots, wonach deren Bewohner sich nur noch in einem Radius von 15 Kilometern um ihren Wohnort ohne triftigen Grund bewegen dürfen, hätten andere Bundesländer sehr viel kritischer hinterfragt.\nAuch Martin Hagen, der Vorsitzende der FDP-Fraktion, sprach der 15-Kilometer-Regel die Sinnhaftigkeit ab. Es komme nicht darauf an, wie viele Kilometer jemand fahre, sondern wie viel Abstand er zu anderen Menschen halte. Die FDP-Fraktion habe \"erheblichen Zweifel an den neuen Maßnahmen\", sie seien \"untauglich und alltagsfern\", weshalb man diesen Regeln nicht zustimmen wolle. Die Datenlage über das aktuelle Infektionsgeschehen sei \"unklar\". Aus Hagens Sicht ist es deshalb verständlich, die bisherigen Maßnahmen nicht weitreichend zu lockern. Eine Basis für eine Verschärfung gebe es allerdings auch nicht. \"Grundrechtseinschränkungen nach Bauchgefühl sind inakzeptabel\", sagte er.\nDen aggressivsten Ton schlug die AfD an. Fraktionschef Ingo Hahn warf der Staatsregierung vor, ein \"totalitäres Klima der Angst und der Zwietracht\" geschaffen zu haben.\nHartmann: Verbindliche Homeoffice-Regeln für Unternehmen\nFreitag, 8. Januar, 15.55 Uhr: Der Fraktionsvorsitzende der Grünen, Ludwig Hartmann, hat verbindliche Regeln für Arbeitgeber gefordert, Homeoffice zu ermöglichen. \"Die Arbeitsplatzkontakte müssen deutlich reduziert werden\", sagte Hartmann am Freitag im bayerischen Landtag. Appelle würden nicht mehr reichen. Homeoffice müsse die Regel, Präsenz im Büro die Ausnahme werden - die vom Arbeitgeber begründet werden müsse.\nGenerell unterstützt Hartmann die Verlängerung und teilweise Verschärfung des Lockdowns. Er sehe \"keine andere Möglichkeit\". Allerdings: \"Im privaten Bereich haben wir das Maximum erreicht, was die Menschen erreichen können.\" Nun müsse man sich den Arbeitsbereich ansehen. Die größte Mobilität entstünde durch Pendler, viele Menschen säßen gemeinsam im Großraumbüro. \"Da läuft etwas falsch\", sagte Hartmann.\nProbleme bei Dokumentation der Corona-Impfungen\nFreitag, 8. Januar, 15.05 Uhr: Bei der Dokumentation der Impfungen gegen das Coronavirus gibt es in Bayern Schwierigkeiten. Für mindestens 1000 verabreichte Impfdosen gab es in der speziell für die Pandemie entwickelten Software zuletzt keinen Nachweis. Dies geht aus einer internen Behörden-E-Mail hervor. Vom Gesundheitsministerium in München waren am Freitag zunächst keine Informationen zu dem Problem zu erhalten. Das Ministerium hatte allerdings eine spätere Stellungnahme angekündigt.\nWie es in der E-Mail der Regierung von Unterfranken heißt, hat das Ministerium am Donnerstag die Regierungspräsidenten auf die mangelhafte Dokumentation hingewiesen. \"So sei für eine bayernweit vierstellige Zahl von zugewiesenen Impfdosen die Verimpfung bislang nicht nachgewiesen\", heißt es in der Mail. Die Kommunen wurden darauf hingewiesen, dass für die vorgeschriebene Dokumentation auf jeden Fall die Software \"BayIMCO\" verwendet werden müsse.\nSöder verteidigt Corona-Kurs - Kleinkinder bei neuer Kontaktbeschränkung ausgenommen\nFreitag, 8. Januar, 14.52 Uhr: Ministerpräsident Markus Söder (CSU) hat die Verlängerung des Lockdowns verteidigt. \"Wir sind mitten in der zweiten Welle, es kann durchaus eine dritte Welle passieren\", sagte er in seiner Regierungserklärung im Landtag. Deshalb sei es nötig, die bisherigen Regeln bis mindestens Ende Januar zu verlängern - und an einigen Stellen zu verschärfen. Kontakte sollen weiter reduziert werden. Von Montag, 11. Januar, an sind deshalb nur noch Treffen mit maximal einer Person eines anderen Haushalts erlaubt. Allerdings soll es eine Ausnahme geben: Kinder bis drei Jahren werden nicht mitgezählt, das kündigte Söder am Freitag an.\nDie erneute Verschärfung der Corona-Maßnahmen in Bayern ist nach Söders Ansicht in der aktuellen Lage alternativlos. Mobilität und Kontakte seien derzeit weiterhin deutlich höher als im Lockdown im Frühjahr 2020. Um die Infektionszahlen wirklich nach unten zu bringen, müsse daher an diesen Stellen eingegriffen werden, denn letztlich seien Mobilität und Kontakte für die Ausbreitung entscheidend.\n\"Die Lage ist weiter ernst und ich fürchte es geht noch weiter\", sagte Söder. Zwar zeigten die bisherigen Maßnahmen auch Wirkung, seien also nicht falsch, aber es reiche einfach nicht. Wer die aktuelle Lage - etwa die sinkende Inzidenz auf landesweit rund 136 Neuansteckungen pro 100 000 Einwohner innerhalb von sieben Tagen - betrachte, müsse aber bedenken, dass die Zahlen nach den Feiertagen noch nicht das tatsächliche Infektionsgeschehen abbilden könnten. Auch das mutierte Virus mache ihm \"große Sorgen\", sagte Söder. Dass sich das Virus dann schneller verbreite, auch unter Kindern wie Jugendlichen, zeige, dass man nun besonders vorsichtig sein müsse und dass auch die Schließung von Schulen wie Kindergärten geboten sei.\nUm den regional teils massiven Ansturm von Tagestouristen - etwa zum Rodeln an den Alpen - besser unter Kontrolle zu bekommen, setzt Söder nach eigenen Worten auf die von Montag an für Hotspots geltende Regel, wonach deren Bewohner sich nur noch in einem Radius von 15 Kilometern um ihren Wohnort ohne triftigen Grund bewegen dürfen. Er erinnerte aber auch an die bereits jetzt gegebene Möglichkeit für Kommunen, touristische Tagesreisen bei hohen Inzidenzen zu untersagen.\nLandtag bestätigt Holetschek als neuen Gesundheitsminister\nFreitag, 8. Januar, 14.01 Uhr: Der bayerische Landtag hat der Berufung von Klaus Holetschek zum neuen Gesundheitsminister zugestimmt. Der bisherige Staatssekretär folgt damit auf Melanie Huml (beide CSU), die in die Staatskanzlei wechselt und sich dort als Staatsministerin um Europa und internationale Beziehungen kümmern soll. Ministerpräsident Söder hatte die Rochade in seinem Kabinett überraschend am vergangenen Mittwoch angekündigt.\nHuml hatte in einigen Phasen des Kampfes gegen die Pandemie nicht gut ausgesehen und war immer wieder in die Kritik geraten - unter anderem wegen einer schweren Panne bei den Corona-Tests für Reiserückkehrer, bei der viele positiv Getestete nicht über ihr Testergebnis informiert wurden. Statt Huml damals zu entlassen, stellte ihr Söder mit Holetschek einen Staatssekretär an die Seite. \"Er ist ein Macher und Entscheider\", sagte Söder am Freitag im bayerischen Landtag. Holetschek galt zuletzt bereits als heimlicher Chef des Gesundheitsministeriums, nun ist er es auch offiziell.\nDie Opposition nutzte die Aussprache zum Wechsel zu Kritik an der Corona-Politik der Staatsregierung. Ludwig Hartman, Fraktionsvorsitzender der Grünen, bemängelte unter anderem, dass \"Maßnahmen aus der Not und nicht aus der Stategie\" geboren würden, sowie die schlechte technische Ausstattung der Gesundheitsämter. \"Diese Bereiche ändern sich nicht, wenn man eine Person an der Spitze austauscht\", sagte Hartmann. Matthias Fischbach (FDP) bezeichnete die abgesetzte Ministerin Huml als \"Bauernopfer\".\nLandtag berät in Sondersitzung über Verschärfung der Corona-Maßnahmen\nFreitag, 8. Januar, 12.22 Uhr: Der bayerische Landtag kommt um 13 Uhr in einer Sondersitzung zusammen, um über die jüngst angekündigte Verschärfung der Maßnahmen gegen das Coronavirus abzustimmen.\nGleich zu Beginn der Sitzung will Ministerpräsident Markus Söder (CSU) in einer Regierungserklärung die am Mittwoch im Kabinett beschlossenen Regelungen begründen, die teils drastische Konsequenzen für die Menschen im Freistaat haben werden. Aus der Opposition war teils massive Kritik an den Verschärfungen laut geworden.\nDie Landtagsfraktionen werden die Möglichkeit haben, eigene Anträge einzubringen. \"Damit berät das Parlament nicht nur, sondern entscheidet über den Corona-Kurs in Bayern mit\", sagte Landtagspräsidentin Ilse Aigner (CSU)am Mittwoch in München. Im Plenum besonders diskutiert werden dürfte vor allem über die geplante Einschränkung der Bewegungsfreiheit für Menschen, die in Infektions-Hotspots leben. Denn ab einer Inzidenz von mehr als 200 Neuinfektionen pro 100 000 Einwohnern binnen sieben Tagen sollen sich die Menschen nur noch in einem Radius von 15 Kilometern um den eigenen Wohnort bewegen dürfen. Mit der Maßnahme will die Staatsregierung vor allem den Ausflugsverkehr eindämmen.\nGrüne fordern von Söder Pakt für so viel Homeoffice \"wie nur möglich\"\nFreitag, 8. Januar, 12.06 Uhr: Zur Eindämmung des Coronavirus fordern die Grünen im bayerischen Landtag mehr Infektionsschutzmaßnahmen am Arbeitsplatz. \"Die regulatorischen Maßnahmen zur Einschränkung privater Kontakte sind weitgehend ausgereizt, jetzt braucht es endlich deutliche Beschränkungen bei den Arbeitsplatzkontakten\", sagte Fraktionschef Ludwig Hartmann am Freitag vor der Sondersitzung des Landtags zur Corona-Krise.\nZu Beginn der Sitzung will Ministerpräsident Markus Söder (CSU) in einer Regierungserklärung die ab Montag geplante erneute Verschärfung und Verlängerung des Lockdowns bis Ende Januar begründen.\nHartmann rief Söder dazu auf, die Chefs der großen Industrie- und Wirtschaftsunternehmen und auch die Leiter großer Behörden zu einem \"Homeoffice-Gipfel\" an einen Tisch holen. Der Infektionsschutz am Arbeitsplatz müsse zum Chef-Thema gemacht werden, betonte Hartmann, es brauche einen \"Pakt für Heimarbeit\". \"Der Anteil der Beschäftigten im Homeoffice kratzt in Deutschland laut einer aktuellen Studie der Böckler-Stiftung gerade mal an der 20-Prozent-Marke\", sagte Hartmann. In der Corona-Krise müsse der Anspruch aber sein, so viele Arbeitnehmerinnen und Arbeitnehmer wie nur möglich von zu Hause aus arbeiten zu lassen und so nicht nur die Infektionsgefahr an den Arbeitsplätzen zu senken, sondern auch Gedränge in Bussen und Bahnen zu vermeiden.\nBayerischer Rundfunk erweitert Angebot \"Schule daheim\"\nFreitag, 8. Januar, 11.30 Uhr: Angesichts des ausfallenden Präsenzunterrichts wegen der Corona-Krise baut der Bayerische Rundfunk (BR) seine Lernangebote zusammen mit der ARD erneut aus. Unter \"Schule daheim\" finden sich in der BR Mediathek Lerninhalte für alle Schularten, wie der öffentlich-rechtliche Sender am Donnerstag in München mitteilte. So sende der Bildungskanal ARD-alpha von Montag an werktags zwischen 9 und 12 Uhr spezielle Lernformate. Zudem starte eine runderneuerte Version des Youtube-Bildungskanals \"alphaLernen\".\nDas Angebot in der BR Mediathek sei seit dem ersten Lockdown im März 2020 aufgebaut und beständig erweitert worden. Insgesamt seien zu den Lernprogrammen mehr als 250 Neuproduktionen hinzugekommen. Auch eine Alternative zum entfallenden Sportunterricht gibt es: Der BR bietet morgens täglich auf ARD-alpha die Mitmach-Sendung \"Fit mit Felix\" an - mit Ex-Skistar Felix Neureuther.\nRKI: 17 Städte und Landkreise in Bayern bei Inzidenz über 200\nFreitag, 8. Januar, 7.49 Uhr: In Bayern haben nach Angaben des Robert-Koch-Instituts (RKI) am Freitag 17 Städte und Landkreise über der kritischen Marke von 200 Corona-Neuinfektionen pro 100 000 Einwohner in sieben Tagen gelegen. Der höchste Wert liegt bei 341,3 im Landkreis Wunsiedel. Ab dem Inzidenzwert 200 soll die Regel gelten, die den Aktionsradius von Menschen in Corona-Hotspots auf 15 Kilometer um den Wohnort herum begrenzen soll.\nAusflugsregionen bereiten sich auf Besucherandrang vor\nFreitag, 8. Januar, 7.17 Uhr: Am Wochenende wird für viele in Bayern die vorerst letzte Möglichkeit für einen Ausflug sein. \"Das werden die Leute wohl noch ausnutzen wollen\", vermutet eine Sprecherin des Tourismusamtes im niederbayerischen Grafenau. Die von Montag an geltende Beschränkung des Bewegungsradius von 15 Kilometer für Bewohner von Corona-Hotspots könnte den Ansturm bayernweit noch verstärken.\nOb die neue Regelung tatsächlich den Ausflugstourismus einschränken wird, müsse sich dann erst noch zeigen. Die Begrenzung auf Hotspots mit einer Inzidenz von mehr als 200 sei jedenfalls \"schwierig\", meinte die Oberstaufener Tourismuschefin Constanze Höfinghoff. \"Mir wären kreisweite Betretungsverbote lieber.\"\nUm dem Ausflugstourismus Einhalt zu gebieten, dürfen sich Menschen aus Regionen mit einer Inzidenz von mehr als 200 ab Montag nicht weiter als 15 Kilometer von ihrem Wohnort entfernen. Doch die Zahl der betroffenen Städte und Kreise schwankt täglich.\nMit dem erwarteten Andrang gehen die Regionen indes ganz unterschiedlich um, ein einheitliches Konzept fehlt. Vielerorts sind neben Skiliften und Wirtschaften auch Parkplätze sowie öffentliche Toiletten geschlossen. So sollen Ausflügler von weiter weg ferngehalten werden. In anderen Regionen wie in der Fränkischen Schweiz werden dagegen bewusst Parkplätze und Toiletten geöffnet, um Chaos mit wild parkenden Autos und Ärger für Anwohner zu verhindern. Sobald mehr Schnee liege, sollen im Fichtelgebirge sogar die oberen Loipen gespurt werden. Auch in Oberbayern sind die Pisten teils beschneit - noch immer in der Hoffnung, irgendwann den Liftbetrieb starten zu können. Um überhaupt Einkünfte zu erzielen, haben die Bahnen ihre Parkplatzgebühren angehoben. 15 Euro kostete es auf manchen Parkplätzen in Garmisch-Partenkirchen, fünf Euro am Brauneck und zehn Euro am Spitzingssee, dafür sind die Toiletten geöffnet.\nVerbände: Lehrern nicht noch mehr zumuten\nDonnerstag, 7. Januar, 20.55 Uhr: Bayerns Lehrerverbände haben den von der Landesregierung angekündigten Verzicht auf die Faschingsferien in Bayern kritisiert. \"Die Ankündigung, die Winterferien zu kassieren, kommt zur Unzeit\", wetterte der Vorsitzende des bayerischen Philologenverbandes, Michael Schwägerl. \"Wenn jetzt auch noch dargestellt wird, dass die Streichung der Ferien als Kompensation für pandemiebedingten Unterrichtsausfall gelten soll, dann stimmt das nicht\", betonte der Chef des Verbandes, in dem die Gymnasiallehrer organisiert sind.\nAuch die Lehrer-Gewerkschaft Erziehung und Wissenschaft (GEW) hält die Streichung der Faschingsferien für falsch. \"Distanzunterricht verläuft vielerorts nach wie vor nicht reibungslos, unter anderem weil die digitale Lernplattform Mebis immer noch nicht ausreichend funktioniert\", heißt es in einer Mitteilung der Landesvorsitzenden Martina Borgendale. \"Deshalb darf den Lehrkräften in sehr fordernden Zeiten aber nicht noch mehr zugemutet werden\", betonte sie. Auch die Schülerinnen und Schüler benötigten dringend einen Rhythmus mit regelmäßigen Ferien im Schuljahr.\"\nBayerns Kultusminister Michael Piazolo (Freie Wähler) entgegnete der Kritik: Die Schüler würden nach über drei Wochen Ferien und drei bis vielleicht vier Wochen Distanzunterricht in die Schule zurückkehren, um eine Woche später wieder in die Ferien zu gehen. Dies mache aus pädagogischer Sicht keinen Sinn.\nBayern soll am Freitag 107 250 Impfdosen bekommen\nDonnerstag, 7. Januar, 17.47 Uhr: Bayern soll am Freitag mehr als 100 000 weitere Impfdosen des Corona-Impfstoffs des Herstellers Biontech erhalten. Wie das Bundesgesundheitsministerium am Donnerstag auf Anfrage der Deutschen Presse-Agentur mitteilte, soll Biontech am Freitag 107 250 Impfdosen direkt an den Freistaat liefern. Demnach bleibt die Menge bei der von der Staatsregierung am Mittwoch angekündigten Zahl.\nIn Bayern sind nach Angaben von Ministerpräsident Markus Söder (CSU) bis Mittwoch rund 90 000 Menschen mit einer ersten Dosis gegen das Coronavirus geimpft worden. Für die erforderliche zweite Impfung wird laut Gesundheitsministerium die Hälfte der knapp 210 000 gelieferten Impfdosen zurückgehalten.\nZwei Fälle der neuen Coronavirus-Variante in Bayern nachgewiesen\nDonnerstag, 7. Januar, 16.45 Uhr: In Bayern sind mittlerweile zwei Fälle der zuerst in Großbritannien nachgewiesenen Corona-Variante entdeckt worden. Die Mutation sei erneut bei einem Reiserückkehrer von der britischen Insel nachgewiesen worden, teilte das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) am Donnerstag in Erlangen mit.\n\"Der betroffene Passagier wurde direkt nach der Einreise am Flughafen München positiv auf Sars-CoV-2 getestet\", berichtete die Behörde. Im Konsiliarlabor für Coronaviren an der Charité in Berlin sei dann die neue Variante nachgewiesen worden.\nBayerns Ministerpräsident Markus Söder (CSU) hatte am Mittwoch über den ersten im Freistaat belegten Fall informiert. Auch dabei habe es sich um eine Reiserückkehrerin aus Großbritannien gehandelt. \"Dieses mutierte Virus macht große Sorge, weil es aggressiver in der Verbreitung ist\", sagte Söder. Laut LGL wird ein dritter Verdachtsfall, eine weitere Probe eines Reisenden aus Großbritannien, derzeit noch von dem Berliner Labor untersucht.\n\"Nach dem bisherigen wissenschaftlichen Kenntnisstand gibt es keine Hinweise auf schwerere Krankheitsverläufe bei Infektionen mit dieser neuen Variante oder eine verringerte Wirksamkeit der Impfstoffe\", betonte das Landesamt. Es gebe aber Hinweise, dass die neue Variante wesentlich ansteckender sei als die bisherigen Virusvarianten.\nHerrmann kritisiert Proteste von Corona-Leugnern auf Autobahnen\nDonerstag, 7. Januar, 16.20 Uhr: Als \"neue Dimension des Protestes\" hat Innenminister Joachim Herrmann die Versuche von Corona-Leugnern bezeichnet, auf Autobahnen den Verkehr lahmzulegen. Am Mittwoch hatten sich sogenannte Querdenker bei Erlangen und München dazu verabredet, den Autobahnverkehr gezielt zu blockieren. Bei Erlangen fuhren sie nebeneinander und reduzierten die Geschwindigkeit teils stark. Herrmann kritisierte die Aktionen als \"lebensgefährlich und absolut inakzeptabel\". Die Fahrer hatten sich selbst als Corona-Leugner zu erkennen gegeben. Gegen sie wird unter anderem wegen Verdachts der Gefährdung des Straßenverkehrs ermittelt.\nTrautners Appell: Notbetreuung nur im Notfall beanspruchen\nDonnerstag, 7. Januar, 15.54 Uhr: Bayerns Familienministerin Carolina Trautner (CSU) hat an die Eltern im Freistaat appelliert, Notbetreuungsangebote in Kindertagesstätten auch wirklich nur im Notfall in Anspruch zu nehmen. \"Gehen Sie bitte mit dieser Möglichkeit verantwortungsvoll um\", mahnte sie am Donnerstag in München. \"Denn damit schützen Sie sich selbst, Ihre Kinder und vor allem auch unsere Beschäftigten in den Kitas.\"\nAuch in Bayern wird der harte Lockdown mit geschlossenen Schulen und Kitas und noch härten Kontaktbeschränkungen über den 10. Januar hinaus bis zunächst zum 31. Januar fortgesetzt. Für Eltern, die gar keine andere Möglichkeit haben, ihre Kinder zu betreuen, bleibt - wie schon vor den Weihnachtsferien im Dezember - eine Notbetreuung eingerichtet. \"Wenn wir wieder regulär öffnen können, stehen die Kindertageseinrichtungen an erster Stelle\", versprach Trautner.\nDie Landtags-SPD kritisierte die neuen Corona-Regeln für Kinder und Familien. \"Wie schon im Frühling und Sommer sind Kinder diejenigen, die die meisten Opfer bringen müssen\", kritisierte die familienpolitische Sprechern der Fraktion, Doris Rauscher. \"In die Kita dürfen Kinder nur noch im Ausnahmefall, und Kinder, die daheim bleiben, dürfen nur noch eine Person treffen. Das ist bei Eltern kleiner Kinder ein Ding der Unmöglichkeit: Kaum jemand kann seinen Ein- oder Zweijährigen einfach ohne Elternteil bei befreundeten Eltern vorbeibringen.\"\nDass die Mutter eines Säuglings sich beispielsweise nicht mehr mit einer anderen Mutter treffen dürfe, sei ein Unding und grenze an Grausamkeit. \"Gerade junge Mütter brauchen den Kontakt zu Gleichgesinnten. Dass hier ein Baby genauso gezählt wird wie eine erwachsene Person, lässt mich nur noch mit dem Kopf schütteln.\" Es sei unvermittelbar, dass Angestellte in Büros weiterhin zusammensitzen könnten, Kinder aber ihre Freunde nicht mehr sehen dürften, sagte Rauscher.\nIllegale Party auf Berghütte - Polizei rückt mit Motorschlitten an\nDonnerstag, 7. Januar, 14.58 Uhr: Mit Hilfe eines Motorschlittens hat die Polizei im Allgäu eine illegale Hütten-Party mit mehr als 20 Gästen aufgelöst. Spaziergängern sei die Feier in Nesselwang im Landkreis Ostallgäu wegen der lauten Musik mit wummernden Bässen aufgefallen, teilte die Polizei am Donnerstag mit.\nAls die Beamten die Party am Mittwochabend auflösen wollten, stießen sie auf ein Hindernis: Die Partygäste blockierten die einzige Zufahrtsstraße zur Hütte mit einem Auto. Die Beamten hätten sich daraufhin vor Ort einen Motorschlitten zur Weiterfahrt organisiert, sagte ein Polizeisprecher. \"So etwas gehört eigentlich nicht zu unserem Fuhrpark.\"\nAls die Polizisten zur Hütte kamen, versteckten sich die inzwischen vorgewarnten Partygäste demnach unter anderem in einem nahe gelegenen Wald. Trotzdem ermittelten die Beamten nach eigenen Angaben bis Donnerstag mehr als 20 Gäste. Sie erwarten nun Bußgelder wegen Verstößen gegen das Infektionsschutzgesetz.\nKultusminister: Mebis ist nicht das einzige Instrument\nDonnerstag, 7. Januar, 14.30 Uhr: Kultusminister Michael Piazolo setzt nach negativen Erfahrungen mit der Lernplattform Mebis künftig auf ein breiter angelegtes Instrumentarium für den Distanzunterricht der Schulen. Mebis habe seine Stärken, erklärte Piazolo am Donnerstag in München. Aber: \"Mebis ist weiß Gott nicht das Wichtigste.\" Der Distanzunterricht sei nicht auf ein Werkzeug konzentriert, sagte der Minister. Ohnehin hätten in der Vergangenheit nur 15 Prozent der Schüler pro Tag Mebis genutzt, hauptsächlich Realschüler und Gymnasiasten.\nEs müsse ein großer Fundus an Lerninstrumenten genutzt werden, vom Schulbuch, über das Telefon bis zu Messengerdiensten und Videoangeboten wie Microsoft Teams. Viele Schulen und Kommunen hätten auch bereits eigene Möglichkeiten und Konzepte geschaffen, bis hin zu Cloud-Lösungen. \"Es gibt niemals nur einen Weg, um ein Lernziel zu erreichen\", sagte Piazolo.\nBayerns Schüler erhalten Zeugnisse später - Prüfungen verschoben\nDonnerstag, 7. Januar, 13.32 Uhr: Für Bayerns Schüler wird es die Zwischenzeugnisse für die erste Hälfte des Schuljahres 2020/21 wegen der Folgen der Corona-Pandemie erst am 5. März geben. Die eigentlich für den 12. Februar geplante Zeugnisausgabe wurde damit um drei Wochen nach hinten verschoben, wie Kultusminister Michael Piazolo (Freie Wähler) bekannt gab. \"So können sich Eltern und Schüler darauf verlassen, dass sie einen aussagekräftigen Zwischenbericht über den Leistungsstand erhalten\", erklärte der Minister.\nZudem sollen in allen Schularten die Abschlussprüfungen verschoben werden - vom Abitur bis zum Hauptschulabschluss. Die genauen Termine müssen noch geprüft werden. Der Termin für das Übertrittszeugnis von den vierten Klassen aufs Gymnasium werde um eine Woche nach hinten geschoben. Für die Viertklässler werde zudem die Zahl der Proben für den Übertritt reduziert.\nBayern lockert wegen Corona Lehrpläne und Prüfungsvorgaben\nDonnerstag, 7. Januar, 13.20 Uhr: Der Freistaat Bayern will es den Schülern in der Corona-Pandemie ein wenig leichter machen: Es werde verbindliche Hinweise für Schwerpunktsetzungen im Lehrplan geben, damit Lehrkräfte und Schüler nicht unter Zeitdruck gerieten, sagte Kultusminister Michael Piazolo (Freie Wähler).\nAn Realschulen und Gymnasien könne die vorgegebene Zahl der Schulaufgaben in den Jahrgangsstufen fünf bis zehn reduziert werden, um eine Ballung von Leistungsnachweisen und übermäßigen Zeitdruck zu vermeiden. Die Lehrkräfte sollen dabei alle Spielräume nutzen. Es müsse aber auch die Chancengerechtigkeit, etwa mit Schülern und Schülerinnen aus anderen Bundesländern beim Rennen um Studienplätze oder Lehrstellen gewährleistet bleiben.\nDies gelte besonders für die Abschlussklassen. Schülerinnen und Schüler sollen sich darauf verlassen können, dass nicht prüfungsrelevante Themengebiete auch wirklich nicht in der Prüfung abgefragt werden. Die Lehrkräfte sollen sich ihrerseits darauf verlassen können, dass genügend Zeit für eine angemessene Prüfungsvorbereitung bestehe und nicht jedes Detail im Lehrplan durchgepaukt werden müsse. Ministerpräsident Markus Söder (CSU) hatte am Mittwoch nach einer Sondersitzung des Kabinetts erklärt, die Schulen blieben bis mindestens 31. Januar für den Präsenzunterricht geschlossen, es werde nur Notbetreuung und Distanzunterricht geben. Nach der Rückkehr in den Präsenzunterricht gelte es, besonders auf die Schüler zu achten, die im Distanzunterricht nicht so gut zurechtgekommen sind. Die \"Brückenangebote\" aus dem ersten Halbjahr würden fortgesetzt.\nPiazolo informiert über Schulstart nach den Weihnachtsferien\nDonnerstag, 7. Januar, 12.50 Uhr: Nach der Sondersitzung des bayerischen Kabinetts informiert Kultusminister Michael Piazolo (Freie Wähler) am Donnerstag (13 Uhr) über die Regelungen zum Schulstart. Trotz des Endes der Weihnachtsferien am kommenden Montag sollen Schulen und Kindergärten vorerst geschlossen bleiben. In allen Jahrgangsstufen soll es stattdessen Angebote für Distanzunterricht geben. Piazolo muss sich seit einigen Wochen mit Rücktrittsforderungen und auch Kritik aus der Regierung auseinandersetzen. Grund ist die instabile Online-Lernplattform Mebis, die vor den Weihnachtsferien wie schon im Frühjahr dem Ansturm von Schülern im Distanzunterricht nicht gewachsen war. Söder hatte ihm im Dezember indirekt eine Frist gesetzt, dass das System nach den Weihnachtsferien einwandfrei laufen müsse.\nMünchner Intensivmediziner: Betroffene klagen über wiederkehrende Beschwerden\nDonnerstag, 7. Januar, 10.52 Uhr: Covid-19-Patienten sind nach ihrer Genesung von der akuten Erkrankung in vielen Fällen keineswegs gesund: Betroffene schildern, dass Beschwerden über Monate immer wieder kommen. Joachim Meyer, Pneumologe, Intensivmediziner und Chefarzt des Lungenzentrums an der München Klinik, spricht von einer wiederkehrenden \"rezidivierenden Symptomatik\" und einem \"wellenförmigen Verlauf\". \"Es bleibt eine neue Erkrankung, die wir kennenlernen müssen\", sagte Meyer der Deutschen Presse-Agentur. Viele Covid-19-Patienten hätten noch lange nach der Entlassung Probleme - unter anderem mit der Lungenfunktion, der Konzentration und der Leistungsfähigkeit. Vor allem leide ein Teil der Genesenen noch lange Zeit unter einer tiefen Erschöpfung, Fatigue genannt.\nUS-Forscher schlüsselten den Verlauf in drei Phasen auf: Ab zwei Wochen nach der akuten Infektion könnten hyperinflammatorische Erkrankungen folgen, Entzündungsvorgänge durch eine überschießende Immunreaktion, erläutern sie im Fachblatt Jama. Organe können demnach versagen oder Schäden davontragen, neben der Lunge auch Niere und Herz. Die dritte Phase ab der vierten Woche umfasse auch kardiovaskuläre, neurologische und psychologische Folgen. Noch immer rätseln Mediziner, warum manche Menschen fast nichts von der akuten Infektion spüren, andere aber tödlich erkranken. Ein mögliches Kriterium für die Schwere des Verlaufs ist laut Meyer die Virenlast, die jemand bei der Ansteckung abbekommt. Deshalb sei das Tragen von Masken extrem wichtig.\nBei schwerem Verlauf werde anders als in der Anfangszeit so spät wie möglich künstlich beatmet, sagte der Pneumologe weiter. Vielfach genüge die intensive Zufuhr von Sauerstoff. Zudem sei nun deutlicher, bei welchem Schweregrad der Erkrankung und in welcher Dosierung Cortison helfen könne, den Entzündungsprozess einzudämmen. \"Das sind neue Aspekte, die nicht Standard waren in der ersten Welle.\" Die neuen Erkenntnisse brächten bessere Überlebenschancen für schwerkranke Patienten.\nRKI: 15 Städte und Landkreise in Bayern bei Inzidenz über 200\nDonnerstag, 7. Januar, 8.38 Uhr: In Bayern haben nach Angaben des Robert-Koch-Instituts (RKI) am Donnerstag 15 Städte und Landkreise über der kritischen Marke von 200 Corona-Neuinfektionen pro 100 000 Einwohner in sieben Tagen gelegen. Ab dieser Grenze soll die Regel gelten, die den Aktionsradius von Menschen in Corona-Hotspots auf 15 Kilometer um den Wohnort herum begrenzen soll.\nDie bayerische Staatsregierung hatte diesen Vorschlag der Ministerpräsidentenkonferenz am Mittwoch übernommen. Menschen aus Landkreisen oder kreisfreien Städten mit einer Inzidenz von mehr als 200 dürfen sich künftig zunächst bis Ende Januar nicht weiter als 15 Kilometer von ihrem Wohnort entfernen. Dies gelte nicht, wenn ein triftiger Grund vorliege, stellte Wirtschaftsminister Hubert Aiwanger (Freie Wähler) klar. Ein solcher sei etwa eine Fahrt zum Einkaufen, nicht aber ein touristischer Tagesausflug.\nDie höchste Inzidenz in Bayern wies am Donnerstag laut RKI der Landkreis Wunsiedel mit 291,8 auf, gefolgt von der Stadt Hof (264,0) und den Landkreisen Berchtesgadener Land (256,8) und Passau (239,8). Die niedrigsten Werte hatten den RKI-Zahlen zufolge die Städte Amberg (33,2) und Bamberg (37,5) sowie die Landkreise Ost- (46,7) und Oberallgäu (49,4). Bayernweit lag die Inzidenz am Donnerstag bei 121,7. Der Freistaat liegt damit deutschlandweit auf Platz sieben hinter den noch stärker betroffenen Ländern Sachsen, Thüringen, Sachsen-Anhalt, Brandenburg, Hessen und Berlin.\nPolizei stoppt Corona-Gegner auf der A 73\nDonnerstag, 7. Januar, 6.46 Uhr: Gegner der Corona-Schutzmaßnahmen haben am Mittwoch auf der Autobahn 73 bei Erlangen mit ihren Fahrzeugen den Verkehr stark behindert. Dies sei umgehend unterbunden worden, berichtete die Polizei. Mehrere Straf- beziehungsweise Ordnungswidrigkeitenverfahren seien eingeleitet und einige Fahrzeuge abgeschleppt worden, teilte die Polizeidirektion Mittelfranken in Nürnberg am Abend mit. Die Pkws seien teilweise beschriftet und mit Fähnchen versehen gewesen und mit langsamer Geschwindigkeit neben- beziehungsweise hintereinander Richtung Nürnberg gefahren. Andere Verkehrsteilnehmer hätten stark bremsen müssen und nicht vorbeifahren können. Um die Gefährdung des nachfolgenden Verkehrs zu verhindern, sei der Fahrzeugtross zunächst abgesichert worden.\nSpäter seien an der Jansenbrücke acht Fahrzeuge angehalten und kontrolliert worden. Gegen die Fahrer wurden Ermittlungsverfahren eingeleitet, unter anderem wegen des Verdachts der Nötigung sowie des Verdachts der Gefährdung des Straßenverkehrs. Zudem erhielten mehrere Personen wegen versammlungsrechtlicher Verstöße eine Anzeige. Die an der Aktion beteiligten Fahrzeuge wurden sichergestellt.\nSPD-Fraktion sieht Piazolos Mebis-Schreiben als \"Bankrotterklärung\nMittwoch, 6. Januar, 18.50 Uhr: Die SPD-Fraktion forderte in einem Brief an den Minister einen Test von Mebis unter Volllast noch diese Woche, bei neuerlichen Problemen sei Piazolos Rücktritt unumgänglich. FW-Fraktionschef Florian Streibl konterte, die Forderung sei \"vermessen\"; Mebis sei \"für einen völlig anderen Zweck\" entwickelt worden, als er nun durch die Pandemie entstanden sei. Der Minister verdiene Rückendeckung für seine Bemühungen statt Schelte. In einem Schreiben an die Schulen forderte Piazolo derweil zur zurückhaltenden Nutzung von Mebis kommenden Montag auf, um \"Spitzenlasten zu vermeiden\". Für die SPD erfordert diese \"Bankrotterklärung\" einen \"sofortigen Rücktritt\".\nKontaktbeschränkungen gelten auch für Kinder unter 14\nMittwoch, 6. Januar, 17.15 Uhr: Die gravierendesten Änderungen des verschärften Lockdowns sind vom kommenden Montag an wohl der eingeschränkte Bewegungsradius in Hotspots und die strengeren Kontaktbeschränkungen. Erstere zählen nur in Städten und Landkreisen mit einem Inzidenzwert über 200. Die Kontaktbeschränkungen greifen weiter, denn Menschen dürfen sich untereinander nicht mehr in der bisherigen Form treffen. Man gehe im Wesentlichen auf die Regelungen des ersten Lockdowns aus dem Frühjahr vergangenen Jahres zurück: Treffen seien nur noch mit einer Person möglich, die nicht im eigenen Haushalt lebt. Neu ist, dass Kinder unter 14 Jahren jetzt auch mitzählen. Bisher hatte die Regelung gegolten: Maximal fünf Personen, Kinder wurden nicht mitgezählt. Die neue Regelung zielt vor allem darauf ab, Angehörigen-Besuche bei Senioren weiterhin zu ermöglichen.\nAls Ausnahme gilt die Kinderbetreuung: Familien können sich künftig eine feste weitere Familie aussuchen, mit der sie sich bei der Kinderbetreuung abwechseln, falls dies nötig ist. Alle Neuregelungen sollen von Montag an gelten.\nSöder: 90 000 Menschen in Bayern gegen Corona geimpft\nMittwoch, 6. Januar, 15.58 Uhr: In Bayern sind nach Angaben von Ministerpräsident Markus Söder (CSU) bis Mittwoch rund 90 000 Menschen mit einer ersten Dosis gegen das Coronavirus geimpft worden. Für die erforderliche zweite Impfung wird laut Gesundheitsministerium die Hälfte der knapp 210 000 gelieferten Impfdosen zurückgehalten. Am kommenden Freitag sollen weitere 107 000 Impfdosen im Freistaat eintreffen.\n\"Nun ist es wichtig, dass wir regelmäßig neuen Impfstoff geliefert bekommen, damit wir möglichst viele Menschen schützen und Termine vergeben können\", hatte Melanie Huml (CSU) noch am Dienstag in ihrer Funktion als Gesundheitsministerin betont und die Kritik an Bayerns Impfstrategie zurückgewiesen. \"Die Zahlen zeigen, dass Bayern die Corona-Impfungen gut vorbereitet hat.\"\nAbholservice Click&Collect erlaubt - größerer Radius beim Einkaufen\nMittwoch, 6. Januar, 13.45 Uhr: Bayern erlaubt dem Einzelhandel nun auch den Abholservice Click&Collect. Online-Bestellungen dürfen künftig im Laden abgeholt werden, wie Wirtschaftsminister Hubert Aiwanger (Freie Wähler) am Mittwoch nach der Kabinettssitzung in München sagte. \"Das ist für viele Händler, gerade auch für den kleineren Einzelhandel, vielleicht der letzte Strohhalm.\" In anderen Bundesländern war der Service bislang schon erlaubt. Bayern hatte davon bislang aber aus Angst vor Kundenansammlungen vor den Geschäften Abstand genommen. \"Ich appelliere an die Bürger, diese Angebote anzunehmen\" - und nicht nur bei den großen internationalen Online-Plattformen zu bestellen, sagte Aiwanger. \"Wenn Corona rum ist, wollen wir nicht ein großes Ladensterben festgestellt sehen.\"\nAuch beim Einkaufen ist die Regelung ein klein wenig lockerer: Das ist nach Angaben Aiwangers nämlich durchaus ein Grund, den 15 Kilometer-Radius in Corona-Hotspots mit sehr hohen Infektionszahlen zu verlassen. Es sei nun geklärt, \"dass man eben trotzdem zum Einkaufen auch über die 15 Kilometer natürlich hinaus fahren kann\", sagte er.\nAb Montag gilt für die Menschen in Regionen mit einer Inzidenz von mehr als 200 Neuansteckungen pro 100 000 Einwohner in sieben Tagen eine eingeschränkte Bewegungsfreiheit. Das heißt, sie dürfen sich aus privaten Gründen nur noch maximal 15 Kilometer rund um ihren Wohnort aufhalten. Aiwanger betonte, \"dass es sich wirklich auf touristische Tagesausflüge bezieht\".\nAiwanger: Novemberhilfe soll ab 12. Januar ausgezahlt werden\nMittwoch, 6. Januar, 13.16 Uhr: Die Corona-Hilfen für den November sollen Betrieben vom 12. Januar an ausgezahlt werden. \"Die Zusage scheint belastbar zu sein, ab 12. Januar könnte es laufen\", sagte Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) nach der Kabinettssitzung am Mittwoch in München. Bislang fehle noch die nötige Abwicklungssoftware für die Novemberhilfe. Bei vielen Betrieben sei \"die Substanz zunehmend angegriffen\", betonte Aiwanger. Darum sei es wichtig, die Überbrückungshilfen so schnell wie möglich auszahlen zu können.\nSöder will Menschen mit Impfkampagne überzeugen\nMittwoch, 6. Januar, 13.06 Uhr: Bayerns Ministerpräsident Markus Söder spricht sich für eine Impfkampagne aus, um mehr Menschen für eine Impfung zu begeistern. \"Es braucht Vorbilder aus dem öffentlichen Leben, auch aus der Politik, um klar zu machen, der Impfstoff ist sicher\", sagt er. Bislang seien etwa 90 000 Menschen in Bayern geimpft. Dabei sei die Bereitschaft bei den Bewohnern der Pflegeheime hoch, bei den Mitarbeitern sei die Zurückhaltung dagegen groß. Impfen sei die einzige echte Langzeitstrategie gegen Corona. \"Man soll sich aber keine falschen Hoffnungen machen, was die Zeitdauer betrifft.\" Eine Aussicht auf ein normales Leben gebe er erst dann, wenn alle geimpft seien.\nBayern sagt wegen Corona Faschingsferien im Februar ab\nMittwoch, 6. Januer, 12.34 Uhr: In Bayern fallen dieses Jahr die Faschingsferien an den Schulen aus. Die eigentlich vom 15. bis 19. Februar geplante Ferienwoche werde es nicht geben. Die Zeit soll stattdessen genutzt werden, um den Unterricht nachzuholen, der wegen des verlängerten Lockdowns im Januar ausfällt. \"Es gibt keine Präsenz, aber auch keine verlängerten Ferien\", sagte Ministerpräsident Markus Söder am Mittwochmittag nach der Sitzung des Kabinetts. Die Kitas und Schulen bleiben bis Ende Januar geschlossen, Bayern übernimmt die Beschlüsse der Ministerpräsidenten-Runde vom Dienstag. Stattdessen gibt es den Distanzunterricht an allen weiterführenden Schulen und Grundschulen, \"wo es möglich ist\", sagte Söder.\nFür Kindertagesstätten, Schüler der Stufen 1 bis 6, Förderschüler und Kinder mit Behinderungen soll eine Notbetreuung eingerichtet werden. Außerdem soll es die Möglichkeit geben, Kinder privat zu betreuen - allerdings nur in einer festen anderen Kontaktfamilie, wie Söder sagte. Abhängig vom Infektionsgeschehen werde angestrebt, ab Februar zum Präsenzunterricht zurückzukehren, gestaffelt nach Jahrgangsstufen.\nHuml als Gesundheitsministerin abgesetzt\nMittwoch, 6. Januar, 12.20 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) zieht im Kampf gegen die Corona-Pandemie personell die Reißleine: Söder löst die bisherige Gesundheitsministerin Melanie Huml (CSU) ab und ersetzt sie durch deren Staatssekretär und Leiter der Corona-Task-Force Klaus Holetschek (CSU). Holetschek habe sich zuletzt als Macher erwiesen, auch in Zusammenarbeit mit den Kommunen in Bayern, sagte Söder nach einer Kabinettssitzung am Mittwoch in München. \"Das ist eine souveräne Entscheidung, die mit allen besprochen ist\", sagte Söder. \"Ich glaube, dass die Aufstellung so die beste ist.\"\nDie Bambergerin Huml, selbst Medizinerin, hatte bereits in einigen Phasen des Anti-Corona-Kampfes eine unglückliche Figur gemacht. Im August, als es zu einer schweren Panne bei den von Söder propagierten Corona-Tests für Reiserückkehrer gekommen war und positiv Getestete nicht von ihren Testergebnissen erfahren hatten, hatte es bereits Rücktrittsforderungen gegen Huml gegeben.\nZuletzt hatte es Fragen wegen der schleppend begonnenen Impfkampagne in Bayern gegeben. An einigen Stellen war es zu Problemen beim Transport des Impfstoffs gekommen, Senioren hatten sich darüber beschwert, dass keine Impftermine vereinbart werden konnten.\nSöder hatte die Corona-Politik mehr und mehr zur Chefsache gemacht. Huml wird künftig als Ministerin in der Staatskanzlei arbeiten. Söder dankte der 45-Jährigen für ihren Einsatz und ihre Leistung. \"Ich schätze die Melanie sehr\", sagte Söder.\nBayerns Kabinett stimmt verschärftem Lockdown bis Ende Januar zu\nMittwoch, 6. Januar, 12.14 Uhr: Erwartungsgemäß hat das bayerische Kabinett den seit Mitte Dezember bestehenden Corona-Lockdown in Bayern bis Ende Januar verlängert und verschärft. Der Ministerrat stimmte am Mittwoch in einer Sondersitzung per Videoschalte dem Beschluss von Bund und Ländern vom Vortag zu. \"Der Lockdown wird verlängert und an einigen Stellen vertieft\", sagte Ministerpräsident Markus Söder (CSU) in München.\nDamit bleiben in Bayern ab kommendem Montag, 11. Januar, nicht nur weiterhin weite Teile des Handels, der Hotellerie und der Gastronomie geschlossen, sondern trotz Ende der Weihnachtsferien auch Schulen und Kindergärten. Zudem gilt ab Montag auch für die Menschen in Regionen mit einer Inzidenz von mehr als 200 Neuansteckungen pro 100 000 Einwohner in sieben Tagen eine eingeschränkte Bewegungsfreiheit. Das heißt, sie dürfen sich aus privaten Gründen nur noch maximal 15 Kilometer rund um ihren Wohnort aufhalten - Einkäufe sind davon aber ausgenommen. Dadurch sollen primär touristische Ausflüge verhindert werden.\nUm die Zahl der Kontakte und damit die Gefahr möglicher Ansteckungen mit dem Coronavirus zu reduzieren, sind ab Montag nur noch Treffen mit maximal einer Person eines anderen Hausstandes gestattet. Bisher galt dies für bis zu fünf Personen eines anderen Hausstandes.\nSöder: Erstmals mutierter Virus in Bayern nachgewiesen\nMittwoch, 6. Januar, 12.13 Uhr: In Bayern gibt es den ersten bestätigten Fall der Virus-Mutation, teilte Ministerpräsident Markus Söder in einer Pressekonferenz am Mittwoch mit. Eine Reiserückkehrerin aus Großbritannien brachte die mutierte Virus-Variante im Dezember mit. Dabei handelt es sich um eine neue genetische Variante des Coronavirus namens VUI-202012/01, die sich durch die stattliche Zahl von 17 Mutationen von der bisher gängigen Variante unterscheidet. Die Mutation gilt als viel ansteckender als das bisherige Sars-CoV-2.\nSöder informiert über verschärfte Corona-Regeln\nMittwoch, 6. Januar, 11.58 Uhr: Am Dienstag haben Kanzlerin Angela Merkel und die Ministerpräsidenten der Bundesländer über das weitere Vorgehen in der Corona-Pandemie beraten - die Regeln wurden in manchen Punkten verschärft. Am Mittwochvormittag hat das bayerische Kabinett darüber beraten, wie die Maßnahmen im Freistaat umgesetzt werden. Darüber infomiert Ministerpräsident Markus Söder in einer Pressekonferenz.\nPiazolo bittet um Zurückhaltung bei Mebis-Nutzung\nMittwoch, 6. Januar, 11 Uhr: Bayerns Schüler, Lehrer und auch Eltern erwarten nach den Ferien eine andere Antwort auf ein seit langem bestehendes Problem: Wird die fehleranfällige Online-Lernplattform Mebis endlich stabiler laufen? Kultusminister Michael Piazolo (Freie Wähler) war vor den Weihnachtsferien wegen wiederholt aufgetretener Probleme bei Mebis auch persönlich massiv in die Kritik geraten. Nicht nur die Opposition forderte daraufhin seinen Rücktritt, auch aus den Reihen der CSU kam direkte Kritik. Söder hatte Piazolo gar indirekt eine Frist gesetzt, in dem er erklärte, dass nach den Ferien das System störungsfrei laufen müsse. Danach sieht es nicht aus.\nIn einem Schreiben an Bayerns Schulen rät der Kultusminister von der Nutzung der Lernplattform ab. Piazolos Ministerium bittet Lehrerinnen und Lehrer mit Blick auf den Unterrichtsbeginn am kommen Montag darum, \"Spitzenlasten zu vermeiden und die Lernplattform nur sehr zurückhaltend zu nutzen. In den nachfolgenden Tagen könne der Einsatz von mebis sukzessive gesteigert werden.\" Um weitere Mebis-Ausfälle zu vermeiden, sollen sich die Schulen - je nach zugeteilter Nummer - gestaffelt nach Uhrzeiten einloggen dürfen, immer im Viertelstundentakt.\nDer Grünen-Landtagsabgeordnete Max Deisenhofer, Sprecher unter anderem für Digitale Bildung, sieht darin ein Zeichen von aufkommender Panik im Kultusministerium. Wie es am Montag nun tatsächlich an den Schulen weitergeht, darüber debattiert zur Stunde das bayerische Kabinett. Die Ergebnisse sollen gegen 12 Uhr in einer Pressekonferenz vorgestellt werden.\nLehrer fordern schnelles Ferienende\nMittwoch, 6. Januar, 10.12 Uhr: Der Bayerische Philologenverband (bpv) hat sich für einen baldigen Schulstart ausgesprochen. Dass am Montag, 11. Januar, in Bayern die Ferien enden, sollte nicht zur Diskussion stehen, forderte bpv-Vorsitzender Michael Schwägerl am Dienstag in München. Zugleich befürwortete er jedoch die Pläne der Kultusminister, Schulen nicht sofort vollständig zu öffnen. Bayerns Lehrer seien \"bereit für alle Formen des Unterrichts\". Lehrer und Schüler seien geübt in Distanz- und Wechselunterricht und hätten diese auch vor den Ferien praktiziert, erklärte Schwägerl: \"Warum sollten dann die Weihnachtsferien verlängert oder andere vorgezogen werden?\" Allerdings wünsche sich der bpv von der Politik mehr Planbarkeit: \"Wir wollen nicht, dass erst am Freitag feststeht, wie es am Montag weitergeht.\"\nBayerns Kultusminister Michael Piazolo (Freie Wähler) hatte zuletzt geäußert, dass er sich vorstellen könne, die Faschingsferien vorzuziehen. Eine Entscheidung darüber soll in der bayerischen Kabinettssitzung fallen, die an diesem Mittwochvormittag stattfindet.\nNeue RKI-Zahlen: 17 Landkreise wären von Bewegungsradius betroffen\nMittwoch, 6. Januar, 10.03 Uhr: Die Einschränkung der Bewegungsfreiheit für besonders von Coronavirus betroffenen Regionen würde - Stand Mittwoch, 0 Uhr - 17 Städte und Kreise in Bayern betreffen. Konkret lagen nach Daten des Robert Koch-Instituts die Städte Coburg, Passau, Hof und Nürnberg über der 200er-Marke. Bei den Landkreisen waren Deggendorf, Wunsiedel im Fichtelgebirge, Coburg, Passau, Tirschenreuth, Berchtesgadener Land, Bayreuth, Regen, Kulmbach, Freyung-Grafenau, Rottal-Inn, Roth und Hof gelistet.\nEs wird erwartet, dass weitere Kreise in den kommenden Tagen und Wochen die 200er-Marke knacken werden, da über die Feiertage weniger getestet worden war und nicht alle Gesundheitsämter Zahlen übermittelt hatten. \"Wir müssen eher davon ausgehen, dass diese Zahlen wachsen\", betonte Söder. Deswegen lassen die Länder private Treffen auch nur noch im eigenen Haushalt oder mit höchstens einer weiteren Person zu.\nBayerns Kabinett debattiert über neue Corona-Regeln\nMittwoch, 6. Januar, 8.20 Uhr: Nach den neuen Beschlüssen von Bund und Ländern muss sich nun das bayerische Kabinett in einer Sondersitzung mit einer Verschärfung der bestehenden Corona-Regeln befassen. Im Ministerrat wird es dabei an diesem Mittwoch (ab 10 Uhr) wohl vor allem über die Umsetzung und Feinjustierung der am Vortag in Berlin festgezurrten Maßnahmen gehen. Am Freitag wird dann zudem noch der Landtag in einer Sondersitzung über die Verschärfung abstimmen.\nInteressant dürfte unter anderem werden, wie die Freien Wähler als Koalitionspartner der CSU auf die verschärften Corona-Maßnahmen, die Ministerpräsident Markus Söder (CSU) aus Berlin mitbringt, reagieren. Seit Monaten gibt es zwischen den beiden eigentlich sehr ähnlichen Koalitionären Spannungen wegen der Corona-Politik. Die Freien Wähler favorisieren eher einen liberaleren Ansatz mit mehr Lockerungen, die CSU um Söder steht für einen vorsichtigeren Kurs mit Auflagen.\nDiese Frage dürfte dem Vernehmen nach etwa bei der Diskussion darüber eine Rolle spielen, ob die Schulen weiterhin für alle Schüler geschlossen bleiben müssen. Söder hatte bereits in Berlin erklärt, dass er gegen eine Öffnung für Grundschüler und Abschlussklassen sowie von Kindertagesstätten sei. Aus den Reihen der Freien Wähler war dagegen in München zu hören, dass sie sich eine Rückkehr unter strengeren Auflagen mit Wechselunterricht und Klassenteilungen sehr wohl vorstellen könnten. Im Kabinett hatten die Freien Wähler aber bisher alle Maßnahmen mitgetragen, wenn auch bisweilen mit Zähneknirschen. Jüngst hatte sich auch Freie Wähler-Fraktionschef Florian Streibl in einem Strategiepapier für eine möglichst rasche Beendigung der Maßnahmen ausgesprochen. Doch stattdessen hat Söder nun unter anderem eine deutliche Einschränkung der Bewegungsfreiheit für die Menschen in Bayern im Gepäck.\nSöder rechtfertigt Verlängerung des Lockdowns und wirbt um Geduld\nDienstag, 5. Januar, 21.20 Uhr: Da die Zahl der Corona-Infektionen nicht deutlich sinkt, müssen sich die Menschen in Deutschland für die kommenden drei Wochen auf weitere Beschränkungen einstellen.\"Das was wir heute tun, folgt ausschließlich dem wissenschaftlichen Rat, Corona ernst zu nehmen\", sagte Bayerns Ministerpräsident Markus Söder (CSU). \"Die Herausforderung, die wir durch Weihnachten, Silvester und die Reiserückkehrer haben, ist noch nicht abgebildet durch die Zahlen.\" Es sei davon auszugehen, dass es noch eine hohe Dunkelziffer Infizierter gebe, die erst in den kommenden Wochen sichtbar werde. Dies, gepaart mit der Gefahr einer stärker ansteckenderen Virus-Mutation aus Großbritannien, mache die Verlängerung und \"Vertiefung\" des Lockdowns erforderlich.\nDer bisherige Lockdown gilt bis zum 10. Januar. Die nun beschlossene Verlängerung und insbesondere die Verschärfungen müssen von den Ländern erst in neue Infektionsschutzmaßnahmenverordnungen umgesetzt werden, erst dann können sie in Kraft treten. Gelten sollen die Maßnahmen dann zunächst bis Ende Januar. Und wie geht es vom 1. Februar an weiter? Söder rät davon ab, sich schon jetzt zu große Hoffnungen zu machen. Länder wie Frankreich und Spanien hätten trotz starker Maßnahmen die erwünschten Inzidenzwerte nicht erreicht. \"Was wir jetzt brauchen ist einfach nach wie vor die Geduld, die Rücksicht und das Verständnis.\"\nSöder: Testpflicht bei Einreise hätte früher kommen müssen\nDienstag, 5. Januar, 19.55 Uhr: Die von Bund und Ländern beschlossene Testpflicht bei der Einreise nach Deutschland aus einem ausländischen Risikogebiet hätte aus Sicht von Bayerns Ministerpräsident Markus Söder bundesweit früher eingeführt werden müssen. Bayern und andere Grenzländer hätten seit längerer Zeit auf das Problem hingewiesen, betonte der CSU-Chef nach Beratungen von Bund und Ländern in Berlin. Einreisen aus ausländischen Risikogebieten stellten ein großes Risiko dar, auch weil dort oft nicht so strenge Corona-Regeln gälten.\nWer aus einem ausländischen Risikogebiet einreist, muss sich künftig bei der Einreise testen lassen oder in den 48 Stunden davor. Die Pflicht zu einer zehntägigen Quarantäne, die ab dem fünften Tag durch einen negativen Test beendet werden kann, bleibt bestehen. In Bayern gilt diese Regelung schon länger.\nAm Dienstag war bekannt geworden, dass die bayerische Grenzpolizei 1300 Reisende aus Risikogebieten an Gesundheitsämter gemeldet hatte, da diese weder einen negativen Corona-Test noch eine Einreise-Anmeldung vorlegen konnten. Vom 29. Dezember bis einschließlich 3. Januar wurden demnach etwa 10 000 Einreisende an den Grenzen des Freistaats sowie an den Flughäfen Nürnberg und Memmingen kontrolliert. Für etwa 4000 von ihnen habe eine Testpflicht bestanden, ein negatives Ergebnis konnten aber bei der Einreise nur rund 1400 vorlegen. Rund 1300 Personen konnten den Angaben zufolge eine Einreise-Anmeldung vorlegen.\nDiese Landkreise in Bayern wären derzeit von der Einschränkung des Bewegungsradius betroffen\nDienstag, 5. Januar, 18:35 Uhr: Bund und Länder haben sich am Dienstag auf eine Einschränkung des Bewegungsradius geeinigt. Bei einer Sieben-Tages-Inzidenz von mehr als 200 soll demnach der Bewegungsradius auf 15 Kilometer um den Wohnort begrenzt werden. \nIn Bayern wären derzeit 24 Landkreise von dieser neuen Regelung betroffen. In folgenden Gebieten ist die Inzidenz derzeit über 200: Berchtesgadener Land, Passau, Passau Stadt, Rottal-Inn, Landshut Stadt, Dingolfing-Landau, Freyung-Grafenau, Deggendorf, Regen, Straubing-Bogen, Roth, Nürnberg Stadt, Fürth Stadt, Weiden, Tirschenreuth, Wunsiedel, Bayreuth, Bayreuth Stadt, Kulmbach, Hof Stadt, Coburg, Coburg Stadt, Haßberge und Rhön-Grabfeld.\n82 000 Bayern gegen Coronavirus geimpft\nDienstag, 5. Januar, 15:31 Uhr: In Bayern sind nach Angaben von Gesundheitsministerin Melanie Huml (CSU) bis Dienstag rund 82 000 Menschen mit einer ersten Dosis gegen das Coronavirus geimpft worden. Die Hälfte der knapp 210 000 gelieferten Impfdosen für Bayern werde für die erforderliche zweite Impfung bereitgehalten. \"Nun ist es wichtig, dass wir regelmäßig neuen Impfstoff geliefert bekommen, damit wir möglichst viele Menschen schützen und Termine vergeben können\", betonte Huml.\nAm kommenden Freitag sollen laut Ministerium weitere 107 000 Impfdosen im Freistaat eintreffen. Die Kritik der FDP an Bayerns Impfstrategie wies Huml zurück. \"Die Zahlen zeigen, dass Bayern die Corona-Impfungen gut vorbereitet hat. Klar ist auch: Forderungen nach einer Lockerung der Maßnahmen zum Schutz vor weiteren Infektionen sind derzeit völlig fehl am Platz.\" Der bayerische FDP-Vorsitzende Daniel Föst hatte in einem Zeitungsinterview den Impfstart als Katastrophe bezeichnet und die Ausgangsbeschränkungen als unverhältnismäßig kritisiert.\nPolizei löst illegale Party auf - drei Gäste springen vom Balkon\nDienstag, 5. Januar, 11.03 Uhr: Mit einem Sprung vom Balkon sind drei Gäste einer illegalen Party in Niederbayern vor der Polizei geflüchtet. Offenbar hätten insgesamt sechs Leute in der Wohnung in Tittling (Landkreis Passau) gefeiert, sagte ein Polizeisprecher am Dienstag. Ein 24-jähriger Wohnungsmieter wollte die Beamten zunächst nicht hereinlassen. Diese beobachteten aber durch die offene Wohnungstür, dass sich drei Partygäste über den Balkon entfernten. Die drei verbleibenden Feiernden, darunter eine 23-jährige Mitbewohnerin und ein 26-jähriger Gast, wurden nach dem Infektionsschutzgesetz angezeigt. Wegen der Corona-Pandemie dürfen sich derzeit maximal fünf Personen aus zwei Hausständen treffen.\nUmfrage: Bayern bezweifeln Wirksamkeit der Corona-Maßnahmen\nDienstag, 5. Januar, 7.36 Uhr: Die große Mehrheit der Bayern betrachtet einer aktuellen Umfrage zufolge die derzeitigen Corona-Maßnahmen als wenig wirkungsvoll. Mit dem noch vor Weihnachten beschlossenen harten Lockdown werde man \"die Lage weiterhin nicht in den Griff bekommen\", sagten 72 Prozent der vom GMS-Institut für den Fernsehsender Sat.1 Bayern Befragten. Nur 24 Prozent erwarten einen Erfolg. Zwei Drittel der Befragten im Freistaat sagten, sie hätten inzwischen den Überblick über die Corona-Vorschriften verloren. Ebenfalls zwei Drittel erklärten sich bereit, sich impfen zu lassen - nur knapp ein Drittel will das nicht.\nFür den \"17:30 SAT.1 Bayern Wählercheck\" hatte GMS vom 29. Dezember bis 4. Januar telefonisch 1005 repräsentativ ausgewählte Bürgerinnen und Bürger befragt. Demnach sagten 77 Prozent, eine Teilnahme an Protesten gegen die Corona-Politik könnten sie sich nicht vorstellen. Dagegen sagten 67 Prozent der AfD-Wähler und 25 Prozent der Grünen-Wähler, sie könnten sich das vorstellen. Die Zufriedenheit mit der Arbeit der Staatsregierung bleibt mit 72 Prozent unverändert hoch. Sogar 84 Prozent der Befragten sehen Markus Söder als guten Ministerpräsidenten. Das spiegelt sich auch in den Wahlabsichten: Wäre am nächsten Sonntag Landtagswahl, käme die CSU auf 48 Prozent, die Grünen bekämen 18 Prozent. Dahinter folgen mit großem Abstand die SPD mit 8, die Freien Wähler mit 7, die AfD mit 6 und die FDP mit 4 Prozent.\nBayerns FDP-Chef fordert Ende verschärfter Ausgangsbeschränkungen\nDienstag, 5. Januar, 6 Uhr: Der bayerische FDP-Vorsitzende Daniel Föst hält die strengen Ausgangsbeschränkungen im Freistaat für unverhältnismäßig und wenig wirksam. \"Bayerns Sieben-Tage-Inzidenz ist schlechter als in vielen anderen Bundesländern, wo die Maßnahmen weniger streng sind\", sagte Föst der \"Augsburger Allgemeinen\" (Dienstag). \"Wenn man Weihnachten mit den Schwiegereltern feiert, ist es dem Virus egal, ob man um 21 Uhr mit dem Auto nach Hause fährt oder um 23 Uhr.\"\nDie Staatsregierung versage in zentralen Bereichen der Corona-Bekämpfung, beim Schutz \"der Bewohner in Pflege- und Seniorenheimen, ebenso wie beim Schulunterricht und der Kinderbetreuung\", sagte Föst. \"Auch der Impfstart war eine Katastrophe.\" Die Schließung der Gastronomie habe nichts gebracht. \"Wir können nicht immer die gesamte Gesellschaft lahmlegen. Wir müssen gezielt die Infektionsquellen ausschalten\", forderte er. Vor dem Dreikönigstreffen der Liberalen in Stuttgart erwartet Föst von seiner Partei ein klares Bekenntnis zum Regierungswillen auf Bundesebene - und benennt ein Themenfeld: \"Die Corona-Krise muss jeden wachrütteln: Ganze Bereiche wie die Digitalisierung des Bildungs- und Staatswesens sind ganz offensichtlich nicht vorhanden.\"\nPolizei weist Kritik am Einsatz bei Corona-Demo zurück\nMontag, 4. Januar, 15.09 Uhr: Die Nürnberger Polizei hat ihr Vorgehen bei Demonstrationen gegen die Corona-Maßnahmen gerechtfertigt. Wegen des hohen Stellenwerts des Versammlungsrechtes sei eine Auflösung der Versammlung nicht gerechtfertigt gewesen, obwohl die Abstands- und Maskenregeln nicht permanent eingehalten worden seien, teilte das Polizeipräsidium Mittelfranken am Montag mit. Es habe unter anderem 117 Verstöße gegen das Infektionsschutzgesetz gegeben, 50 Platzverweise und fünf Anzeigen wegen Widerstands.\nAm Sonntag hatten nach Polizeiangaben bei spontan angemeldeten Versammlung rund 300 und später rund 200 Demonstranten in der Innenstadt gegen die Verordnungen zum Infektionsschutz protestiert. Außerdem gab es zwei Gegendemonstrationen.\nIn den sozialen Medien machten am Sonntag Aufnahmen von den Anti-Corona-Demos die Runde, wo die Menschen dicht gedrängt standen und zum Teil keine Maske trugen. Daraufhin gab es heftige Kritik auf Twitter und Facebook, unter anderem vom Fußball-Bundesligisten 1. FC Nürnberg und dem Basketballclub Nürnberg Falcons.\nZuvor hatte die Stadt Nürnberg drei Demonstrationen aus der \"Querdenker\"-Szene verboten, die für Donnerstag, Freitag und Sonntag angemeldet worden waren. Zu letzterer sollten 8000 Teilnehmerinnen und Teilnehmer aus Deutschland anreisen. Die am Sonntag zum Teil spontan angemeldeten Versammlungen durften dagegen unter Auflagen stattfinden, wie die Stadt erläuterte.\nMünchner Polizei räumt nicht-coronakonformen Gottesdienst\nMontag, 4. Januar, 12:24 Uhr: Die Polizei hat am Sonntagmittag den Gottesdienst einer evangelischen Freikirche in München-Obersendling unterbunden. Dort hatten sich in einem Gewerbegebiet 76 Erwachsene und 60 Kinder in einem Gebäude versammelt, wie es im Polizeibericht vom Montag heißt. Der Raum sei für diese Personenzahl angesichts der geltenden coronabedingten Maßnahmen viel zu klein gewesen. Auch ein Hygienekonzept hat laut Bericht nicht bestanden. Weder seien geltende Abstände eingehalten worden, noch hätten die Anwesenden eine Mund-Nasen-Bedeckung getragen. Es sei auch nicht gelüftet worden. Nachdem die Polizei gegen 12 Uhr telefonisch über das Treffen informiert worden sei, seien rund 40 Beamte vor Ort im Einsatz gewesen. Alle erwachsenen Personen wurden nach dem Infektionsschutzgesetz angezeigt, wie es hieß. Der Einsatz sei friedlich abgelaufen, niemand habe Widerstand geleistet.\nErste Selbsthilfegruppen für Post-Covid-Patienten gegründet\nMontag, 4. Januar, 12:34 Uhr:  Knapp ein Jahr nach den ersten Corona-Fällen in Deutschland gründen sich erste Selbsthilfegruppen von Post-Covid-Patienten. Vor allem gehe es darum, über das Erlebte zu sprechen, sich gegenseitig bei der Genesung zu unterstützen und fachliche Informationen zu sammeln, sagte Karl Baumann, der eine der ersten Gruppen bundesweit in Regensburg gegründet hat. Am Mittwoch wollte sich die Gruppe zum zweiten Mal treffen. Dabei soll gleich eine weitere entstehen: Das Interesse sei groß, 20 Betroffene seien dabei - zu viel für ein Online-Treffen. \"Es kommt eine Riesenwelle auf unser Gesundheitssystem zu\", ist Baumann überzeugt. Die Behandlungskosten seien noch gar nicht absehbar. Der 52-jährige Unternehmer aus Wenzenbach bei Regensburg, zuvor vollkommen gesund, war im März erkrankt. Er hing an der Herz-Lungen-Maschine, erlitt im Koma einen Schlaganfall und überlebte nur knapp. \"Damals hat kaum einer daran geglaubt, dass ich wieder zurückkomme\", sagt er heute. \"Es ist viel aufzuarbeiten.\" Wann und ob er wieder voll arbeiten könne, sei offen. Bei Baumann waren mehrere Organe betroffen, neben der Lunge auch Herz, Nieren und Leber. \"Es ist eine Systemerkrankung.\" Bis heute seien nicht alle seine Werte normal. Und es gehe auch um die Psyche. \"Man muss das Trauma aufarbeiten. Das ist langwierig.\" Seine Frau leide trotz milden Verlaufs wie er an Erschöpfung, Konzentrations- und Wortfindungsschwierigkeiten. Wenn er sich mit ihr unterhalte, sei es manchmal \"wie im Komödienstadel\", sagt er.\nMehr Seelsorge-Gespräche in Gefängnissen wegen Corona-Krise\nMontag, 4. Januar, 7.13 Uhr: In der Corona-Krise steigt in bayerischen Gefängnissen der Bedarf nach einem Gespräch mit Seelsorgern. \"Die Gefangenen suchen schon verstärkt Kontakt zu den Seelsorgern und Seelsorgerinnen\", beobachtete Mario Kunz, Gefängnisseelsorger in der JVA Nürnberg und Vorsitzender der Konferenz für Katholische Gefängnisseelsorge in Bayern. \"Viele sind noch mehr als sonst verunsichert, manche erfahren Kraft aus dem Glauben.\" Auch unter den Angestellten hätten Verunsicherungen und Ängste zugenommen.\nEtwas mehr Gespräche als sonst registrierte Felix Walter, Gefängnisseelsorger in München-Stadelheim und Vorsitzender der Evangelischen Konferenz für Gefängnisseelsorge in Bayern. Vor allem aber hätten sich die Themen der Gespräche verändert. \"Der Fokus von vielen Gefangenen ist jetzt mehr bei den Angehörigen: Wie geht es ihnen? Sind sie krank? Verlieren sie in der Krise ihre Arbeit?\"\nIn allen 36 Justizvollzugsanstalten in Bayern ist normalerweise mindestens ein katholischer und evangelischer Seelsorger für die Gefangenen da. Während Hauptamtliche die Gefangenen auch während des Lockdowns begleiten können, hätten nebenamtliche Kollegen teilweise nicht die Gefängnisse betreten dürfen. Größere Einschränkungen gebe es inzwischen nur noch bei Neuankömmlingen, die zu Beginn ihrer Haft 14 Tage in Quarantäne müssen. \"Da sind Gespräche manchmal sehr schwierig\", sagte Walter. \"Dabei sind gerade in den ersten Tagen die Sorgen und damit auch der Redebedarf groß.\"\nEtwa 300 \"Querdenker\" demonstrieren in Nürnberg\nSonntag, 3. Januar, 19.43 Uhr: Eigentlich wollten die sogenannten Querdenker am Sonntag bis zu 8000 Menschen nach Nürnberg holen, doch dies hatte die Stadt untersagt. Zu groß das Infektionsrisiko, immerhin liegt der Inzidenz-Wert auch jetzt, Anfang Januar, noch bei 298. Am Ende versammelten sich Polizeiangaben zufolge etwa 300 Demonstrierende am frühen Abend auf dem Hauptmarkt. In sozialen Medien kursierten Zahlen von bis zu 3000 Menschen, diese ordnete ein Polizeisprecher als deutlich zu hoch ein. Die Menschen skandierten auf dem zentralen Platz vor der Frauenkirche: \"Wir wollen keine Diktatur.\" Einer schwenkte eine blaue Trump Unterstützer-Fahne, einige andere hielten rote Grabeskerzen in der Hand. Eine Frau aus der Nähe von Ansbach war mit ihrer Familie gekommen und sagte, sie wolle für die Menschen beten, da man in der Coronakrise verstärkt auf \"Sinnsuche\" sei.\nWie schon in anderen Städten war die Demonstration gegen die Corona-Maßnahmen der Regierung ein Sammelsurium an Teilnehmern, die auch von weiter her angereist waren, laut Polizei etwa auch aus Bonn und anderen Teilen Deutschlands. Die Beamten waren mit sehr großem Aufgebot präsent, in den Gassen rund um den Hauptmarkt parkten Polizeivans, den Platz hatten sie mit Absperrbändern in Demonstranten für und gegen die Coronamaßnahmen unterteilt. Schon am Mittag hatte es eine Gegen-Demo gegeben und auch am frühen Abend protestierten laut Polizei etwa 150 Menschen unter dem Motto \"Pro Infektionsschutzmaßnahmen\" gegen die \"Querdenker\". Einige \"Querdenker\" seien kontrolliert worden, weil sie keine Maske trugen, es sei ein Schneeball geflogen und es habe eine kurze Auseinandersetzung mit Demonstrierenden gegeben, sagte Einsatzleiter Herbert Donner, insgesamt sei es aber ruhig geblieben. Auffallend waren Teilnehmerinnen und Teilnehmer der \"Querdenker-Demo\", die der Polizei ironisch via Megafon \"tolle Polizeiarbeit\" bescheinigten oder ihnen hinterherriefen, \"lauft schneller\", als sie die Auflösung organisierten. Anschließend verlagerte sich die Demo an einen anderen Platz im Stadtzentrum - von den Organisatoren als Spontanversammlung angemeldet. Dort forderte die Polizei die Teilnehmer mit Lautsprecher mehrfach dazu auf, sich an das Tragen von Masken und das Einhalten von Abständen zu halten. Nach einer Stunde löste sie die Demo auf.\nAnsturm auf die Berge verteilt sich besser\nSonntag, 3. Januar, 16.50 Uhr: Zehntausende Menschen haben am Wochenende nach Neujahr in den bayerischen Bergen Abwechslung von der Lockdown-Tristesse gesucht. Obwohl der Ansturm vielerorts nicht übermäßig war, kam es an einigen Orten erneut zu Überfüllungen. \"Der Ansturm ist enorm\", sagte etwa der Bürgermeister von Schliersee, Franz Schnitzenbaumer (CSU). Hunderte Schlittenfahrer tummelten sich selbst auf kleinen Hügeln und die Skipisten bevölkerten Tourengeher. Im Großraum München lebten drei Millionen Menschen, die alle nicht in den Urlaub fahren dürften. Das sei nun in Bayern zu spüren, meinte der Bürgermeister. Peter Lorenz, Geschäftsführer der Alpenbahnen Spitzingsee, sagte, die Parkplätze seien teilweise überfüllt: \"Es ist genauso voll, als wenn Skibetrieb wäre.\"\nNeben den Skipisten, die von Schlittenfahrern, Tourengehern und Spaziergängern bevölkert wurden, nutzten viele auch die Eisflächen von zugefrorenen Seen wie dem Spitzingsee zum Langlaufen oder zum Schlittschuhlaufen. Am Kurvenlift in Schliersee kam es dabei zu einem Unfall. Eine 37-jährige Lehrerin aus Ingolstadt nutzte den Skihang an der Talstation als Rodelbahn - mit einem aufblasbaren Schneereifen. Diesen konnte sie aber nicht rechtzeitig stoppen. Sie erfasste eine 32-jährige Münchnerin, die sich gerade auf der Piste befand. Durch die Wucht des Zusammenstoßes stürzte die Frau zu Boden und erlitt eine Hüftprellung. Die Frau wurde nach ihrer Bergung durch die Bergwacht von einem Notarzt versorgt und in eine Klinik gebracht. Der Unfallverursacherin wird fahrlässige Körperverletzung vorgeworfen. Inzwischen wurde die Staatsanwaltschaft eingeschaltet. Die Polizeiinspektion Miesbach bittet aufgrund des Unfalls darum, die Gefahren beim Rodeln nicht zu unterschätzen, \"gerade auch bei massivem Personenaufkommen!\" So genannte Snow Tube \"Schneereifen\" sollten, so der Tipp der Polizei, nur im Tiefschnee genutzt werden, wo diese bei entsprechendem Auslauf von selbst gestoppt würden.\nInsgesamt führte das vergleichsweise schlechte Wetter am Wochenende und der Schneefall in den Mittelgebirgen jedoch zu einer gewissen Entspannung in den bayerischen Alpen. Statt dorthin zu fahren, entschlossen sich viele Ausflügler zu einer Fahrt ins Fichtelgebirge oder zum Beispiel auch in den Frankenwald.\nBayerns Kultusminister Piazolo gegen schnelle Schulöffnung\nSonntag, 3. Januar, 14.23 Uhr: Bayerns Kultusminister Michael Piazolo (Freie Wähler) hat sich gegen eine Öffnung von Bayerns Schulen nach Ferienende am 10. Januar ausgesprochen. \"Wenn ich mir die aktuellen Infektionszahlen ansehe, gehe ich nicht von einem allgemeinem Präsenzunterricht für alle aus\", sagte Piazolo der \"Augsburger Allgemeinen\"(Montag). Sollten die Beratungen und Beschlüsse der Kultusministerkonferenz aller Bundesländer an diesem Montag sowie der Ministerpräsidentenkonferenz am Dienstag nicht den bayerischen Vorstellungen entsprechen, kann sich Piazolo einen bayerischen Sonderweg für die Schulen vorstellen. \"Bildung ist Ländersache, es kann durchaus sein, dass Bayern am Ende eigene schulpolitische Vorstellungen umsetzt.\"\nBaden-Württembergs Kultusministerin Susanne Eisenmann (CDU) hatte zuvor ähnlich wie der SPD-Gesundheitsexperte Karl Lauterbach angeregt, zumindest Grundschulen auf jeden Fall schon ab dem 11. Januar wieder zu öffnen. Piazolo bevorzugt dagegen für die Grundschulen nach den Ferien den sogenannten Wechselunterricht - also Unterricht in alternierenden, kleineren Gruppen. \"Wechselunterricht wäre für die Jüngsten eine Möglichkeit, wenigstens teilweise in persönlichem Kontakt mit den Lehrkräften zu bleiben\", sagte der bayerische Kultusminister der Zeitung. Bezogen auf alle Schularten plädiert Piazolo für ein differenziertes System aus Wechsel- und Distanzunterricht, abgestuft nach Alter der Schülerinnen und Schüler sowie Schularten.", "twitter-history": "[{       \"id\": 1348523326218641410,       \"url\": \"https://twitter.com/RainerCloos/status/1348523326218641410\",       \"date\": \"2021-01-11 06:53:09+00:00\",       \"text\": \"28 Landkreise liegen über dem Inzidenzwert von 200 in Land des Pannen-Söder. Aber über „Corona-RAF“ fabulieren und keine Mediengelegenheit auslassen. Sehen so Konzepte eines fähigen Krisenmanagements aus? https://t.co/9TpKQbYyVj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2345636618,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/905397147713114112/wD7xDt3W_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RainerCloos\",              \"name\": \"Rainer Cloos\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-02-15 19:36:44+00:00\",              \"location\": \"Malente, Deutschland\",              \"followers\": 232,              \"friends\": 730,              \"tweets\": 4125,              \"liked_tweets\": 1683,              \"lists_member\": 6,              \"media_shared\": 103       }}]"}