{"url": "https://www.sueddeutsche.de/sport/olympia-2021-bitte-leise-jubeln-1.5110687", "date": "2020-11-10 18:57:30", "source": "sueddeutsche.de", "label": "real", "header": "Bitte leise jubeln!", "article": "Es klang nicht gut, was Shigeru Omi am späten Montagabend zu sagen hatte. Gerade hatte der Immunologe die jüngste Sitzung jener Expertenkommission geleitet, die Japans Staatsregierung in Coronavirus-Fragen berät. Jetzt verkündete er das Ergebnis. Die Infektionszahlen steigen im ganzen Land, vor allem auf der Nordinsel Hokkaido, wo der Winter früher einsetzt und sich Menschen schon viel in geschlossenen Räumen aufhalten. Es gebe die \"hohe Wahrscheinlichkeit einer plötzlichen Verbreitung, wenn nicht geeignete Gegenmaßnahmen ergriffen werden\". Mehr Coronavirus-Tests in Gaststätten und mehr Aufklärung forderte Omi. Wenn es so weitergehe, müssten Geschäfte geschlossen und Besuchsverbote erlassen werden. Das wäre wohl auch wieder das vorläufige Ende von größeren Sportveranstaltungen.\nBis zu 80 Prozent Auslastung - wenn das gutgeht, lag es auch an der Disziplin der Zuschauer\nIn diesen Coronavirus-Zeiten kann jederzeit der nächste Notstand beginnen. Also nutzt man die Freiräume, die man bekommt. Auch in Japan, wo die Infektionszahlen längst nicht so hoch sind wie in Europa und Amerika. Insofern dürften diverse Mitglieder der Sportwirtschaft in Tokio immerhin mit den vergangenen Tagen zufrieden gewesen sein. Denn in denen haben sie mit Hightech und Verstand erprobt, wie Publikumssport in der Pandemie funktionieren kann. Am letzten Oktoberwochenende experimentierte der Betreiber des Baseballstadions in Yokohama mithilfe von Präfektur- und Stadt-Politik bei der Spiele-Serie des Heimteams Baystars gegen die Hanshin Tigers mit verschiedenen Zuschauerzahlen. Am vergangenen Samstag und Sonntag durfte bei den beiden Baseball-Lokalderbys der Yomiuri Giants gegen die Yacult Swallows der Tokyo Dome zu 80 Prozent gefüllt sein - derzeit erlaubt sind eigentlich 50 Prozent. Und in Tokio-Shibuya gab es ein Vier-Nationen-Turnier des internationalen Turnverbandes (FIG), um zu testen, wie man Athletinnen und Athleten aus dem Ausland hygienisch einwandfrei antreten lassen kann.\nBehörden und Verbände wollen erforschen, was sie erlauben können in der Pandemie - deshalb die Tests. Und natürlich schwebt in Tokio über allem der Gedanke an die Olympischen und Paralympischen Spiele, die nach der Verschiebung im nächsten Sommer stattfinden sollen. Yokohamas Baseballstadion ist eine Sportstätte der Spiele. Turnen ist olympische Kernsportart. Man probte zuletzt also auch für das größte Sportfest der Welt. \"Wir lernen viel von der Art, wie Organisatoren Covid-19-Gegenmaßnahmen umsetzen\", teilt das Spiele-Organisations-Komitee Tocog mit und nennt den FIG-Wettkampf vom Sonntag \"eine wichtige Referenz\".\nWenn die Baseball-Versuche mit Zuschauern nicht mit einer umfassenden Cluster-Infektion enden, lag das sicher auch an der Disziplin des japanischen Publikums. Am Sonntag waren von den 42 000 Sitzplätzen des Tokyo-Domes 31 000 besetzt. Geduldig notierten die Besucher am Eingang nach Fiebermessen und Handdesinfektion Name, Telefon- und Sitzplatznummer auf Zettel, um im Falle von Infektionen erfasst werden zu können. Eine Person stand bereit, die die Kugelschreiber nach dem Gebrauch mit Desinfektionsmittel abrieb. Drinnen hielten sich alle ans Gesangs- und Abklatsch-Verbot, folgten der Maskenpflicht und ertrugen es klaglos, dass die Fan-Lieder zeitweise vom Band kamen. Die Maskottchen trugen durchsichtige Schutzschilde. Die Stimmung war etwas mau. Allerdings verlor Heimteam Yomiuri auch 3:5.\nEin Olympia-Inspektor bleibt vorsichtig: \"Es gibt noch viel zu tun vor den Spielen.\"\nSchon bei den ersten Corona-Testspielen in Yokohama drängten sich die Baseball-Fans nicht danach, als Versuchsperson eine Infektion zu riskieren. Beim ersten Spiel kamen nur etwas mehr als 16 000, also rund halb so viele wie in die Arena reinpassen - dabei hätten es 80 Prozent sein dürfen. Am dritten Tag, als alle Plätze zum Verkauf standen, kamen 27 000 Zuschauer. Mit Präzisionskameras analysierten die Veranstalter den Menschenfluss. Die Anwesenden wurden gebeten, eine App herunterzuladen, die über Kontakte zu Infizierten informiert. Lauter Jubel war verboten. Das Stadionpersonal überwachte das Maskengebot. Nach den Tests sagte der Tokog-Inspektor Nakamura Hidemasa: \"Es gibt immer noch viel zu tun vor den Spielen nächsten Sommer.\"\nUnd beim Turnen? Der sogenannte \"Freundschafts- und Solidaritäts-Wettkampf\" der FIG war das erste internationale Sportereignis in Japan, seitdem die Spiele im vergangenen März verlegt worden waren. Und weil die Organisatoren auf keinen Fall einen Fehler machen wollten, waren ihre Sicherheitsvorkehrungen strenger als von den japanischen Behörden verlangt. 30 Turnerinnen und Turner aus Japan, Russland, den USA und China waren am Start. Die internationalen Gäste mussten vor der Abreise einen negativen Coronavirus-Test vorlegen, der nicht älter als drei Tage sein durfte. In Japan mussten sie sich dann vor dem Wettkampf jeden Tag testen lassen. Sie kamen per Charterflug, wurden am Flughafen von anderen Passagieren getrennt und durften sich nur in klar abgegrenzten Bereichen bewegen.\nWirklich schön kann das nicht gewesen sein. Aber was tut man nicht alles, um der Gesundheitskrise wenigstens ein bisschen Normalität abzutrotzen. Offiziell gab es keine Beschwerden. \"Es hat wirklich Spaß gemacht\", sagte Japans Olympiasieger Kohei Uchimura, der Tagesbeste mit 15,200 Punkten am Reck. Ausgerechnet Uchimura. In den Tagen zuvor hatte er die Tücken der Pandemie besonders anschaulich erlebt: falsch positiver Coronavirus-Test. Aber Uchimura klagte nicht. Ein Wettbewerb hatte stattgefunden. Ein Zeichen war gesetzt. \"Ich hoffe, die Leute denken nicht, dass Olympia nicht stattfinden kann\", sagte er. Denn auch das sollten die Tests zeigen: Es geht was, selbst wenn die nächste Corona-Welle droht.", "twitter-history": "[]"}