{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-mehr-leihgeraete-fuer-die-schulen-1.5023860",
     "date": "2020-09-07 21:21:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mehr Leihgeräte für die Schulen",
     "article": "Der Corona-Lockdown im Frühjahr hat nach Ansicht der FDP erhebliche Lücken bei der Digitalisierung des Bildungssystems offenbart. \"Einen erneuten Ausschluss einzelner Schülerinnen und Schüler von schulischer Bildung aufgrund fehlender Endgeräte darf es in unserem Land nicht mehr geben!\", fordert Martin Koch, Kreisvorsitzender der FDP. Die Kommunen seien in der Lage, mit den Mitteln, die von Bund und Ländern im Digitalpakt 2019 für die kurzfristige Digitalisierung bereitgestellt wurden, die Schulen auf mögliche erneute coronabedingte Einschränkungen des Präsenzunterrichts vorzubereiten.\nKoch äußert Verständnis dafür, dass die Ferien von den Schulfamilien zum Durchschnaufen nach den anstrengenden vergangenen Monaten genutzt wurden. Nun beginne die Schule wieder. \"Trotz einer wiederum angespannten Infektionslage wird richtigerweise alles dafür getan, den Unterricht für alle Schülerinnen und Schüler wieder in die Schulen zu verlagern\", erklärt Koch.\nDennoch sei es wichtig, Schulen und insbesondere Schüler und Eltern schon jetzt auf einen möglichen zweiten Lockdown und eine damit verbundene erneute Phase des Home-Schoolings vorzubereiten. Städte und Gemeinden hätten mobile Endgeräte angeschafft, die verliehen werden, um Chancengleichheit für alle Schüler zu gewährleisten. Eltern, deren Kinder ein Leihgerät brauchen, könnten sich an die Schulen oder die Stadt oder Gemeinde wenden. \"Ich kann nur alle Schulen, Stadt- und Gemeinderäte sowie Verwaltungen ermutigen, bestehenden Bedarf schnellstmöglich zu beheben und die Mittel zu beantragen\", sagt Koch.\nUlrich Bode, FDP-Kreisrat sowie Referent für Digitalisierung, Informationstechnologie und Medien des Kreistages ergänzt: \"Ich fordere eine Erhöhung des kommunalen Anteils am Umsatzsteueraufkommen um einen halben Prozentpunkt. Damit wird eine unbürokratische und dauerhafte Finanzierung von Ausstattung, Personal und Inhalt für die Digitalisierung in den Schulen ermöglicht.\"\nDie aktuelle Förderung erstrecke sich nur auf die Erstausstattung. Wartung und Instandhaltung sowie die spätere Neuanschaffung müssten die Kommunen als Sachaufwandsträger aus eigenen Mitteln tragen, sagt Bode. Die Finanzstrukturen der Gemeinden und des Landkreises seien bisher aber \"nur auf Tafel und Kreide ausgelegt. Die Digitalisierung in den Schulen erfordert jedes Jahr viele Millionen Euro. Eine einmalige Aktion ist nicht ausreichend.\" Bode fordert deshalb: \"Unsere Gemeinden, Städte und der Landkreis benötigen eine dauerhafte Finanzierung der digitalen Bildung.\"",
     "twitter-history": "[]"
}