{
     "url": "https://www.sueddeutsche.de/muenchen/corona-bayern-museen-wiedereroeffnung-1.4906728",
     "date": "2020-05-13 18:35:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kunst der Distanz",
     "article": "Nach acht Wochen des Shutdowns wegen der Corona-Pandemie sind seit Anfang der Woche zahlreiche Museen in Bayern wieder geöffnet. Kunst \"to go\" im Netz gab es zur Genüge. Nun laden die Museen wieder ganz analog in die Ausstellungen ein.\nDeutsches Museum\nDas Deutsche Museum hat seine Pforten zur Welt der Naturwissenschaften und Technik wieder geöffnet. Vor der noch verschlossenen Eingangstür steht am Montagmorgen Andreas Herz. Als Erster hier zu sein, war nicht der Plan des Kempteners. Er brachte seine Frau zum Arzt und hörte im Radio, dass das Museum wieder öffnet. \"Weil das Wetter nicht so optimal ist, habe ich mir schnell im Internet ein Ticket besorgt.\" Eintrittskarten gibt es vorerst nämlich nur online. Gelohnt hat sich die spontane Entscheidung von Andreas Herz allemal: Generaldirektor Wolfgang Heckl begrüßt den ersten Besucher nach dem Shutdown mit Blumen und einer Geschenktüte - selbstverständlich mit Mundschutz und dem nötigen Sicherheitsabstand. Das Haus ist gut auf die Corona-Maßnahmen vorbereitet. In die engen Gänge des Bergwerks kommt man nur mit einem Schutzhelm - und die sind auf 15 Stück begrenzt. Wo Abstand halten schwierig ist wie im Kinderreich, Planetarium oder in allen Bereichen mit Labor-Charakter gilt vorerst: kein Zutritt. Generaldirektor Heckl bezeichnet die Vorgehensweise als ein \"Soft-Opening\" in drei Phasen. Bei einem Limit von 500 Besuchern auf knapp 25 000 Quadratmetern hat jeder nun sogar 50 Quadratmeter des Museums ganz für sich allein. Abstand halten? Kein Problem.\nHaus der Kunst\nKurz nach Öffnung hat man das Gefühl, das ganze Haus an der Prinzregentenstraße gehört einem allein. Der Einfachheit halber gibt es nur noch ein ermäßigtes Tagesticket für alle Ausstellungen mit einem Einlasszeitfenster von zwei Stunden. Maximal 175 Besucher dürfen gleichzeitig im Haus sein. Wo zuvor Bänke zum Verweilen einluden, sitzt man nun auf einzelnen Stühlen mit reichlich Sicherheitsabstand. Aber alle fünf aktuellen Ausstellungen sind geöffnet und wurden zudem verlängert. Auf einige Ausstellungselemente muss allerdings verzichtet werden: Der Künstler Franz Erhard Walther arbeitet mit Textilexponaten, die eigentlich angezogen werden könnten oder begehbar wären. Außerdem sollten täglich zwei Tänzer auf der großen weißen Fläche inmitten des Ausstellungsraums \"Live-Kunst\" darbieten und die Besucher einbinden. Wie das ausgesehen hätte, kann man sich vorläufig auf den beiden Monitoren ansehen. Etwas später stehen dann doch einzelne Besucher vor den Ausstellungsstücken. Christine Güntner läuft mit ihrem Mann und den beiden Söhnen durch die weitläufigen Räume. Sich in die modernen Installationen hier im Haus der Kunst so ganz ohne Führung hineinzufühlen, findet die Museumsgängerin nicht ganz einfach. Aber sie feiert heute ihren 50. Geburtstag: \"Da hat es mich sehr gefreut, dass wenigstens die Museen wieder pünktlich aufmachen.\"\nLenbachhaus\nEva-Maria Wirbser und Irmtraud Cardaun sind die ersten und noch einzigen Besucher an diesem Morgen, dabei hätten sie mit einer langen Schlange am ersten Eröffnungstag gerechnet. \"Es war für mich eine bittere Erfahrung, so lange allein zu Hause zu sein\", erzählt Wirbser. Sie habe es vermisst, gemeinsam ins Museum zu gehen, sich in die Augen zu sehen und sich darüber auszutauschen, was man sieht. Sie will die neue Ausstellung \"Sheela Gowda. It.. Matters\" besuchen. Die konnte wegen des Shutdowns Ende März nicht eröffnet und erst einmal nur online vorgestellt werden - was eher unglücklich war, weil man die Ausstellung im Kunstbau physisch erleben muss: Die indische Künstlerin arbeitet nämlich mit Materialen, die man riechen kann, beispielsweise mit Kuhdung. Die Wege durch die teilweise verwinkelten Ausstellungsräume des Lenbachhauses sind übrigens so gut bedacht, dass man praktisch gar nicht falsch gehen kann. Im ersten Stock steht Diana Knapp in ihrer Lieblingsausstellung, dem Blauen Reiter. Es sei so wenig los, schwärmt sie, seit 40 Jahren habe sie die Bilder nicht mehr so genießen können.\nStaatliche Antikensammlung\nAktuell dürften 72 Besucher gleichzeitig die Kunst der alten Griechen, Etrusker und Römer erleben. Gerade ist aber kein einziger da. \"Um die Uhrzeit sind normalerweise die Schulklassen und Touristen da und die fallen ja gerade weg\", so der Oberaufseher des Museums, Anton Lechner, der hinter der Plexiglasscheibe an der Kasse sitzt. Die Münchner kämen immer zu späteren Zeiten. Auch hier sorgt pro Ausstellungsraum ein Mitarbeiter dafür, dass die Schutzmaßnahmen eingehalten werden. Auf Bodenmarkierungen habe man aus \"ästhetischen Gründen\" erst einmal verzichtet, erklärt Lechner. Auch wolle man erst schauen, ob es auch so funktioniert. Was das angeht, werde der kommende Sonntag interessant, wenn der Eintritt nur einen Euro kostet. \"Mal sehen, wie viele Besucher da kommen.\"\nNS- Dokumentationszentrum\nAusgerechnet zu zwei besonderen Anlässen - dem fünften Geburtstag des NS-Dokumentationszentrums und dem 75. Jahrestag des Kriegsendes - mussten die Veranstaltungen und offenen Rundgänge wegen Corona ausfallen. Immerhin hat der Lern- und Erinnerungsort aber wieder seine Türen zur Geschichte des Nationalsozialismus geöffnet. Da der Eintritt sowieso kostenlos ist, gibt es an der Kasse kein Ticket, dafür aber eine Nummernmarke, die dem Museumspersonal hilft, den Überblick über ihre Besucher zu behalten. Das aber, gestaltet sich an diesem ersten Öffnungstag nicht sonderlich schwierig. An einem der großen Monitortische in der Dauerausstellung steht Natalie Skaletz ganz allein. \"Ich war noch nie hier und dachte, das ist jetzt die Gelegenheit\", erzählt die Münchnerin. In den kleinen Videoräumen der Sonderausstellung \"Tell me about yesterday tomorrow\" kann man die Filme nun sogar noch ungestörter auf sich wirken lassen. Dass dieser Tag etwas außergewöhnlich ist, stellt auch ein Mitarbeiter hinter der großen Plexiglasscheibe lachend fest: \"Es fühlt sich an, wie der Start in ein neues Jahr - fast wie eine Wiedergeburt.\"\nÄgyptisches Museum\nAm wahrscheinlich monumentalsten Museumseingang Münchens wird man nun von Pharaonen über die geltenden Schutzmaßnahmen unterrichtet, bevor man in das Reich der Altägypter tritt. Immer wieder wird man von roten Aufklebern auf dem Boden daran erinnert, mindestens drei ägyptische Ellen Abstand zu halten. Ansonsten musste sich hier aber nicht viel verändern. Eine Führungslinie durchs Haus gab es auch vorher schon. Die Ägyptenbegeisterten Lissi und Tessa Böcking bestaunen die Pharaonen und ihre Särge - die interessieren sie am meisten. Gleich nach dem Schulunterricht per Videocall hätten sie sich auf den Weg ins Museum gemacht. \"Im Lockdown haben wir ständig Bücher über das Alte Ägypten gelesen, jetzt müssen wir es live erkunden\", erzählt Mutter Steffi Böcking. Auch deshalb, weil der geplante Kindergeburtstag der sechsjährigen Lissi im Museum ins Wasser fällt. Eine Führung, die in nächster Zeit nicht mehr stattfinden kann, brauchen Lissi und ihre vierjährige Schwester sowieso nicht - dafür kennen sie sich selbst schon sehr gut aus. Auf eine Sache müssen die beiden Geschwister und alle anderen Erkunder des Alten Ägypten dann aber doch verzichten: auf den Raum \"Ägypten (er)fassen\", da das Motto \"nur gucken, nicht anfassen\" aktuell wichtiger denn je ist.\nAlte Pinakothek\nVeronika Hofmeister steht in der Sonderausstellung im Florentiner-Saal, die eigentlich schon Anfang April zum 500. Todestag Raffaels eröffnet werden sollte. Sie wohne nebenan und komme daher oft noch zu Abendstunden in die Alte Pinakothek. Sie lässt ihren kritischen Blick durch den Ausstellungsraum schweifen. Ihr fehle ein Gemälde. \"Ein frühes Raffael-Bild. Die Madonna mit dem Kind im Arm\", sagt sie. \"Ganz hell\" sei das Kunstwerk, dessen Name ihr gerade nicht einfallen will. Vermutlich meint sie \"Die Madonna Tempi\" aus dem Jahr 1507. Trotzdem tue es aber gut, wieder durch Museumsräume gehen zu können. Als nächstes nehme sie sich die Sammlung Schack vor. Und dann öffnet ja noch die Pinakothek der Moderne von nächster Woche an.\nMuseum Brandhorst\nLiebhaber der zeitgenössischen Kunst und besonders Warhol-Fans dürften sich wohl am meisten über die Öffnung des Museum Brandhorst gefreut haben. Dazu zählt sich die junge Dame aus Landshut aber gar nicht. Sie kenne sich nicht sonderlich gut aus in der Welt der Kunst. \"Ich hätte meinen Urlaub eigentlich in Hamburg verbracht. Aber das geht gerade nicht.\" Deshalb habe sie sich auf den Weg nach München gemacht und sich blind eines der wieder eröffneten Museen ausgesucht. Sie sieht die aktuelle Situation sogar als Chance, mit der Kunst vertraut zu werden. \"Ich war im Oktober in den Berliner Museen unterwegs. Da wäre das hier gar nicht möglich gewesen.\" Mit dem \"hier\" meint sie, ganz allein unter Kunstwerken zu stehen. Vielleicht kommt sie von nun an ja öfter.\nStadtmuseum\n\"Ready\" ist das Stadtmuseum für die Wiedereröffnung durchaus. Auch wenn die Dauerausstellungen noch ebenso geschlossen sind wie die Puppentheater- und die Musikinstrumentensammlung. Das Haus am St.-Jakobs-Platz vollzieht den Einstieg in den Ausstieg schrittweise und beginnt mit Sonderschauen: der Fotoausstellung \"Vorbilder / Nachbilder\" und der Schuh-Ausstellung \"Ready to go\", die schon in Vor-Corona-Zeiten zahlreiche Besucher begeistert hat. Beide Ausstellungen wurden verlängert. Gerda Kovats hätte sich also Zeit lassen können. \"Ich wollte die Ausstellung schon lange sehen, aber dann kam der Shutdown\", erzählt sie, während sie vor der Tür des Stadtmuseums auf Einlass wartet. \"Jetzt will ich das machen, bevor der große Andrang kommt.\" Andrang gibt es aktuell nicht vor der mit Plexiglas eingehausten Kasse. Die Münchnerin, die sich scherzhaft als \"70 plus\" bezeichnet, ist die einzige Besucherin und kann in aller Gemütsruhe die Exponate studieren. Auf die Hörbeispiele muss sie verzichten, die Stationen wurden aus Hygienegründen abgeschaltet. Aber auf der Website des Museums kann man die amüsanten Texte nachhören. Den Shutdown hat die Schuh-begeisterte Museumsgängern als \"sehr entspannend\" empfunden: \"Endlich musste man nicht von Ausstellung zu Ausstellung hetzen.\" Nun aber ist sie ready - to go.\nMuseum Fünf Kontinente\nIn den weiten Fluchten des Hauses an der Maximilianstraße dürften sich aktuell bis zu 75 Besucher aufhalten. Aber der junge syrische Musiker, der seit 2013 in München lebt, vertieft sich gerade mutterseelenallein in die Geschichte Afrikas. Beim Spaziergang sei ihm die beeindruckende Architektur des Gebäudes an der Maximilanstraße aufgefallen, erzählt er. Da haber er wissen wollte, was darin sei. Nun ist er super glücklich, dass er seiner Neugier gefolgt ist. \"Ich interessiere mich für alles, was sehr, sehr alt ist\", erzählt er. Da hat er noch einiges zu erkunden.\nVilla Stuck\nSchilder mit detaillierten Angaben über Raumgröße, Anzahl der Besucher und der Aufsichten pro Raum, ausgezeichnete Wegeführung, eine Reinigungskraft, die geflissentlich alle Kontaktoberflächen wischt, bis hin zu einem temporären Pavillon vor dem Eingang, um Besuchern Unterschlupf vor Sonne oder Regen zu bieten - die Villa Stuck ist geradezu vorbildlich vorbereitet auf die Wiedereröffnung. Augenblicklich ist nur die große Sonderausstellung von Lisa Walker geöffnet, die beiden nächsten Ausstellungen werden gerade eingerichtet und sind zusammen mit den historischen Räumen von kommenden Montag an zugänglich. Aber das Ehepaar, das gerade das Museum betritt, besitzt Jahreskarten und will sich aktuell nur die Sonderschau ansehen. Die ungewöhnlich raumgreifende Inszenierung der neuseeländischen Schmuckkünstlerin im Neuen Atelier des Hauses scheint nicht ganz ihren Geschmack zu treffen. Also auf ins nächste Museum - auch fürs Lenbachhaus besitzen sie Jahreskarten.\nBuchheim Museum Bernried\nAuf der Wiese neben dem Buchheim-Museum wartet die MS Phantasie auf bessere Zeiten. Jahrelang hatte der kleine Dampfer Besucher über den Starnberger See ins Museum geschippert, bevor er kurz vor seiner Verschrottung hier im Grünen einen neuen Ankerplatz fand. Und eine neue Funktion: Das Schiff ist gerade umgebaut worden zur Malschule, darf aber derzeit noch nicht geentert werden. Es ist 12.30 Uhr am ersten Tag der Wiedereröffnung des Museums der Phantasie. Der Besucherandrang hält sich in Grenzen. \"Nummer 6\", sagt die Frau an der Kasse auf die Frage, der wievielte Gast man sei. \"Aber vielleicht ist das ganz gut so, wenn es langsam anläuft.\" Durch die Säle schlendern mehr Aufsichten als Besucher - 150 dürften sich gemeinsam im Haus aufhalten. Doch die wenigen, die da sind, überwiegend Stammgäste, genießen es, die Expressionisten ganz für sich zu haben. Im großen Sonderausstellungssaal brütet Museumschef Daniel J. Schreiber über der Hängung der \"Wahrheitsmalerei\", einer Ausstellung mit Gemälden des expressiven Realismus aus der Sammlung Joseph Hierling (Eröffnung 30. Mai). Der Direktor knabbert noch schwer daran, dass er die Schau \"Wiederentdeckt. Rahmen und Bilder der Brücke-Künstler\", die hier seit 28. März hätte hängen sollen, absagen musste. \"Aber die Versicherungssummen für die Zwischenlagerung waren für uns nicht finanzierbar\", sagt er. Monatelang hatte er das Projekt mit dem Brücke-Museum Berlin und dem Rahmenmacher Werner Murrer geplant. In Berlin hatte es noch geklappt. \"Schade, dass bei uns das Virus dazwischen kam\", sagt Schreiber und wendet sich wieder der \"Wahrheitsmalerei\" zu. \"Ohne berühmte Namen, aber ein Aufruf, genau hinzuschauen.\"\nSchlossmuseum Murnau\nEs ist nicht leicht, den Eingang zu finden. Die übliche Tür ist abgesperrt. Auch dort, wo in großen Buchstaben Eingang steht, wird man weitergeschickt zur Kasse, die in den Veranstaltungsraum umgezogen ist. Keine leichte Aufgabe, so einen verwinkelten Bau an ein Hygienekonzept anzupassen. \"Wir üben uns in Flexibilität\", sagt Museumsleiterin Sandra Uhrig. 35 Besucher dürfen ins Haus, gezählt wird mittels hübscher kleiner Tüten, die jeder am Eingang in die Hand gedrückt bekommt. Noch wirken die Aufsichten ganz entspannt. Aber das könnte sich schnell ändern. Höchsten fünf Gäste dürfen gleichzeitig in einen Saal, ob zum Blauen Reiter oder in die Hinterglaskunst. Ödön von Horváth im Dachgeschoss bleibt, weil schwer desinfizierbar, geschlossen. Dafür lockt unten die Sonderausstellung \"Schattenzeiten. Künstler zwischen Anpassung und Widerstand\". Fröstelnd steht man vor Rita de Muyncks Gemälde \"Le Ballet des C's\" (2017), auf dem bewaffnete Krieger heranstürmen. Und alle tragen eine Maske.",
     "twitter-history": "[]"
}