{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-miese-stimmung-in-der-landkreis-wg-1.5130593",
     "date": "2020-11-27 21:58:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Miese Stimmung in der Landkreis-WG",
     "article": "Die Tage werden immer grauer - und mit ihnen auch die Stimmung. Da verblasst auch der viel zitierte Satz \"Home sweet home\", der im Deutschen mit \"Trautes Heim, Glück allein\" übersetzt werden kann. Schließlich wirkt dieses Virus, das uns noch lange beschäftigen wird, in alle Haushalte hinein: Reihenweise werden Schüler wegen neuer Infektionsfälle ins Homeschooling geschickt und Eltern müssen sich überlegen, wie sie die Betreuung in den eigenen vier Wänden gebacken kriegen. Väter und Mütter sitzen derweil nebenan oder im selben Zimmer und ackern im Home-Office. Viele von ihnen in Kurzarbeit und dabei immer dem Druck ausgesetzt, wie sie finanziell über die Runden kommen sollen. Auch und gerade im so reichen Landkreis München.\nDer funktioniert übrigens wie ein eigener Hausstand, also eher wie eine Patchwork-Familie, in dem der Landrat als Primus inter Pares in der Landkreis-Wohngemeinschaft darauf angewiesen ist, dass ihm seine Mitbewohner - die Kreisräte und Kommunen - das Zusammenleben nicht allzu schwer machen. Das wurde zuletzt in den Verhandlungen um den Haushalt des Landkreises für 2021 deutlich, die so giftig geführt wurden, dass der Einsatz eines Familientherapeuten kurz bevor stand. Wie immer ging es in den Etatverhandlungen ums Geld, denn angesichts der wirtschaftlichen Auswirkungen der Corona-Krise dürfte auch dem letzten Optimisten im Kreistag klar sein, dass es auf Jahre hinaus weniger zu verteilen geben wird. Auch deshalb wurde um neue Stellen im Landratsamt etwa in den Bereichen Umweltschutz und Mobilität so hart gerungen wie am Weihnachtstisch um das letzten Vanillekipferl.\nMarkus Kasper, der als Kreiskämmerer den besten Blick auf die Haushaltskasse der Landkreis-WG besitzt, neigt gerne dazu, die finanzielle Lage mal mit blumigen, mal mit drastischen Worten zu beschreiben. Mit Blick auf 2021 sagt er, es bestehe \"eher wenig Raum für Optimismus\". Schon im Lichte seiner Stellenbeschreibung muss Kasper stets zur Vorsicht und Zurückhaltung mahnen, es wird sich in ganz Bayern kein Kämmerer finden, der dazu aufruft, das Geld mit beiden Händen aus dem Fenster zu werfen.\nGanz so düster, wie es der Kreiskämmerer zeichnet, ist die Lage aber nicht. Nach wie vor sind hier stabile, börsennotierte Unternehmen wie Infineon, Sixt, Pro Sieben Sat 1 oder die Allianz zuhause, der Mittelstand ist - wie es die Bundesagentur für Arbeit ausdrücken würde - mehr als robust und brummt, und wenn die Gesellschaft hoffentlich bald aus dem Teil-Lockdown halbwegs in die Normalität zurückkehrt, werden Branchen wie Gastronomie und Hotellerie wieder erblühen. In dieser Phase der wirtschaftlichen Stagnation und drohender Steuereinbrüche sind der Landkreis und die Kommunen gut beraten, nicht flächendeckend die Rotstifte anzusetzen. Vielmehr braucht es weiter Investitionen in die Zukunft. Dann wird sich auch wieder die Stimmung aufhellen.",
     "twitter-history": "[]"
}