{
     "url": "https://www.sueddeutsche.de/bayern/bayern-kabinettssitzung-demonstrationen-1.4905022",
     "date": "2020-05-12 19:36:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Innenminister erarbeitet neues Konzept für Demonstrationen",
     "article": "Alles, was Staatskanzleichef Florian Herrmann (CSU) sagt, ist sehr klar und verständlich, nur ein Satz erschließt sich nicht auf Anhieb: \"Ich stimme Wirtschaftsminister Hubert Aiwanger zu.\" Der Chef der Freien Wähler hatte eben über die Forderung des Handels nach verkaufsoffenen Sonntagen gesagt: \"Da ist mit Sicherheit das letzte Wort noch nicht gesprochen.\" Herrmann, dann ein paar Minuten später: \"Was den Sonntag betrifft, ist das letzte Wort schon gesprochen.\" Und dann noch zur Klarstellung an den Handel oder auch an den eigenen Koalitionspartner: \"Für die Staatsregierung steht dieses Thema nicht auf der Tagesordnung.\"\nDas wäre also geklärt. Auch wenn Ministerpräsident Markus Söder (CSU) am Dienstag zum ersten Mal seit Ausbruch der Corona-Krise darauf verzichtet, selbst die Beschlüsse des Kabinetts zu verkünden, scheint die Dynamik zwischen den Koalitionspartnern doch dieselbe zu bleiben.\nBevor Zuversicht (Aiwanger) wieder auf Umsicht (Herrmann) trifft, geht es um ein anderes Thema, das, anders als die Ladenöffnungszeiten, ganz oben stand auf der Tagesordnung: die aus dem Ruder gelaufenen Corona-Proteste am Wochenende, bei denen - entgegen aller Hygieneregeln - bis zu 3000 Leute etwa in München zusammenkamen. Das Versammlungsrecht sei ein hoher Wert, sagt Staatskanzleichef Herrmann, nur: \"Alle Freiheiten haben auch Grenzen.\" Und zwar dort, \"wo man andere in Gefahr bringt und andere bedroht\". Herrmann spielt damit auf Demonstranten an, die Passanten angehustet haben sollen oder ihnen die Maske herunternehmen wollten.\nAm Wochenende verzichtete die Polizei auf den Einsatz von Gewalt oder die Auflösung der Demonstrationen. Eine Botschaft aber ist Herrmann wichtig. \"Der Rechtsstaat verteidigt die Grundrechte, aber er lässt sich auch nicht auf der Nase herumtanzen.\" Damit sich dieser Eindruck nicht verfestigt, erarbeitet Innenminister Joachim Herrmann (CSU) derzeit ein Konzept, wie etwa mit den schon für kommendes Wochenende angekündigten Demonstrationen umgegangen werden soll. Dabei wird offenbar überlegt, den Versammlungsort so zu wählen, dass der Kontakt zu Passanten, beispielsweise in Fußgängerzonen, möglichst gering gehalten wird. Da der Verstoß gegen Hygieneregeln eine Ordnungswidrigkeit und keine Straftat darstellt, dürfte ein hartes Durchgreifen nicht als verhältnismäßig gelten. Die Staatsregierung will zudem vermeiden, dass sich Demonstranten in ihrer Vorstellung bestärkt fühlen, die Regierung wolle Meinungsäußerungen unterdrücken.\nWirtschaftsminister Aiwanger erklärt, wer wo in Restaurants sitzen darf. Generell gilt ein Abstand von eineinhalb Metern. Nur wer im gleichen Hausstand lebt, darf sich näher kommen. Familien und Angehörige zweier Hausstände können aber an einem Tisch sitzen. Das Service-Personal muss eine Maske tragen, auch in der Küche, wenn die Abstände nicht eingehalten werden können. Gäste können ihre Maske in geschlossenen Räumen nur am Tisch ablegen. Zudem sollen von allen Gästen die Kontaktdaten aufgenommen werden, um eine mögliche Infektion nachvollziehen zu können.\nIn einem ersten Schritt sollen am 18. Mai die Außenbereiche von Restaurants und Biergärten öffnen, Restaurants und Hotels sollen folgen. Bayern kehre zurück auf den Weg zur Normalität, sagt Aiwanger. Dass der Einzelhandel etwa die Hälfte des normalen Umsatzes erreicht habe, sei \"mehr als in Ordnung\". Vielleicht kämen in ein paar Wochen oder Monaten einige Branchen sogar schon wieder ohne staatliche Hilfe aus. Allen, die bis jetzt noch keine Perspektive hätten wie Kneipenbesitzern oder Schausteller, verspricht er zeitnahe Hilfe und all denen, die noch auf die Soforthilfe warteten, ein Ende der Wartezeit in etwa zehn Tagen. Bei Lockerungen könnten Branchen, die ein vernünftiges Hygienekonzept vorlegten, vielleicht bald folgen. Herrmann ergänzte die Zuversicht mit der gewohnten Umsicht: Es gelte immer das \"Primat des Infektionsschutzes\".\nIn diesem Sinne verschärft der Freistaat die bundesweite Obergrenze von 50 Neuinfektionen bei 100 000 Einwohnern im Zeitraum von sieben Tagen. Schon ab 35 Neuinfektionen werde in Bayern ein \"Frühwarnsystem\" angehen, kündigt Gesundheitsministerin Melanie Huml (CSU) an. Die Neuinfektionen stiegen im Vergleich zum Vortag mit 219 um nur 0,5 Prozent. Die Infektionsgefahr sei \"zurückgedrängt\", sagt Aiwanger. Herrmann mahnt: keine Hektik, nichts verstolpern.",
     "twitter-history": "[{       \"id\": 1260249478570954758,       \"url\": \"https://twitter.com/SZ_Bayern/status/1260249478570954758\",       \"date\": \"2020-05-12 16:44:24+00:00\",       \"text\": \"Die Staatsregierung berät nach Verstößen gegen Corona-Auflagen bei Demonstrationen Konzepte für kommende Proteste. Weitere wichtige Themen: die Gastronomie und Neuinfektionen. https://t.co/3k6sWDdnyG\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}