{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-hilfe-fuer-die-gastronomie-1.5073190",
     "date": "2020-10-15 21:41:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hilfe für die Gastronomie",
     "article": "Die Freisinger Gastroszene ist von der Corona-Krise schwer getroffen worden. Der Finanzausschuss des Stadtrats hat darum in seiner jüngsten Sitzung beschlossen, Sondernutzungen auf öffentlichen Flächen, also Tische, die in der Innenstadt draußen aufgestellt werden, auch in den Wintermonaten zu genehmigen. Außerdem wird das Verbot von Heizstrahlern einmalig für die Zeit von November bis einschließlich März aufgehoben. Das haben auch bereits andere Städte getan, so zum Beispiel München, Frankfurt und Darmstadt.\nAuch Freising will so die Gastronomiebetriebe in dieser schwierigen Zeit unterstützen und Betriebsschließungen vermeiden. In einer Stellungnahme des Amtes für Stadtplanung und Umweltschutz heißt es dazu, aus ökologischer Sicht sowie unter Berücksichtigung der von Freisinger Stadtrat beschlossenen Freisinger Resolution zum Klimawandel könne der Einsatz von Terrassenheizstrahlern zwar nicht befürwortet werden. Auch sei der Effekt von Terrassenheizungen begrenzt. Bei tieferen Temperaturen sei ein gemütliches Draußensitzen nur kurzfristig möglich. Wenn der Einsatz von Heizstrahlern jedoch aus wirtschaftlichen und gesundheitlichen Gründen dennoch alternativlos erscheine, solle es sich bei einer Genehmigung um eine temporäre Maßnahme mit klarer zeitlicher Begrenzung handeln die einer Ausnahme geschuldet sei, so das des Fachamtes. Das ist hier wohl der Fall, denn weiter heißt es in der Stellungnahme des zuständigen Fachamtes: \"Die Gastronomie wurde auf Grund des Corona-Lockdowns und der hohen Hygieneauflagen, die die Anzahl an nutzbaren Sitzplätzen begrenzen, wirtschaftlich hart getroffen, viele Gastronomiebetriebe kämpfen aktuell um ihre Existenz. In Freising kommen für die innerstädtischen Gastronomiebetriebe zudem die Bauarbeiten erschwerend hinzu\".",
     "twitter-history": "[]"
}