{
     "url": "https://www.sueddeutsche.de/muenchen/freising/hallbergmoos-der-fasching-faellt-aus-1.5169800",
     "date": "2021-01-10 21:31:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der  Fasching fällt aus",
     "article": "Auf der gemeindlichen Homepage stand am vergangenen Freitag noch der Inthronisationsball der Hallbergmooser Narrhalla für den Samstag darauf im Terminkalender, doch war klar, dass es keinen Faschingsball im Gemeindesaal geben würde. Bis kurz vor dem zweiten Lockdown habe man noch mit einem kleinen Open-Air-Programm für das Faschingswochenende im Februar geliebäugelt, erzählt Renate Hofbauer, die Präsidentin der Hallbergmooser Narrhalla, aber dann war klar, dass die Ausgangs- und sonstigen Corona-Beschränkungen auch ein Faschingstreiben unter freiem Himmel unmöglich machten.\nNach dem überraschenden Tod des Hallbergmooser Bürgermeisters Harald Reents im vergangenen Dezember sei es im Nachhinein jetzt auch gut, dass schon vorher alles abgesagt war, sagt Hofbauer, \"er war doch einer unserer treuesten Fans, schon bevor er Bürgermeister war. Da wären Feste wahrscheinlich ohnehin unter einem traurigen Stern gestanden, er hätte überall gefehlt.\"\nBei der Hallbergmooser Narrhalla habe man auch erst überlegt, ob man Online-Angebote machen sollte, ähnlich wie in Moosburg. Dort hängen die Hoheiten der Vorsaison, Prinzessin Pia I. und Prinz Tim I., sogar noch eine Saison dran. Schließlich haben auch in Hallbergmoos alle Tanzgruppen von der Kindergarde über die Teenies bis zu den Großen etwas einstudiert, \"aber einen Faschingsball kann ich nicht online machen\", so Renate Hofbauer. Vielleicht, überlegt sie, \"heben sich die Gruppen die Tänze auch einfach für das nächste Jahr auf\". Natürlich sei es traurig, dass die jahrzehntelange Tradition der Faschingsbälle in Hallbergmoos nun unterbrochen werde. Das sei seit den 1950-er Jahren erst ein weiteres Mal geschen, 1991 beim Ausbruch des Golf-Kriegs.\nVielleicht werde man zum Faschingswochenende einige Beiträge in sozialen Medien bringen, berichtet Renate Hofbauer, und wenn, wider Erwarten, die Infektionszahlen es erlaubten, \"kann es auch sein, dass wir spontan was Kleines machen\". Auf jeden Fall hofft die Hallbergmooser Narrhalla-Präsidentin, dass die Menschen den Fasching in der Nach-Corona-Zeit wieder mehr schätzen und die Besucherzahlen bei den Bällen dann wieder steigen.",
     "twitter-history": "[]"
}