{
     "url": "https://www.sueddeutsche.de/politik/brasilien-systemrelevante-schoenheitssalons-1.4912862",
     "date": "2020-05-19 18:48:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Systemrelevante Schönheitssalons",
     "article": "Sie trugen gelbe T-Shirts und skandierten \"Wir wollen arbeiten\": Am Sonntag versammelten sich mehrere Hundert Anhänger von Brasiliens Präsident Jair Bolsonaro in der Hauptstadt Brasília. Etwa alle zwei Wochen finden diese Unterstützungskundgebungen statt, stets tritt dann auch der Präsident vor seine Fans, winkt und posiert für Fotos. Die Botschaft ist immer die gleiche: Alles gut, kein Grund zur Sorge. Und dennoch: Dieses Mal war etwas anders.\nDenn während die Anhänger von Bolsonaro und auch der Präsident ein Ende aller Isolationsmaßnahmen forderten, überholte Brasilien in der Fallzahlenstatistik erstmals Italien und Spanien, einen Tag später dann sogar das Vereinigte Königreich. Weltweit betrachtet hat Brasilien nach den USA und Russland nun die dritthöchste Zahl an Infektionen mit dem Coronavirus, rund 255 000 Fälle wurden registriert, fast 17 000 Menschen starben.\nDie Zahlen sind alarmierend, gleichzeitig aber auch unvollständig. Einmal, weil sie die Anzahl der Fälle nicht in Relation mit der Bevölkerungszahl setzen. Rechnet man die registrierten Erkrankungen auf die fast 210 Millionen Menschen um, die in Brasilien leben, hat Deutschland fast doppelt so viele Fälle, Spanien sogar fast viermal mal so viele. Ähnliches gilt für die Todeszahlen aufgrund von Covid-19: Bei den Verstorbenen pro einer Million Einwohner steht Brasilien weit hinter Ländern wie Spanien, Italien oder auch der Schweiz. Gleichzeitig aber sind vermutlich längst nicht alle Infizierten in den Statistiken des brasilianischen Gesundheitsministeriums erfasst. Experten schätzen, dass sie in Wirklichkeit bis zu 15-mal so hoch sein könnten. Brasilien testet vergleichsweise wenig, niemand kann darum mit Sicherheit sagen, wie sich die Fallzahlen entwickeln werden, ob das Land bald den Peak erreicht hat - oder ob es auf eine gigantische Katastrophe zusteuert.\nZuerst breitete sich das Virus in den Vierteln der Reichen aus, dann in den Favelas\nBrasilien war das erste Land Lateinamerikas, in dem das neuartige Virus bei Patienten gefunden wurde. Zunächst breitete es sich nur in besser gestellten Vierteln aus, bald erreichte es aber auch die Favelas. In den Armen- und Arbeitervierteln von Rio oder São Paulo fand es ideale Bedingungen: viele Menschen auf wenig Raum, mit teilweise nicht einmal fließendem Wasser. Gleichzeitig drang es selbst in entlegene Gebiete vor. Ausgerechnet die tief im Amazonas gelegene Millionenstadt Manaus wurde zu einem Hotspot des Erregers. Längst reichen hier auf den Intensivstationen die Betten nicht mehr aus, Massengräber wurden ausgehoben, die Lage, sagt der Bürgermeister, sei katastrophal.\nÄhnlich alarmiert klingt Bruno Covas, Bürgermeister von Brasiliens größter Stadt, São Paulo. Die Krankenhäuser seien am Limit, ein paar Tage noch, dann würde das Gesundheitssystem kollabieren. Dieses war auch schon zuvor marode, jahrelang wurde überall in Brasiliens Krankenhäusern gekürzt und gespart. Immer wieder gab es Skandale, beispielsweise, weil wegen defekter Kabel Brände ausbrachen, ohne größere Konsequenzen. Nun fehlt es oft sogar an Schutzausrüstung, immer mehr Krankenschwestern und Pfleger erkranken an Covid-19, 116 sind laut der nationalen Vereinigung Conselho Federal de Enfermagem sogar gestorben - mehr als irgendwo sonst in der Welt.\nDoch während das Virus immer mehr Opfer fordert, herrscht in der brasilianischen Gesundheitspolitik Chaos: Ein Monat ist vergangen, seit Präsident Jair Bolsonaro den beliebten Gesundheitsminister Luiz Henrique Mandetta entlassen hat. Dieser hatte sich für Isolationsmaßnahmen und gegen den Einsatz des umstrittenen Medikaments Chloroquin eingesetzt. Mandettas Nachfolger wurde ein Bolsonaro treu ergebener Onkologe, letzte Woche hat aber auch er hingeschmissen.\nDas Gesundheitsministerium leitet nun kommissarisch ein General. Dessen fehlende Erfahrung auf dem Gebiet scheint Präsident Bolsonaro nicht zu stören. Der rechtsextreme Politiker spielt die Gefahr durch das Virus weiterhin herunter, zugunsten der Wirtschaft. Die schwächelte schon vor der Pandemie, und während die Fallzahlen nun steigen, ist die Landeswährung im Sinkflug. Vor allem die Besitzer kleiner Läden, Hausangestellte und Verkäufer treffen die von den Gouverneuren der meisten Bundesstaaten erlassenen Quarantänemaßnahmen hart. Sie haben keine Arbeitsverträge und oft kaum noch genug Geld fürs Essen. Wenn Bolsonaro die Gouverneure als \"Arbeitsplatzvernichter\" beschimpft und laut darüber nachdenkt, die Quarantänen per Dekret beenden zu wollen, kommt das gut an. Und während die Bürgermeister von Rio oder São Paulo über eine Verschärfung der Isolationsmaßnahmen nachdenken, erklärt der Präsident Fitnessstudios und Schönheitssalons für systemrelevant und erlaubt ihnen, wieder Kunden zu bedienen.\nImmer stärker spaltet der Kampf gegen das Virus so die brasilianische Gesellschaft. Die Gegner des Präsidenten fordern seine Absetzung, wegen seines Corona-Kurses, aber auch wegen brisanter Ermittlungen gegen ihn und sein Umfeld. Auf der anderen Seite stehen die treuen Befürworter Bolsonaros. Laut Statistiken machen sie derzeit rund ein Drittel der Bevölkerung aus.\nTreffen beide Gruppen aufeinander, kommt es immer öfter zu Handgreiflichkeiten. So wurde am Sonntag eine Journalistin von einer Anhängerin mit einer Fahnenstange verprügelt. Wie auch schon bei vorherigen Demonstrationen begrüßte Jair Bolsonaro seine Fans und umarmte Kinder. Immerhin: Anders als früher trug nun aber auch der Präsident einen Mundschutz.",
     "twitter-history": "[]"
}