{"url": "https://www.sueddeutsche.de/bayern/bayern-wirtschaft-statistisches-landesamt-corona-1.5000113", "date": "2020-08-17 11:09:26", "source": "sueddeutsche.de", "label": "real", "header": "Krisenbilanz", "article": "Die blauen Balken lassen Böses erahnen. 38 Wirtschaftsbereiche haben die Statistiker nacheinander auf die Nulllinie gesetzt. Viel Platz nach rechts mussten sie nicht einräumen, dafür umso mehr nach links, teils weit ragen die Balken in den Minusbereich hinein. Reisebüros? Mussten während der Corona-bedingten Schließungen im Frühjahr die größten Einbußen hinnehmen, um mehr als 80 Prozent brach die Wirtschaftsleistung der Branche ein. Kaum besser erging es der Luftfahrt mit einem Minus von 76 Prozent und dem Gastgewerbe mit einem von 68 Prozent.\nJe weiter man die Liste hinuntergeht, desto weniger schlimm werden die Verluste. Nur besser wird es dadurch nicht. Und so spiegelt sich in der simplen Grafik, vom statistischen Landesamt in seinem aktuellen Monatsbrief veröffentlicht, die Misere eines ganzen Landes wider. In der Ausgabe sind mehrere Berichte zur wirtschaftlichen Entwicklung Bayerns enthalten, teils sind es eigene Auswertungen, teils basieren sie - so im Fall der blauen Balken - auf Einrichtungen wie dem Ifo-Institut. Gemeinsam können sie als ein erster großer Zwischenstand über den sogenannten \"Lockdown\" im Speziellen sowie die Lage im Allgemeinen gelesen werden.\nÜber beides wurden in den vergangenen Monaten viele Worte verloren. Mal waren es Bitten um Hilfen, mal Vorstellungen von Konjunkturprogrammen, mal Flüche über politische Entscheidungen \"der da oben\" in München und Berlin. Dabei zeigt ein Blick in die Berichte, dass es für die Krisenstimmung Corona streng genommen gar nicht gebraucht hätte. Bayern trat ja schon vorher auf der Stelle. 2019 wuchs das Bruttoinlandsprodukt nur um 0,5 Prozent. Der Bundesdurchschnitt lag immerhin bei 0,6 Prozent. Dabei nimmt der Freistaat für sich so gern den Titel in Anspruch, Deutschlands Wirtschaftsmotor zu sein. Doch wichtige Teile dieses Motors stotterten zuletzt. Allein im vierten Quartal 2019 meldete die Industrie einen Nachfragerückgang von mehr als zwölf Prozent im Vergleich zum Vorjahr. Der Autobau konnte zum Jahresende trotzdem ein Umsatzplus gegenüber 2018 vorweisen. Bei anderen Branchen stand aber schon damals ein deutliches Minus, etwa in der Metallerzeugung und -verarbeitung: minus 11,6 Prozent. \"Die Covid-19-Pandemie traf in Bayern auf eine bereits nachlassende Konjunktur\", bilanzieren die Statistiker.\nWer hier für einen Moment die Statistik verlässt, sieht vielleicht den einzigen Vorzug der Corona-Krise: Sie hat Bayerns Baustellen offengelegt, zum Beispiel die Abhängigkeit von funktionierenden Lieferketten und einer Welt ohne Handelskonflikte. Oder den bisweilen mühsamen Umgang mit Digitalisierung, Plattformkapitalismus und neuen grünen Geschäftsmodellen. Wobei - das gehört zur Dramatik vieler Krisen - Bayern weder für all diese Baustellen alleine verantwortlich ist noch sie alleine lösen kann. Manchmal ist die Macht \"der da oben\" verschwindend klein.\nDas gilt auch für die Corona-Krise. Niemand entkommt einer Pandemie, vor allem nicht, wenn man vom Export lebt. Sogar ohne die Schließungen im Frühjahr hätte es Bayern damit schlimm erwischt. Wie schlimm, ist freilich eine der großen Fragen. Statistiker führen keine \"Was wäre wenn\"-Tabellen, sie beobachten, was war, nicht, was hätte sein können. Sie schweigen deshalb in ihrem Monatsheft darüber.\nAnhand der bislang vorliegenden Daten lässt sich immerhin die wenig überraschende These vertreten, dass es ganz ohne Virus und Pandemie wohl weniger schlimm gekommen wäre. Gut möglich, dass sich dann der konjunkturelle Niedergang schleichend fortgesetzt hätte, ohne dass die Wirtschaft einen Schock erlitten hätte. Das legen Vergleiche mit anderen Rezessionen nahe. Sie zeigen aber auch, wie es einzelne Branchen schaffen, andere plötzlich mit in den Abgrund zu reißen. Man denke nur an die Krise von 2009, die mit ein paar faulen Krediten auf dem Finanzmarkt begann und sich zu einem gesamtgesellschaftlichen Problem auswuchs.\nWie schlimm die Corona-Krise unter anderen Bedingungen ausgefallen wäre, dürfte Ökonomen, Politiker und Stammtische also noch länger beschäftigen. Genauso eine andere große Frage, nämlich wie es denn jetzt weitergeht. Die Statistiker des Landesamts prognostizieren, dass Bayern \"aufgrund seiner Wirtschaftsstruktur stärker als andere Länder in Deutschland\" von der Krise betroffen sein dürfte. \"Das Arbeitsvolumen, das sich in den letzten Jahren kontinuierlich erhöht hatte, wird aufgrund der Kurzarbeit deutlich zurückfallen.\" Anders gesagt: Wir sehen erst die Spitze des Eisbergs. Den Schaden, den er anrichtet, könnte bekannte Dimensionen sprengen.\nInsofern ist den Statistikern zu danken, dass sie ihr Monatsheft mit einem optimistischen Beitrag beschließen: einem historischen Blick in jene Jahre, die wir als Wirtschaftswunder kennen. Vor allem die Industrie trieb den Aufschwung an und exportierte immer mehr - zum Leidwesen kleiner Betriebe. Firmen mit weniger als 100 Beschäftigte konnten tendenziell nicht mehr mithalten und verschwanden vom Markt. Die großen Unternehmen dagegen wuchsen und wuchsen und schafften Wohlstand für immer mehr Menschen.\nDie positiven Seiten dieser gegensätzlichen Entwicklung dürften die Menschen in den Kleinbetrieben zunächst als bestenfalls schwachen Trost empfunden haben. Auch den heute von der Corona-Krise Betroffenen ist mit der Feststellung, dass es historisch immer wieder aufwärts ging, noch nicht geholfen. Was trotzdem bleibt, ist die Hoffnung. Sogar am Ende der Grafik mit den blauen Balken hat sie sich versteckt. Unscheinbar ragt da ein Graph um sieben Prozent nach rechts, in den Plusbereich. Die Hersteller pharmazeutischer Produkte machten zuletzt gute Geschäfte.\nDas Monatsheft 08/2020 für August des Statistischen Landesamt ist - wie die Vorgängerberichte - im Internet kostenlos unter https://www.statistik.bayern.de/produkte/biz/index.html abrufbar.", "twitter-history": "[{       \"id\": 1295287110845505536,       \"url\": \"https://twitter.com/SZ_Bayern/status/1295287110845505536\",       \"date\": \"2020-08-17 09:11:27+00:00\",       \"text\": \"Das statistische Landesamt wirft einen Blick auf die wirtschaftlichen Folgen der Corona-Beschränkungen. Die waren für viele Branchen fatal. Doch die Untersuchung zeigt auch, dass die Probleme vor der Pandemie begannen. https://t.co/DXyus8q2Cv\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}