{"url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-erste-herausforderung-fuer-tunnel-gemeistert-1.5148925", "date": "2020-12-15 21:54:14", "source": "sueddeutsche.de", "label": "real", "header": "Erste Herausforderung für Tunnel gemeistert", "article": "Es ist vollbracht: Wie geplant wird der Durchstich von der Bundesstraße 2 zur Petersbrunner Straße in Starnberg am Mittwochnachmittag für den Verkehr freigegeben. Als Teilabschnitt zum Bau des B2-Tunnels hat die Verkehrsfreigabe durchs Starnberger Gewerbegebiet für Raphael Zuber, Abteilungsleiter Bergmännischer Tunnelbau am Staatlichen Bauamt Weilheim, enorme Bedeutung: \"Für das Tunnelprojekt ist dies ein erster Meilenstein\", erklärt der Projektleiter. Auf das übliche Prozedere mit Pressefoto und Durchschneiden des Bandes mit Starnbergs Bürgermeister Patrick Janik, Landrat Stefan Frey und Verantwortlichen vom Staatlichen Bauamt wird aus aktuellem Anlass allerdings verzichtet: Der aktuelle Lockdown infolge der Corona-Pandemie verhindert eine öffentliche Zeremonie.\nDem Durchstich und damit der neuen Anbindung an die B2 durch Verlängerung der Petersbrunner Straße fällt beim Umbau der Kreuzungen im Nordzulauf des Tunnels eine Schlüsselrolle zu. Planerisch und baulich erforderten die Arbeiten, die im November 2019 mit dem Abriss eines Wohnhauses und Nebengebäuden begannen, intensive Vorbereitungen und Abstimmungen zwischen Kreisstadt, Landratsamt und Staatlichem Bauamt, aber auch mit beteiligten Baufirmen, Grundstückseigentümern und Anliegern.\nÜber die Petersbrunner Straße fließt in den nächsten Jahren - bedingt durch den Tunnelbau - der gesamte Verkehr in Richtung Gauting und Bahnhof Nord. Das prognostizierte Verkehrsaufkommen erhöht sich nach dem Durchstich von derzeit 4100 auf 7100 Fahrzeuge. Der Bund hat für die B 2 zwischen Petersbrunner und Moosstraße 3,5 Millionen Euro verausgabt und zahlt weitere 1,5 Millionen für die Petersbrunner Straße bis zur Gautinger Straße. Die Gesamtkosten für diesen Abschnitt betragen ebenfalls 3,5 Millionen. Die Stadt, Staatliches Bauamt, Wasserwerk und Abwasserverband arbeiteten dabei eng zusammen. Zuber lobte in diesem Zusammenhang explizit das positive Verhältnis zum Rathaus in der Schlussphase des Bauablaufs. Die Förderung durch den Freistaat beträgt 760 000 Euro. Die Stadt ist am Umbau mit 1,24 Millionen Euro beteiligt ist. Ursprünglich war der Anteil auf eine Million beziffert worden, verteuerte sich aber durch einen umstrittenen Geh- und Radweg.\nGleichwohl begrüßten Bürgermeister Janik und Landrat Frey die Fertigstellung des Abschnitts. Janik würdigte, dass mit dem Durchstich in Regie des Staatlichen Bauamtes \"eine maßgebliche Komponente für die nördliche Zulaufstrecke des Tunnels fertiggestellt\" wurde und dankte allen Beteiligten. Frey stellte im Hinblick aufs Tunnelthema, das viele Menschen in Starnberg seit Jahren umtreibt, fest: \"Ich bin froh, dass wir jetzt endlich die ersten konkreten Schritte sehen und diese gar nicht so kleine Baumaßnahme relativ unaufgeregt über die Bühne gegangen ist. Das macht mich zuversichtlich, was künftige Baustellen in Bezug auf die Tunnelarbeiten angeht.\"\nDas Staatliche Bauamt indes ist erfreut, dass die Herausforderungen für 2020 gemeistert und zum Abschluss gebracht wurden. Abgesehen vom Durchstich entstand eine neue Mittelinsel an der Kreuzung B 2/Gautinger Straße/Uhdestraße sowie eine Querungsinsel am Landratsamt. Am Schlossberg gab es fünf Bohrungen zur Erkundung des Baugrunds, an der Münchner Straße kam das um ein Jahr verschobene Düsenstrahlverfahren zum Einsatz. Bis Jahresende 2021 sollen die Bauarbeiten für den Straßenbau des Nordzulaufs sowie Umlegearbeiten von Ver- und Entsorgungsleitungen beendet sein. Am Südzulauf werden Stromleitungen für die 100 Meter lange Tunnelvortriebsmaschine verlegt, zudem entsteht eine Zufahrt zum Zwischenlager. Standard werden im neuen Jahr LED-Hinweise für Autofahrer sein, die in der Stadt auch weiterhin mit Einschränkungen rechnen müssen.", "twitter-history": "[]"}