{
     "url": "https://www.sueddeutsche.de/wirtschaft/nach-corona-gefuehl-schlaegt-messung-1.4964535",
     "date": "2020-07-12 18:44:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gefühl schlägt Messung",
     "article": "Der noch junge Fußballer Leroy Sané wechselt von Manchester City zum FC Bayern München. Gutes Timing, möchte man sagen, denn die Ablösesumme beträgt \"nur\" 49 Millionen Euro. Vor der Corona-Krise hätten die Bayern womöglich 130 Millionen Euro zahlen müssen. Bei Schalke 04, dort, wo Sané mit dem Kicken einst begonnen hat, diskutiert man eine Gehaltsobergrenze für die Spieler.\nZwei Anekdoten, eine These: Wenn das Gefühl nicht trügt, sinken erstmals in der Sportgeschichte die Preise im Fußballgeschäft. Es finden sich noch mehr Beispiele, etwa im Autohandel. Rabatte allerorten, denn die Halden sind voll. Während des Lockdowns konnte man nichts verkaufen. Im Einzelhandel dasselbe Bild. Die Frühlingsgarderobe im Ausverkauf, nachdem sie monatelang unbesehen und unberührt in den Regalen lag. Auch Tanken macht wieder Spaß, die Spritpreise sind niedrig.\nDeutschland und Europa stürzen in die tiefste Rezession seit Ende des Zweiten Weltkriegs. Der Konsum geht zurück, die Produkte bleiben liegen. Für die ökonomische Theorie ein klarer Fall: Die Preise müssen sinken. In Deutschland lag die Teuerungsrate im Mai bei 0,5 Prozent, in der Eurozone bei 0,1 Prozent. Soweit die offiziellen Zahlen. Inflation ist aber auch immer eine sehr persönliche Erfahrung.\nDie \"gefühlte Inflation\" ist zum geflügelten Wort geworden seit der Währungsumstellung von der D-Mark zum Euro im Jahr 2002. Danach meinten viele Deutsche, die Preise hätten sich über Nacht verdoppelt, was die offiziellen Zahlen aber nicht hergaben.\nAuch in der heutigen Zeit ist der Eindruck gemischt: Beim Einkauf auf dem Wochenmarkt wird deutlich, dass Tomaten deutlich teurer sind als vor einem Jahr. Die Lieferungen aus Spanien bleiben aus, dort wird und wurde weniger geerntet. Obst kostet im Schnitt elf Prozent mehr als letztes Jahr, Fleisch neun Prozent. Auch bei den Wohnkosten gibt es keine Entwarnung. Die Preise sind weiter im Aufwärtstrend, sagen Immobilienmakler. Wer über ein geringes Einkommen verfügt, leidet besonders darunter: Wohnen und essen muss jeder, billigere Elektrogeräte sind da kein Trost. Die gefühlte Inflationsrate ist immer noch viel zu oft eine andere als die offiziell gemessene, zumal im Warenkorb der EU-Statistikbehörde Eurostat die Wohnkosten viel zu wenig einfließen. So belaufen sich die laufenden Kosten für ein Dach über dem Kopf mitunter auf bis zu 50 Prozent des verfügbaren Einkommens - im Eurostat-Warenkorb macht dieser Posten aber nur rund zehn Prozent aus.",
     "twitter-history": "[]"
}