{
     "url": "https://www.sueddeutsche.de/bayern/corona-hilfen-unterstuetzung-solo-selbstaendige-1.5186069",
     "date": "2021-01-28 16:44:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn die Unterstützung am Bedarf vorbeigeht",
     "article": "Marion Eckstein wird gebraucht. Zu tun gäbe es genug, berichtet die Hundetrainerin aus Landsberg am Lech am Telefon: beißende Hunde, gejagte Jogger, überforderte Herrchen ... Helfen kann sie trotzdem nicht. Denn da Hundeschulen in Bayern nicht als Dienstleister, sondern als \"außerschulisches Bildungsangebot\" gelten, sind diese im Lockdown bis auf Weiteres geschlossen - und Menschen wie Eckstein quasi arbeitslos. Finanzielle Hilfe habe sie bis heute nicht erhalten, sagt sie, wie auch viele andere Hundeschulen nicht. \"Ohne Unterstützung wird es für uns alle langsam schwierig.\"\nSchwierig: Das trifft auf die wirtschaftliche Lage vieler Unternehmer im Freistaat zu, ob Kosmetikerin oder Sprachlehrer, Messebauerin oder Busreiseveranstalter. Existenzängste gehen um. Nur bekommt man das nicht immer mit. Manche Branchen sind klein oder wenig organisiert, sodass Betroffene mit ihrer Not kaum durchdringen. Und die Hilfen, die dieser Not entgegenwirken sollten, kommen oft nicht an.\nLetzteres ist auch bei Eckstein so. Viele Unterstützungsmaßnahmen zielen auf Erstattung der Fixkosten ab. Aber als Soloselbständige ohne festen Übungsplatz hat sie kaum Betriebskosten, die sie geltend machen könnte. Dafür laufen viele andere Ausgaben weiter. Und ins Digitale lässt sich eine Hundeschule nur eingeschränkt verlagern. Nicht einmal Einzelunterricht draußen und mit FFP2-Maske sei erlaubt, sagt Eckstein. \"Ich darf mit einer Person spazieren gehen. Aber ich darf kein Geld dafür nehmen.\"\nBund und Freistaat pumpen seit Beginn der Corona-Krise Milliarden in die Wirtschaft. Die \"Soforthilfe\" aus dem Frühjahr wurde von November-, Dezember- und Überbrückungshilfen abgelöst, die LfA vergibt Kredite. Doch fast ebenso lange warnen Verbände und Gewerkschaften, dass vor allem kleine Betriebe und Soloselbständige durchs Raster zu fallen drohen. Letzteren bleibt notfalls nur der Weg in Hartz IV. Wie vielen, ist schwer abzuschätzen. Von den 300 000 Arbeitslosen im Dezember seien knapp 1000 im Monat zuvor selbständig tätig gewesen, heißt es von der Regionaldirektion Bayern der Bundesagentur für Arbeit. Allerdings sehen manche aus Scham von einem Antrag auf Grundsicherung ab. Andere sind nicht berechtigt, weil zum Beispiel der Partner gut verdient.\nAuch in der Veranstaltungsbranche ist die Not mitunter groß. Lara Helmig, Eigentümerin einer Eventagentur in Kallmünz (Landkreis Regensburg), will und kann sich trotzdem nicht beschweren \"ich bin ein positiver Mensch\". Ihre letzte Präsenzveranstaltung hätte Mitte März stattfinden sollen, doch wegen Corona wurde nichts daraus. Anschließend habe sie ihre \"Chance genutzt\" und noch mehr auf Online-Events gesetzt, erzählt sie. Bis das \"ins Rollen gekommen\" sei, habe es zwar etwas gedauert, aber zuletzt ganz gut funktioniert. Derzeit warte sie auf die seit November angekündigten Hilfen. \"Wenn die kommen, ist es gut.\" Allerdings sei die Beantragung dieser Hilfen zu teuer: Den hierfür nötigen Steuerberater müssen Unternehmen nämlich selber zahlen.\nTatsächlich dauert es lange, bis Geld fließt. Bei der Novemberhilfe gab es erst nur Abschlagszahlungen, der Rest wird seit Januar ausgezahlt. An inzwischen 33 000 bayerische Firmen wurden insgesamt mehr als 615 Millionen Euro angewiesen. Softwareprobleme hatten den Start verzögert. Ein bekanntes Problem, schon die \"Soforthilfe\" kam bei vielen Antragstellern nicht so schnell an, wie es ihr Name suggerierte. Außerdem haben die Richtlinien der Hilfen ihre Tücken. Manch Antrag scheitert an der Frage, wann ein Betrieb als von Schließungsmaßnahmen betroffen gilt. Zwischen arbeiten dürfen, arbeiten können und genug mit der Arbeit verdienen, klaffen mitunter Welten.\nAnruf bei Ziad Rashid, Reichertshausens Ein-Mann-Taxibetrieb. Im Januar 2020 meldete er sein Gewerbe im Landkreis Pfaffenhofen an der Ilm an, kurz vor Corona, seit Juni fährt er. Die ersten Monate liefen in Ordnung, sagt er. Mit dem Teil-Lockdown im November sei das schlagartig zu Ende gewesen. \"Keine Wirtshäuser, keine Hotels, kein Nachtverkehr\", zählt Rashid auf. Hilfen hat er trotzdem bislang keine erhalten - sein Gewerbe besteht noch nicht lange genug, um als hilfsberechtigt zu gelten. Dabei würde Rashid auch einen Kredit aufnehmen, wenn ihm denn einer angeboten würde: \"Hauptsache, man verliert nicht ganz die Zukunft.\" Es brauche mehr Unterstützung für junge Unternehmen, er sei ja nicht der einzige, dem es so gehe. \"Ich bin einer von Tausenden.\"\nViele Hoffnungen ruhen nun auf einer Ankündigung des Bundeswirtschaftsministeriums. Die Zugangsbedingungen zu den Programmen sollen vereinfacht, Summen aufgestockt und eine \"Neustarthilfe\" sich um Soloselbständige kümmern. Der Bayerische Industrie- und Handelskammertag begrüßt das. Allerdings müsse sich die Bundesregierung \"dringend\" um bessere \"Bewilligungsplattformen\" kümmern und für Anpassungen im EU-Beihilferecht werben. \"Ansonsten würden mit zunehmender Länge des Lockdowns viele Betriebe die bislang subventionsrechtlich maximal zulässigen EU-Fördergrenzen überschreiten.\"\nMehr Geld hilft meist, doch ob es allein die Lösung ist? Manchmal ließe sich aus Sicht der Betroffenen schon mit Kleinem Großes bewirken. Zum Beispiel bei den Fahrschulen. Die sind in Bayern seit Mitte Dezember dicht. Fahrlehrer Olaf Großhauser aus Hilpoltstein geht es daher wie vielen Kollegen: Im Frühjahr habe man neun Wochen lang nichts verdient und jetzt wieder, sagt er. \"Wir können ja keine Fahrstunden to go verkaufen.\" Besonders stört ihn, dass der Freistaat \"wie immer\" alles anders mache. Während etwa in Hessen Fahrstunden mit Maske in Ordnung sind, ist in Bayern sogar Motorradunterricht verboten. Auch für das Einzige, das sich nach Hause verlagern ließe, gelten besondere Auflagen. Um Theorieunterricht virtuell halten zu dürfen, müsse er sich Mikro, Kamera und Beleuchtung kaufen, sagt Großhauser. Dann müsse er eine Ausnahme beantragen. Dann müsse er auf die Genehmigung warten. Und dann müsse die Regierung der Oberpfalz als kontrollierende Behörde seinen Distanzunterricht prüfen. \"Das muss ich auch wieder bezahlen\", sagt Großhauser. \"Aber verdient haben wir daran nichts.\"",
     "twitter-history": "[{       \"id\": 1354817707330265095,       \"url\": \"https://twitter.com/SZ_Bayern/status/1354817707330265095\",       \"date\": \"2021-01-28 15:44:47+00:00\",       \"text\": \"Ob Hundetrainerin oder Fahrschullehrer: Gerade kleine Branchen und Betriebe fühlen sich in der Corona-Krise häufig allein gelassen. https://t.co/c3c2E0OcE5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}, {       \"id\": 1354812924255105037,       \"url\": \"https://twitter.com/MaxGerl/status/1354812924255105037\",       \"date\": \"2021-01-28 15:25:47+00:00\",       \"text\": \"Ob Hundetrainerin oder Fahrschullehrer: Gerade kleine Branchen und Betriebe fühlen sich in der Corona-Krise häufig allein gelassen - oder müssen lange auf Hilfen warten. @SZ_Bayern:https://t.co/3t5jDLkLwx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2800196165,              \"url\": \"http://www.Maximilian-Gerl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/792671006712299520/l7_4gS8__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2800196165/1495090467\",              \"username\": \"MaxGerl\",              \"name\": \"Maximilian Gerl\",              \"description\": \"Journalist. Schreibt, recherchiert, macht Bilder.\",              \"verified\": false,              \"created_date\": \"2014-10-02 15:16:18+00:00\",              \"location\": \"München\",              \"followers\": 401,              \"friends\": 690,              \"tweets\": 1140,              \"liked_tweets\": 1073,              \"lists_member\": 12,              \"media_shared\": 90       }}]"
}