{
     "url": "https://www.sueddeutsche.de/wirtschaft/fleischbranche-clemens-komma-1.4941638",
     "date": "2020-06-19 18:59:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Clemens, Komma",
     "article": "Das Wort \"lieber\" oder \"liebe\" in der Anrede wird gerne mal als Floskel abgetan. Die Bedeutung des Schmuckwerks wird erst deutlich, wenn es fehlt. Am Freitag hat Robert Tönnies seinem Onkel Clemens, beide Fleischer, wieder mal einen Brief geschrieben. Die Anrede ist eiskalt. \"Clemens, ich habe den Rücktritt der Geschäftsführung gefordert, da ich hinsichtlich der Ereignisse und dem Krisenmanagement in unserem Unternehmen zutiefst erschüttert bin.\" Robert Tönnies bezieht sich auf ein Schreiben, das er am Mittwoch an Geschäftsleitung und Beirat geschickt hat. In ihrer Antwort am Donnerstag lehnten Clemens Tönnies und Thomas Ruff, beide Geschäftsführer der Firmenholding, die Forderungen ab.\nEs ist ein neuer Höhepunkt im Zerwürfnis von Onkel und Neffe. Es geht um viel, um einen Konzern mit rund 7,3 Milliarden Euro Umsatz 2019. Robert Tönnies ärgert sich gewaltig über die massiven Corona-Infektionen in den Reihen der Werkvertragsarbeiter. Mehr als 730 Menschen haben sich infiziert. Tausende sind in Quarantäne. Die Staatsanwaltschaft Bielefeld ermittelt gegen unbekannt wegen fahrlässiger Körperverletzung und Verstoßes gegen das Infektionsschutzgesetz. Robert Tönnies fordert personelle Konsequenzen und die Einberufung von Gesellschafterversammlungen noch vor der Krisensitzung des Beirats am Freitag. Ein Ergebnis lag bis Redaktionsschluss nicht vor. Am Ende des Schreibens heißt es: \"Clemens, Dir selber würde ich raten, Deinen Platz für Max zu räumen.\" Max ist der Sohn von Clemens Tönnies. Sie halten die Hälfte der Gesellschafteranteile, Robert die andere Hälfte.\nIm April 2017 hatte die Familie nach einem jahrelangen Streit Frieden geschlossen. Aber der währte nicht lange, weil sich aus Sicht von Robert Tönnies der Onkel nicht an die Bedingungen hält. Dazu gehört auch die Abschaffung der Werkverträge. Schon im Sommer 2019 hat Robert eine Schiedsklage eingereicht. Er pocht auf eine Klausel im Einigungsvertrag, die den Verkauf des Konzerns vorsieht, falls es zu Reibereien kommt. Schon in der Klage ist von einer \"rasant fortschreitenden Zerrüttung\" die Rede. Mittlerweile dürfte es ein Zerwürfnis sein. Über die Schiedsklage ist noch nicht entschieden. Die Zeiten freundlicher Worte sind jedenfalls vorbei.",
     "twitter-history": "[]"
}