{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-corona-partys-kommentar-1.5191662", "date": "2021-01-31 17:45:29", "source": "sueddeutsche.de", "label": "real", "header": "Auch die Dummheit grassiert", "article": "Die Mehrheit, versichert die Polizei, halten sich im Landkreis an die Corona-Regeln. Das trifft zu. Allerdings reicht schon die Auswirkung der uneinsichtigen Minderheit auf das Infektionsgeschehen aus, zumal jetzt, da die hochansteckende britische Virusmutation den Landkreis erreicht hat. Die Friseure in Dachau können sich wie die vielen Eltern für die Belastungen durch den notwendigen Lockdown bei jenen bedanken, die sich partout nicht an die Corona-Regeln halten wollen - und dadurch alles ihnen Mögliche für eine Fortsetzung des Lockdowns tun.\nWie die feierlustigen Gesellschaften am Wochenende in Dachau, Markt Indersdorf und Altomünster, deren Treiben die Polizei ein Ende gesetzt hat. Aber die Beamten können nicht überall sein. Allein während fünf Minuten Fußweg auf der Münchner Straße in Dachau begegnen einem zwei bis drei Zeitgenossen, die auf die vom Landratsamt angeordnete Maskenpflicht auf dieser Straße pfeifen, Menschen, die mit größter Wahrscheinlichkeit aufgrund ihres Alters nicht an einer Krankheit leiden, die sie von der Maskenpflicht befreien würde. Also muss der Passant nicht nur die Aerosole sondern auch noch das dämliche Grinsen auf dem unbemaskten Gesicht in Kauf nehmen. Dass jemand tatsächlich in der Krise seinen 49. Geburtstag - kein, zumindest in diesem Fall, weltbewegendes Ereignis - in großer Runde feiert, das ist mit einem Bußgeld bis zu 5000 Euro eigentlich nicht ausreichend gewürdigt. Die Rücksichtslosigkeit auch gegenüber den Polizeibeamten, die ständig für die Sicherheit aller einem erhöhten Infektionsrisiko ausgesetzt sind, sollte doch viel höher bewertet werden.\nIn einer Pandemie, das hat sie uns bisher gelehrt, grassiert nicht nur das Virus, sondern auch die Dummheit, die wahrscheinlich schon vorher da war und in der Krise wie so viele andere Defizite in diesem Land erst richtig sichtbar wird. Immerhin bleibt Dachau (noch) von lautstarken Auftritten der Anhänger von antisemitischen Verschwörungserzählungen verschont - aber das ist das Stichwort: Die AfD-Kreisräte stellen an den Landrat eine Anfrage, ob denn die Maskenpflicht ab 1. Februar an öffentlichen Plätzen in Dachau, Karlsfeld und Markt Indersdorf nicht aufgehoben werden könne. \"Wenn man sich an der frischen Luft aufhält und Abstand zu anderen Personen halten kann, dann ist die Ansteckungsgefahr über Aerosole verschwindend gering.\" Aber es ist doch die AfD, die - im übertragenen Sinn wie neulich im Bundestag - partout keinen Abstand hält. Aber wenn die Partei sich endlich mal entsprechend den Aussagen ihrer Spitzenfunktionäre umbenennt, etwa in VFD (Verhängnis für Deutschland), dann kann der Kreistag ja den Antrag diskutieren.", "twitter-history": "[]"}