{
     "url": "https://www.sueddeutsche.de/wirtschaft/macron-frankreich-wirtschaft-1.5185726",
     "date": "2021-01-25 18:53:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hinter der Fassade",
     "article": "Die Atmosphäre war nicht die gleiche wie in den Vorjahren. Anstatt die Konzernlenker aus aller Welt im prunkvollen Königsschloss von Versailles zu empfangen, musste sich Emmanuel Macron am Montag mit einer spröden Videoschalte begnügen. Doch es ging ihm ums Prinzip und darum, Kontakt zu halten: Der französische Präsident will sich seine Investorenkonferenz Choose France, die er jährlich im Januar abhält, nicht völlig von der Pandemie kaputtmachen lassen. Also pries Frankreichs oberster Standortwerber einem erlesenen Videopublikum, darunter die Chefs von Siemens, Nestlé oder Snapchat, die Vorzüge seines Corona-Konjunkturprogramms in Höhe von 100 Milliarden Euro.\nDie Fassade ist wichtig, das gilt nicht nur in Versailles. Macron pflegt gegenüber ausländischen Managern sein Image als firmenfreundlicher Reformer, als der er sich in seinen ersten Amtsjahren profiliert hat. In seinem Umfeld weist man auch stolz darauf hin, wie Frankreich vor der Pandemie in Rankings zum wichtigsten Empfänger ausländischer Direktinvestitionen in Europa avanciert war. Allerdings: Hinter Macrons Fassade hat sich die wirtschaftspolitische Wirklichkeit seitdem schon wieder verändert.\nDenn die Corona-Krise hat alles verändert. Nach innen, an die eigenen Landsleute, senden Macron und sein Wirtschaftsminister Bruno Le Maire heute vor allem protektionistische Botschaften. Je länger die Krise währt und je heftiger sie wütet, desto lauter und häufiger sprechen sie von \"Souveränität\". Der Staatschef will offensichtlich keine politische Angriffsfläche bieten: Bis zur nächsten Präsidentschaftswahl bleibt nur noch etwa ein Jahr - und in den Umfragen liegt die Rechtsextreme Marine Le Pen vor ihm. Eine offene Wirtschaft wirkt da wie eine offene Flanke.\nEinige ausländische Investoren haben zuletzt schon zu spüren bekommen, was das bedeutet. Volkswagen zum Beispiel: Minister Le Maire droht dem deutschen Industriekonzern notfalls mit dem Zwangsverkauf eines Werks für Schiffsmotoren, weil er der VW-Tochter MAN vorwirft, sie breche Verträge gegenüber Frankreichs Marine. Und das kanadische Unternehmen Couche-Tard musste erfahren, dass ausländische Firmen selbst in vermeintlich weniger sensiblen Branchen nicht willkommen sind: Der Handelskonzern wollte jüngst die Supermarktkette Carrefour übernehmen, Frankreichs größten privaten Arbeitgeber, und er versprach Milliardeninvestitionen. Le Maire aber legte sein Veto ein, im Namen der \"Lebensmittel-Souveränität\" - als gefährde Couche-Tard die Versorgung der Bevölkerung. Große Übernahmen, zeigt der Fall Carrefour, sind bis zur Wahl im Frühjahr 2022 unmöglich geworden.\nIn den vergangenen Jahren haben mehrere europäische Länder ihre Kontrolle über Auslandsinvestitionen ausgeweitet, auch Deutschland. In Macrons Frankreich jedoch - wo der Verkauf mehrerer Industriekonzerne in den vergangenen Jahren als schmachvolle Ohnmacht empfunden wurde - geriet die Liste genehmigungspflichtiger Übernahmen besonders lang. Ein neues Gesetz erklärt fast alles zur \"geschützten\" Branche, von der Energiewirtschaft über die Lebensmittelbranche bis hin zu Medien. Analysten der Firma Alpha Value machten neulich die Rechnung auf: 83 Prozent der Umsätze der 40 größten börsennotierten Firmen Frankreichs unterliegen jetzt in irgendeiner Form staatlicher Kontrolle.\nMacron und Le Maire sehen keinen Widerspruch zwischen ihrem Reden und ihrem Handeln. Die Europäer dürften nicht naiv sein, argumentieren sie, schließlich verteidigten auch die USA und China ihre Unternehmen offensiv. \"In Krisenzeiten ist es nicht illegitim, dass der Staat seine Rolle als Beschützer wiederfindet\", sagt Le Maire. Der Präsident wiederum gibt sich überzeugt, dass sich Investoren jetzt vor allem für das Konjunkturprogramm interessieren, das ihm zufolge Frankreichs Wirtschaft grundlegend modernisieren wird.\nIn näherer Zukunft würde schon ein Aufschwung helfen. Da kein Ende der Pandemie in Sicht ist, dürfte es gerade in Frankreich damit aber noch länger dauern - das Land zeigt sich beim Impfen nicht gerade wettbewerbsfähig. Macron ist dennoch optimistisch: Möglichst im Sommer will er sich erneut mit ausländischen Konzernchefs treffen. Dann wieder in echt.",
     "twitter-history": "[]"
}