{"url": "https://www.sueddeutsche.de/muenchen/tanz-social-zombies-1.4949175", "date": "2020-06-26 18:56:39", "source": "sueddeutsche.de", "label": "real", "header": "Social Zombies", "article": "Wo ist das richtige Leben im Digitalen? Diese Frage wurde während des Corona-Lockdowns richtig brisant. Beschäftigt hatte das die Menschen aber schon vorher. Immerhin trifft man sich nicht erst seit den Zeiten von Social Distancing vermehrt virtuell. Das zeigt auch der Anfang von Katja Wachters neuem Stück \"Our Daily Post\" im Schwere Reiter.\nDie Münchner Tänzerin und Choreografin wählt dafür ein Internet-Filmchen aus dem Jahr 2017. Darin werden sehr viele Handy-Fotos von der Mona Lisa wie sie im Louvre hängt zusammengeschnitten. Erst eine ganz klassische Perspektive, dann als Selfie, dann mit Menschenmassen. Es ist ein Irrsinn. Zwangsläufig stellt man sich angesichts dessen die Frage, wie viel der wirkliche Eindruck eines Kunstwerks zählt, wenn er nicht digital gespeichert, geteilt und reproduziert wird. Da beginnt die Tänzerin und Schauspielerin Luiza Monteiro auch schon die typischen Selfie-Posen, das künstliche Instagram-Lächeln und das den Oberkörper-in-Szene-Setzen der Influencer zu zitieren. Und obwohl sie gar nicht so sehr übertreibt in ihren Bewegungen, wird das Groteske daran ganz schnell sehr präsent. Ob man so weit gehen mag wie Wachter im Titel und den täglichen Post mit dem täglichen Brot und die dafür so wichtigen Internet-Netzwerke mit der Religion vergleichen will, sei dahingestellt. Die Internet-Realität aber in einer künstlerischen Live-Realität zu überprüfen, ist interessant und bisweilen ein höchst unterhaltsamer Vorgang.\nUnterstützt von den Musikern Matthias Lindermayr , Lukas Bamesreiter und Leonhard Kuhn an Trompeten und Gitarren untersuchen Wachter, Monteiro, sowie Helmut Ott und Ludger Lamers in zynischen bis zombiehaften Posen das Bewegungsrepertoire der Social-Media-Welt: Kotzen und Krampfen, Posen und Prahlen. Die dazu improvisierte Musik changiert zwischen Noise und Melancholie und gibt dem Geschehen eine Verortung in der Gegenwart. Je ein Internet-Filmchen dient als Inspiration. Nach der Mona Lisa folgt ein pseudowissenschaftliches Witz-Experiment, das die Frage nachdem, was denn wirklich Kunst sei stellt. Das ist den Akteuren auf der Bühne ernst. Kunst sei, das, worum es im Leben geht. Die Versuche sich dem Wesen der Kunst künstlerisch zu nähern, enden dann jedoch in etwas schwammigen und seltsamen Bewegungen auf dem Boden.\nTreffender ist der dritte Teil des Abends, dem ein Schmuck-Werbeclip als Vorbild dient: Nach einem Gesang-Trompeten-Battle und wehmütigen Gitarrenakkorden zensieren die Tänzer ihre Gesichter schließlich mit Kleidung selbst. Ein erschreckend zombiehaftes Bild, das gleichsam stark für eine künstlerische wie gesellschaftliche Live-Kultur wirbt - trotz Corona.\nOur Daily Post, letzte Vorstellung: Samstag, 26. Juni, 20.30 Uhr, Schwere Reiter, Dachauer Str. 116", "twitter-history": "[]"}