{
     "url": "https://www.sueddeutsche.de/politik/pandemie-corona-regeln-werden-verschaerft-1.5127842",
     "date": "2020-11-25 18:55:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Regeln werden verschärft",
     "article": "Vor dem Hintergrund einer deutlich gestiegenen Zahl an Corona-Todesfällen haben Bund und Länder am Mittwoch eine Verlängerung des seit November geltenden Teil-Lockdowns beschlossen. Bundeskanzlerin Angela Merkel (CDU) sprach nach der mehrstündigen Videokonferenz mit den Ministerpräsidenten von einem \"Teilerfolg\", weil das exponentielle Wachstum der Infektionen gebrochen sei. Damit aber könne man sich \"nicht begnügen\", weshalb \"noch einmal eine harte Kraftanstrengung\" gebraucht werde. Für Weihnachten soll es jedoch Lockerungen geben, damit Familien zusammen feiern können.\nZuvor hatte das Robert-Koch-Institut (RKI) gemeldet, dass binnen 24 Stunden 410 weitere Menschen im Zusammenhang mit einer Covid-19-Erkrankung gestorben seien, der höchste Wert seit Beginn der Pandemie. \"Das erinnert uns auf traurigste Weise daran, dass hinter den Statistiken Menschenleben stehen\", sagte Merkel am Abend. Bislang hatte der Höchststand bei 315 Toten gelegen, eine Zahl von Mitte April. Insgesamt sind in Deutschland 14 771 Menschen an oder mit dem Coronavirus gestorben. Zuletzt war die Zahl der Älteren, die sich mit dem Virus infiziert haben, wieder gestiegen (siehe Grafik). Die Gesamtzahl der bekannten Infektionen erreichte am Mittwoch 961 320. Damit dürfte Deutschland schon bald die Grenze von einer Million Infizierten überschreiten.\nDie November-Beschränkungen sollen nun bis zum 20. Dezember verlängert werden, inklusive Restaurantschließungen. Auch die finanziellen Hilfen für betroffene Unternehmen werden beibehalten. Strengere Regeln gelten von Dezember an für den Einzelhandel. In kleinen Geschäften ist weiterhin ein Kunde je zehn Quadratmeter erlaubt, in Läden mit mehr als 800 Quadratmeter Verkaufsfläche aber nur noch einer je 20 Quadratmeter - jedenfalls vom 801. Quadratmeter an.\nVerschärft werden auch die Kontaktbeschränkungen: Bis zum 20. Dezember sind alle privaten Treffen auf höchstens fünf Personen und zwei Hausstände beschränkt, Kinder bis 14 Jahre ausgenommen. Vom 23. Dezember bis zum 1. Januar dürfen sich dagegen zehn Personen treffen, ohne Haushaltsbeschränkung, wobei Kinder ebenfalls nicht mitzählen. Empfohlen wird eine \"Schutzwoche\" vor dem Fest, eine Art freiwillige Quarantäne, die durch die bundesweit auf den 19. Dezember vorgezogenen Ferien \"unterstützt\" werde.\nGrundsätzlich können Länder mit sehr niedrigen Infektionszahlen dem Beschluss zufolge Lockerungen erlauben. Auf der anderen Seite aber wurde auch beschlossen, dass es bei \"besonders extremen Infektionslagen\" von mehr als 200 Neuinfektionen je 100 000 Einwohner binnen sieben Tagen noch weitergehende Maßnahmen geben soll. Das betreffe derzeit Berlin und 62 Landkreise, so Merkel.\nKitas und Schulen offen zu halten, habe \"höchste Bedeutung\", so der Bund-LänderBeschluss. Bei Infektionslagen oberhalb der neuen Inzidenzschwelle von 200 sollen von der achten Klasse an trotzdem Unterrichtsmodelle genutzt werden, mit denen unter anderem das Abstandsgebot besser eingehalten werden kann, etwa Hybrid- oder Wechselunterricht. Ihr sei es wichtig gewesen, sagte Merkel, ein \"Zeichen zu setzen\", dass bei den älteren Schülern \"Handlungsbedarf\" bestehe.\n\"Insgesamt war es eine sehr intensive Diskussion\", so die Kanzlerin, \"die Klarheit schafft für die vor uns liegende Zeit.\" Deutlich wird in dem Beschluss, dass die Zeit der Beschränkungen wohl noch andauern wird: \"Bund und Länder gehen davon aus, dass wegen des hohen Infektionsgeschehens umfassende Beschränkungen bis Anfang Januar (insbesondere im Bereich Gastronomie und Hotels) erforderlich sein werden.\" Mit Blick auf die Skisaison wird die Regierung \"gebeten, auf EU-Ebene darauf hinzuwirken, dass bis zum 10. Januar Skitourismus nicht zugelassen wird\".\nBerlins Regierender Bürgermeister Michael Müller (SPD), derzeit Vorsitzender der Ministerpräsidentenkonferenz, betonte den Ernst der Lage: \"Wir sind in einer Situation, wo es wirklich auch in vielen Bereichen um Leben und Tod geht.\". Auch Bayerns Ministerpräsident Markus Söder (CSU) mahnte mit Blick auf Weihnachten: \"Die Ferien sollen kein Risiko bilden.\"",
     "twitter-history": "[]"
}