{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-gastbeitrag-anne-freytag-corona-krise-kultur-1.5193432",
     "date": "2021-02-02 18:54:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Endloser Endzeitroman",
     "article": "Ich finde ja, Corona klingt zu nett, ein bisschen wie eine Arbeitskollegin, mit der man sich ab und zu in der Kaffeeküche unterhält. Sars-CoV-2 hat weniger von einem Namen und mehr von einer Krankheit. Aber das nur so am Rande. Wie geht es mir? Gute Frage. Überwiegend ausgeglichen. Ab und zu \"freundlos\". Selten zermürbt - wo soll man denn die Scheiß-Kreativität hernehmen? Generell mehr in meiner Mitte als auf Instagram, was gut ist. Verdammt viel am Handy, Sprachnachrichten-Freundschaften pflegen, telefonieren, dazwischen Hula-Hoop lernen, schreiben und - ganz wichtig - vor 21 Uhr zu Hause sein.\nMein Leben in drei Sätzen: der Stoff, aus dem sonst Bücher sind. Ausgebucht mit sehr viel Freizeit. Same same but different mit einem Schuss \"Die besten Geschichten schreibt das Leben selbst\".\nÜber den letzten Punkt könnte man jetzt streiten - was soll an dieser Geschichte schon gut sein? Zugeben müsste man trotzdem, dass das, was wir seit bald einem Jahr Realität nennen, noch zum Jahreswechsel 19/20 undenkbar war. Lockdown, geschlossene Schulen, fleckendeckendes Home-Office, stillstehende Fließbänder in ausgestorbenen Fabrikhallen, leer gefegte Innenstädte - wie Kulissen aus einem Western, fehlen nur noch die Heuballen. Systemrelevant kann bleiben. Fleisch wird weiter produziert, ein Infektionsherd, von dem man in den Nachrichten noch viel hören wird.\n2020 ist wie ein unausgegorener Plot eines schlecht geschriebenen Endzeitromans - Masken bringen nichts, dann Maskenpflicht, Klopapierknappheit, Hamsterkäufe, AHA-Regeln. Es ist ein Endzeitroman, der sich endlos in die Länge zieht, Science-Fiction, die aufs Jetzt prallt, mit einer Handlung, der eine gehörige Portion Christopher Nolan gutgetan hätte. Wäre dies ein Film, könnte man einfach aufstehen und den Kinosaal verlassen. Im echten Leben heißt es drinbleiben und Netflix schauen.\nSame same but different. Ich für meinen Teil war ja immer viel drin, auch schon vor Sars-CoV-2. In geschlossenen Räumen und in meinem Kopf. Beschwerliche Wanderungen durch verschlungene Gehirnwindungen, begleitet von meinen treuen Gefährten Euphorie und Verzweiflung. Und irgendwann dann ein Licht am Ende des Tunnels. Endlich. Dieses Licht vermisse ich irgendwie. Es müsste doch jetzt langsam mal kommen, stattdessen ständig neue Hiobs-Botschaften: die britische Mutation, noch nicht absehbare Folgen für die Wirtschaft, Insolvenzen, geschlossene Kitas, verzweifelte Eltern, zu wenig Impfstoff, zu viele Impfgegner, brüchige Lieferketten.\nMir ist klar, dass es in jeder Geschichte Durststrecken gibt, Passagen und Wendungen, die einem mehr abverlangen, als man glaubt, in sich zu haben. Unerwartete Plottwists, die die Helden auf ihrer Reise alles kosten. Wir kennen das aus Filmen und Büchern. Und jetzt auch aus der Realität. Auf der anderen Seite sehe ich, wie Menschen sich gegenseitig helfen, wie kreativ Unternehmer werden, was alles auf einmal möglich ist, wenn wir einen gemeinsamen Feind haben. Vielleicht ist der Mensch ja doch im Grunde gut - von rechten Querdenkern mal abgesehen.\nUnd doch wundert mich, wie persönlich ich die Situation nehme, obwohl das Virus nur das tut, was Viren eben tun: sich einen Wirt suchen und verbreiten. Unser Leben anhalten, uns aufhalten, voneinander fernhalten, unseren Atem hinter Masken - diese unsichtbare Gefahr, die sich so ungefährlich anfühlt. Vielleicht nehme ich es persönlich, weil Corona zu nett klingt. Wie eine Arbeitskollegin, mit der man sich ab und zu in der Kaffeeküche unterhält.\nAlle Folgen auf sz.de/kultur-lockdown",
     "twitter-history": "[]"
}