{
     "url": "https://www.sueddeutsche.de/medien/grossbritannien-vom-freund-zum-regierungskritiker-1.4910344",
     "date": "2020-05-17 18:52:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vom Freund zum Regierungskritiker",
     "article": "Wahrscheinlich muss man deutschen Lesern den Briten Piers Morgan kurz vorstellen, damit deutlich wird, welche Wandlung vom Saulus zum Paulus auf der Insel gerade bestaunt wird. Wenngleich viele, die Morgan gut kennen, nicht glauben mögen, dass die Umkehr von Dauer ist.\nMorgan ist Journalist und geht höchst robust an Themen und Menschen heran; als Gesprächspartner in seiner Sendung Good Morning Britain kann er ruppig und einschüchternd sein. Die Auftritte mit seiner Co-Moderatorin ähneln einem Comedy-Act: Er lästert und hetzt, sie rollt ausdrucksvoll die Augen und schweigt.\nAuch die Leser seiner wöchentlichen Kolumne im Boulevardblatt Daily Mail  und seine 7,5 Millionen Follower auf Twitter unterhält der Journalist gern mit Tiraden über Politisches und Alltägliches. Britische Zeitungen drucken regelmäßig Listen von Verfehlungen und Provokationen ab, derer sich der 55-Jährige TV-Star und Ex-Chefredakteur mehrerer Yellow-Press-Blätter schuldig gemacht habe. Dem nutzt das eher; es hält ihn schließlich im Gespräch.\nIn den sozialen Medien wiederum wird regelmäßig diskutiert, ob sein Sender ITV ihn feuern solle, weil er sich abfällig über Frauen, Homosexuelle oder Linke geäußert hat. Seine Tiraden gegen Meghan Markle nahmen so überhand, dass ihm eine \"Vendetta\" vorgeworfen wurde: Sie habe, so Morgan, Harry von Familie und Freunden entfremdet und die königliche Familie regelrecht zerstört.\nFrauen beurteilt er gern nach ihrer Kleidung und ihrem Aussehen. Veganern hält er vor, sie würden \"gefälschte Wurst\" essen; Chinesen imitiert er auf Pidgeon-Englisch, Daniel Craig nennt er weibisch, weil der sein Baby im Tuch vor dem Bauch trug.\nPiers Morgan ist also das enfant terrible der britischen Medienwelt, und nicht nur das: Weil er wegen eines Skandals, für den er als Chef des Daily Mirror verantwortlich war, gefeuert wurde, zog er eine Zeitlang in die USA und moderierte dort populäre Shows, ersetzte sogar Larry King auf CNN - und gewann, unter anderem, bei  The Apprentice, der Sendung des damaligen Reality-Showstars Donald Trump. Morgan ist seither mit Trump befreundet.\nNun aber soll alles anders sein. Morgan mag Trump nicht mehr besonders, und auch Boris Johnson bekommt neuerdings regelmäßig sein Fett weg. Der Journalist findet, dass sich weder Trump noch Johnson in der Corona-Krise mit Ruhm bekleckert hätten. Downing Street, teilt er den Zuschauern in seinen länglichen Einlassungen neuerdings täglich mit, habe zu langsam und falsch reagiert, die Todeszahlen manipuliert, die Ratschläge schlecht kommuniziert, die Alten und Kranken im Stich gelassen. Ein Tory-Abgeordneter verließ aus Protest die Sendung, weil Morgan darüber meckerte, Johnsons Tipps zur Lockerung des Lockdowns seien wirr gewesen.\nIn einem großen Interview in der Sunday Times  zog Morgan unlängst nicht nur gegen den britischen Premier, sondern auch gegen seinen Freund, den US-Präsidenten, zu Felde. Dieser verdiene es nicht, wiedergewählt zu werden. Trump sei, wie Johnson, ein schillernder, emotionaler Charakter. In Krisenzeiten sei das eine Katastrophe. \"Man kann sich nicht durch Todeszahlen bullshitten\". Trump sei unfähig, Empathie zu zeigen oder zu empfinden, sagte er der Times, und er wünsche sich Angela Merkel als Präsidentin.\nAuch als Regierungskritiker und Trump-Gegner ist Morgan, wie er immer ist: aggressiv und selbstgerecht. Neuerdings aber ist er auch wütend. Denn Downing Street hat Morgan zum neuen Lieblingsfeind erkoren. Lange war die Today-Radiosendung auf BBC 4 wegen zu kritischer Fragen boykottiert worden, neuerdings wird Good Morning Britain boykottiert. Morgan nennt das Kabinett, das seine Fragen fürchte, daher \"feige\" und \"rückgratlos\". Mittlerweile fordern 50 000 Zuschauer seine Absetzung - diesmal nicht wegen seiner reaktionären Ausfälle, sondern wegen seiner Regierungskritik. Times-Kolumnistin Caitlin Moran schreibt dazu: \"Ich habe nie geglaubt, dass ich das jemals sagen würde. Aber Morgan ist der Held, den das Land gerade braucht.\" Und der Guardian stellt fest: \"Er ist die neue Stimme der Nation. Wie schnell sich die Dinge doch ändern.\" Ach ja; über Meghan Markle sagt Morgan heute, da sei er wohl zu weit gegangen.",
     "twitter-history": "[]"
}