{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-gefahr-fuer-impfzentren-teil-lockdown-in-bayern-klage-gegen-wahlrecht-1.5130707",
     "date": "2020-11-27 18:12:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Coronavirus\nBKA warnt vor Attacken auf Impfstoffhersteller und Impfzentren. Aufgrund der \"hohen Dynamik und Emotionalität\" beim Thema Corona müsse von einer \"abstrakten Gefährdung\" durch Proteste ausgegangen werden. Auch vor ausländischen Geheimdiensten warnen die Beamten. Von Florian Flade, Georg Mascolo und Ronen Steinke\nSöder: Teil-Lockdown in Bayern wird bis Silvester gelten. Hotels, Gaststätten, Kultur- und Freizeiteinrichtungen dürfen in diesem Jahr nicht mehr öffnen, kündigt Bayerns Ministerpräsident an. Passau erlässt eine Ausgangsbeschränkung, dort liegt der Inzidenzwert bei 438. Alle Entwicklungen in Bayern im Überblick\nAfD-Klage gegen Auflagen für Parteitag abgewiesen. Die Partei will sich mit 600 Delegierten in Kalkar am Niederrhein treffen, die Behörden haben unter anderem eine Maskenpflicht verhängt. Der Versuch der AfD, sich dagegen zu wehren, scheiterte nun vor dem Oberverwaltungsgericht Münster. Nach den Pöbeleien im Reichstagsgebäude wurde ein Verbot der Partei ins Gespräch gebracht. Was davon zu halten ist, erläutert Heribert Prantl.\nDie Rettung aus der Krise ist teuer erkauft. Dank enormer Ausgaben des Bundes kommt die deutsche Wirtschaft vergleichsweise gut mit Corona zurecht. Doch es zeichnet sich ab: Auf den nächsten Kanzler wartet eine schwere Aufgabe. Zum Text mit SZ Plus\nWas sonst noch wichtig war\nFDP, Linke und Grüne klagen in Karlsruhe gegen das neue Wahlrecht. Die drei Oppositionsfraktionen ziehen gemeinsam vor das Bundesverfassungsgericht, um die von Union und SPD beschlossene Reform zu Fall zu bringen. Das Gesetz erfüllt ihrer Meinung nach nicht ausreichend seinen Zweck, eine Aufblähung des Bundestags zu verhindern. Von Robert Roßmann\nEU: Ungarn und Polen bleiben beim Veto gegen Rechtsstaatsmechanismus. Die Regierungen beider Länder wollen hart bleiben. Dafür blockieren sie EU-Haushalt und Corona-Hilfen. Von der deutschen Ratspräsidentschaft wird das fast Unmögliche erwartet: einen Kompromiss zu finden.\nAngeklagter im Missbrauchsfall Münster verurteilt. Der Mann muss für etwas mehr als drei Jahre ins Gefängnis. Der geständige Täter aus Norderstedt in Schleswig-Holstein hatte sich wegen des schweren sexuellen Missbrauchs eines Kindes verantworten müssen. Es ist das erste Urteil in dem Fall, in dem Ermittlungen gegen 20 Beschuldigte laufen. Zur Nachricht \nGoogle will Gratis-Speicherplatz für Fotos drastisch beschränken. Bislang warb der Internetriese mit Unbegrenztem Speicherplatz für Bilder. Nun will der Konzern, dass Menschen nicht nur mit Daten und Aufmerksamkeit bezahlen, sondern mit Euro und Dollar. Von Simon Hurtz\n3 aus 24 - Meistempfohlen heute\nFrau in Wien attackiert Rabbiner. Die Täterin hat den Geistlichen mit einem Messer bedroht, ihm die Kippa vom Kopf gerissen und antisemitische Beleidigungen entgegengebrüllt - dann flüchtete sie. Passanten kamen dem Angegriffenen offenbar nicht zu Hilfe. Von Johanna Bruckner und Oliver Das Gupta\nMerkels leiser Zweifel an den Corona-Maßnahmen. Die Kanzlerin hätte gerne härtere Maßnahmen gegen die Pandemie beschlossen, doch sie konnte sich nicht durchsetzen. Im Bundestag sprach ein anderer aus, was sie wohl am liebsten gesagt hätte. Es war Unionsfraktionschef Ralph Brinkhaus, der sagte, dass er sich \"konsequentere Maßnahmen\" gewünscht hätte, berichtet Nico Fried.\nSchufa will Konten der Deutschen durchstöbern. Die Auskunftei arbeitet an einem tiefen Einblick in die Finanzen der Bankkunden. Ein erster Test läuft bereits. Datenschützer fürchten Nachteile für die Verbraucher. Von Nils Wischmeyer\nSZ-Leser diskutieren​\nIst das Plastiktüten-Verbot sinnvoll? \"Weitgehend sinnbefreiter Aktionismus\", urteilt Hustensaft. \"Nun ist ein Verbot von Tüten sicher eine Maßnahme, aber andernorts wäre zweifellos mehr erreichbar respektive es dürfen nicht nur Tüten verboten werden, da müssen andere Plastikverpackungen folgen.\" Ähnlich hält Monikamm207 die Entscheidung für \"bloße Symbolpolitik ohne sachlichen Nutzwert\": \"Für die Verbraucher wird das Fehlen der praktischen Tüten, die durch andere Taschen, Körbe usw. nur eingeschränkt ersetzbar sind, einen Nachteil darstellen.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}