{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-newsletter-1.4871421",
     "date": "2020-04-07 19:20:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Helios Klinik in Pasing öffnet wieder / Ungerechtigkeiten im Home-Office",
     "article": "Von daheim aus zu arbeiten, ist in diesen Tagen für viele eine ungewohnte Herausforderung. Anfangs war es noch neu und bequem, im Pyjama seine Mails zu beantworten. Mit dem Chef die Tagesaufgaben zu besprechen und dabei einen Milchkaffee zu trinken, das sprach bislang womöglich gegen die Unternehmensregeln.\nDoch mit jeder Woche mehr kann sich die Lage im Home-Office zuspitzen. Was ist, wenn sich die Situation negativ auf die Partnerschaft auswirkt? Wenn man gar an Trennung denkt oder seine Wunschkinder am liebsten in die Besenkammer sperren würde? Da solche in den meisten Wohnungen heute ohnehin fehlen und man sich pädagogisch nicht in dunkle Urzeiten verirren möchte, sollte man handeln bevor die Situation eskaliert.\nClaudia Irsfeld leitet die Personalabteilung einer Münchner Unternehmensberatung. Auch sie arbeitet derzeit von zu Hause aus. Bei ihr kommt manches Problem ihrer Mitarbeiter via Skype, Zoom oder Telefon an. Besonders Frauen litten unter dieser Situation, hat sie festgestellt. Denn an ihnen bleiben meist noch viele zusätzliche Aufgaben hängen. Es muss gerade mehr denn je eingekauft werden, weil ja alle zu Hause sind. Kochen, Putzen und auch noch das Homeschooling bewältigen überwiegend die Frauen, sagt Irsfeld. Offenbar fielen Männer und Frauen in Krisenzeiten wieder in alte Rollenmuster zurück. Die Trainerin und Autorin erklärt im Gespräch, wie man absehbaren Schwierigkeiten vorzeitig begegnen kann (Lesen mit SZ-Plus).\nDER TAG IN MÜNCHEN\nEine Woche Ausnahmezustand im Krankenhaus Die Klinik in Pasing öffnet wieder. Doch die Mitarbeiter stehen zum Teil weiter unter Quarantäne und beschweren sich über \"gefängnisähnliche Zustände\".\nFlaute auf der Teststrecke Der Andrang beim Drive-in auf der Theresienwiese ist deutlich zurückgegangen. Die Kapazitäten anders zu nutzen, ist schwierig, denn jede Einrichtung hat unterschiedliche Zielgruppen und klare Vorgaben.\n\"Uns ist wichtig, weiterhin ansprechbar zu bleiben\" Das Sozialreferat richtet in der Corona-Krise neue Anlaufstellen und Hilfsangebote ein. Alle nicht zwingend erforderlichen Kontakte werden hingegen stark eingeschränkt.\n660 Milliliter Blut als Waffe gegen das Virus Wer eine Covid-19-Infektion überstanden hat, kann womöglich Menschenleben retten: mit einer Blutspende. Die daraus gewonnenen Antikörper sollen die Krankheit bekämpfen.\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}