{
     "url": "https://www.sueddeutsche.de/kultur/kunstmarkt-kunst-digitalkultur-blockchain-1.5223768",
     "date": "2021-03-03 14:53:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die fliegende Katze",
     "article": "Am Sonntag begann die Musikerin und Elon-Musk-Gattin Grimes auf Nifty Gateway, einem Marktplatz für digitale Kunst, einige Bilder zu veröffentlichen, die an die Fantasy-Ästhetik ihres letzten Albumcovers angelehnt waren. Nach knapp 20 Minuten waren fast sechs Millionen Dollar eingespielt. Nicht mit Gemälden, Skulpturen, hochwertigen Fotodrucken oder sonst etwas, das man irgendwo hinstellen, -legen oder -hängen könnte. Nicht mit Turnschuhen, die zuletzt das populärste Sammel- und Wiederverkaufsobjekt der Generation Z bildeten. Sondern mit Dateien.\nErinnern Sie sich an Gamestop? Es ist schon eine Weile her, ungefähr fünf Wochen, da drohte eine Horde Sponti-Investoren die Wall Street zu Fall zu bringen, indem sie gegen große Hedgefonds wetteten. Eine ähnliche Revolte findet gerade wieder statt. Diesmal mischt nicht der reichste Mann der Welt mit, Elon Musk, sondern eben seine Frau Grimes. Entsprechend sind das Ziel nicht monetäre, sondern ästhetische Werte. Oder beides. Es herrscht gerade die allergrößte Verwirrung darüber, was ein Wert überhaupt ist.\nEben noch gehörten die Memes allen und keinem. Jetzt sind sie digitales Eigentum\nZum Beispiel hat vor drei Wochen jemand ein Stück Land im Computerspiel \"Axie Infinity\" gekauft. Für 1,5 Millionen Dollar. Genau genommen 888,25 Ether, der nach Bitcoin gerade am höchsten dotierten Kryptowährung. Richtig, dieses Land gibt es nicht. Oder doch, aber eben nur als Daten in der Blockchain. Vor zwei Wochen hat dann jemand 600 000 Dollar für das zehn Jahre alte Meme \"Nyan Cat\" gezahlt. In zwölf verpixelten Einzelbildern zieht eine fliegende Katze mit einer Pop-Tart, einer Art Waffel, als Rumpf, einen Regenbogenschweif hinter sich her. Bis vor Kurzem dachte man, das Großartige an solch sinnstiftenden Sinnlosigkeiten liege darin, dass sie allen und keinem gehören. Jetzt wird plötzlich gefeiert, zu welch gigantischen Preisen sie jemandem gehören.\nGefeiert wird also digitales Eigentum. Die Technologie, die es möglich macht, heißt NFT, Non-Fungible Token, etwa: nicht austauschbare Zeichen. Bitcoin und andere Kryptowährungen basieren auf Token, die so austauschbar sind wie Bargeld. NFTs basieren auf Token, die so einzigartig sind wie ein Pass. Oder ein Kunstwerk. Obwohl sie Daten sind, kann man NFTs nicht kopieren. Dafür sorgt der nicht manipulierbare Code der Blockchain, in dem jedes Element mit allen anderen zusammenhängt. NFTs sind also digitale Eigentumsnachweise, die von keiner zentralen Stelle beglaubigt werden müssen. Ihren Besitzern steht es offen, ob sie sich hinter der Zahlenkette ihrer digitalen Geldbörse verstecken oder sich ihrer Verkäufe öffentlich brüsten. Die meisten entscheiden sich für Letzteres.\nSo machte die Kunstinvestoren-Gruppe Flamingo Ende Januar mit dem Erwerb eines seltenen Gesichts aus der Reihe der verpixelten \"CryptoPunks\" für 760 000 Dollar auf sich aufmerksam. Auf Twitter nennen Flamingo sich die \"Medici of NFT\". Nicht zu verwechseln mit der New Medici Bank, die Prinz Lorenzo de' Medici, Nachfahre der Medici, in Puerto Rico gegründet hat - für Kunden mit Kryptowährungen.\nAuch Corona ist für den Boom verantwortlich. Der Lockdown hat viele Heimspekulanten hervorgebracht\nAuch der Welt ältestes und größtes Auktionshaus macht mit beim Hype: Noch bis 11. März kann man auf \"das erste volldigitale Kunstwerk\" bieten, \"das je bei Christie's verkauft wurde\". 2007 begann Mike Winkelmann aus Wisconsin unter dem Namen Beeple mit täglichen Posts seinen Lernprozess als Mediengestalter zu teilen. Die ersten 5000 Bilder stehen jetzt als Collage zum Verkauf. Wurde künstlerischer Wert bislang aus der Art und Weise begründet, wie das Werk sich auf die Kunstgeschichte bezieht, bezieht dieses Werk sich nur auf seine eigene Geschichte. Beeples \"Everydays\" sind Tagträume der Internet- und Gamingkultur. Beeple hat nicht mal einen Stil. Der Wert seiner digitalen Folklore ergibt sich aus der Masse seiner Follower. Das Mindestgebot betrug 100 Dollar. Das letzte 3,25 Millionen. Zum ersten Mal akzeptiert Christie's als Zahlungsmittel Ether.\nTatsächlich hat Christie's schon Ende 2018 die ersten NFTs versteigert, zusammen mit Hoppers, de Koonings und O'Keeffes aus der Sammlung Barney A. Ebsworths. Die Blockchain-Zertifikate der Firma Artory belegen dem Käufer Provenienz, Zustand und bei Bedarf auch Aufenthaltsort der Werke, während er anonym bleibt. Dass NFTs mal so ein Ding werden würden, ja sogar eine ganz neue Sorte Ding, dass sie überhaupt das Ding selbst würden, ein Fetisch also, war nicht abzusehen. Am plötzlichen Boom hat das coronabedingte Zuhausebleibenmüssen Anteil, das während der letzten zwölf Monate viele Heimspekulanten hervorbrachte. 2020 ist der Markt für NFTs von 456 885 auf 12,9 Millionen Dollar gewachsen, und in den letzten Wochen wohl noch mal um ein Vielfaches. Ein Viertel dieses Marktes entfällt auf Kunst.\nKunst? Ja. Während das, was man bisher unter Kunstmarkt verstand, schon vor Corona Verkaufsrückgänge verzeichnete, blüht in den Messageboards der Kunsthandel. Womit sich der Kunstbegriff ins Bodenlose erweitert. Vier- und sechsstellige Beträge werden für niedrig aufgelöste Ausweise größter ästhetischer, konzeptueller und historischer Orientierungslosigkeit gezahlt. Das meiste, das bislang in Foren wie Opensea, Async oder Rarible an Kryptokunst angeboten wird, formt einen gigantischen, internetweiten, markerschütternden ästhetischen Hilfeschrei.\nOder spricht hier dieselbe Ratlosigkeit, die sonst Kunstlaien in Museen erfasst? Fehlen einem in Museen sozialisierten Kunstkritiker schlicht die Referenzen, um digitale Kunst wertzuschätzen? Nein, sorry. Die meiste NFT-Kunst sieht aus wie zu Sammelkarten geronnene Street Art. Nicht zufällig ist der größte NFT-Markt der für Basketball-Sammelkarten. Mehr als 230 Millionen Dollar hat die US-Basketball-Profiliga NBA mit Hologramm-Videos eingenommen, die Stars beim Dunking zeigen. Die günstigsten kosten neun Dollar. Das teuerste wurde gerade für 250 000 US-Dollar weiterverkauft.\nDie Avatar-Firma Genie hat im Februar sogar rein digitale Trikots und Schuhe von Mesut Özil für insgesamt 500 000 Dollar verkauft. Geschäftsführer Akash Nigam prophezeite Forbes, Dateien würden jetzt Statussymbole vom selben Wert wie neue Stücke von Supreme, Nike oder Gucci. Wenn sich die bestehenden Hierarchien derart fortschreiben: Wie begründet ist dann die Hoffnung auf eine Dezentralisierung der Schaffung und Zuschreibung von Werten?\nSobald die Kryptokunst auch Vergangenheit schürft, gehört ihr die Zukunft\nDenn das ist das Versprechen dieses großen goldrauschhaften Karnevals: Die Staudämme der Kultur sind geöffnet, jeder kann jetzt allem Wert zuschreiben. Dass oft weniger die Bilder als ihre Preise das Produkt darstellen, ist ja nicht neu: Der Kryptokunst-Markt hält dem Kunstmarkt einen grellen Spiegel vor. Noch mehr als in der echten Welt verdienen auf ihm die mächtigen Plattformen immer mit. Und seine Umweltschäden sind sogar noch größer: Höhere Editionen verursachten die Emissionen Dutzender Transatlantik-Flüge, rechnet der Künstler Memo Akten vor.\nEines der größten Probleme des Kunstmarkts hat der Kryptokunst-Markt aber schon gelöst: dass nach dem Erstverkauf die Künstlerin kein Geld mehr sieht, egal wie hoch die Auktionspreise steigen. Wechselt ein NFT die Besitzerin, gehen per Smart Contract automatisch zehn Prozent in den digitalen Geldbeutel des Urhebers.\nZwei Stämme stehen einander nun fremd gegenüber: die auf Verfeinerung von Kenntnissen und Fertigkeiten beharrende Kunstwelt, in die man nur durch Investition von Lebenszeit hineinfindet; und die Masse und Geschwindigkeit feiernde Kryptokunst-Welt, in der jeder mitmischen darf. Sind sinnvolle Begegnungen denkbar? Werden aus der digitalen Folklore neue Formen entstehen? Werden sich Krypto-Sammler für, sagen wir, frühe Text-Bild-Collagen von John Baldessari interessieren?\nSchon erklären junge Gründer in Videos die Geschichte der Medici. Vielleicht entdecken sie auch bald die Geschichte der künstlerischen Formen selbst. Sobald die Kryptokunst auch Vergangenheit schürft, gehört ihr die Zukunft. Denn spezifisches historisches Wissen wirkt wertstabilisierend. Ein System, das laufend Spontanitäten ins Rennen schickt, ist weit anfälliger für Glaubenskrisen als eines, das seine Werte langsam und mühselig über Jahrhunderte bildet. Und in dem jedes Kunstwerk von jedem weiß, das es je gab und es je geben wird. Kunst, wie wir sie kannten, ist die eigentliche Blockchain: die Blockchain der Kultur.",
     "twitter-history": "[{       \"id\": 1367598704136515587,       \"url\": \"https://twitter.com/ovoss/status/1367598704136515587\",       \"date\": \"2021-03-04 22:11:54+00:00\",       \"text\": \"Kryptokunst: Dateien als Statussymbole https://t.co/iyfKGKhsVK #NFT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 17868415,              \"url\": \"http://www.tagesspiegel.de/voss-oliver/19793232.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3396611124/923cd65b00c5955772e4f4e26af6105b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17868415/1495377909\",              \"username\": \"ovoss\",              \"name\": \"Oliver Voss\",              \"description\": \"Journalist beim @tagesspiegel im Team @TspBackgroundDi für Tech, KI, Start-ups, Digitalwirtschaft; davor @wiwo und Mitgründer von @wiwo_gruender\",              \"verified\": true,              \"created_date\": \"2008-12-04 14:27:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5717,              \"friends\": 1751,              \"tweets\": 9238,              \"liked_tweets\": 1899,              \"lists_member\": 295,              \"media_shared\": 309       }}, {       \"id\": 1367398141037797383,       \"url\": \"https://twitter.com/koljareichert/status/1367398141037797383\",       \"date\": \"2021-03-04 08:54:56+00:00\",       \"text\": \"Plötzlich gibt es digitales Eigentum: #NFT #NFTs. Und eine Schwemme digitaler Kunst als gigantischer, internetweiter, markerschütternder ästhetischer Hilfeschrei. Heute @SZ_Kultur #Crypto #cryptoart #blockchain #etherium @beeple @Grimezsz  @ChristiesInc https://t.co/EmaOOSZ7QQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 60560896,              \"url\": \"http://www.koljareichert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100050182530568193/6BW1wEO1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"koljareichert\",              \"name\": \"Kolja Reichert\",              \"description\": \"FAS, Die Zeit, Arts of the Working Class, 032c, 💐\",              \"verified\": false,              \"created_date\": \"2009-07-27 10:42:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 1000,              \"friends\": 265,              \"tweets\": 163,              \"liked_tweets\": 83,              \"lists_member\": 14,              \"media_shared\": 6       }}, {       \"id\": 1367110989980835844,       \"url\": \"https://twitter.com/SZ_Kultur/status/1367110989980835844\",       \"date\": \"2021-03-03 13:53:54+00:00\",       \"text\": \"Im neuen digitalen Kunstmarkt wird mit Memes spekuliert und in Kryptowährung gezahlt. Auch etablierte Häuser wie Christies machen beim Hype mit. https://t.co/wP3XOJ52TQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52221,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"
}