{
     "url": "https://www.sueddeutsche.de/stil/corona-gurgeln-mundwasser-rachen-1.5037099",
     "date": "2020-09-18 16:58:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kakophonie des Blubberns",
     "article": "Derzeit dürfte in deutschen Badezimmern wieder vermehrt gegurgelt werden, insbesondere seit Donnerstagabend Maybrit Illners Talkrunde ausgestrahlt wurde. Während Ministerpräsident Markus Söder vor einem zweiten Lockdown warnte und eine geladene Eventplanerin klagte, dass ihre Branche dem Untergang geweiht sei, appellierte der Hygienearzt Klaus-Dieter Zastrow an die Zuschauer, Rachenraum und Mund zu desinfizieren. Was Illner mit \"Also, Maske auf und schön gurgeln!\" kommentierte.\nGurgeln soll ja gegen alles Mögliche helfen - Zahnfäule, Mundgeruch, Halsschmerzen, Entzündungen, schwache Stimmbänder. Menschen gurgeln mit Salzwasser, Kamillentee, Salbei, ja selbst mit Wodka. Was durchaus nachvollziehbar ist, denn: Nach der Gurgel-Zeremonie lässt er sich runterschlucken, und die Corona-Sorgen gleich mit. Trotzdem ist Alkohol in dem Fall keine Lösung, schon gar keine desinfizierende, selbst 40 Prozent reichen dafür nicht aus.\nKopf in den Nacken und gurgeln\nBleibt also antiseptisches Mundwasser. Wenn es nach den Befürwortern geht, stehen morgens und abends neuerdings Menschen am Waschbecken, werfen tapfer den Kopf in den Nacken und gurgeln. Kritiker bemängeln indes, dass solche Spülungen die Schleimhäute angreifen, weshalb von einem regelmäßigen Gebrauch abzuraten sei. Von der Gefahr, sich zu verschlucken, ganz zu schweigen.\nAls Alternative schlägt Bernhard Junge-Hülsing vom Bundesverband der HNO-Ärzte vor, den Nasen-Rachenraum lieber durch Salzwasserspülungen feucht zu halten. Eine Technik, bei der das Wasser in das eine Nasenloch rein- und zum anderen wieder hinausfließt, während man auf gar keinen Fall atmet. Eine Technik, die nur für Geübte zu empfehlen ist.\nImmerhin, eine geräuscharme Alternative. Gurgellaute sind irritierend, nicht nur, wenn sie aus dem Siphon kommen oder dem Bauch. Mitunter dringen sie aus dem Lieblingsmenschen, mit dem man das Bad teilt, und der es liebt, das Morgenritual akustisch zu untermalen, was etwa so attraktiv ist, wie die Eingenart, beim Lesen die Lippen mitzubewegen. Würde man alle Gurgler der Nation zu einem Chor vereinen, ergäbe sich eine überaus beeindruckende Kakofonie gurgelnder Bakterienkrieger, quer durch die Republik.\nOb das gegen Corona hilft, sei dahingestellt. Im Internet sind Challenges, bei denen man erraten soll, welches Lied jemand gerade gurgelt, überaus beliebt. Mundspülungen sind dabei allerdings nicht im Spiel, dafür Wurstwasser und Fischstäbchenschorle. Womöglich kann man die Viren mit dem Geschmack ja erschrecken und verscheuchen. Oder dazu bringen, sich beim Zuhören totzulachen.",
     "twitter-history": "[{       \"id\": 1306977471867355137,       \"url\": \"https://twitter.com/gnutiez/status/1306977471867355137\",       \"date\": \"2020-09-18 15:24:46+00:00\",       \"text\": \"https://t.co/UbLFcRyvZWSZ hat eine Headline geändert. Gurgeln gegen Corona: Kakophonie des BlubbernsDistanz: 11 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/LQNntdAY6R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134239,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111356       }}]"
}