{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/ein-trimediales-ereignis-thomas-mann-hat-s-noch-geschafft-1.5099596",
     "date": "2020-10-30 22:10:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Thomas Mann hat's noch geschafft",
     "article": "Die letzten Takte einer Nocturne von Chopin verklingen im Kurhaus. Mit der heftig erklatschten Zugabe endet am Donnerstag ein fulminanter Klavierabend mit Gerold Huber, der das erste Thomas-Mann-Festival in Bad Tölz beschließt. Wie alle Akteure der Veranstaltungen ist auch der Straubinger Pianist ein Hochkaräter: Er bildet mit dem Bariton Christian Gerharer ein Lied-Duo, das \"weltweit führend ist\", wie Professor Dieter Borchmeyer in seiner Einführung sagt.\nVor allem romantische Stücke von Schumann, Debussy, Liszt oder Chopin mit Bezug zu Venedig oder Thomas Mann hat Huber eigens für das Festival zusammengestellt. \"Thomas Mann hätte seine Freude gehabt, dessen bin ich sicher\", sagt Borchmeyer. Auch die Zuhörer im Kurhaus haben ihr Freude, sie genießen diesen wunderbaren Klavierabend, bei dem auch Bilder von Heinz Stoewer ausgestellt sind.\nDas Festival, in dessen Mittelpunkt die Novelle \"Der Tod in Venedig\" stand, sei als \"trimediales Ereignis\" aus Musik, Wort und Bild konzipiert gewesen, sagt Organisator Christof Botzenhart. Beim Abschlussabend, an dem nur 20 Zuschauer teilnehmen, wirkt er einigermaßen ernüchtert. \"Wir haben uns überregionale Strahlkraft erhofft.\" Aber leider seien nicht so viele Besucher von außerhalb gekommen. Denn das Festival stand, wie so vieles heuer, unter einem schlechten Stern: Wegen Corona wurde es von Mai auf Oktober verschoben, und Botzenhart ist \"heilfroh\", dass das Abschlusskonzert gerade noch über die Bühne gehen konnte, ehe von Montag an wieder alle Veranstaltungen abgesagt werden müssen.\nMit steigenden Inzidenzzahlen habe die Anzahl der Besucher abgenommen, sagt Botzenhart, und überhaupt sei der dunkle Oktober für Veranstaltungen oder einen Kurzurlaub mit Kultur nicht so beliebt wie der Frühling. Am meisten Zuspruch habe der Eröffnungsabend mit Tenor Julian Prégardien erfahren, und zum Visconti-Film \"Tod in Venedig\" seien am Mittwoch 50 Leute ins Capitol-Kino gekommen. Die musikalische Lesung von Schauspieler Thomas Loibl und Gitarrist Perry Schack sei ebenfalls gut angekommen. \"Die beiden haben toll harmoniert und wollen ihre Zusammenarbeit fortsetzten.\"\nDie Veranstaltungen seien keineswegs nur von \"Silver-Agern\" wahrgenommen worden, sagt Botzenhart, sondern auch Literaturliebhaber um die 40. Das Festival sei schließlich nicht nur für ausgewiesene Thomas-Mann-Experten gedacht gewesen, sondern als \"buntes Programm\", das den Literaten und seine Meisternovelle aus verschiedenen Blickwinkeln beleuchten sollte. \"Ein Programm mit sieben Lesungen hätte nicht funktioniert\", sagt Botzenhart. Dass ein kulturelles Angebot, so abwechslungsreich und hochwertig es auch ist, in finanzieller Hinsicht nie funktioniert, sei von Anfang an klar gewesen. Die Stadt habe das nicht gemacht, \"um Geld zu verdienen\".\nVor zwei Jahren hat Botzenhart, der auch Dritter Bürgermeister ist und seit vorigem Jahr als Regierungsdirektor an die Staatskanzlei nach München pendelt, mit der Organisation des Festivals begonnen. Wie viele Stunde Arbeit er ehrenamtlich investiert hat, könne er gar nicht sagen. Entmutigen lassen will er sich nicht, denn man dürfe den Verlauf dieses von Corona geschwächten Festivals nicht zum Maßstab nehmen.\nEva Jani findet das gut. Sie ist zum Abschlussabend gekommen und hat insgesamt drei der sieben Veranstaltungen besucht. Sie lobt die \"super Organisation\", die herausragenden Referenten und Solisten. Auch die Stadt habe sich mächtig ins Zeug gelegt und für den ursprünglichen Maitermin günstige Übernachtungspakete geschnürt. Thomas Mann interessiere sie, sagt Jani, dieser \"wortgewaltige Schriftsteller\". Sie wohne in der Nähe des ehemaligen Landhauses in der Heißstraße, \"da ist der Bezug natürlich noch mehr da\".\nEinmal zumindest im Garten des Thomas-Mann-Hauses stehen, diese Gelegenheit habe er bei der literarischen Stadtführung genutzt, sagt Andreas Keller. Der studierte Germanist lebt in Frankfurt und ist eigens zum Festival in seine Heimatstadt gereist. Fünf Veranstaltungen hat er besucht, und er freut sich, dass die Tölzer Thomas Mann \"für sich entdeckt haben\". Endlich. Denn 1993, als seine Klasse am Gabriel-von-Seidl-Gymnasium den \"Tod in Venedig\" gelesen habe, \"hat uns kein Lehrer gesagt, dass Teile der Novelle in Tölz geschrieben wurden\". Es habe damals zwar den Thomas-Mann-Freundeskreis um Johanna Zantl gegeben, der einige Veranstaltungen organisiert habe. Der sei aber eingeschlafen - nicht zuletzt, weil die Unterstützung fehlte.\nBei der Stadt und der Touristinfo setzte man lange lieber auf die Anziehungskraft des \"Bullen von Tölz\". Durch das Engagement von Botzenhart erfährt nun auch der weltberühmte Literaturnobelpreisträger die ihm gebührende Aufmerksamkeit. \"Tölz entwickelt sich von der Bullen-Stadt zur Thomas-Mann-Stadt\", schmunzelt Botzenhart. \"Aller Voraussicht nach\" werde es in zwei Jahren eine Fortsetzung des Festivals geben, unter hoffentlich besseren Voraussetzungen. Schwerpunkt soll dann der Roman \"Die Bekenntnisse des Hochstaplers Felix Krull\" sein, ein Werk, das Thomas Mann ebenfalls im Tölzer Landhaus begonnen hat.",
     "twitter-history": "[]"
}