{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-corona-klinikum-kindergarten-geschlossen-zolling-1.4827032",
     "date": "2020-03-01 14:22:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mann aus dem Landkreis mit Corona-Virus  infiziert",
     "article": "Ein Mann aus dem Landkreis Freising hat sich nach Informationen des Freisinger Landratsamtes mit dem Coronavirus infiziert. Noch in der Nacht zum Sonntag war er ins Klinikum Freising gebracht und dort isoliert untergebracht worden. Das Freisinger Landratsamt hat bei einer kurzfristig angesetzten Pressekonferenz am Sonntagnachmittag nähere Angaben zu dem Fall gemacht. Daran teilgenommen haben Landrat Josef Hauner, Christine Setzepfandt, die Leiterin des Gesundheitsamts Freising, sowie der Ärztliche Direktor im Klinikum Freising, Markus Neumaier.\nBei dem Mann handelt es sich laut Christine Setzepfandt um einen Familienvater mittleren Alters. Den genauen Wohnort wollte man nicht bekannt geben, um die Familie zu schützen. \"Die Lage ist für sie jetzt schon schwierig genug\", sagte Pressesprecher Robert Stangl. Als Quelle wird eine Person aus Köln vermutet, mit welcher der Mann vor dem Faschingswochenende im Kölner Karneval Kontakt gehabt habe. In Nordrhein-Westfalen sind mittlerweile 70 Coronavirus-Fälle bekannt. Das Problem: In der Familie des Mannes lebt eine Frau, die als Erzieherin im Zollinger Kindergarten \"Kleine Strolche\" tätig ist. Der Kindergarten sei darum vorsichtshalber für eine Woche geschlossen worden, die Eltern seien bereits informiert, berichtete die Leiterin des Gesundheitsamtes weiter. Der Mann habe sich zuvor mit grippeähnlichen Symptomen, die sich mit der Zeit verstärkt hätten, selbst in einer Praxis gemeldet und schon beim Telefongespräch den Verdacht auf eine Coronavirus-Infektion geäußert.\nÜber einen gesonderten Eingang sei er in die Praxis eingelassen worden, zu einer Zeit, in der nicht mehr so viel Betrieb geherrscht habe. In einem speziellen Raum habe ihn die Ärztin unter Einhaltung aller Schutzfunktionen untersucht. Am späten Sonntagabend habe das Gesundheitsamt dann die Meldung von einem Labor bekommen, dass der Mann positiv auf Corona getestet worden sei. \"Mitten in der Nacht\", so Setzepfandt, sei er aufgesucht und ins Klinikum Freising gebracht worden. Auch die Kinder habe man wecken und von ihnen Blutproben nehmen müssen. Die Proben würden gerade untersucht, die Ergebnisse stünden noch aus.\nDem Mann gehe es soweit gut, sagte Markus Neumaier am Sonntagnachmittag. Er zeige nur leichte Symptome der Infektion. \"Wir sind gut vorbereitet, jetzt müssen wir sehen, ob sich die Symptome verschlimmern und ob nicht mehr Fälle kommen\", so Neumaier weiter. Schon vor Wochen habe das Klinikum Freising Pläne für eine eigene Isolierstation erarbeitet. \"Eine gewisse Anzahl von Fällen können wir da auch aufnehmen, das wäre kein Problem\", versicherte der Ärztliche Direktor des Klinikums. Bei einer größeren Ausbreitung des Virus werde die Lage schwierig. Dazu müsse man jedoch auch sagen, dass nur die schweren Fälle im Klinikum stationär behandelt und isoliert werden müssten. Leichte Fälle könnten auch zuhause isoliert werden.\nDas Gesundheitsamt hat mittlerweile 30 Kontaktpersonen des infizierten Mannes ermittelt, auch die würden nun alle aufgesucht und informiert.\nDer Freisinger Landrat Josef Hauner erläuterte, der Landkreis habe sich bereits seit Wochen intensiv auf das Thema Corona vorbereitet. \"Wir haben alle niedergelassenen Ärzte und auch das Klinikum über die neue Entwicklung informiert und waren in ständigen Kontakt mit der Task Force\", sagte Hauner. Das Freisinger Gesundheitsamt habe überdies eine 24-Stunden-Bereitschaft eingesetzt, um in jedem Fall sofort reagieren zu können.",
     "twitter-history": "[]"
}