{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-bundeswehr-hilft-in-altenheimen-1.5189458", "date": "2021-01-28 21:51:54", "source": "sueddeutsche.de", "label": "real", "header": "Bundeswehr hilft in Altenheimen", "article": "Die Bundeswehr hilft im Landkreis Dachau: Seit Mittwoch unterstützen vier weitere Soldatinnen und Soldaten der Bundeswehr die Alten- und Pflegeeinrichtungen im Landkreis Dachau. Das teilte das Landratsamt Dachau am Donnerstag mit. Die Einrichtungen kommen mit den nun dreimal in der Woche vorzunehmenden Tests des Pflegepersonals auf eine Coronavirus-Infektion nicht mehr nach. In zwei Teams führen die Soldaten bis auf Weiteres montags bis samstags die Schnelltests in Abstimmung mit den Einrichtungen durch.\nProbleme mit den Impfungen bleiben indes bestehen. Sie laufen aufgrund der verfügbaren Impfdosen leider nur im geringen Umfang von 450 Erstimpfungen in dieser Woche weiter. Die Terminzuteilung zu den Impfzentren erfolgt über die bayernweite Impfsoftware. Anmeldung und Registrierung ist unter www.impfzentren.bayern oder von Montag bis Samstag zwischen 9 und 13 Uhr unter der Telefonnummer 116 177 möglich. Die Zuweisung zu den Impfzentren erfolgt automatisiert anhand einer Zuordnung auf Basis der Postleitzahlen des Wohnorts und kann nicht geändert werden, wie das Landratsamt weiter mitteilt. In diesem Zusammenhang weist die Behörde aber darauf hin, dass Personen, die selbst nicht mehr mobil sind und auch keine Angehörigen zur Unterstützung haben, einen Fahrdienst zum jeweils zugewiesenen Impfzentrum über die Krankenkasse abrechnen können, unabhängig von der Entfernung. Doch stehen dem noch bürokratische Hürden im Weg: Voraussetzung für die Kostenübernahme ist eine vorherige entsprechende Bescheinigung oder ein Attest durch den jeweiligen Hausarzt.\nDie vom Landratsamt Dachau gemeinsam mit dem Bayerischen Roten Kreuz (BRK) seit Dezember 2020 organisierten dezentralen Schnelltestmöglichkeiten für Besucher von Bewohnern von Alten-, Pflege- und Behinderteneinrichtungen werden fortgesetzt.\nBis zum Ende des Lockdown, zunächst bis zum 14. Februar, werden die Schnelltests immer samstags von 10 bis 12 Uhr in Dachau, Adolf-Hölzl-Haus in Dachau-Ost, kostenlos angeboten. Eine Anmeldung ist nicht erforderlich. Allerdings könne es kurzfristig zu Änderungen kommen. Wer einen Schnelltest möchte, sollte deshalb zeitnah vor dem Termin noch ein- mal auf die Internetseite schauen: https://www.landratsamt-dachau.de/gesundheit-veterinaerwesen-sicherheitsrecht/gesundheit/coronavirus/schnelltestangebote/.\nUnterdessen stieg der Inzidenzwert im Landkreis Dachau am Donnerstag wieder leicht an und liegt nunmehr bei 114,3 Fällen pro 100 000 Einwohner in sieben Tagen. Die Zahlen beziehen sich auf die Veröffentlichung des Robert-Koch-Instituts (Stand: 16.30 Uhr). Seit Beginn der Pandemie haben sich 5464 Landkreisbewohner mit dem Coronavirus infiziert, 5071 gelten als genesen, 103 Menschen im Landkreis sind an Covid-19 oder in Verbindung damit gestorben.", "twitter-history": "[]"}