{"url": "https://www.sueddeutsche.de/muenchen/sport/linksaussen-fit-wie-ein-kuerbis-1.5100752", "date": "2020-11-01 18:59:31", "source": "sueddeutsche.de", "label": "real", "header": "Fit wie ein Kürbis", "article": "Am Montag ist es wieder mal Zeit, Bilanz zu ziehen - nicht nur, aber auch wegen Halloween. Die Süßigkeiten- und Groschenzählung der Trick-or-treat-Klingelgruppen fällt dieses Jahr Corona-bedingt eher mager aus. Daher schnell zum Kürbis. Nicht Jens Kürbis, ehemaliger deutscher Handballtorwart, sondern dieses Gemüse, das schön aussieht, aber im flüssigen Zustand die Menschheit spaltet in glühende Fans und gallige Gegner.\nFakt ist: Kürbisse werden immer beliebter. In Nordrhein-Westfalen hat sich die Ernte binnen zehn Jahren auf 14 200 Tonnen fast verdoppelt, wie das Statistische Landesamt am Mittwoch mitteilte - T-O-N-N-E-N (!). Längst hat sich der Kürbis auch im Sport etabliert. Womit wir beim Thema wären. Denn der Sport käme von diesem Montag an wegen der neuen Corona-Regeln fast ganz zum Erliegen - wenn der Kürbis nicht wäre.\nKürzlich, bei der Europameisterschaft, brachte ein Prachtexemplar aus Brandenburg 745 Kilogramm auf die Waage und holte sich souverän den Titel. Dritter wurde ein Pfundskerl aus Bayern (712,5 Kilo). Wegen der Pandemie waren allerdings lediglich zehn Teilnehmer aus Deutschland und Österreich anwesend.\nIm Tierpark Hellabrunn, der am Montag wie der Amateursport schließt, liegen gerade viele Kürbisse herum. Saskia und Skipp haben ein wenig Fußball gespielt mit ihnen, bevor sie sie samt Fleischeinlage verspeisten, berichtete der Zoo am Freitag. Wie gerne würden die Amateurkicker im November mit den beiden Polarfüchsen tauschen. Dann die Neuzugänge Nuna (Frankreich) und Nanook (Gelsenkirchen, nicht Schalke 04) im Eisbärengehege: bekommen Kürbis mit Fischeinlage. Und Ruanda, Quodo, Quiombele und Rafiki: Stürzen sich wie Rugbyspieler auf zwei Kürbisse, die mit leckeren Mehlwürmern befüllt sind. Wie das Erdmännchen eben machen. Hmmm! Die Pfleger müssen sich ohnehin nicht sorgen, dass den Zoobewohnern langweilig wird. Lockdown? Haben die Tiere jeden Tag.\nHalloween leitet sich übrigens von \"All Hallow's Eve\" ab, dem Abend vor Allerheiligen. Irische Einwanderer haben den Brauch, der keltische Wurzeln hat, nach Amerika gebracht; auch die Geschichte von Jack O'Lantern, dem ausgehöhlten Kürbis mit der eingeschnitzten Fratze. In dieser schaffte es der Nachtwächter Jack, kurz vor seinem Tod den Teufel auszutricksen. Er ritzte ein Kreuz in die Rinde eines Baumes, und der Teufel saß im Geäst fest. Er schenkte Jack aber noch eine glühende Kohle in einer ausgehöhlten Rübe - als Wegbeleuchtung ins Totenreich.\nWem das zu theologisch ist, der muss am Montag nur mal ein paar Kliniken abtelefonieren. Da dürften wieder Fälle liegen wie jener Bochumer im Jahr 2018, der beim Aushöhlen unglücklich vom Kürbis abrutschte, sich das Messer in die Brust rammte - und eine Woche lang im Krankenhaus lag.", "twitter-history": "[]"}