{
     "url": "https://www.sueddeutsche.de/politik/europa-fast-wie-urlaub-1.4906468",
     "date": "2020-05-13 18:34:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fast wie Urlaub",
     "article": "Für Fans von vollen Strandbars hatte Margrethe Vestager am Mittwoch schlechte Nachrichten: Für jene, die es trubelig mögen, werde es \"ein sehr schwieriger Sommer\", sagte die Vizepräsidentin der EU-Kommission am Mittwoch. Da präsentierte sie in Brüssel, wie sich ihre Behörde in diesem Jahr die Sommerferien vorstellt. Wenn alle zusammenarbeiteten, \"dann werden wir nicht den ganzen Sommer zu Hause bleiben müssen - und dann wird es auch kein vollständig verlorener Sommer für die europäische Tourismusindustrie werden\", sagte sie.\nDie Empfehlungen aus Brüssel sind unverbindlich. Es entscheiden die Länder\nDen Vorschlägen der Kommission zufolge soll Tourismus prinzipiell dort wieder möglich sein, wo die Grundvoraussetzungen erfüllt sind, die sie im April in ihrer Exit-Strategie festgeschrieben hat: ein niedriges, stabiles Level an Infektionen; ausreichende Kapazitäten im Gesundheitssystem für Einheimische wie für Touristen gleichermaßen; und die Möglichkeit, Infektionsketten nachzuverfolgen. Das Europäische Zentrum für Seuchenbekämpfung ECDC werde eine Karte vorlegen, auf der Bürger nachsehen können, wie das Infektionsgeschehen in dem jeweiligen Gebiet ist.\nHinzu kommen einige Empfehlungen, die sich konkret an Hotels und Restaurants richten. Es sei essenziell, dass Gäste und Personal alle Maßnahmen zur Eindämmung des Virus \"maximal befolgen\". Betriebe sollen für ausreichend Abstand sorgen - anderthalb bis zwei Meter in den Gemeinschaftsräumen -, etwa dadurch, dass sie nur eine gewisse Zahl an Gästen empfangen, oder den Zugang zu Restaurants oder Sportstätten in Schichten organisieren. Die Betriebe sollten außerdem Pläne vorhalten, was zu tun ist, wenn es einen Corona-Fall gibt, und die jeweils geltenden Maßnahmen klar kommunizieren. Mitarbeiter aus Risikogruppen sollten wo möglich für Tätigkeiten mit wenig Kundenkontakt eingesetzt werden. Außerdem beruft sich die Kommission auf Vorschläge des ECDC, wie Räume gereinigt werden sollen, in denen sich vorher jemand aufgehalten hat, der infiziert sein könnte. In öffentlichen Transportmitteln rät die Kommission zum Tragen eines Mundschutzes - in Flugzeugen Plätze freizulassen, wie es vielerorts gefordert wird, gehört nicht zu den Empfehlungen.\nGenau wie die Vorschläge der Kommission zum schrittweisen Öffnen der Grenzen, die bereits vorab bekannt geworden waren, sind aber auch die neuen Empfehlungen für den Tourismus unverbindlich: Es obliegt allein den EU-Ländern, solche Gesundheitsschutzmaßnahmen einzuführen und durchzusetzen. Solange es keine Impfung gegen Covid-19 gebe, müssten Reisewünsche \"gegen das Risiko neuer Infektionswellen abgewogen werden\", sagte Vestager.\nDie Wettbewerbskommissarin äußerte sich auch zu den Plänen vieler Mitgliedstaaten, Reisende bei Ausfällen nicht in Geld, sondern mit Gutscheinen zu entschädigen. \"EU-Bürger haben ein Recht auf Barzahlung, wenn es das ist, was sie wollen. Punkt.\" Gleichzeitig gab es am Mittwoch aber Verwirrung, womit Mitgliedstaaten zu rechnen haben, die es tolerieren, wenn Reiseunternehmen den Kunden eben nicht diese Wahl lassen. Erst sagte Vestager, man habe zwölf Staaten deswegen einen Brief geschrieben, das sei \"der erste Schritt des Vertragsverletzungsverfahrens\". Ihre Kollegin, Transportkommissarin Adina Valean, behauptete im Anschluss das Gegenteil: Es sei ein Brief an alle Mitgliedstaaten gegangen, ein \"Brief der Ermutigung\", ein Vertragsverletzungsverfahren komme erst infrage, wenn die Mitgliedstaaten darauf nicht reagierten. Vestager sagte später, sie habe sich geirrt. Deutschland wollte Verbraucher ursprünglich ebenfalls verpflichten, Gutscheine statt Erstattung zu akzeptieren. Nach Widerstand aus Brüssel nahm die Bundesregierung jedoch davon Abstand.\nDie Kommission schlägt strauchelnden Reisekonzernen Maßnahmen vor, um Gutscheine attraktiver zu machen: etwa durch längere Laufzeiten oder leichtere Übertragbarkeit auf andere. \"Es wäre gut, wenn die Menschen mehr Gutscheine akzeptierten\", sagte Vestager. Sie selbst ist ihren Mitbürgern sozusagen Vorbild: Eigentlich hatte sie Tickets für die Pompeji-Ausstellung im Pariser Grand Palais gehabt; nun aber habe sie als Entschädigung einen Gutschein akzeptiert.",
     "twitter-history": "[]"
}