{
     "url": "https://www.sueddeutsche.de/sport/tennis-im-notbetrieb-mit-luftabklatschern-1.4887697",
     "date": "2020-04-24 18:54:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Im Notbetrieb mit Luftabklatschern",
     "article": "Plopp. Plopp. Tatsächlich. Plopp. Plopp. Geräusche, wie man sie lange nicht gehört hat. Noch etwas dumpf, die Töne, aber sie klingen eindeutig so, wie Tennis klingt. Schon vom Parkplatz aus.\nDann also los: über einen improvisierten Gerüste-Pfad ins Hauptgebäude hinein. Bauarbeiter hantieren umher. Links auf einem Tisch liegt eine Liste bereit, zum Eintragen. Jeder Besucher muss sich registrieren, erklärt eine nette Empfangsdame. Wegen Corona. Um im Notfall eine Infizierung besser rückverfolgen zu können. Dann durch den Rohbau, der zunehmend die Konturen des geplanten Geschäftstraktes annimmt. Halbfertige Büros, Stühle, Tische, langsam wächst alles hier zusammen. Raus durch eine Tür ins Freie, vorbei an einem Schotterplatz, der der Center Court wird. Ein Bagger steht ruhig da.\nUms Eck, und siehe: echte Tennisprofis, die Bälle schlagen! Vorne auf zwei Sandplätzen, hinten auf einem Hartplatz. Ein fast surreales Bild in dieser seit Wochen fast eingefrorenen Welt. Im Leistungszentrum des Bayerischen Tennis-Verbandes (BTV), auch Bundesstützpunkt der Männer des Deutschen Tennis-Bundes (DTB), wird wieder trainiert. Der Alltag kehrt zurück, zumindest in zarten Ansätzen.\n\"Das Hufescharren ist ein bisschen vorbei\", wird später Yannick Hanfmann mit einem sanften Lächeln sagen, er ist einer von drei Profis, die auf der Anlage namens Tennis-Base in Oberhaching sogar wohnen. Mit dem Lockdown aufgrund der Pandemie war auch diese Sportstätte lahmgelegt worden, bis vor zweieinhalb Wochen der Erlass der Politik kam: Berufssportstätten dürfen den Betrieb hochfahren. \"Man musste einen Antrag stellen, die Genehmigung kam schnell\", sagt Lars Uebel. Der Chefcoach der Base-Profisparte hat seine Übungsschicht mit Kathinka von Deichmann aus Liechtenstein, der einzigen Profi-Frau an diesem Ort (die DTB-Frauen haben in Stuttgart ihren Bundesstützpunkt), kurz unterbrochen, um die neue Lage zu erklären. Mit angemessenem Abstand natürlich. \"Wir halten uns komplett an alle Hygiene- und Sicherheitsvorschriften\", betont Uebel sogleich.\nPhilipp Kohlschreiber, 36, will 2021 noch mal mit der Tour um die Welt ziehen\nIm Fall der Base heißt das: Die Spieler reisen fünf Minuten vorher an, ebenso rasch ab, wenn sie ihr Programm beendet haben. Ins Gym darf nur ein Spieler samt Konditionstrainer Jonathan Januschke. Sie müssen mit dem Auto kommen, zu Hause duschen. Masken trägt keiner. Auf jeden Platz dürfen nur zwei Spieler plus einen Trainer, sie dürfen nicht zusammen auf einer Bank sitzen. Desinfektionsmittel stehen bereit, Kontakt ist tabu. \"Wir machen Luftabklatscher\", sagt Hanfmann, der zugibt: \"So ohne Kontakte ist das schon seltsam.\" 143. in der Weltrangliste ist der Karlsruher, er trainierte mit Cedrik-Marcel Stebe, Lukas Wolff ist ihr Coach. Er beäugt die Schläge aus der Distanz im Eck. Neben ihnen spielen Philipp Kohlschreiber und Maximilian Marterer, Tobias Summerer ist hier der Trainer, Davis-Cup-Coach und Bundestrainer Michael Kohlmann schaut von außen zu. Es wird nicht viel geredet. Das liegt aber nicht an der durch Corona getrübten Alltagsstimmung. Das liegt daran, dass sie konzentriert arbeiten; an anderen Tagen kommen überdies auch Julia Görges, Kevin Krawietz und Peter Gojowczyk zur Base.\n\"Die Situation ist für uns alle neu\", gibt Marterer zu. Der Franke aus Stein bei Nürnberg hatte 2018 seine beste Saison, bei den French Open erreichte er das Achtelfinale und spielte gegen Rafael Nadal, im größten Stadion. Marterer wollte, nach monatelangen Problemen im linken Knie, nun angreifen. \"Die Zeit für mich wird jetzt extrem lang\", weiß er. Ein Hoffnungsschimmer für ihn und seine Kollegen ist eine Miniturnier-Serie, die der DTB starten will, im Juni. \"Endlich mal ein Ziel immerhin\", sagt Marterer. Denn ohne klare Perspektive sein persönliches Profisein fristen zu müssen, sei für alle das Schwierigste, ist von allen zu hören. Jeder fuhr sich selbst ja quasi in seiner eigenen Welt herunter. Marterer entdeckte die Gartenpflege im Haus seiner Eltern. Hanfmann wagte sich mit seiner belgischen Freundin an Yoga-Kurse heran. Kohlschreiber unternahm Touren mit dem Rad, er lebt jetzt wieder in Ottobrunn, ganz in der Nähe. \"Ich habe die ersten Wochen schon genossen\", sagt der konstanteste deutsche Profi der vergangenen 15 Jahre. 36 Jahre ist er nun, er muss sich damit befassen, ob er sich noch mal gebührend vom Tennis verabschieden kann. 2021 macht er in jedem Fall weiter. \"Aber vielleicht gibt es andere in meinem Alter, die sich sagen: Das tue ich mir nicht mehr an.\" Alle sind Profis, und doch bedeutet die Corona-Pause für jeden eben etwas anderes. Hanfmann etwa habe viel gelesen, er ist ohnehin jemand, der über die Tenniswelt hinausblickt. \"Klar ist es bedauerlich, dass etwa jetzt Paris und Wimbledon ausfallen\", sagt er. Rund 50 000 Euro Preisgeld für die erste Runde fehlen ihm nun, hätte er sie erreicht über die Qualifikation. \"Aber ich weiß auch: Anderen geht es schlechter.\" Hanfmann hat auch eine Familie als Rückhalt, die ihn unterstützen kann. Das beruhigt.\nDie Angestellten des BTV sind, so ist das nun mal, alle in Kurzarbeit, also auch die Trainer. Uebel war es umso wichtiger, dass die Gruppe sich nicht voneinander isoliert aufgrund der wochenlangen Kontaktbeschränkungen. Man rückte per Videoschalten zusammen. Teamgeist per \"Zoom\", so heißt ihr Chat-Programm, das sie benutzen. Das Motto, das sie lebten: kreativ durch die Krise. \"Jeder Trainer suchte sich ein Thema und hielt dann einen Vortrag vor den anderen.\" Lukas Wolff referierte über Rollenspiele, sprach Trainercharaktere durch. Tobias Summerer erklärte die Bedeutung des ersten Satzes. Einmal wurde auch Craig O'Shannessy zugeschaltet, aus Dallas in den USA. Er gilt als Daten-Guru, sein Thema unter anderem: die Bedeutung der ersten Schläge in einem Ballwechsel. \"Das war eine tolle Zeit\", sagt Uebel.\nNun freuen sich alle über den \"Notbetrieb\", wie Kohlschreiber sagt. Wobei er zugibt: \"Man hängt schon immer noch in der Luft. Ich finde es auch mental eine schwierige Zeit.\"",
     "twitter-history": "[]"
}