{
     "url": "https://www.sueddeutsche.de/muenchen/kinder-in-not-ich-nehme-diese-sorgen-sehr-ernst-1.5129743",
     "date": "2020-11-27 19:00:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ich nehme diese Sorgen sehr ernst\"",
     "article": "Im Sozial- und Bildungsbereich, für den in München seit Mai Verena Dietl (SPD) als Bürgermeisterin zuständig ist, sehen sich viele Familien mit Kindern durch die Auswirkungen der Corona-Pandemie vor große Probleme gestellt. Die 40-jährige Sozialpädagogin und Mutter zweier Kinder tritt dafür ein, die Unterstützung für Familien in der Krise zu verstärken.\nSZ: Mit welchen Anliegen wenden sich die Bürger am häufigsten an Sie?\nVerena Dietl: Sie machen sich Sorgen. Es sind alltägliche Dinge, aber auch große Sorgen. Wie geht es für mich weiter? Wie steht es um die Zukunft meiner Kinder? Was macht eine Pandemie mit meinen Kindern, wenn sie zum Beispiel mit Masken in die Schule gehen müssen? Wenn Ausgangsbeschränkungen kommen, was macht das mit meinem persönlichen Leben? Ich nehme diese Sorgen sehr ernst. Die Stadt muss den Menschen in diesen Zeiten beistehen, sie beraten und unterstützen.\nAus den Erfahrungen der ersten Welle bemüht sich die Stadt, Kitas und Schulen so weit wie möglich offenzuhalten.\nLetztlich entscheidet der Freistaat, was die Stadt umsetzen muss. Wo wir Spielräume haben, nutzen wir sie zum Wohl der Familien. Wir haben uns als Stadt München erfolgreich dagegen eingesetzt, dass Kitas und Schulen bei roter Ampel automatisch schließen. Uns war und ist wichtig, dass die Kinder so lang wie nur möglich gemeinsam in die Schule gehen können und wir die Schulen offenhalten. Bei der Maskenpflicht in der Grundschule hätten wir gerne anders als der Freistaat entschieden. Wir sind dagegen, weil es gerade für die Kleinen schwierig ist, sich zu artikulieren und den ganzen Tag mit der Maske dazusitzen. Der Hintergrund für unsere Einschätzung ist, dass die Schulen und Kindergärten keine Infektionsherde sind. Dass wir einzelne Klassen schließen müssen, liegt oft daran, dass sich Kinder im privaten Bereich angesteckt haben. Das belegen auch Studien. Ob es so weiter gehen kann, müssen wir jede Woche neu bewerten.\nReichen die Hilfen für Familien, denen durch Kurzarbeit oder Arbeitslosigkeit das Einkommen wegbricht, aus?\nMir ist wichtig, dass die Familien sofort Ansprechpartner finden, etwa wenn sie Wohngeld benötigen oder die Hilfe der Schuldnerberatung. Wer sich Sorgen macht, dass er seine Familie nicht mehr ernähren kann, muss schnell einen Termin und Unterstützung bekommen. Wir werden im Dezember eine Beschlussvorlage im Stadtrat einbringen, um die Stellen, die unmittelbar mit den Menschen zu tun haben, noch einmal aufzustocken. Dann wird die nötige Unterstützung gut funktionieren.\nWie sieht es bei den Kindern aus?\nWir werden uns damit beschäftigen, wie unsere Kinder derzeit aufwachsen. Wir bringen ihnen gerade bei, dass sie möglichst viel Abstand halten sollen. Ich möchte, dass wir deshalb für unsere Einrichtungen und Schulen Konzepte erarbeiten, wie man den Zusammenhalt und die Solidarität besser fördern kann.\nHaben häusliche Auseinandersetzungen bis hin zu Gewalt zugenommen?\nEs gab keine Rückmeldung vom Jugendamt, dass die Zahlen im ersten Lockdown drastisch zugenommen hätten. Ich gehe allerdings von einer hohen Dunkelziffer aus. Wenn man in beengten Verhältnissen ständig mit der ganzen Familie zusammen ist, gibt es natürlich mehr Konfliktpotenzial.\nFür die Bildungschancen von Kindern aus Familien mit geringem Einkommen ist Corona eine zusätzliche Bedrohung.\nIn der Lockdown-Zeit fehlte die frühkindliche Förderung, aber auch die individuelle Förderung, die man an den Schulen hat. Wir sind da nun besser vorbereitet als im Frühjahr. Die Schulen haben abgefragt, wer über die technische Ausstattung für Home-Schooling verfügt. Viele Familien konnten sich die Geräte gar nicht leisten. Wir haben deshalb Leih-Tablets zur Verfügung gestellt, damit die Kinder nicht benachteiligt sind. Aber für viele Eltern ist auch die praktische Unterstützung ihrer Kinder beim Home-Schooling schwierig. Hier arbeiten wir an Hilfen, damit Kinder nicht abgehängt werden.\nReichen die Hartz-IV-Regelsätze für Familien mit Kindern in einer teuren Stadt wie München aus, gerade in diesen Zeiten?\nSchon zu ganz normalen Zeiten ist der Regelsatz für Großstädte nicht ausreichend und müsste wegen der höheren Lebenshaltungskosten aufgestockt werden. Da uns das rechtlich nicht möglich ist, versuchen wir das durch freiwillige Leistungen und Spendenmittel ein wenig aufzufangen. Wir bräuchten auch Corona-Zuschläge, aber die müssten vom Bund kommen.\nDie Pandemie macht allen das Leben schwer. Sie haben selbst Kinder, wie haben Sie den Lockdown überstanden?\nIch habe zwei kleine Kinder und war, bevor ich Bürgermeisterin wurde, mit meiner Familie im Home-Office. Wenn man kleine Kinder hat, kann man nicht schnell nebenbei den Laptop aufklappen und arbeiten. Ich habe mir das dann mit meinem Partner geteilt, einer hat vormittags gearbeitet, einer nachmittags, die Kinder haben wir abwechselnd versorgt. Das hat ganz gut geklappt, aber man kann nicht davon ausgehen, dass jemand, der kleine Kinder zu Hause zu versorgen hat, acht Stunden Vollzeit arbeiten kann. Da müssen die Arbeitgeber den Eltern entgegenkommen.\nAlleinerziehende leiden noch mehr.\nSie müssen ohnehin schon das doppelt erbringen, was man sich ansonsten in der Familie partnerschaftlich teilt. Da bleibt alles an einer Person hängen. Auch Sorgen und Nöte kann man mit niemandem teilen. Wir müssen schauen, wie wir da mehr individuell unterstützen können. Etwa wenn man nicht pünktlich von der Arbeit wegkommt und sein Kind abholen kann.\nBefürchten Sie, dass die Corona-Proteste die Spaltung der Gesellschaft verstärken?\nWie man eine Pandemie angesichts der Zahlen leugnen kann, ist mir unverständlich. Ich möchte eine Gesellschaft, in der jeder, den Corona trifft, eine optimale Versorgung erhält. Dass es in München einen großen Zusammenhalt gibt, dass man seinen Nachbarn hilft und sie nicht alleine lässt, das hat mich sehr berührt.\nEin positiver Aspekt in schwieriger Zeit.\nIch habe viel Solidarität wahrgenommen und hoffe, dass das so bleibt. Der Lockdown hat Lücken sichtbar gemacht, aber auch gezeigt, dass wir im Sozialbereich gut aufgestellt sind.",
     "twitter-history": "[{       \"id\": 1333023806508699648,       \"url\": \"https://twitter.com/RoteVerena/status/1333023806508699648\",       \"date\": \"2020-11-29 12:23:36+00:00\",       \"text\": \"Familien nicht im Stich lassen. Der Adventskalender der @SZ hilft hier individuell. Wo es Unterstützung braucht, ab sofort in der Serie der @SZ_Muenchen. München bleibt auch in der Krise sozial und hier mein Interview dazu 👇#bürgermeisterin #münchen https://t.co/4POVESMX6m\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4867055937,              \"url\": \"http://www.verena-dietl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113190446069628928/y9wisu-t_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4867055937/1541955199\",              \"username\": \"RoteVerena\",              \"name\": \"Verena Dietl\",              \"description\": \"München, Bürgermeisterin, SPD, Löwenfan, Radlerin, Münchner Kindl, #Münchenliebe ❤️\",              \"verified\": false,              \"created_date\": \"2016-01-31 19:04:26+00:00\",              \"location\": \"\",              \"followers\": 1466,              \"friends\": 1267,              \"tweets\": 195,              \"liked_tweets\": 616,              \"lists_member\": 23,              \"media_shared\": 13       }}, {       \"id\": 1332434068777086976,       \"url\": \"https://twitter.com/InZeiten/status/1332434068777086976\",       \"date\": \"2020-11-27 21:20:12+00:00\",       \"text\": \"„Wir werden uns damit beschäftigen, wie unsere Kinder derzeit aufwachsen. Wir bringen ihnen gerade bei, dass sie möglichst viel Abstand halten sollen.“Was macht das mit unseren Kindern? @#kidsfirst #kindheit2020 #coronakindervia @sz https://t.co/lQdxbC1Yjh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1240025284109316097,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306128794210705410/CqXwfuly_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240025284109316097/1605869151\",              \"username\": \"InZeiten\",              \"name\": \"Kinder in Zeiten von Corona\",              \"description\": \"Juristin in Justitias Auftrag und überzeugte Europäerin im Patchworkwahnsinn mit 5 Kindern - davon 2 eigenen (2/4). #kidsfirst #niewieder\",              \"verified\": false,              \"created_date\": \"2020-03-17 21:21:26+00:00\",              \"location\": \"\",              \"followers\": 444,              \"friends\": 351,              \"tweets\": 2002,              \"liked_tweets\": 3573,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}