{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-strom-1.5024283",
     "date": "2020-09-08 07:31:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nLuftverschmutzung in Europa größte Umweltbedrohung für die Gesundheit. In der EU gibt es der Europäischen Umweltagentur zufolge jedes Jahr 630 000 vorzeitige Todesfälle durch Umweltfaktoren - allein 400 000 gehen auf verpestete Luft zurück. Am schlimmsten betroffen ist Bosnien und Herzegowina. An zweiter Stelle steht die Lärmbelastung, die zu 12 000 vorzeitigen Todesfällen führe. Auch Auswirkungen des Klimawandels hätten zunehmend ihren Anteil. Mehr Informationen\nEXKLUSIV Zu häufig den Stromanbieter gewechselt? Pech gehabt. Eigentlich können die Deutschen ihren Strom- und Gasanbieter frei wählen - und dank Prämien mitunter viel Geld sparen. Doch Firmen wie die Schufa arbeiten offenbar an einem System, das wechselwillige Kunden stoppen könnte. Es geht um Datenpools, die branchenweit Vertragsdaten der Kunden zusammentragen sollen. Verbraucher- und Datenschützer befürchten: Energieversorger könnten dadurch wechselfreudige Haushalte identifizieren und sie möglicherweise als Neukunden ablehnen. Von Nils Wischmeyer (SZ Plus)\nScholz verspricht \"volle Transparenz\" in Steuerskandal um Hamburger Warburg Bank. Der Finanzminister weist Vorwürfe der Opposition zurück: Es habe \"keinerlei Beeinflussungen seitens der Politik\" auf die Finanzämter gegeben. Die Hamburger Finanzverwaltung hatte 2016 auf die Rückzahlung von 47 Millionen Euro verzichtet, die zuvor der Warburg Bank als Kapitalertragssteuer erstattet worden waren. Er sei stets scharf gegen Cum-Ex-Steuerbetrüger vorgegangen und habe dazu beigetragen, dass die Gesetze mittlerweile präziser seien als in der Vergangenheit, sagt Scholz. Zur Nachricht\nFast zwei Drittel der Talkshow-Gäste sind Politiker und Journalisten. Eine Studie zu den populären Polit-Talkrunden in ARD und ZDF beklagt eine \"Cliquenbildung\". Bei der Auswahl der Gäste treffe Hauptstadtpolitik auf Hauptstadtjournalismus. Relevante Gruppen wie Gewerkschaften, Sozialverbände oder NGOs würden kaum eingeladen. Grund dafür sei unter anderem, dass jeder neue Gast ein \"Betriebsrisiko\" darstelle, weil dieser sich noch nicht in einer Talkrunde bewährt habe. Mehr dazu von Thomas Hummel\nSommer 2020 bleibt hinter Rekordjahren zurück. In der Rangliste der heißen Sommer liegt er auf Rang sechs. Im Vergleich zur Referenzperiode von 1981 bis 2010 war es etwa 0,9 Grad Celsius zu warm - und demnach sogar mehr als 1,5 Grad wärmer als in vorindustrieller Zeit. Auffallend war die große Zahl an Tagen mit hohem physiologischem \"Hitzestress\", ein Parameter, in den auch etwa Luftfeuchtigkeit oder Windgeschwindigkeit einfließen. Zum Text von Marlene Weiß\nNations League: Italien gewinnt 1:0 gegen die Niederlande. Die Mannschaft von Trainer Mancini übernimmt mit vier Punkten aus zwei Spielen die Tabellenführung in ihrer Gruppe A. In Gruppe B verliert Österreich 2:3 gegen Rumänien. Dortmunds Haaland erzielt zwei Treffer beim 5:1 von Norwegen gegen Nordirland. Zur Meldung\nDie News zum Coronavirus\nInterpol: Kindesmissbrauch wird in der Pandemie seltener angezeigt. Unter anderem die Corona-bedingte Schließung von Schulen habe dazu geführt, dass das Melden von Taten für die Opfer schwieriger geworden sei. Gleichzeitig sei der Austausch von kinderpornografischem Material im Netz gestiegen. Zur Meldung\nMehr als 100 Österreicher bekommen Corona-Scheck von Trump. Verantwortlich ist vermutlich eine Behördenpanne. Die Geldspritzen sollen eigentlich helfen, die in der Corona-Krise angeschlagene US-Wirtschaft zu stimulieren. Mehr dazu\nVom Lockdown in den Ruin. Millionen Flüchtlinge aus Venezuela suchten in anderen Ländern ein besseres Leben. Doch das Wenige, was sie sich in der Fremde aufbauen konnten, droht das Virus nun wieder zu zerstören. Lesen Sie den Text mit SZ Plus.\nWas wichtig wird\nMerkel berät mit Vertretern der Automobilindustrie. Das Treffen findet im Rahmen der Initiative \"Konzertierte Aktion Mobilität\" statt - dies ist seit Ende 2019 ein regelmäßiger Austausch von Politik und Autobranche. Schwerpunkte der Schalte sollen die Felder Digitalisierung und Automatisierung im Verkehr sowie Daten im Mobilitätssektor sein. Auch Gewerkschaften und die Regierungschefs der Auto-Länder Niedersachsen, Bayern und Baden-Württemberg nehmen teil. Die Branche gerät zunehmend in Not, schreibt Max Hägler.\nKonferenz von Merkel mit Vertretern des Öffentlichen Gesundheitsdienstes zur Corona-Pandemie. Beraten werden soll mit Leitern von Gesundheitsämtern, Gesundheitsdezernenten, Landräten, Oberbürgermeistern und Vertretern der Länder über den Corona-Einsatz der Ämter vor Ort. Bund und Länder hatten am Wochenende bereits ein Milliardenprogramm zur Stärkung des Öffentlichen Gesundheitsdienstes vorgestellt.\nLagebericht zu Drogenkriminalität wird vorgestellt. Gemeinsam mit der Drogenbeauftragten der Bundesregierung, Daniela Ludwig (CSU), stellt der Präsident des Bundeskriminalamtes, Holger Münch, den Bericht vor. Die Drogenkriminalität in Deutschland nimmt seit Jahren zu.\nOECD veröffentlicht jährliche Studie \"Bildung auf einen Blick\". In dem Bericht wird unter anderem untersucht, wie viel Geld die Länder für Bildung ausgeben und welche Ergebnisse die Bildungsteilnehmer erzielen. Im vergangenen Jahr gab es in dem OECD-Bericht Lob für Deutschland für seine Investitionen in frühkindliche Bildung.\nFrühstücksflocke\nAn der Unstrut bleibt es spannend. 2020 hat es hinbekommen, viel weniger heitere Sommertiergeschichten hervorzubringen als im langjährigen MitteI. Bis in Sachsen-Anhalt angeblich ein Krokodil gesichtet wurde - und der Tiersommer einen denkwürdigen Abschluss fand. Von Cornelius Pollmer",
     "twitter-history": "[{       \"id\": 1303204789300404225,       \"url\": \"https://twitter.com/SZ_Politik/status/1303204789300404225\",       \"date\": \"2020-09-08 05:33:28+00:00\",       \"text\": \"Heute wichtig: Luftverschmutzung in Europa, Stromanbieter wechseln, Kindesmissbrauch in der Pandemie #nachrichten #news #SZespresso https://t.co/XSYuGajHRx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92075,              \"friends\": 23,              \"tweets\": 75399,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}