{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/drogensucht-in-zeiten-von-corona-gefaehrliche-realitaetsflucht-1.5205715",
     "date": "2021-02-14 16:08:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gefährliche Realitätsflucht",
     "article": "Das Notfallhandy der Dachauer Drogenberatungsstelle (Drobs) klingelt oft in diesen Tagen, meist kommen die verzweifelten Anrufe abends oder in den Nachtstunden. Sylvia Neumeier muss dann erste Hilfe leisten, sie beruhigt ihre Anrufer oder rückt in besonders kritischen Fällen zu einem nächtlichen Treffen aus. Die Corona-Pandemie setzt den Drogenabhängigen im Landkreis zu, berichtet die Leiterin der Beratungsstelle. Sie erhöht den Suchtdruck, erschwert die Beschaffung von Drogen und verschlimmert psychische Probleme. Diese Entwicklung bekommen die Mitarbeiter von Drobs deutlich zu spüren: Allein 2020 ist die Zahl der Beratungstermine um mehr als 1000 im Vergleich zum Vorjahr gestiegen. \"Corona hat die Anzahl und Intensität der Suchterkrankungen deutlich erhöht\", bilanziert Neumeier. \"Je länger der Lockdown dauert, desto mehr Arbeit haben wir.\"\nRund 400 Klienten hat die Beratungsstelle im vergangenen Jahr betreut, der Großteil ist abhängig von Heroin oder Cannabis. Aufgrund psychischer Probleme, die mit dem Dauerkonsum einhergehen, fühlen sich Suchtkranke noch einsamer und isolierter in der Pandemie; der wirtschaftliche Druck in Kurz- oder Arbeitslosigkeit lastet schwer auf ihnen. Bereits entwickelte Psychosen durch Cannabis-Konsum können sich verschlimmern; die negativen Gefühle durch die Pandemie seien bei Suchtkranken um ein Vielfaches zu multiplizieren, betont Neumeier. Die Nummer des Notfallhandys wählten immer häufiger auch Menschen, die einfach nur sprechen wollen. \"Krisen entstehen, wenn keiner da ist, mit dem ich reden kann\", erklärt die Traumafachberaterin.\nDie soziale Isolation birgt viele Risiken. Wenn Drogen nicht mehr auf Partys oder bei Freunden genommen werden, steigt die Gefahr von Drogenunfällen, weil niemand mehr da ist, um sich im Falle einer Überdosis zu kümmern oder den Notruf zu alarmieren. Generell ist es im Lockdown schwerer zu merken, wenn Freunde oder Bekannte Suchttendenzen entwickeln, denn ohne echten Kontakt fehlt die soziale Kontrolle. Das Risiko in eine Abhängigkeit zu rutschen, ist mit der Perspektivlosigkeit in der Krise größer. Das Mehr an Freizeit wird genutzt, um mehr zu konsumieren. Je nach Lebenssituation bricht für manche Klienten die gesamte Alltagsstruktur weg. Speziell Obdachlose leben häufig vom Flaschensammeln und Betteln auf öffentlichen Plätzen, die kaum noch frequentiert sind. Neumeier hat in den vergangenen Monaten mehr Arbeitslosengeldanträge denn je für ihre Klienten ausgestellt. Obwohl sie mit dem Staat oft nichts mehr zu tun haben wollen, sehen sie keinen anderen Ausweg als in die staatlichen Systeme zurückzukehren.\nÄußert schwierig gestaltet sich in der Pandemie die Substitution von ehemaligen Heroinabhängigen. Die Betroffenen müssen ihre Medikamente täglich in der Einrichtung entgegennehmen und vor den Augen der Betreuer schlucken - eine Sicherheitsmaßnahme, damit sie nicht zu viel nehmen oder die Medikamente für Heroin verkaufen. Viele Abhängige sind körperlich krank, sodass bei der Ausgabe von Methadon oder Buprenorphin höchste Vorsicht gefragt ist. Opiate wirken dämpfend und verlangsamen die Atmung, viele Abhängige sind zudem starke Raucher und leiden an chronischen Lungenerkrankungen oder Hepatitis C. Das Virus stellt für sie eine große Gefahr dar. Glücklicherweise hat sich bislang kein Klient oder Mitarbeiter in der Einrichtung infiziert.\nDie sechs Mitarbeiter der Beratungsstelle in der Augsburger Straße arbeiten seit Ausbruch der Pandemie im Ausnahmezustand. Sylvia Neumeier erzählt, wie sie einer infizierten Frau in einem Schutzanzug das Substitutionsmittel nach Hause geliefert hat, damit sie keinen kalten Entzug bekommt. Kompliziert gestalten sich auch die Beratungsgespräche. Im ersten Lockdown konnten sie nur noch über das Internet oder im Freien abgehalten werden. Inzwischen ist das Treffen in der Einrichtung wieder möglich, allerdings unter strengen Hygieneregeln und mit Einschränkungen. Die Selbsthilfegruppe der Angehörigen wurde beispielsweise von 16 auf acht Teilnehmer halbiert.\nMit Sorge betrachtet Neumeier auch eine Konsumverlagerung hin zu Schmerzmitteln, weil Drogen im Lockdown schwerer zu bekommen sind - der Einkauf hat sich merklich auf Handelsplätze im Darknet verlagert. Hoch im Kurs stehen als Ersatzdrogen Morphinderivate und Schmerzmittel wie Pregabalin, das eigentlich zur Behandlung von Nervenschmerzen und Angststörungen eingesetzt wird. Häufig ließen sich die Suchtkranken entsprechende Präparate unter Vortäuschung von Schmerzen ärztlich verschreiben, so Neumeier. Die Medikamente machten dumpf und ließen Probleme kurzzeitig verschwinden. Die große Gefahr daran ist, dass sie schon nach vier bis sechs Wochen abhängig machen können.\nUm etwa 25 Prozent ist seit vergangenem Frühjahr die Zahl der Klienten mit Spielsucht gestiegen, wobei die Dunkelziffer deutlich höher liegen dürfte. Bei Spielsüchtigen dauert es erfahrungsgemäß besonders lang, bis sie sich ihre Sucht eingestehen. Das Einsehen kommt häufig erst, wenn der Partner weg ist oder das Geld für die Miete und Lebensmittel fehlt. Die Langeweile und das Eingesperrtsein fördern laut Neumeier das Spielverlangen. Denn das Zocken ermöglicht den Menschen, dauerhaft in eine andere, problemfreie Welt abzutauchen. Teilweise spielten Klienten bis zu 14 Stunden am Stück, berichtet Neumeier. Sie rechnet fest damit, dass in den kommenden Monaten zahlreiche Klienten mit Spielproblemen hinzukommen.",
     "twitter-history": "[]"
}