{
     "url": "https://www.sueddeutsche.de/politik/kriegsrecht-corona-war-act-1.5207179",
     "date": "2021-02-15 18:45:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Mär vom Kriegsrecht",
     "article": "Es sind Wörter, die im Kopf etwas auslösen - und wohl auch auslösen sollen. Bundesgesundheitsminister Jens Spahn (CDU) hat auf die Frage, warum die USA den Deutschen beim Impfen voraus sind, gerade geantwortet, in den Vereinigten Staaten würde die Pandemie \"unter Kriegsrecht\" bekämpft. Und Bundeskanzlerin Angela Merkel (CDU) hat gesagt, in den USA gebe es \"durch ihren War Act\" eine besondere Situation: Es würden kaum Impfstoffe an andere Staaten exportiert.\nDie unterschwellige Botschaft war in beiden Fällen: In Deutschland geht es mit dem Impfen auch deshalb langsamer voran, weil man hierzulande nicht mit dem \"Kriegsrecht\" oder einem \"War Act\", also einem Kriegsgesetz, operiert und operieren will.\nDoch es gibt in den USA gar keinen \"War Act\". Und davon, dass die Pandemie dort \"unter Kriegsrecht\" bekämpft wird, kann auch keine Rede sein. In den USA hat nicht das Militär die Kontrolle über die Corona-Strategie. Für den Kampf gegen das Virus sind durchgehend zivile Regierungsstellen und Behörden verantwortlich, von der US-Bundesregierung in Washington über die Bundesstaaten bis hinunter zu den Regierungen der Landkreise. Der Lockdown schränkt die Amerikaner zwar in ihrem gewohnten alltäglichen Leben ein, zum Beispiel weil Restaurants oder Schulen geschlossen sind. Aber das Militär spielt weder eine Rolle bei der Durchsetzung des Lockdowns, noch hat es irgendeine Befugnis, Verstöße dagegen zu ahnden. Soldaten sind nur als Helfer eingesetzt, etwa in Impfzentren.\nWenn man wegen all dem im Bundeskanzleramt nachfragt, heißt es, Merkel habe sich bei ihrer War-Act-Äußerung auf den sogenannten Defense Production Act (DPA) bezogen. Für eine Kanzlerin, die ansonsten für ihre Präzision bekannt ist, ist diese Ungenauigkeit erstaunlich. Und Spahn? Auch er habe diesen Defense Production Act im Kopf gehabt, als er über das \"Kriegsrecht\" sprach, heißt es im Gesundheitsministerium.\nWashington kann Firmen zur Produktion bestimmter Güter zwingen\nDefense Production Act ist der Titel eines Gesetzes, das im September 1950 verabschiedet wurde, nach dem Ausbruch des Korea-Kriegs. Es ermächtigt die US-Regierung, über das Pentagon in die Produktion ziviler, privater Unternehmen einzugreifen, um zu gewährleisten, dass im Krisen- oder Konfliktfall alle notwendigen Güter hergestellt werden.\nEins dieser Eingriffsrechte, die der DPA der Regierung gibt, ist es, die Erfüllung von Zulieferverträgen zu priorisieren. In der Praxis bedeutet das: Wenn in einer Krise das Unternehmen A ein dringend benötigtes Produkt herstellt, kann das Verteidigungsministerium die Zulieferfirma B anweisen, Bestellungen vom Unternehmen A in jedem Fall anzunehmen, auch wenn dabei Verluste entstehen. Außerdem kann die Zulieferfirma B gezwungen werden, die Aufträge für die Firma A bevorzugt zu erfüllen. So soll garantiert werden, dass im Ernstfall bei wichtigen Gütern die Lieferketten funktionieren.\nDie US-Regierung hat von dieser Steuerungsbefugnis in den vergangenen Monaten immer wieder Gebrauch gemacht, zunächst um die Entwicklung von Corona-Impfstoffen zu beschleunigen. So wurde zum Beispiel die Lieferung von Rohstoffen und Laborgeräten, die die Pharmaunternehmen für die Forschung brauchten, mithilfe des DPA sichergestellt. Die Trump-Regierung hat, nach allem, was bekannt ist, den Defense Production Act knapp zwanzigmal aktiviert, um bei der Impfstoffentwicklung zu helfen.\nEin Exportverbot für in den USA hergestellte Corona-Impfstoffe gibt es nicht\nDer neue US-Präsident Joe Biden hat bei seinem Amtsantritt im Januar angekündigt, den DPA deutlich öfter und umfassender nutzen zu wollen. Bisher ist aber erst ein Fall bekannt: Anfang Februar teilte das Weiße Haus mit, dass es die Lieferung bestimmter Geräte, die das Unternehmen Pfizer für die Herstellung seines Impfstoffs benötigt, unter Berufung auf den DPA zur Priorität erklärt habe. Dabei ging es unter anderem um Abfüllpumpen und Filtriermaschinen.\n\"Wir haben angekündigt, dass wir eingreifen und helfen, wenn wir von Engpässen bei der Impfstoffversorgung hören oder davon, dass Ausrüstung, Rohstoffe oder Technik fehlt. Genau das tun wir\", sagte Tim Manning, ein Regierungsmitarbeiter, der für die Logistik im Kampf gegen die Pandemie zuständig ist. Pfizer werde dadurch in die Lage versetzt, mehr und schneller Impfstoff herzustellen. Zudem werde die Regierung den DPA nutzen, um mehr Corona-Tests und Schutzmasken produzieren zu lassen.\nEin gesetzliches Exportverbot für in den USA hergestellte Corona-Impfstoffe gibt es nicht. Der damals noch amtierende US-Präsident Donald Trump hatte zwar Anfang Dezember 2020 einen Erlass unterzeichnet, nach dem die Versorgung der Amerikaner mit Impfstoff Vorrang hat. Aber das war eher eine politische Absichtserklärung als ein bindendes Regelwerk für die Herstellung und Verteilung von Impfstoffen. Zudem bezog sich der Erlass auf Impfstoff, der bereits von der US-Regierung angekauft wurde. Dass dieser nicht an andere Staaten vergeben wird, bevor alle Amerikaner geimpft sind, ist aus Sicht Washingtons naheliegend.",
     "twitter-history": "[{       \"id\": 1371000881454456832,       \"url\": \"https://twitter.com/realReimund/status/1371000881454456832\",       \"date\": \"2021-03-14 07:30:56+00:00\",       \"text\": \"#DefenseProductionActhttps://t.co/8kmHkYOavUmerkwürdige Darstellung der #SZMär vom Kriegsrecht in den USA - Politik - https://t.co/HGUseWVVgd https://t.co/QKgyvWijup\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1141221546884833281,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201059886928474112/gcG8Vb8F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1141221546884833281/1575188878\",              \"username\": \"realReimund\",              \"name\": \"R@home\",              \"description\": \"#heimat #history #dsl #gpon #amfu #climate #fcb #fttx #naturschutz #sdwan #tierwohl #glaube #vernunft #science #peace #fightfake #oneworld #ffw #sustainability\",              \"verified\": false,              \"created_date\": \"2019-06-19 05:49:54+00:00\",              \"location\": \"Donau-Ries, Bayern\",              \"followers\": 26,              \"friends\": 327,              \"tweets\": 939,              \"liked_tweets\": 898,              \"lists_member\": 0,              \"media_shared\": 82       }}, {       \"id\": 1364279390490800133,       \"url\": \"https://twitter.com/Alleskl02962613/status/1364279390490800133\",       \"date\": \"2021-02-23 18:22:08+00:00\",       \"text\": \"@amie_ll @Xeradox @BlueBY70 @welt Du. Die EU hat im Dezember bestellt,  rund 3 Monate nach Eingang der ersten Bestellungen bei Biontech. Das Märchen vom Kriegsrecht wurde von Merkel in die Welt gesetzt, um das eigene Versagen zu vertuschen.  So viel zu differenzieren denken. https://t.co/K3nUevSAu7\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1322489473251291136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322489841712594945/SJ68c9YI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Alleskl02962613\",              \"name\": \"Allesklar\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-31 10:44:26+00:00\",              \"location\": \"\",              \"followers\": 63,              \"friends\": 128,              \"tweets\": 1745,              \"liked_tweets\": 52130,              \"lists_member\": 0,              \"media_shared\": 52       }}]"
}