{
     "url": "https://www.sueddeutsche.de/politik/weltweit-ein-trauriger-rekord-und-ein-pranger-1.4858455",
     "date": "2020-03-26 18:49:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein trauriger Rekord und  ein Pranger",
     "article": "Die USA sind nun das Land mit den offiziell meisten Corona-Infizierten. Mindestens 81 321 Menschen hätten sich mit dem Virus infiziert, berichtete die New York Times am Donnerstagabend und berief sich dabei auf von Behörden zusammengetragenen Daten. Mehr als 1000 Menschen seien bereits gestorben. Die staatlichen Krankenhäuser im besonders hart betroffenen Bundesstaat New York werden nach Einschätzung des Gouverneurs Andrew Cuomo sehr wahrscheinlich durch die Epidemie überlastet werden. Man versuche, die Kapazität auszuweiten, wo immer das möglich sei. Im Bundesstaat sei binnen 24 Stunden die Zahl der Todesfälle infolge einer Infektion mit dem Coronavirus um 100 auf 385 gestiegen.\nBehörden in Montenegro setzen im Kampf gegen das Coronavirus auf den öffentlichen Pranger. Auf einer Webseite der Regierung ist eine Liste veröffentlicht worden mit den Namen und Adressen all jener Menschen, die unter Quarantäne stehen. Begründet wird dies damit, dass sich ansonsten zu viele Betroffene nicht an die vorgeschriebene 14-tägige Isolierung halten und dadurch andere gefährden würden. \"Das Recht auf Leben und Gesundheit steht über dem Recht auf den bedingungslosen Schutz persönlicher Daten\", erklärte Regierungschef Duško Marković.\nMontenegro hatte erst in der vorigen Woche die ersten Corona-Fälle gemeldet. Bis zum Donnerstag gab es laut Statistik der Johns-Hopkins-Universtät in dem Balkanstaat mit seinen rund 640 000 Einwohnern insgesamt 67 bestätigte Corona-Fälle und einen Toten. In Quarantäne muss jeder, der aus dem Ausland einreist oder Kontakt mit Infizierten hatte. Menschenrechtsorganisationen übten scharfe Kritik an der Veröffentlichung der Namen und Adressen. Dies sei nicht nur illegal und gegen die Verfassung, sondern gleichsam \"ein Aufruf zur Lynchjustiz\", warnte eine Sprecherin der Organisation Human Rights Action (HRA).\nDie Slowakei will mit Handydaten feststellen, wo sich Infizierte aufhalten\nMit einer \"Lex Korona\" reagiert die neue Regierung in der Slowakei auf die Ausbreitung des Virus. Sie darf damit massenhaft anonymisierte Bewegungsdaten von den Mobilfunkanbietern abschöpfen. Bisher bedurfte es dazu einer gerichtlichen Genehmigung. Aber auch personalisierte Daten dürfen nun genutzt werden - im Falle von infizierten Personen. Es soll so kontrolliert werden, ob Infizierte gegen Quarantäne-Vorschriften verstoßen. Außerdem soll die Maßnahme ermöglichen, nach einem positiven Test auf Covid-19 alle jene Menschen zu warnen, mit denen die infizierte Person zuvor in Kontakt getreten war. In der Slowakei gelten strenge Ausgangsbeschränkungen, Mundschutz tragen ist in der Öffentlichkeit Pflicht.\nDerzeit sind 226 Infizierte bekannt. Im Nachbarland Tschechien waren es am Donnerstag 1775. Die Regierung bietet daher Italien und Spanien Hilfe an. In Italien waren zuletzt 74 000, in Spanien 56 000 Infektionen bekannt. Tschechien bietet nun den südeuropäischen Ländern insgesamt 10 000 Schutzanzüge an. \"Wir können es uns leisten und sie brauchen sie dringend\", sagte der tschechische Innenminister Jan Hamáček.\nHilfe von außen könnte auch Frankreich brauchen. Präsident Emmanuel Macron setzt indessen auf innere Stärke: \"Wenn man im Krieg ist, engagiert man sich mit ganzer Kraft und wahrt die Einheit\", hat Emmanuel Macron sein Mitbürger beschworen. Frankreichs Präsident, der von der Coronakrise stets wie vom Krieg redet, will angesichts stark steigender Todeszahlen den Vorwurf mangelhafter Pandemie-Vorbereitung parieren. Im elsässischen Mülhausen hat er jetzt ein von der Armee aufgebautes Coronavirus-Feldlazarett besichtigt - und eine noch nicht näher bezifferte Prämie für alle Krankenhausmitarbeiter versprochen. Mehr noch: Diese Kämpfer \"an der Front\" sollen dauerhaft bessere Arbeitsbedingungen erhalten, Macron will einen \"massiven Investitionsplan\" für die Krankenhäuser. Auch echte Soldaten werden zunehmend zur Virusbekämpfung herangezogen: Der Staatschef hat die Militäroperation \"Résilience\" ausgerufen. Die Armee hilft bei der Sanitätslogistik im Land; in die ebenfalls betroffenen Überseegebiete werden zwei Hubschrauberträger entsandt. Und Frankreichs Arbeitnehmer sollen Opfer bringen, soweit sie nicht auf Kurzarbeit gesetzt werden. In der Lebensmittelindustrie etwa oder im Gütertransport dürfen Firmen im 35-Stunden-Land Frankreich dank Notverordnungen nun bis auf Weiteres bis zu 60 Wochenstunden Arbeit verlangen. Premierminister Edouard Philippe sagt, so werde \"die Organisation einer wahren Kriegswirtschaft in lebenswichtigen Branchen ermöglicht.\" Wer keine Arbeit hat, ist von der Regierung aufgerufen, die wegen der Grenzschließungen ausbleibenden Saisonarbeiter in der Landwirtschaft zu ersetzen.\nIn Italien steigt die Zahl der Todesopfer und Infizierten erneut deutlich an. Binnen 24 Stunden seien 662 Menschen der Lungenkrankheit Covid-19 erlegen, teilten die Behörden mit. Die Gesamtzahl sei damit auf 8165 gestiegen. Zudem sei bei inzwischen 80 539 Menschen das Coronavirus nachgewiesen worden, am Mittwoch seien es noch 74 386 landesweit gewesen.\nIm Vatikan sind bislang fünf Infektionen mit dem neuartigen Coronavirus bekannt. Papst Franziskus wurde jedoch einer italienischen Tageszeitung zufolge negativ getestet. Papst Franziskus empfängt weiterhin Kurienchefs und Diplomaten in Audienz. Dabei gibt er ihnen italienischen Medienberichten zufolge zum Abschied die Hand. Der Papst lässt derzeit seine Morgenmesse aus der Kapelle des Gästehauses Santa Marta im Vatikan im Internet übertragen. Seine Ansprachen für die Generalaudienzen am Mittwoch und das sonntägliche Angelusgebet werden aus der Bibliothek des Apostolischen Palasts übertragen. Die vatikanische Gottesdienstkongregation wies katholische Geistliche in aller Welt an, die Liturgien der Osterzeit ohne Gläubige abzuhalten.\nDie Grenzen der Ukraine werden laut Präsident Wolodymyr Selenskyj von Freitagabend an vollständig geschlossen sein. Auch im Ausland befindliche Ukrainerinnen und Ukrainer dürften dann nicht mehr einreisen. Er beauftragte Diplomatinnen und Diplomaten, sich um diese zu kümmern. \"Heute haben wir keine Zeit zu warten. Wir stehen vor einer schwierigen Entscheidung zwischen Bürgern, die noch im Ausland sind und der Sicherheit der 40 Millionen Bürger im Land\", sagte er. Die Ukraine hat 156 Sars-CoV-2-Infektionen registriert und fünf Todesfälle.",
     "twitter-history": "[{       \"id\": 1243647514139639813,       \"url\": \"https://twitter.com/AberKed1/status/1243647514139639813\",       \"date\": \"2020-03-27 21:14:07+00:00\",       \"text\": \"Ein trauriger Rekord undxa0 ein Prangervia @sz https://t.co/PKXknJSQTH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1172949580696231936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323542935011532800/9MZ266lE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1172949580696231936/1603501612\",              \"username\": \"AberKed1\",              \"name\": \"kalina ked Aber\",              \"description\": \"La politique est le premier des arts et le dernier des métiers.Voltaire.\",              \"verified\": false,              \"created_date\": \"2019-09-14 19:06:20+00:00\",              \"location\": \"\",              \"followers\": 221,              \"friends\": 128,              \"tweets\": 118476,              \"liked_tweets\": 35113,              \"lists_member\": 1,              \"media_shared\": 1883       }}]"
}