{"url": "https://www.sueddeutsche.de/muenchen/erding/erding-die-probleme-kommen-erst-noch-richtig-1.4904553", "date": "2020-05-11 21:35:04", "source": "sueddeutsche.de", "label": "real", "header": "\"Die Probleme kommen erst noch richtig\"", "article": "Das Sars-Cov2-Virus ist nicht nur für viele Menschen eine körperliche Gefahr, die tödlich enden kann. Die Maßnahmen, um die Corona-Pandemie in Griff zu bekommen, stellen für viele Menschen auch psychisch eine enorme Belastung dar. Vor allem ältere Personen, Alleinlebende sind von der Isolation betroffen. Bei den Telefonen der Sozialdienste Caritas und Arbeiterwohlfahrt (Awo) gehen seit Beginn des Lockdowns immer mehr Anrufe ein. Manche Anrufer wollen einfach nur reden, andere plagen konkrete Sorgen. In Familien führt das enge Zusammenleben seit Wochen oft zu Konflikten. \"Wir vermuten, dass die Probleme erst noch richtig kommen. Vor allem die finanziellen Sorgen werden sich ausweiten. Alles ist gut und schön, und soll ja auch erst Mal beruhigend wirken, was Merkel und Söder uns vermitteln, aber es werden trotz aller Milliardenbeträge einige Leute auf der Strecke bleiben\", sagt Ralf Lohrberg von der Caritas Sozialhilfe.\nDie Palette der Anrufe sei dabei ziemlich groß, sagt Lohrberg. Vielen falle mittlerweile einfach die Decke auf den Kopf und sie sehnten sich nach Lockerungen. Home-Office, Kinderbetreuung, der Haushalt, das ständige Zusammensein führe oft zu Überforderungen. \"Der Stress in den Familien ist deutlich spürbar, Beziehungskonflikte kommen immer wieder zur Sprache. Früher ist das im Urlaub aufgebrochen, aber jetzt haben sie daheim die Urlaubssituation\", sagt der Sozialberater. Oft gehe es auch um die Problematik Geld, das nicht reiche. \"Das sind Menschen, die von Arbeitslosigkeit betroffen sind, die in kleinen Firmen im Raum Erding beschäftigt waren, die zumachen mussten. Da gibt es ganz krasse Geschichten.\"\nLohrberg sagt, \"jüngst sah ich eine junge, alleinerziehende Mutter mit glänzenden Augen auf einem Spielplatz, weil ihre Kinder endlich wieder einen Spielplatz betreten konnten. Diese Befreiung, mal raus zu können. Die Isolierung ist eine hohe Belastung, die sich mit Worten gar nicht ausdrücken lässt.\" Im telefonischen Beratungsgespräch fehle leider die Mimik und Gestik, die vieles beschrieben, was die Leute wirklich bedrücke. Am Anfang der Coronakrise hatte der Caritas-Mitarbeiter erwartet, dass mehr los sein würde. \"Wir vermuten aber, dass die Probleme erst noch richtig kommen. Vor allem die finanziellen Sorgen werden sich ausbreiten. Der Schuldendruck, zum Beispiel bei Mieten, wird zunehmen. Aufgeschoben ist eben nicht aufgehoben. Ein altes Sprichwort. Der wirkliche ,Run' wird verspätet einsetzen.\"\nElke Rippstein, stellvertretende Fachdienstleitung Sozialpsychiatrischer Dienst Erding, berichtet vor allem von Menschen, die schon im Vorfeld mit Ängsten leben mussten. Diese seien durch Corona verschärft worden. \"Menschen, die sich mit Kontakten schwer tun oder eine Arbeit angefangen haben und plötzlich nicht mehr arbeiten können oder es droht sogar der Jobverlust. Es gibt Menschen, die sich gerade eine Existenz aufgebaut haben und jetzt können sie wegen Corona viele Wochen lang ihr neues Geschäft nicht betreiben. Andere tun sich eh schwer mit sozialen Kontakten, oder sie waren vielleicht dabei, sich welche aufzubauen und jetzt funktioniert das wochen- oder monatelang nicht. Manchen macht auch das Home-Office zu schaffen, weil die Kontakte zu den Kollegen fehlen. Dazu kommen Ängste, sich anzustecken\", sagt Elke Rippstein. Gerade Menschen mit Ängsten seien sehr von der Corona-Krise derzeit betroffen.\nDass kann sich zum Beispiel dann darin ausdrücken, dass sich eine Klientin Sorgen um ihre Oma gemacht habe, die hier in einem Heim untergebracht sei, die sie seit Wochen nicht besuchen könne und telefonisch nicht erreiche. Sie selbst habe sich auch sehr einsam gefühlt, weil auch ihre sonstigen Kontakte sehr eingeschränkt seien. \"Und wenn dann eine Person alleine lebt und vorher schon Depressionen hatte, aber die gut im Griff hatte, dann kann das jetzt kippen\" - und wird ein Fall für das Kriseninterventionsteam.\nRippstein war ebenfalls erstaunt, dass die meisten die ersten Wochen recht gut verkraftet haben, \"aber jetzt kippt alles schon etwas\". Viele trauten sich nicht mehr aus der Wohnung, obwohl sie wissen, das Bewegung an der frischen Luft wichtig sei. \"Die Unsicherheit ist für viele schlimm.\"\nAuch die Awo Erding berichtet von vermehrten Anrufen, vor allem aber von eigenen Mitgliedern. \"Man merkt es schon, dass der eine oder andere öfters anruft, weil er das Bedürfnis zu sprechen hat. Das ist aber nicht die Masse. Oft geht es darum, wie komme ich nächsten Monat über die Runden, wie kann ich meine Miete zahlen. Jüngere Leute rufen kaum an, eher ältere und alleinstehende Menschen\", sagt Awo-Kreischef Fritz Steinberger.", "twitter-history": "[]"}