{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-es-kann-noch-allerhand-schiefgehen-1.5130500",
     "date": "2020-11-27 19:00:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Es kann noch allerhand schiefgehen",
     "article": "Thomas Kindel malt mit seinen Händen in die Luft, was nun bald Wirklichkeit werden soll: \"Hier ist der Haupteingangsbereich unseres Corona-Impfzentrums, fehlt noch die Holzwand. Und da, obendrüber, kommt ein großes Display hin, auf dem die Leute in ihren Autos sehen, wann sie mit der Impfung dran sind.\"\nDer Leiter der Führungsgruppe Katastrophenschutz im niederbayerischen Deggendorf muss in Eiseskälte gegen das laute Brummen eines Lastwagens anreden, mit dem das Technische Hilfswerk auf dem Deggendorfer Volksfestplatz angerückt ist. Es ist ungemütlich hier, doch Mitte Dezember sollen in Bayern laut Landesgesundheitsministerin Melanie Huml (CSU) an die 100 Impfzentren bereitstehen. Die Deggendorfer wollen mit zu den Ersten gehören - im Freistaat und in ganz Deutschland. Das ist ihr Ehrgeiz.\nKindel steht vor zwei Container-Reihen, jeweils gut 20 Meter lang und bislang nur verbunden durch ein Dachgebälk. In den 14 Containern stehen nur ein paar verstaubte Stühle, eine Liege, ein Waschbecken und ein Regal herum. \"In ein paar Tagen sieht das hier schon ganz anders aus\", sagt Kindel, der im Landratsamt Deggendorf für Sicherheit und Ordnung verantwortlich ist. Er spricht aus, was wohl viele seiner Kollegen in Deutschland denken: \"Wir bauen darauf, dass wir durch den Impfstoff Corona in den Griff bekommen.\" Die Impfzentren nennt er \"unseren Lichtblick\".\nEs wirkt für viele wie ein Signal zum Mutfassen\nWas in Deggendorf gerade geschieht, passiert derzeit überall in Deutschland. Hallen werden umgenutzt, Kühlschränke und Tiefkühler herangeschafft, Ärzte und anderes Personal engagiert. Die Bundesrepublik bereitet sich aufs große Impfen vor, eine gute Woche vor Weihnachten will man in der Lage sein, die ersten Dosen zu verabreichen. Es wirkt für viele wie ein Signal zum Mutfassen an den Feiertagen, die in diesem Jahr so anders sein werden als sonst, kleiner, ruhiger und für manche wohl sehr einsam. Und das nach all den Monaten, in denen auch schon nichts mehr war wie zuvor. Wer sehnt sich nicht nach dem Ende, der rettenden Spritze, die immun macht gegen dieses alles zersetzende Virus?\nDoch so greifbar nahe diese Rettung auch erscheint: Das Projekt Covid-19-Impfung ist ein logistisches Mammutvorhaben. Und so optimistisch sich viele Beteiligte dieser größten Impfaktion in der deutschen Geschichte äußern, allen voran Bundesgesundheitsminister Jens Spahn (CDU), so zahlreich sind auch die Engpässe, Risiken und Unklarheiten, die das Projekt noch überwinden muss. Etwa die Frage, wann die rettenden Vakzine denn überhaupt verfügbar sein werden.\nDies lenkt den Blick in die USA, am 10. Dezember könnte die dortige Arzneimittelbehörde FDA die Zulassung für den ersten Bewerber erteilen, das deutsche Unternehmen Biontech hat mit dem Pharmariesen Pfizer vor einer Woche die Unterlagen für seinen neuartigen Impfstoff eingereicht.\nDoch selbst wenn die FDA grünes Licht gibt, heißt das für Europa nichts. Die zuständige European Medicines Agency entscheidet unabhängig von der FDA, ob ein Impfstoff auf die Europäer losgelassen wird. Der SZ teilt die Behörde am Freitag mit, dass man \"frühestens zum Ende des Jahres\" damit rechne, das erste Zulassungsverfahren abzuschließen. Es kann also gut sein, dass Mitte Dezember Hunderte Impfzentren bereitstehen für einen Impfstoff, der erst Wochen später kommt.\nUnd wenn das Mittel dann mal da ist, schließen sich gleich die nächsten Fragen an. Kindel und sein Chef, der Deggendorfer Landrat Christian Bernreiter (CSU), sprechen von \"den drei großen Unbekannten\": Wird der Impfstoff schon am Anfang ausreichen für alle, die ihn brauchen? Sind viele Leute bereit, sich impfen zu lassen, oder überwiegen die Zweifel an den im Schnellverfahren zugelassenen Impfstoffen? Und umgekehrt: Werden wir in den ersten Tagen womöglich überrannt von Impfwilligen, die rasch drankommen wollen, aber noch nicht an der Reihe sind?\nWer wann dran ist, wurde noch nicht festgelegt\nWer wann dran ist, wurde noch nicht festgelegt. Die Antwort ist sehr anspruchsvoll, auch wenn klar ist, dass neben älteren und vorerkrankten Menschen vor allem Ärztinnen und Ärzte, Sanitäter und anderes medizinisches Personal oben auf der Liste stehen sollten. Doch ob es so kommt, hängt von den Eigenschaften des jeweiligen Impfstoffs ab.\nZuständig für die sogenannte Priorisierung ist die Ständige Impfkommission am Robert-Koch-Institut (Stiko). Mit ihrem Vorsitzenden Thomas Mertens wühlt sie sich derzeit durch alle verfügbaren Informationen - Studien aus den ersten Phasen, Statistiken zu den Alters- und Krankengruppen, ethische Vorgaben.\nWas aber wohl am wichtigsten ist: Die Stiko braucht die Daten der gerade erst beendeten Wirksamkeitsstudie von Biontech. \"Diese erwarten wir täglich, parallel zu den Zulassungsbehörden\", sagte Mertens der SZ. Freitag lagen diese Informationen noch nicht vor. Ob das nicht ein bisschen knapp wird bis Mitte Dezember? Es sei gerade alles etwas turbulent, sagt Mertens, aber man sei schon weit fortgeschritten. Details nennt er nicht.\nDie Details aber führen zum nächsten Abschnitt auf dem Weg zur Massenimpfung und damit zur Frage: Wie klärt man, wer die Auswahlkriterien erfüllt und wie man all diese Leute benachrichtigt? Wenn es heiße, alle über 75 Jahren sollen geimpft werden, sei das leicht zu leisten - man müsse nur auf den Personalausweis schauen, sagt Bernd Kühlmuß. Er ist Professor für Gesundheitswissenschaften an der Dualen Hochschule in Heidenheim, Kreisverbandsarzt des Deutschen Roten Kreuzes und hat das Impfzentrum im Ulmer Messegelände geplant.\nWenn es aber hieße, dass auch mittelalte Menschen mit einer transplantierten Niere Priorität hätten, dann könnte sich Kühlmuß das Vorgehen so vorstellen: \"Die Indikationsliste der Stiko wird veröffentlicht. Wer aufgrund dieser Indikationen zur Impfung berechtigt ist, lässt sich vom Hausarzt ein Attest ausstellen, das er im Impfzentrum vorzeigt.\"\nÄhnlich sieht das René Gottschalk, er ist Leiter des Gesundheitsamtes Frankfurt. Die Hausärzte wüssten am besten, welche ihrer Patientinnen und Patienten dringend geimpft werden sollten, und müssten die Namen weitergeben; da bräuchte es eine zentrale Datenverwaltung. Ob es so kommt, sei noch unklar, ebenso, wie man die Impfkandidaten ansprechen wolle. In Bayern sollen die Krankenkassen die Kandidaten ansprechen, sie haben die nötigen Daten. Für den Datenschutz sei gesorgt, versichert das zuständige Ministerium.\nDiese Gruppen könnten rasch einen Termin vereinbaren, aber auch da ist noch vieles offen. Um einen Impfschutz zu erzielen, sind bei allen absehbaren Vakzinen zwei Impfungen im Abstand von drei Wochen nötig. \"Es müssen also gleich zwei Termine ausgemacht werden\", sagt ein Sprecher des Landkreises Trier-Saarburg. Das dortige Impfzentrum ist in einer Halle auf dem Trierer Messegelände untergebracht. \"Wer ohne Termin zur Messehalle kommt, wird abgewiesen.\"\nDas Bundesgesundheitsministerium erarbeitet derzeit mit der Kassenärztlichen Bundesvereinigung auf Basis des bestehenden Computerprogramms ein Modul zur Terminvereinbarung für alle Impfzentren sowie für mobile Impfteams, die etwa Altenheime aufsuchen sollen. Es bleibt den Ländern überlassen, ob sie dieses Modul nutzen wollen.\nUnd dann? Dann wird immer noch nicht geimpft, denn erst kommt das, was nach Ansicht von Kühlmuß wohl eine der größeren Herausforderungen sein wird: die Impfberatung. Sie kann nur von approbierten Ärzten erbracht werden. \"Da geht es ja auch um Nebenwirkungen, um mögliche Kontraindikationen, gerade bei alten Menschen mit Vorerkrankungen\", sagt der Mediziner.\nIn Ulm plant man, den Interessenten erst einen Videofilm zur allgemeinen Aufklärung zu zeigen, anschließend wird jeder in einer Kabine einzeln beraten. Weil pro Stunde dennoch 120 Menschen geimpft werden sollen, sind laut Kühlmuß pro Schicht zwölf Ärzte im Einsatz, das sind 24 pro Tag.\nPensionierte Ärztinnen und Ärzte sollen helfen\nIn Trier sind in der Messehalle sogar acht Impfstraßen vorgesehen, bei Bedarf lässt sich die Zahl auf 16 verdoppeln. \"Im Idealfall können wir bis zu 5000 Menschen am Tag impfen\", sagt der Sprecher des Landkreises. Je Schicht werden 80 Mitarbeiter benötigt, vor allem Ärzte und Pflegefachleute. \"Das ist nicht ganz einfach. Die arbeiten schon seit Monaten an der Belastungsgrenze\", sagt der Sprecher. Man schreibe Mediziner im Ruhestand an.\nIn Frankfurt sieht sich Amtsleiter Gottschalk auf einem guten Weg. Er habe bereits mit einigem Erfolg pensionierte Ärztinnen und Ärzte angesprochen, sagt er, es hätten sich auch schon viele Freiwillige beim Amt gemeldet, Studierende der Medizin, Pfleger, Sprechstundenhilfen. Aus Bayern heißt es, bei der Kassenärztlichen Vereinigung hätten sich für die Aufgabe bis Freitagmorgen \"2676 impfwillige Ärzte\" gemeldet.\nDas, was die impfwilligen Ärzte den Menschen dann verabreichen werden, erfordert allerdings nicht nur ungewöhnlich viel Personal, sondern auch eine ungewöhnliche Lagerung. Biontechs Impfstoff etwa muss lückenlos bei minus 70 Grad Celsius tiefgekühlt werden.\nDeshalb werden in den Impfzentren sogenannte Ultra Deep Freezer aufgestellt, die den Impfstoff aus speziellen Boxen mit Trockeneis aufnehmen, bis er eingesetzt werden kann. Immerhin: In einem Kühlschrank sei Platz für 10 000 Impfdosen, sagt Kühlmuß. Die Geräte sind natürlich begehrt. \"Wenn Sie jetzt eine Kühlmöglichkeit mit minus 70 Grad suchen, kommen Sie zu spät - der Markt ist leer gefegt\", sagt der Frankfurter Gottschalk. Allerdings gebe es in der Stadt bereits entsprechende Kühleinrichtungen, da habe sich das Gesundheitsamt ausreichende Kapazitäten gesichert.\nEinmal aufgetaut und vorbereitet, beginnt jedoch die Uhr zu ticken. Man wisse, dass das Vakzin nach der Zubereitung sechs Stunden lang halte, sagt Kühlmuß. Ob man es dann noch transportieren könne, dagegen nicht. Für mobile Impfteams könnte das zu einem Problem werden. Noch so eine Unbekannte.\nIn Deggendorf wird die Arbeit am Impfzentrum an diesem Wochenende weitergehen. Dann soll auch der Strom angeschlossen sein, sodass Amtsleiter Kindel die Container des Impfzentrums wohnlich warm heizen lassen kann. Als krisenerfahrener Optimist, der in den letzten 18 Jahren Hochwasser- oder Schneekatastrophen bewältigen musste, sagt er: \"Im Herbst nächsten Jahres ist das Thema Corona gegessen.\"",
     "twitter-history": "[{       \"id\": 1345406093724413952,       \"url\": \"https://twitter.com/reptrails/status/1345406093724413952\",       \"date\": \"2021-01-02 16:26:23+00:00\",       \"text\": \"@ronzheimer @FranzNestler Drei. Minuten. Googeln. Herr. Journalist.https://t.co/ABKNJJaqZr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259431199321264128,              \"url\": \"https://reptrails.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347649892043419650/Pr4k1lbO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259431199321264128/1598293973\",              \"username\": \"reptrails\",              \"name\": \"REPTRAILS NWO Remote Program\",              \"description\": \"Seriöse Programmierer eines ComputerspielsSteam: tinyurl.com/59y4sz7xChemtrailpilotenausweise: luegenladen.de\",              \"verified\": false,              \"created_date\": \"2020-05-10 10:32:58+00:00\",              \"location\": \"Germany\",              \"followers\": 1344,              \"friends\": 418,              \"tweets\": 7710,              \"liked_tweets\": 6030,              \"lists_member\": 11,              \"media_shared\": 1099       }}, {       \"id\": 1335500140547887109,       \"url\": \"https://twitter.com/abstern1968/status/1335500140547887109\",       \"date\": \"2020-12-06 08:23:40+00:00\",       \"text\": \"https://t.co/hqncy2B2WT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4909785983,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352976883026169856/DoWFoacT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4909785983/1609970027\",              \"username\": \"abstern1968\",              \"name\": \"Andreas ,  H. ,  R.  Berger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-02-14 17:57:08+00:00\",              \"location\": \"...\",              \"followers\": 1354,              \"friends\": 4920,              \"tweets\": 16596,              \"liked_tweets\": 4975,              \"lists_member\": 66,              \"media_shared\": 1588       }}, {       \"id\": 1335224752231899140,       \"url\": \"https://twitter.com/D1RKJVNG3N/status/1335224752231899140\",       \"date\": \"2020-12-05 14:09:22+00:00\",       \"text\": \"Deutschland muss innerhalb weniger Wochen eine organisatorische Mammutaufgabe stemmen. Verantwortliche sprechen von drei großen Unbekannten.https://t.co/LZjV4sc4zR?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 1053322411582676995,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1139211900066193409/0cVKn7LK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1053322411582676995/1609688984\",              \"username\": \"D1RKJVNG3N\",              \"name\": \"ʇsᴉɯᴉʇdo ǝɥʇ\",              \"description\": \"Das Leben ist nicht nur schwarz oder weiß, sondern bunt.𝑹𝑻 𝒖𝒏𝒅 𝑭𝒐𝒍𝒍𝒐𝒘 𝒏𝒊𝒄𝒉𝒕 𝒈𝒍𝒆𝒊𝒄𝒉𝒃𝒆𝒅𝒆𝒖𝒕𝒆𝒏𝒅 𝒁𝒖𝒔𝒕𝒊𝒎𝒎𝒖𝒏𝒈.\",              \"verified\": false,              \"created_date\": \"2018-10-19 16:30:07+00:00\",              \"location\": \"Rheinland\",              \"followers\": 97,              \"friends\": 677,              \"tweets\": 9119,              \"liked_tweets\": 18984,              \"lists_member\": 2,              \"media_shared\": 538       }}, {       \"id\": 1335197722412978176,       \"url\": \"https://twitter.com/nooevpler1/status/1335197722412978176\",       \"date\": \"2020-12-05 12:21:58+00:00\",       \"text\": \"https://t.co/Vo8E8xDzuS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1261183172533985281,              \"url\": \"https://t.me/oesterreichsindwir\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330864192484675589/3MNEuFWC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1261183172533985281/1616501012\",              \"username\": \"nooevpler1\",              \"name\": \"nooevpler\",              \"description\": \"Nach Ausrufung der Republik 1918 nahm Österreich im Bundes-Verfassungsgesetz 1920 (B-VG) jene Form des Bundesstaates an, die bis heute prägend ist.\",              \"verified\": false,              \"created_date\": \"2020-05-15 06:34:43+00:00\",              \"location\": \"Österreich\",              \"followers\": 389,              \"friends\": 669,              \"tweets\": 12012,              \"liked_tweets\": 3087,              \"lists_member\": 2,              \"media_shared\": 3778       }}, {       \"id\": 1333334996363456517,       \"url\": \"https://twitter.com/SvenSchmiede/status/1333334996363456517\",       \"date\": \"2020-11-30 09:00:09+00:00\",       \"text\": \"Das Projekt Covid-19-Impfung ist ein logistisches Mammutvorhaben. via @chaos_monster #fightcovid #techforgood  https://t.co/JkpWVUKDvE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2329931023,              \"url\": \"http://www.sinnerschrader.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164200651708125185/aXLp6oH9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2329931023/1593637046\",              \"username\": \"SvenSchmiede\",              \"name\": \"Sven Schmiede\",              \"description\": \"Co-Founder @swipestudio. Managing Director @sinnerschrader – Managing Director @AccentureDACH. Views are my own.\",              \"verified\": false,              \"created_date\": \"2014-02-06 08:08:44+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 764,              \"friends\": 2066,              \"tweets\": 1231,              \"liked_tweets\": 3178,              \"lists_member\": 36,              \"media_shared\": 500       }}, {       \"id\": 1333091645433257985,       \"url\": \"https://twitter.com/grabher_h/status/1333091645433257985\",       \"date\": \"2020-11-29 16:53:10+00:00\",       \"text\": \"Deutschland bereitet sich generalstabsmäßig auf die Impfkampagne vor.Wie sieht das bei in Österreich aus, @rudi_anschober , @sebastiankurz , @mariodujakovic ??Oder vergeuden wir gerade wieder kostbare Zeit und Ressourcen in mäßig sinnvolle Massentests?https://t.co/wQMdLykU27\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 810499824957214720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353034221955280896/_GRrb3eJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810499824957214720/1483290695\",              \"username\": \"grabher_h\",              \"name\": \"Harald Grabher\",              \"description\": \"Social ecologist & sustainability scientist, dev./humanitarian aid practitioner; into food-feed-energy-climate-NRM nexus; reads more t/ tweets; opinions own.\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:59:51+00:00\",              \"location\": \"Vienna\",              \"followers\": 3,              \"friends\": 89,              \"tweets\": 102,              \"liked_tweets\": 178,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1333081852295393282,       \"url\": \"https://twitter.com/sgt_flower/status/1333081852295393282\",       \"date\": \"2020-11-29 16:14:15+00:00\",       \"text\": \"Die Menschenversuche werden starten⤵️https://t.co/3kIhAud9sE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 277459070,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165868313743958016/myzEJdMs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/277459070/1401874851\",              \"username\": \"sgt_flower\",              \"name\": \"Detlef 🔺️\",              \"description\": \"Privatier, Jahrgang 52, mit Politikinteresse\",              \"verified\": false,              \"created_date\": \"2011-04-05 12:21:49+00:00\",              \"location\": \"Hohwachter Bucht\",              \"followers\": 4996,              \"friends\": 2640,              \"tweets\": 245395,              \"liked_tweets\": 5,              \"lists_member\": 50,              \"media_shared\": 9135       }}, {       \"id\": 1333002019309821952,       \"url\": \"https://twitter.com/wagjuer/status/1333002019309821952\",       \"date\": \"2020-11-29 10:57:02+00:00\",       \"text\": \"Corona-Impfung: Organisation einer Mammutaufgabe - https://t.co/FcgIqFad5W https://t.co/PvvJ0u8AEj via @nuzzel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31678345,              \"url\": \"http://about.me/wagjuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155508643867058183/Y9iuwaH-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31678345/1562309020\",              \"username\": \"wagjuer\",              \"name\": \"Juergen Wagner\",              \"description\": \"former language teacher (French and English) and e-learning specialist - retired since August 2017 - with a working command of Spanish. Less fluent in Italian\",              \"verified\": false,              \"created_date\": \"2009-04-16 07:02:38+00:00\",              \"location\": \"Saarbrücken\",              \"followers\": 5438,              \"friends\": 1660,              \"tweets\": 377028,              \"liked_tweets\": 197764,              \"lists_member\": 975,              \"media_shared\": 30822       }}, {       \"id\": 1332999690615459840,       \"url\": \"https://twitter.com/AndersBaeck/status/1332999690615459840\",       \"date\": \"2020-11-29 10:47:46+00:00\",       \"text\": \"I Tyskland är man ödmjuka inför mammutuppgiften att vaccinera befolkningen, men man har så klart redan börjat bygga den nödvändiga infrastruktur som de värmekänsliga vaccinen kräver. https://t.co/KGYRga8MG1Hur ser de svenska vaccinationsförberedelserna ut?#bytStrategiNu\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1286013285935075330,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314700593076801538/-SZ6t2mM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AndersBaeck\",              \"name\": \"Anders Baeck\",              \"description\": \"Pseudonymiserad jurist som huvudsakligen skriver om svenska myndigheters icke-hantering av Covid-19-pandemin. Proaktivitet är bättre än fatalism.\",              \"verified\": false,              \"created_date\": \"2020-07-22 19:00:52+00:00\",              \"location\": \"\",              \"followers\": 200,              \"friends\": 170,              \"tweets\": 623,              \"liked_tweets\": 8348,              \"lists_member\": 2,              \"media_shared\": 10       }}, {       \"id\": 1332985298775666692,       \"url\": \"https://twitter.com/AndyFW/status/1332985298775666692\",       \"date\": \"2020-11-29 09:50:35+00:00\",       \"text\": \"Titel irgendwie typisch deutsch: Es kann noch allerhand schiefgehen https://t.co/Xi61rcplWY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 823693886,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000705972265/7cf3df87c472929a8c6704bda726d733_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/823693886/1415858514\",              \"username\": \"AndyFW\",              \"name\": \"Andreas F. Wendel\",              \"description\": \"Microbiologist working in IPC in Cologne. Interested in: molecular infection surveillance, resistance gene transmission, carbapenemases. Views are my own.\",              \"verified\": false,              \"created_date\": \"2012-09-14 17:47:57+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 159,              \"friends\": 215,              \"tweets\": 1030,              \"liked_tweets\": 717,              \"lists_member\": 4,              \"media_shared\": 36       }}, {       \"id\": 1332959124796170240,       \"url\": \"https://twitter.com/LeilaAls/status/1332959124796170240\",       \"date\": \"2020-11-29 08:06:35+00:00\",       \"text\": \"Lese diesen Text über hektisches Errichten von Impfzentren in D, damit im Dez gestartet werden kann, und frage mich was Ö gerade macht? Oder gehen hier alle Ressourcen für die Massentests drauf? (Ernstgemeinte Frage, gerne Links zu ähnl. Berichten aus Ö) https://t.co/QxBKlVXG38\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 34,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 400346159,              \"url\": \"http://leilaalserori.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230222965150822403/osIus_Jd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/400346159/1558468129\",              \"username\": \"LeilaAls\",              \"name\": \"Leila Al-Serori\",              \"description\": \"Stv. Nachrichtenchefin @SZ | Team #IbizaVideo #SZÖsterreich | Schreibt, was sie denkt. Hier in 280 Zeichen.\",              \"verified\": false,              \"created_date\": \"2011-10-28 21:56:30+00:00\",              \"location\": \"Munich, Vienna\",              \"followers\": 7069,              \"friends\": 1168,              \"tweets\": 3624,              \"liked_tweets\": 3496,              \"lists_member\": 129,              \"media_shared\": 225       }}]"
}