{
     "url": "https://www.sueddeutsche.de/politik/news-corona-trump-corona-bayern-1.5203952",
     "date": "2021-02-12 07:51:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nImpeachment-Ankläger: Angreifer vom Kapitol folgten Trumps Anweisung. Am dritten Tag des Verfahrens werden Aussagen diverser Teilnehmer des Sturms auf das US-Kapitol am 6. Januar vorgelegt. Sie seien sich sicher gewesen, nichts Unrechtes zu tun und hätten erwartet, dass sie nicht belangt werden würden, weil der Befehl zum Aufstand vom damaligen Präsidenten gekommen sei. Die Ankläger zeichnen Trumps lange Liste von Momenten nach, in denen er Gewalt verherrlicht, unterstützt, gefordert oder zumindest kleingeredet hat, schreibt Thorsten Denkler.\nCinque Stelle unterstützen neue italienische Regierung unter Draghi. Zum dritten Mal in Folge ist die Partei des Komikers Beppe Grillo an der Regierungsbildung in Italien beteiligt. Zur Belohnung gibt es ein Superministerium. Von Oliver Meiler\nEXKLUSIV Viele Deutsche glauben, dass Ungleichheit durch Digitalisierung wächst. In einer Umfrage sagen 66 Prozent, dass die neuen digitalen Möglichkeiten mit Home-Office und Homeschooling in den vergangenen Monaten zu ungleichen Chancen geführt hätten. Zum Text von Marc Beise\nEXKLUSIV Deutschland nimmt bis zu 50 politisch Verfolgte mit Kernfamilien aus Belarus auf. Darauf habe man sich mit dem Auswärtigen Amt verständigt, heißt es in einem Schreiben des Innenministeriums. Es handele sich aber nicht um eine formale Obergrenze. Geprüft werde jeder Einzelfall. Mehr Informationen von Daniel Brössler\nChina entzieht der BBC die Sendelizenz. Peking wirft dem Sender ernsthafte Verstöße gegen Vorschriften des Landes vor. Die britische Regierung ist empört. Zur Nachricht\nJazz-Legende Chick Corea ist tot. Der 23-fache Grammy-Gewinner verstarb im Alter von 79 Jahren. Er galt als einer der Gründerväter des Jazzrock. Mehr dazu\nFC Bayern gewinnt die Klub-Weltmeisterschaft. Der Triple-Sieger der vergangenen Saison holt sich damit den sechsten Titel innerhalb eines Jahres. Pavard erzielt beim 1:0-Sieg gegen Tigres UANL aus Mexiko den entscheidenden Treffer. Zum Spielbericht. Kimmich genießt Acapulco-Urlaub mit Margaritas und Sané gibt die Piñata. Zur Einzelkritik\nDie News zum Coronavirus\nNeue stark ansteckende Mutante im Amazonasgebiet entdeckt. Die Corona-Variation sei vermutlich dreimal ansteckender als das ursprüngliche Virus, teilt Brasiliens Gesundheitsminister mit. Portugal verlängert den Lockdown bis Anfang März. Aktuelle Meldungen weltweit\nRKI registriert 9860 Neuinfektionen. Innerhalb von 24 Stunden melden die Gesundheitsämter dem Robert-Koch-Institut zudem 556 neue Todesfälle. Die Sieben-Tage-Inzidenz liegt demnach bei 62,2. Die Bundesregierung verhängt einen Einreisestopp für Menschen aus Tschechien und Tirol. Corona-Meldungen aus Deutschland im Überblick\nDer lange Weg zur 35. Es gibt eine neue Zielmarke: Ab einer Sieben-Tage-Inzidenz von 35 Neuinfektionen pro 100 000 Einwohner sollen Geschäfte und Museen wieder öffnen dürfen. Wie lange dauert es bis dahin? Von Christina Berndt und Sören Müller-Hansen\nAußerdem wichtig:\nWas wichtig wird\nBundespressekonferenz zur Corona-Lage. Gesundheitsminister Spahn, RKI-Präsident Wieler und die Direktorin des Instituts für Medizinische Virologie am Universitätsklinikum Frankfurt, Ciesek, sprechen über die aktuellen Entwicklungen in Deutschland. Am Donnerstag hatte die Bundeskanzlerin die neuen Corona-Regelungen im Bundestag vorgestellt.\nUrteil im Prozess wegen Totschlags im Fall Nathalie. Der 47 Jahre alten Angeklagte soll die 23-Jährige, mit der er zuvor über eine Internetplattform in Kontakt getreten war, im August 2019 bei Schafflund getötet und an einem Feldweg bei Süderlügum in Schleswig-Holstein verscharrt haben.\nProzess um Angriff vor Synagoge in Hamburg beginnt. Ein 29 Jahre alter Mann soll einen jüdischen Studenten mit einem Kurzspaten seitlich von hinten an den Kopf geschlagen haben. Der 26 Jahre alte Student, der eine Kippa trug und zum Laubhüttenfest die Synagoge besuchen wollte, sei dabei potenziell lebensgefährlich verletzt worden, erklärte die Staatsanwaltschaft. Laut einem psychiatrischen Gutachten ist der Beschuldigte schuldunfähig.\nVerhandlung gegen Kremlkritiker Nawalny wird fortgesetzt. Der russische Oppositionspolitiker muss sich wegen des Vorwurfs der Verleumdung eines Weltkriegsveteranen verantworten. Er sitzt seit seiner Rückkehr aus Deutschland Mitte Januar bereits wegen einer anderen Angelegenheit in Haft. Seine Inhaftierung hat landesweite Proteste ausgelöst.\nFrühstücksflocke\nZurück in die Zivilisation. Nach 33 Tagen mit nichts anderem als Rattenfleisch, Muscheln und Kokosnüssen als Nahrung kam die Rettung: Wie drei Schiffbrüchige von einer winzigen einsamen Insel in der Karibik gerettet wurden. Von Oliver Klasen",
     "twitter-history": "[]"
}