{"url": "https://www.sueddeutsche.de/politik/nachrichten-news-coronavirus-tirol-madrid-risikogebiet-kommunalwahl-bayern-1.4844853", "date": "2020-03-14 09:19:50", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Coronavirus\nSöder fordert stärkere Einbeziehung der Bundeswehr. Die Armee müsse unter anderem mit ihren Krankenhäusern helfen, sagt der CSU-Chef. Finanzminister Scholz sieht die Banken gut gewappnet. Die Entwicklungen in Deutschland\nAuch Tirol und Madrid jetzt Risikogebiete. Tschechien schließt seine Grenzen. Unter anderem dürfen Deutsche und Österreicher das EU-Land nicht mehr betreten. Das US-Repräsentantenhaus hat einem umfangreichem Hilfspaket zugestimmt. Die weltweiten Entwicklungen im Überblick\nAußerdem wichtig: • WHO singt Lobeshymnen auf China • Länderspiel gegen Italien abgesagt • Chronik der Überwältigung: Die Krise in Deutschland (SZ Plus)\nWas wichtig ist\nSZPlus: München bereitet sich auf eine besondere Kommunalwahl vor. Am Sonntag geht es nicht nur um das Oberbürgermeister-Amt, auch Stadtrat und Bezirksausschüsse werden bestimmt. 27 Wahlen müssen von 14 000 Helfern ausgezählt werden - unter den besonderen Bedingungen der Corona-Krise. Zum Text \nWas wichtig wird\nKommunalwahl in Bayern am Sonntag. Insgesamt finden mehr als 4000 Wahlen statt: Gemeinderäte, Stadträte, Kreistage. Zugleich gibt es in 24 der 25 kreisfreien Städte die Wahl des Oberbürgermeisters und in 64 der 71 Landkreise die Wahl des Landrats. Bayernweit sind fast 40 000 Mandate zu vergeben. Für die Parteien sind die Kommunalwahlen ein weiterer Stimmungstest nach der Landtagswahl 2018 und der Europawahl 2019. Jeder Wähler bekommt bis zu vier Stimmzettel, es wird die wohl komplizierteste Wahl Bayerns, schreibt Kassian Stroh.\nRumäniens Parlament stimmt am Samstag über neue Regierung ab. Kandidat für das Amt des Ministerpräsidenten ist der kommissarisch regierende Ministerpräsident Ludovic Orban. Er war am 5. Februar per Misstrauensvotum als Premier abgesetzt worden. Nun schlug ihn Staatspräsident Klaus Iohannis erneut für die Regierungsspitze vor, nachdem Versuche gescheitert waren, vorgezogene Wahlen herbeizuführen. Die Abstimmung findet unter besonderen Sicherheitsvorkehrungen statt, zumal Orban sich wegen Verdachts auf Infektion mit dem neuen Corona-Virus in Quarantäne befindet.\nFrühstücksflocke\nLöwin adoptiert Leopardenjunges. Im Gir-Nationalpark in Indien hat eine Asiatische Löwin ein Leoparden-Jungtier adoptiert. Adoptionen über Artgrenzen hinweg sind im Tierreich nicht die Regel, kommen aber immer wieder einmal vor. Von Katrin Blawat", "twitter-history": "[{       \"id\": 1238761797433339905,       \"url\": \"https://twitter.com/kannstenicht/status/1238761797433339905\",       \"date\": \"2020-03-14 09:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/ePMpH2DRDD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66889,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}