{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-klosterbauhof-kulturfeuer-vorbereitungen-1.4952617",
     "date": "2020-06-30 21:56:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Letzte Vorbereitungen für Ebersberger Kulturfeuer",
     "article": "Die Mädels, die für die Einhaltung der Abstands- und Hygieneregeln im Klosterbauhof zuständig sind, heißen nicht etwa Corona- oder Sicherheitsbeauftragte - nein, das ist das \"Deko-Team\". Am Dienstag sitzen die fünf jungen Frauen im Schatten und lassen ihrer Kreativität freien Lauf: Sie kleben, sprühen und schreiben, denn etliche Schilder werden gebraucht, damit sich die Gäste des \"Kulturfeuers\" zurecht finden. Das Ebersberger Festival beginnt am Mittwoch, 1. Juli, um 18 Uhr. Dann muss alles vorbereitet sein.\nFür den Veranstalter, das Team des Alten Kinos rund um Geschäftsführer Markus Bachmeier, kommen Organisation und Aufbau einem Spagat gleich: \"Wir wollen größtmögliche Sicherheit bieten, aber gleichzeitig eine lässige Atmosphäre\", fasst Uschi Treffer das Ziel zusammen. Einen ganzen Monat lang sollen die Besucher des Klosterbauhofs laue Sommerabende genießen können, in magischem Ambiente, mit lieben Freunden, gutem Essen, kühlen Getränken und Musik. Mal vom DJ, mal live, mal aus der Dose. \"Aber immer so, dass sie sich nicht in den Vordergrund spielt\", sagt Jeremy Teigan, der für das Programm verantwortlich zeichnet. Auch er muss einen Spagat vollbringen: Die Musik sollte nicht zum Tanzen einladen, aber massentauglich sein. \"Es gibt jedenfalls keinen Freejazz\", sagt Teigan und lacht. Von Mittwoch, 15. Juli, an stehen dann fünf Kabarettabende auf dem Programm des Kulturfeuers. Diese Veranstaltungen, die eigentlich im Alten Speicher stattfinden sollten, werden - wegen Corona - bei gutem Wetter ebenfalls im Hof über die Bühne gehen. Andernfalls gibt es einen Livestream aus dem Saal.\n\"Wartezimmer\", \"Exit\" oder \"Stop\" steht auf den Schildern, die das Deko-Team gerade entwirft, sie alle sind bunt gestaltet. Die Botschaft: \"Wir haben euch vermisst!\". Steht da ebenfalls geschrieben. Ja, trotz aller Einschränkungen und Auflagen freuen sich die Mitarbeiter des Alten Kinos, das Festival nun doch veranstalten zu dürfen. Als am Montagabend die Tubes, also weiße Stoffröhren, über den Laternen hingen und die Videoinstallation von \"Genelabo\" schon mal über die Wände des historischen Gemäuers flimmerte - \"da haben wir richtig Lust bekommen\", sagt Bachmeier und lacht. Der Geschäftsführer betätigt sich derzeit vor allem als Gabelstaplerfahrer. Schließlich wollen haufenweise Bühnenteile, Tische, Blumenkübel und andere schwere Dinge bewegt werden, um den Klosterbauhof in ein karibisches Wohnzimmer zu verwandeln. Die Ebersberger sollen sich auch heuer wohlfühlen rund um die Feuerschale aus dem Hause Larasser. Ein wichtiger Schritt in diese Richtung ist für Bachmeier die Zehn-Leute-Regel, also dass in der Gastronomie wieder zehn Personen an einem Tisch sitzen dürfen. \"Das ist unglaublich wichtig für das Kulturfeuer, wo man ja gerade Freunde treffen soll, ohne sich zu verabreden.\"\nAnsonsten wird freilich vieles anders sein als in den vergangenen Jahren: Es gibt keinen Sandkasten und keine Strohballen, dafür eine Einbahnregelung, Platzanweiser, einen festen Eingang und nur einen Ausgang. Alle Wege - zur Bar, zum WC, zur Essenshütte - werden mit Schildern und Pfeilen am Boden markiert. Um das alles gewährleisten zu können, muss das Team vom Alten Kino freilich mit Absperrungen arbeiten, Gitter oder rot-weißes Flatterband wird man allerdings vergeblich suchen: Man hat sich für einen niedrigen Jägerzaun und eine Schnur mit Stoffwimpeln dran entschieden. Selbst genäht, versteht sich.\nObwohl der Eintritt frei ist, muss man sich diesmal im Biergarten an- und auch wieder abmelden, um im Falle einer Infektion die Kontakte zurückverfolgen zu können. \"Wir haben diverse Varianten durchgespielt und uns für ein Nummernsystem entschieden\", sagt Uschi Treffer. Jeder Gast bekommt eine Zahl, jeder Tisch sowieso. Reservierungen sind möglich, aber nicht zwingend nötig. \"Wir können halt nur so viele Gäste reinlassen, wie wir Sitzplätze haben.\" Eine rechtliche Begrenzung gibt es nur an den Veranstaltungsabenden, da liegt das Maximum bei 200 Zuschauern, bei der Bestuhlung müssen die Abstandsregeln beachtet werden. Neu ist hier außerdem, dass der \"Einlass\" zwei Stunden andauern wird - um das Ankommen der Gäste zu entzerren. Doch dieses Vorgehen kommt dem Publikum sicher entgegen, denn wer sitzt nicht gerne unter freiem Himmel noch bei einem Getränk beisammen? Und das Maskengebot wird nun wohl auch für die Kultur gekippt: Der Schutz ist dann wie im Restaurant nur mehr unterwegs zu tragen, nicht am Platz.\nHinzu kommen freilich zahlreiche Veränderungen hinter den Kulissen, laut Treffer wurden alle Abläufe und Details hinterfragt und angepasst. So gibt es weniger Personal hinter der Bar, jeder hat feste Zuständigkeiten und einen eigenen Flaschenöffner, gezahlt wird an einer zentralen Kasse. Die Spülmaschine wäscht die Gläser nicht mehr kalt, wie im Biergarten üblich, sondern heiß, um allen Viren den Garaus zu machen. Sollte es einmal unerwartet regnen, werden diesmal keine Schirme aufgestellt, um Menschenansammlungen zu vermeiden. Ein Hotspot zu werden - das wäre schließlich alles andere als lässig.\nKulturfeuer-Biergarten, 1. bis 11. Juli und 22. Juli bis 1. August im Klosterbauhof Ebersberg, mittwochs bis samstags von 18 bis 23 Uhr. Tischreservierung unter www.kultur-in-ebersberg.de ",
     "twitter-history": "[]"
}