{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-mehr-geheilte-mehr-tote-1.4883457", "date": "2020-04-21 17:55:54", "source": "sueddeutsche.de", "label": "real", "header": "Landkreis Ebersberg: Mehr Geheilte aber auch mehr Tote", "article": "Die Zahl der mit dem Corona-Virus Infizierten im Landkreis Ebersberg nimmt weiter ab. Am Dienstag lag der offizielle Stand bei 109 Patienten, das sind 18 weniger als noch vor einer Woche. Insgesamt befinden sich aktuell 291 Personen im Landkreis in häuslicher Quarantäne. Seit Ausbruch der Pandemie wurden insgesamt 399 Menschen positiv auf das Corona-Virus getestet, 286 von ihnen sind wieder gesund.\nWie erst am Dienstag bekannt geworden ist, ist am Wochenende ein über 80-jähriger Landkreisbürger an einer Corona-Infektion in der Kreisklinik verstorben. Am Dienstag verstarb dort ein 69-jähriger Patient, der mit dem Virus infiziert war. Beide Verstorbene litten unter schweren Vorerkrankungen. Somit beklagt der Landkreis Ebersberg mittlerweile insgesamt vier Todesfälle. In der Kreisklinik werden derzeit sieben infizierte Patienten behandelt, drei von ihnen befinden sich auf der Intensivstation und müssen dort beatmet werden. Es gibt 24 Verdachtsfälle. Sie werden isoliert stationär behandelt.\nAm Dienstag wurden an der Klinik mehr als 500 000 Mund-, Nasenschutz-, OP-Masken angeliefert, was einem Jahresbedarf entspricht. Landrat Robert Niedergesäß bedankt sich bei Sonja Ziegltrum-Teubner, der Geschäftsführerin der Bayerischen Blumenzentrale in Parsdorf. Sie konnte die Masken durch ihre Kontakte vermitteln. \"Unsere Unternehmer im Landkreis haben uns in den letzten Wochen schon mehrfach unterstützt und durch gute Kontakte Schutzmaterialien vermittelt.\"\n51 Personen wurden am Montag über das Diagnostikzentrum untersucht. Im Saal des Verwaltungsgebäudes an der Kolpingstraße in Ebersberg fand am Dienstag eine Schulung für Pflegepersonal von Senioren- und Behinderteneinrichtungen statt. Mitarbeiter des BRK erklärten den Umgang mit der Schutzausrüstung, die bei der Pflege von Menschen gebraucht wird, die mit dem Corona-Virus infiziert sind. Landrat Niedergesäß bedankte sich bei den Beteiligten, denen es gelungen ist an elf von 14 Alten- und Pflegeheimen eigene Corona-Isolierstationen einzurichten. \"Das ist ein Standard, der nicht selbstverständlich ist.\" In drei Einrichtungen war dies räumlich nicht möglich, Betroffene können aber in anderen Einrichtungen des gleichen Trägers versorgt werden.\nWeiterhin gesucht wird medizinisches Personal, das bei Bedarf zum Beispiel im Hilfskrankenhaus eingesetzt werden kann. Ärztinnen und Ärzte, Pflegekräfte, Medizinische Fachangestellte, Medizinstudentinnen und -studenten finden bei Interesse auf der Homepage des Landratsamtes unter www.lra-ebe.de den Link zu einem entsprechenden Bewerberportal.\nAm Bürgertelefon des Landratsamtes unter (08092) 823 680 haben sich am Dienstag 122 Anrufer informiert. Bei der Hotline für Betriebe und Unternehmen waren 35 Anrufe zu verzeichnen. Eine Person hat sich an die Trauerhotline gewandt. Zum Anklicken bereit steht in Kürze auf der Homepage des Landratsamtes ein neues Video, in dem Landrat Robert Niedergesäß zu verschiedenen Themen der aktuellen Pandemie-Lage informiert.", "twitter-history": "[{       \"id\": 1252637307078934528,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1252637307078934528\",       \"date\": \"2020-04-21 16:36:21+00:00\",       \"text\": \"Corona-Krise: Landkreis Ebersberg: Mehr Geheilte aber auch mehr Tote https://t.co/BODYN6JcJY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 786,              \"friends\": 75,              \"tweets\": 4286,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"}