{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-sound-of-munich-kliniken-corona-1.5103747",
     "date": "2020-11-03 19:03:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Digitales Festival \"Sound Of Munich Now\" beginnt / Aktuelle Corona-Lage in den Krankenhäusern",
     "article": "Ein Abend Ende September, kurz nach 20 Uhr. Cocono Sakuma und Alexis Böttcher, beide Anfang 20, sitzen vor der Kranhalle des Feierwerks. Als Musiker nennen sie sich Packed Rich & Miss Pearl, eine von 20 Bands des diesjährigen Festivals \"Sound Of Munich Now\". Vor wenigen Minuten haben sie ein 15-minütiges Live-Set gespielt, eindringliche R'n'B-Songs mit organischen Beats. Es ist ihr zweiter Auftritt überhaupt. Cocono und Alexis sitzen nebeneinander und schauen auf den Bildschirm, auf dem das Video zu sehen ist, das gerade mit hohem Aufwand gedreht wurde: vier Kameraleute, ein Lichttechniker, zwei Tontechniker - die Show live geschnitten. Cocono und Alexis sind begeistert von ihrer Live-Session. Sie schwärmen. Lächeln sich an. Auf die Filmklappe haben sie neben dem Bandnamen zwei Herzchen gezeichnet.\nDas Video der beiden ist auf dem Sound-Of-Munich-Now-Festival 2020 zu sehen, das heute Abend startet. Seit zwölf Jahren wird das Festival vom Feierwerk und der Süddeutschen Zeitung veranstaltet. Wegen Corona findet die Show heuer digital statt. 20 Bands, vorgestellt an 20 Tagen. Schon während des ersten Lockdowns im Frühjahr ist diese Entscheidung getroffen worden. Im Spätsommer sind an fünf Tagen die Videos von Bernhard Schinn und Marcel Chylla und ihrem Team abgedreht worden. Musiker, Techniker und Organisatoren sind täglich mehr als zehn Stunden im Einsatz gewesen. Mit Mundschutz. Und Desinfektionsmittel nach jedem Auftritt. Und jetzt, zum zweiten Lockdown, werden die Videos ausgestrahlt.\nAm Konzept hat sich nichts verändert. Wie jedes Jahr werden 20 Bands vorgestellt, das Spannendste, was München aktuell musikalisch zu bieten hat. Und wegen Corona und all den damit verbundenen Auftrittsschwierigkeiten zeigt \"Sound Of Munich Now\" noch stärker als sonst, welch tolle Musik in München gerade verborgen in Proberäumen und Tonstudios entsteht, quer durch alle Genres.\nHeute um 20 Uhr wird das erste Video auf die Internetseite www.soundofmunichnow.de gestellt. Zu sehen gibt es das Konzert der Deutsch-Pop-Band Kannheiser. Die weiteren Konzerte gibt es dann in den folgenden Tagen zu sehen. Vielleicht haben Sie ja wegen des Lockdowns Zeit und Interesse, neue Popmusik aus München zu entdecken.\nDER TAG IN MÜNCHEN\n\"Das ist schon ein massiver Anstieg\" 222 Covid-19-Patienten liegen in Münchner Kliniken, doppelt so viele wie vor eineinhalb Wochen. Was die Krankenhäuser tun, um alle Corona-Fälle versorgen zu können und welchen Vorteil es im Vergleich zum Frühjahr gibt. Zum SZ-Plus-Artikel\nSendlinger Tor: Erster Zugang zum Zwischengeschoss wird freigegeben Auf der Riesenbaustelle mitten in der Stadt gibt es sichtbare Fortschritte - insgesamt aber zieht sich das Projekt länger als gedacht. Zum Artikel\nMann soll Freundin 156 Mal vergewaltigt haben Vor Gericht beschreibt der Angeklagte den Geschlechtsverkehr als stets \"einvernehmlich\". Die Staatsanwaltschaft wirft ihm zudem vor, seine Tochter mit sadistischen Methoden verletzt und misshandelt zu haben. Zum Artikel\nMaskenverweigerer entpuppt sich als gesuchter Straftäter Hätte der 25-Jährige eine Maske getragen, wäre er vermutlich noch auf freiem Fuß. Als die Polizei den Mann am Münchner Flughafen überprüft, kommt heraus: Nach ihm wird bereits bundesweit gefahndet. Zum Artikel\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}