{
     "url": "https://www.sueddeutsche.de/wirtschaft/indien-anstehen-fuer-alkohol-1.4907608",
     "date": "2020-05-14 18:48:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Anstehen für Alkohol",
     "article": "\"Special Corona\" ist nicht ansteckend. Und wer jetzt an die mexikanische Biermarke denkt, liegt ebenfalls daneben. \"Special Corona\" ist das neueste Label im Steuerrepertoire der indischen Bundesstaaten. Sie alle brauchen dringend Geld, die Einnahmen sind in den Wochen der Virus-Krise kräftig gesunken. Nun hoffen die meisten Regionalregierungen, dass sie die Einbrüche ihrer Budgets durch Alkoholsteuern abfedern können.\nSeit Anfang Mai dürfen vielerorts in Indien die Geschäfte für Alkohol wieder öffnen, sie heißen hier \"Wine Shops\". Außerdem kann jede Region noch ihre eigene Corona-Spezial-Steuer oben draufsetzen. Beispiel Delhi: Dort kassiert der Fiskus nun 70 Prozent extra, was die Nachfrage allerdings kaum zu schmälern scheint.\nNach 40 Tagen staatlich erzwungener Abstinenz bildeten sich in vielen Orten Indiens kilometerlange Schlangen. Das erfreut einerseits die Buchhalter der Steuerabteilungen, andererseits frustrierte es aber auch all jene Inder, die sich seit Ende März streng an den Lockdown hielten und nun zusehen mussten, dass das Abstandsgebot vor vielen Läden mit einem Mal nicht mehr galt. Mancherorts brach Chaos aus, die Leute waren nicht mehr zu halten, und Polizisten gingen mit ihren Lathis dazwischen. So heißen die langen, gefürchteten Bambusstöcke, mit denen indische Ordnungskräfte nicht nur drohen.\nIn der Wirtschaftsmetropole Mumbai, einem der Hotspots der Corona-Krise, mussten Läden kurz nach der Öffnung schon wieder schließen. Nun erlaubt der Bundesstaat Maharashtra erstmals, dass sich Kunden Alkohol ins Haus liefern lassen. Bisher gab es in Indien keinerlei Erlaubnisse für E-Commerce mit Spirituosen.\n\"Aufmerksame Politiker hätten wissen müssen, dass die Nachfrage nach fünf Wochen Abstinenz explosiv ausfallen würde\", schrieb der Kolumnist Karan Thapar voller Sarkasmus. Offenbar gaben fiskalische Überlegungen dabei den Ausschlag. In den meisten Bundesstaaten machen Spirituosen 15 Prozent bis 30 Prozent der selbst erhobenen Steuereinnahmen aus, manchmal liegt der Anteil sogar noch weitaus höher. Wegen der Steuerreform der Regierung Modi können die einzelnen Regionen nicht mehr so autonom wie früher eigene Steuern erheben. Außerdem schwinden wegen des Einbruchs der Wirtschaft durch Corona auch die üblichen Zuwendungen der Zentralregierung an die einzelnen indischen Staaten. Das verleiht den Abgaben auf Alkohol nun umso mehr Gewicht. So stieg auch der Druck, die Läden im Mai wieder zu öffnen.\nEine einheitliche Politik im Umgang mit hochprozentigen Getränken hat Indien niemals entwickelt, obgleich es sogar in der Verfassung niedergelegt ist, dass der Staat auf ein Verbot von Alkohol hinarbeiten solle, um die Gesundheit seiner Bürger zu schützen. Übervater Mahatma Gandhi betrachtete den Genuss von Spirituosen als soziales Übel. Doch nur in einigen wenigen Staaten, wie Bihar oder Gujarat, ist Alkohol generell verboten.\nDer Trend beim Konsum weist in eine andere Richtung, vor allem die Vorliebe für Whiskey hat unter Indern über die Jahre stetig zugenommen. Jede zweite Flasche auf dem Weltmarkt wird hier verkauft, was mit einer rasch wachsenden Mittelklasse zu tun hat, die sich nicht nur in Indien produzierte, sondern auch importierte Produkte leisten kann. Einer Studie der medizinischen Fachzeitschrift The Lancet  zufolge hat der Alkoholkonsum in Indien zwischen 2000 und 2016 um mehr als ein Drittel zugenommen, liegt pro Kopf aber immer noch niedriger als etwa in den Vereinigten Staaten und China. Für die Ärmsten bleibt selbstgebrannter Fusel ein beträchtliches Risiko, gepanschter Alkohol kostet jährlich Hunderte Inder das Leben. Außerdem verursacht Trunkenheit einen beträchtlichen Teil der nahezu 500 000 Verkehrsunfälle im Jahr.\nVertreter der regierenden Partei BJP versuchen, den Konsum von Alkohol vor allem moralisch anzuprangern, er sei mit hinduistischen Werten nicht vereinbar, klagen sie. Prominentester Abstinenzler ist Premier Narendra Modi. Doch der Handel mit Spirituosen in Indien ist - trotz aller regulatorischer Hürden - ein profitables Geschäft.\nVor den Schattenseiten warnen nicht nur Ärzte, die betonen, wie sehr Alkohol die Gesundheit schädigt. Auch Indiens Frauenrechtlerinnen äußerten sich alarmiert. Ranjana Kumari vom \"Center for Social Research\" in Delhi verweist darauf, dass das Ausmaß häuslicher Gewalt während des Lockdowns bereits stark zugenommen habe. Jetzt sei zu befürchten, dass sich die Lage wegen des Alkoholkonsums verschlimmere. Männer würden das sorgsam gesparte Geld, das Familien in der Krise dringend bräuchten, vermehrt für Alkohol ausgeben, fürchten Aktivistinnen.",
     "twitter-history": "[]"
}