{"url": "https://www.sueddeutsche.de/muenchen/freising/corona-virus-erste-schulschliessung-als-folge-1.4835073", "date": "2020-03-06 21:49:55", "source": "sueddeutsche.de", "label": "real", "header": "Erste Schulschließung als Folge", "article": "Im Zusammenhang mit den Fällen von SARS-CoV-2 im Landkreis schließt die erste Schule: In der Grundschule Au fällt nach Absprache von Gesundheitsamt und Staatlichem Schulamt Freising bis einschließlich Dienstag, 10. März der Unterricht aus. Ein Schüler der Grundschule wurde positiv auf das neuartige Virus getestet.\nÄhnlich im Kindergarten der Gemeinde Marzling: Weil eine Mitarbeiterin der Einrichtung einen bestätigten Corona-Fall in ihrem \"häuslichen Umfeld\" hat, hat die Gemeinde Marzling entschieden, den Kindergarten von Freitag an zu schließen - voraussichtlich bis zum 13. März, wie der zweite Bürgermeister Martin Ernst erklärte. Die Eltern seien noch am Abend informiert worden und hätten überwiegend Verständnis für die Maßnahme gezeigt. Ernst: \"Die Gesundheit der Kinder geht vor.\" Auch der Johannes-Kindergarten in Nandlstadt wird bis nächsten Freitag geschlossen bleiben. Obwohl bei ersten Tests keine Infektion im Johannes-Kindergarten nachgewiesen werden konnte, bleibe die Einrichtung auf Empfehlung des Gesundheitsamtes zu. \"Wir bedauern dieses Vorgehen außerordentlich, da uns bewusst ist, dass der Ausfall der Kinderbetreuung viele Eltern in eine schwierige Situation bringt\", sagt Geschäftsleiter Michael Reithmeier. Im Zollinger Kindergarten \"Kleine Strolche\" wird die Schließung wegen des Corona-Virus zum Montag, 9. März, dagegen wieder aufgehoben. Alle Tests der Erzieher mit dem Verdacht verliefen negativ. Die Räumlichkeiten der Kindertageseinrichtung wurden aus Sicherheitsgründen gereinigt und desinfiziert.\nTrotz mehrerer Verdachtsfälle beim Bayerischen Roten Kreuz Freising (BRK) läuft der Rettungsdienst normal weiter. Fünf Mitarbeiter, die in Kontakt mit einer infizierten Kollegin standen, stehen aktuell unter häuslicher Quarantäne. Bis kommenden Donnerstag müssen sie zuhause bleiben. Darunter ist auch Kreisgeschäftsführer Albert Söhl: \"Mein Testergebnis steht noch aus\", sagte er am Freitagmittag. \"Bei den vier Kollegen war das Ergebnis negativ.\" Der Rettungsdienst sei aber gesichert, Pflege und Hausnotruf funktionieren normal, bestätigt Söhl. \"Der Fahrdienst, der in der vergangenen Woche aus Vorsicht etwas heruntergefahren wurde, wird in der nächsten Woche wieder langsam anlaufen. Nur der Kleiderladen wird am Dienstag noch geschlossen bleiben.\"\nDie Freisinger Stadtwerke kehren derweil am Montag zum Alltag zurück. Da der erste Infizierte Mitarbeiter der Stadtwerke ist und im Laufe der Woche noch zwei seiner Kollegen positiv getestet wurden, hatte man dort am Montag den Kundenverkehr eingestellt und auf notwendigen Betrieb reduziert. \"15 Mitarbeiter waren noch im Haus. Weniger ging nicht, wir tragen Verantwortung, die Menschen mit Strom, Gas und Wasser zu versorgen\", sagt Geschäftsführer Dominik Schwegler. Auch am Montag muss das Unternehmen noch personelle Ausfälle verschmerzen. Insgesamt wurden neben den drei Erkrankten 18 Mitarbeiter negativ getestet, einige von ihnen müssen trotzdem auch in der kommenden Woche in häuslicher Isolierung bleiben.\nDa die Zahl der Infizierten im Laufe des Freitags laut Landratsamt auf 20 angestiegen ist, weitet das Landratsamt das Bürgertelefon auf das Wochenende aus. Von 10 bis 15 Uhr stehen Mitarbeiter des Landratsamtes unter 08161/60 06 01 zur Verfügung, um Fragen und Sorgen zu klären.", "twitter-history": "[]"}