{"url": "https://www.sueddeutsche.de/wirtschaft/corona-ungleichheit-deutschland-1.5226505", "date": "2021-03-05 18:47:01", "source": "sueddeutsche.de", "label": "real", "header": "Respekt plus Klugheit ", "article": "Jetzt haben die Bundesbürger schwarz auf weiß, was viele im Alltag längst erfahren mussten: Die Corona-Pandemie trifft vor allem Gering- und Normalverdiener. Und wer sich ganz unten in der Einkommens- und Vermögensstatistik wiederfindet, tut sich besonders schwer, den Aufstieg zu schaffen. So steht es im Entwurf des neuen Armuts- und Reichtumsberichts der Bundesregierung. Dazu passen jüngste Nachrichten aus den Arbeitsagenturen. Erstmals seit fünf Jahren gibt es wieder mehr als eine Million Langzeitarbeitslose. Und ihre Zahl wird bald deutlich steigen, wenn diejenigen hinzukommen, die im ersten Lockdown ihren Job verloren.\nDer heraufziehende Bundestagswahlkampf hat also - neben der medizinisch-administrativen Bewältigung der Pandemie - ein Kardinalthema: soziale Gerechtigkeit in Zeiten der Krise. Was sich da auftut, ist eine Jahrhundertaufgabe. Der Staat setzt immer höhere Milliardenbeträge ein, um die Wirtschaft einigermaßen am Laufen zu halten, aber eine Notlage dieses Ausmaßes lässt sich, je länger sie dauert, nicht wegalimentieren. Die Spuren, die das bei den Menschen und in den öffentlichen Kassen hinterlässt, werden die Deutschen noch lange beschäftigen. Gefordert sind politische Klugheit und Weitsicht.\nFür die Sozialdemokraten hat ihr Spitzenkandidat und Vizekanzler Olaf Scholz den Schüsselbegriff des Bundestagswahlkampfs geprägt - die SPD strebt eine \"Gesellschaft des Respekts\" an: Erreicht werden soll dies durch Steuererhöhungen für Besserverdienende, auch durch Wiedereinführung der Vermögensteuer. Im Gegenzug sollen untere und mittlere Einkommen entlastet werden. Das sind Vorschläge, die in Anbetracht der Lage nicht einfach beiseite gewischt werden dürfen. Auch eine Verschärfung der Erbschaftsteuer kann kein Tabu sein.\nVielen gering qualifizierten und älteren Langzeitarbeitslosen ist damit aber nicht gedient. Ihnen würde jetzt mehr helfen, wenn Arbeitgeber, die sie einstellen, schneller und höhere Zuschüsse vom Staat bekämen, als das heute möglich ist. Zudem müssten Bezieher von Arbeitslosengeld II, die eine sozialversicherungspflichtige Beschäftigung aufnehmen, stärker von Hinzuverdiensten auf dem regulären Arbeitsmarkt profitieren. Doch noch immer wird bestraft, wer mehr als 100 Euro pro Monat dazuverdient.\nEs reicht nicht, die Reichen zur Kasse zu bitten\nZur politischen Klugheit gehört aber auch diese Einsicht: Die ökonomischen Folgen der Pandemie und die enormen Staatsschulden werden sich nicht beseitigen lassen, indem der Staat nur darauf setzt, von Reich zu Arm umzuverteilen. Unverzichtbar ist in den nächsten Jahren ein möglichst hohes Wirtschaftswachstum. Das aber erfordert es, besonders die produktiven Kräfte im Land zu stärken. Die Krise trifft mit voller Härte ja massenhaft auch Selbständige und Unternehmer. Darüber hinaus ist dringend geboten, Verwaltung und Bildungswesen mit einem Digitalisierungsschub zu modernisieren. Jedenfalls greift die besonders bei linken Sozialdemokraten populäre Vorstellung viel zu kurz, man müsse nur endlich mal die Reichen zur Kasse bitten.\nWahr ist: Es war die SPD, die mit dem Mindestlohn für mehr Gerechtigkeit sorgte. Sie konnte alle widerlegen, die oft aus Partialinteresse behauptet hatten, dies werde massenhaft Arbeitsplätze kosten.\nZur Wahrheit gehört aber auch: Es war SPD-Finanzminister Olaf Scholz, der in den ersten Jahren dieser Legislatur über eine prall gefüllte Staatskasse verfügte. Das hätte er nutzen können, um endlich bei Beziehern unterer Einkommen die ungerechte und demotivierende Belastung mit Steuern und Sozialabgaben zu korrigieren. Scholz hätte die finanziellen Mittel gehabt, diesen Arbeitnehmern solchermaßen \"Respekt\" zu erweisen. Aber diese Chance ließ er verstreichen.", "twitter-history": "[{       \"id\": 1368483127098740736,       \"url\": \"https://twitter.com/RenteADGLinck/status/1368483127098740736\",       \"date\": \"2021-03-07 08:46:17+00:00\",       \"text\": \"Soziale Gerechtigkeit in der Pandemievia @sz https://t.co/tFUNwEYEeD Wie kann man Journalisten beibringen, dass Sozialabgaben mit ddierekten Leistungen im Notfall und im Alter verbunden ist?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 492347772,              \"url\": \"http://www.adg-ev.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143228059883048960/p6eStpd-_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/492347772/1606404332\",              \"username\": \"RenteADGLinck\",              \"name\": \"Diethard Linck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-02-14 16:26:41+00:00\",              \"location\": \"München\",              \"followers\": 3,              \"friends\": 24,              \"tweets\": 108,              \"liked_tweets\": 3,              \"lists_member\": 0,              \"media_shared\": 6       }}]"}