{"url": "https://www.sueddeutsche.de/muenchen/freising/seniorenberater-in-neufahrn-doppelte-sorgen-und-probleme-1.5115485", "date": "2020-11-15 21:59:48", "source": "sueddeutsche.de", "label": "real", "header": "Doppelte Sorgen und Probleme", "article": "Die Klienten von Seniorenberater Peter Ketzer-Yilmaz hat es gewissermaßen doppelt erwischt: Als \"Ü 60\" gehören sie zu den Corona-Risikopatienten, die momentan ohnehin mehr Sorgen und Probleme als andere haben. Zudem sollten sie gerade auch nicht einfach spontan in die Beratungsstelle im Rathaus kommen, sondern lieber erst einmal anrufen oder eine E-Mail schicken. Sozialpädagoge Peter Ketzer-Yilmaz ist deshalb in die Offensive gegangen: Klienten, die er schon kennt, kontaktiert er selbst telefonisch und klärt, wie es ihnen gerade geht. Aktuell hat er 30 \"Fälle\", wobei 13 von ihnen eine längerfristige, regelmäßige Begleitung erfordern, wie er erzählt.\nIm August 2018 wurde die Seniorenberatung eingerichtet - ein Ergebnis der Seniorenbefragung in der Gemeinde. Da hatte sich gezeigt, dass viele ältere Menschen sich mehr Informationen rund um das Thema Alter und eine Anlaufstelle wünschen. Mit dem Ausbruch der Corona-Pandemie sind nun \"psychosoziale Themen\" in den Vordergrund gerückt, die beim ersten Lockdown besonders deutlich wurden: Menschen sind vereinsamt. Sie wollten ihre Enkelkinder sehen, waren aber unsicher, ob sie das tun sollten. Plötzlich brauchten sie zudem fremde Hilfe bei Einkäufen, die sie doch immer selbst erledigt hatten.\nAuch aus dem Pflegeheim haben sich schon Senioren bei dem Berater gemeldet, weil sie etwa Fragen zu den Kontaktbeschränkungen hatten. Probleme bereitet auch das neue Tempo der Digitalisierung bei den Behörden: Vieles kann oder sollte jetzt nur noch online erledigt wurden. Nicht jeder fühlt sich dazu aber in der Lage, weiß Peter Ketzer-Yilmaz, viele haben gar keinen Internet-Anschluss - womöglich auch aus finanziellen Gründen.\nCorona hat die Arbeit des Sozialpädagogen verändert, aber nicht sein Selbstverständnis. Die Beratungsstelle soll für Senioren und auch deren Angehörige eine zentrale Anlaufstelle für alle Fragen und Probleme rund um das Alter und das Älterwerden sein. \"Insbesondere in Krisensituationen kann eine aufwendige Suche nach der passenden Information oder Hilfe eine zusätzliche Belastung bedeuten\", weiß Peter Ketzer-Yilmaz, der deshalb auch \"eine Art Lotsenfunktion\" übernehmen will.\nOft ist es mit wenigen Beratungen getan, manchmal dauert die Suche nach einem Lösungsansatz länger. Etwa, wenn es um das \"Messie-Syndrom\" geht. In den vergangenen zwei Jahren hat der Sozialpädagoge schon sieben Fälle von \"häuslicher Verwahrlosung und akuter Unterversorgung\" begleitet.", "twitter-history": "[]"}