{
     "url": "https://www.sueddeutsche.de/muenchen/corona-pandemie-entspannung-in-kliniken-1.5178026",
     "date": "2021-01-18 18:53:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Entspannung in Kliniken",
     "article": "Nach Wochen harter Ausgangsbeschränkungen sind inzwischen Verbesserungen spürbar. Die Sieben-Tage-Inzidenz liegt laut Landesamt für Gesundheit und Lebensmittelsicherheit bei 121,1 und ist damit so niedrig wie zuletzt Ende Oktober. Die noch niedrigere Zahl des Robert-Koch-Instituts hat sich als nicht korrekt herausgestellt, da die Behörde keine neuen Fälle verzeichnete - die Stadt München aber 90.\nSeit Ende Dezember ist außerdem die Zahl der Covid-Patienten in den Krankenhäusern deutlich zurückgegangen: Auf den Normalstationen gab es am 22. Dezember den Höchststand mit 476 Patienten. An diesem Montag waren es 245, rund 230 Patienten weniger binnen vier Wochen. Auf den Intensivstationen war am 29. Dezember der Höchststand mit 177 Covid-Patienten, an diesem Montag sind es 132. Christoph Spinner, Infektiologe am Klinikum rechts der Isar, ist zuversichtlich: \"In der Tat spüren wir die Auswirkungen des Lockdowns\". Insbesondere auf den Intensivstationen stünden \"wieder deutlich mehr freie Betten zur Verfügung\". Man habe sie teilweise wieder für Nicht-Covid-19-Patienten umwidmen können. An den Standorten der München Klinik gebe es seit etwa zwei Wochen einen \"spürbaren Rückgang\", so eine Sprecherin. Die Zahl der Intensivpatienten sei jedoch \"weiterhin konstant hoch\". Geschäftsführer Axel Fischer warnt vor zuviel Freude. Der Rückgang sei mit Blick auf Weihnachten und Silvester zwar \"ein gutes Zeichen\". \"Aber erst in den nächsten Wochen wird sich gerade auch aufgrund der Mutationen zeigen, ob sich daraus eine dauerhafte Entwicklung ablesen lässt.\" Es sei noch zu früh, um in den Normalbetrieb zurückzukehren.\nAußerdem bleiben die Todeszahlen sehr hoch: Allein in den vergangenen vier Wochen starben in München gut 200 Menschen an oder mit Covid-19, das sind fast 30 Prozent der gesamten Toten, die die Stadt im Zusammenhang mit dem Virus seit Beginn der Pandemie gemeldet hat.\nDerweil rückt der geplante Impfstart für die Über-80-Jährigen weiter nach hinten: Da aktuell nicht genügend Impfstoff zur Verfügung stehe, sei mit dem Impfen in der Messe \"voraussichtlich erst im Februar zu rechnen\", heißt es vom Gesundheitsreferat (GSR). Auf Anfrage schreibt das GSR sogar, eine Prognose sei \"nicht zu treffen\" - auch nicht über die zu erwartende Lieferanzahl von Impfdosen. Am vergangenen Freitag hatte die Firma Pfizer Lieferschwierigkeiten angekündigt. Zudem schimpfte Oberbürgermeister Dieter Reiter (SPD) über \"chaotische Zustände\" bei der Lieferung. Nun heißt es, man könne die für den 19. und 22. Januar vorgesehenen Lieferungen \"bis auf Weiteres nur für anstehende Zweitimpfungen\" verwenden. Ansonsten könnten in den Pflegeheimen bloß die Impf-Aufklärungsgespräche stattfinden. Rund 1100 bereits vereinbarte Termine zur Erstimpfung für medizinisches Personal wurden wieder abgesagt. Um den Münchnerinnen und Münchnern zeitgerechte Impfangebote unterbreiten zu können, brauche es künftig deutlich mehr Impfstoff und deutlich klarere Kommunikationswege, so das GSR. Man werde noch einmal auf den Freistaat zugehen.\nDas Interesse an der Impfung ist groß: Von Freitag bis Sonntag hat die neue Impf-Hotline der Stadt gut 7200 Anrufe entgegengenommen. Die 089/90429-2222 ist täglich von acht bis 18 Uhr erreichbar. Dort können sich vor allem die registrieren, die keinen Internetzugang haben. Online läuft die Registrierung unter www.impfzentren.bayern.",
     "twitter-history": "[]"
}