{
     "url": "https://www.sueddeutsche.de/politik/corona-belgien-regierung-1.4982641",
     "date": "2020-07-30 11:25:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Doppelt gelähmtes Belgien",
     "article": "Die Zeit der Gelassenheit ist in Belgien definitiv vorbei. Wegen des deutlichen Anstiegs an Corona-Neuinfektionen gelten von Mittwoch an bis Ende August erneut strenge Maßnahmen: Jeder Haushalt soll in dieser Zeit maximal fünf Leute regelmäßig und ohne Mundschutz treffen dürfen, Einkäufe können nur noch von einer Person und mit Alltagsmaske erledigt werden und sollen nicht länger als 30 Minuten dauern. Die \"Night Shops\", die sonst bis weit nach Mitternacht geöffnet sind, schließen um 22 Uhr. Die Zahl der Besucher von öffentlichen Veranstaltungen, bei denen Maskenpflicht herrscht, wird auf 100 halbiert, unter freiem Himmel dürfen sich 200 Menschen versammeln - und alle, die es können, sollen zurück ins Home-Office.\nAls Premierministerin Sophie Wilmès die Einschränkungen vorstellte, nannte sie ein Ziel: Ein Lockdown wie im Frühling muss vermieden werden. Alle Bürger sollten überlegen, was sie tun könnten, \"um gegen das Virus zu kämpfen und die Liebsten zu schützen\". In der vergangenen Woche wurden in Belgien durchschnittlich 328 Neuinfektionen pro Tag registriert und 23 Menschen ins Krankenhaus gebracht. Wie ernst die Lage ist, zeigt die deutliche Reduzierung der sogenannten Kontaktblase auf fünf Leute: Bisher war es erlaubt, jede Woche 15 Personen zu treffen, die nach sieben Tagen wechseln durften.\nNoch am Wochenende war eine Verkleinerung der Blase abgelehnt worden, doch dann schlugen die Experten Alarm. Der Virologe Mark Van Ranst sagt: \"Wir haben nur diese eine Chance, um den Lockdown zu verhindern.\" Am stärksten betroffen ist die Region Antwerpen in Flandern. Die Niederlande verbieten bereits \"nichtessenzielle Reisen\" in die Region.\nKritisch ist die Lage in Antwerpen, der Hafenstadt mit 530 000 Einwohnern. Dort ist Erwachsenen jeglicher Kontaktsport verboten. Bars und Restaurants schließen um 23 Uhr und alle über Zwölfjährigen müssen eine Maske dabei haben, um diese an belebten Orten aufsetzen zu können. Und zwischen 23.30 und sechs Uhr morgens darf nur auf die Straße, wer zur Arbeit oder ins Krankenhaus muss, entschied Bürgermeister Bart De Wever.\n\"Die Ausgangssperre ist vor allem Symbolpolitik, De Wever will zeigen, dass er alles unter Kontrolle hat\", sagt der Politologe Dave Sinardet von der Freien Universität Brüssel. Als Politiker, der sich mit \"law and order\"-Themen profiliert, setze De Wever um, wofür er seit Längerem geworben hat. Um nächtliche Treffen zu unterbinden, wären auch weniger drakonische Maßnahmen denkbar, so Sinardet zur SZ: \"Er will vor allem Schaden von der regionalen Wirtschaft abwenden.\"\nDer Eindruck, dass er härter durchgreift als die Zentralregierung und die anderen Regionen, also die französischsprachige Wallonie und Brüssel, wird De Wever gefallen. Die Regeln, so klagen auch Experten, seien landesweit zu schnell gelockert worden. Eine Tracing-App gibt es noch nicht. Kürzlich klagte De Wever im Radio, ihm bereite der Gedanke an andere belgische Großstädte Sorgen: Dort werde seltener und langsamer getestet als in Antwerpen. Protest und der Vorwurf, De Wever wolle nur ablenken, folgten prompt.\nMinisterpräsidentin Wilmès hatte wegen Corona Sondervollmachten erhalten\nDenn auch in Belgien bestimmt der Streit über Corona die Innenpolitik - und die ist kompliziert. Das Land mit seinen 11,5 Millionen Einwohnern hat seit Dezember 2018 keine Regierung, die über eine Mehrheit im Parlament verfügt, und wird seit Oktober von der Liberalen Wilmès angeführt. Sie hatte wegen Corona bis Juni Sondervollmachten erhalten und muss sich im September einer Vertrauensfrage stellen. Im Herbst, so Beobachter, könnte es klappen mit einer regulären Regierung.\nHier kommt wieder Bart De Wever ins Spiel. Er ist nämlich in Belgiens Politik, in der die Interessen von drei Regionen sowie dreier Sprachgruppen berücksichtigt werden müssen, eine Schlüsselfigur. Der 49-Jährige ist der Chef der nationalistisch-separatistischen Partei N-VA, die bei der Wahl Ende Mai 2019 im flämischsprachigen Flandern die meisten Stimmen erhielt und mit 25 der 150 Abgeordneten die größte Fraktion im Parlament stellt.\nVor einer Woche hatte König Philippe De Wever und Paul Magnette, den Chef der Parti Socialiste (PS), gebeten, die Rolle der \"Formateurs\" zu übernehmen und die Regierungsbildung voranzutreiben. Am Nationalfeiertag, dem 21. Juli, hatte das Staatsoberhaupt an die politische Klasse appelliert, die Bürger nicht zu enttäuschen: \"Das ganze Land fordert eine entschiedene und stabile Regierung.\" Die PS hatte bei der Wahl vor mehr als 400 Tagen in der Wallonie gewonnen und stellt 20 Abgeordnete.\nDer König wünscht sich eine Mehrheit von etwa 95 Sitzen, doch dafür müssen viele Akteure ihre Vorbehalte vergessen. \"Der Druck, sich zu einigen, ist gestiegen\", sagt der Politologe Sinardet. Allerdings gebe es wegen des beim EU-Sondergipfel beschlossenen Corona-Hilfspakets mehr Geld zu verteilen: \"Im Winter war davon auszugehen, dass die neue Regierung Steuern erhöhen oder Kürzungen bei der eigenen Klientel durchsetzen muss. Dies ist nun anders.\" Themen für eine neue Regierung gibt es genug: Wegen Corona wird die Volkswirtschaft um zehn Prozent einbrechen; ein Chaos-Brexit würde Belgiens Firmen hart treffen. In einer alternden Gesellschaft wird Gesundheit immer wichtiger, fast alle Städte sind auf Autos ausgelegt und dem Verkehrskollaps nahe - Luftverschmutzung inklusive. Ein Grund für N-VA und PS, sich anders als im Winter zusammenzuraufen, könnte die wachsende Polarisierung sein: In Umfragen führt in Flandern der rechtsextreme Vlaams Belang, während in der Wallonie die linkspopulistische Partei PTB/PVDA zulegt. Und in Brüssel? Da sind die Grünen am populärsten.",
     "twitter-history": "[]"
}