{
     "url": "https://www.sueddeutsche.de/sport/gladbach-spielt-nur-remis-schreck-bei-der-selbsttherapie-1.5122846",
     "date": "2020-11-21 22:13:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schreck bei der Selbsttherapie",
     "article": "Der Schweizer Breel Embolo war am Samstag der schnellste Fußballer im Borussia-Park. In einer 30er-Zone hätten sie ihn schon geblitzt: 33,4 km/h brachte er in einem Spurt auf den Rasen, aber genützt hat ihm auch das nichts. Embolo vergab im Laufe des Spiels vier Riesenchancen und dadurch eben auch den zweiten Gladbacher Treffer. Was sich insofern schlimm auswirkte, weil dies dem Kontrahenten FC Augsburg zwei Minuten vor Schluss ermöglichte, den Ausgleich zum 1:1-Endstand zu schießen. Die Augsburger, zu diesem Zeitpunkt schon in Unterzahl, bejubelten den einen Punkt am Niederrhein, während die Gladbacher es wieder einmal verpassten, in die Spitzengruppe der Bundesliga vorzudringen.\nZum fünften Mal in einem Pflichtspiel in dieser Saison gaben sie durch ein spätes Gegentor einen Sieg aus der Hand - es ist ein mittlerweile ein Makel, der sich durch die junge Saison zieht. \"Wir müssen lernen, die Dinge in der Endphase besser zu klären\", sagte der Trainer Marco Rose. \"Als wir nur noch gegen Zehn gespielt haben, wirkten wir fast erschrocken, dass wir plötzlich so viel Zeit am Ball hatten\", sagte der Mittelfeldspieler Christoph Kramer. \"Wir wurden dann irgendwie schläfrig.\"\nFramberger darf nur zwölf Minuten mitspielen\nDie Augsburger hingegen konnten ihrem Abwehrspieler Raphael Framberger durch dieses Unentschieden sogar verzeihen, dass er in der 66. Minute und damit nur zwölf Minuten nach seiner Einwechslung mit Gelb-Rot vom Platz geschickt worden war. Er war in der 54. Minute für den muskulär angeschlagenen Rechtsverteidiger Robert Gumny gekommen. Ein als grob ausgelegtes Foul gegen Hannes Wolf in der 62. Minute und ein taktisches gegen Embolo in der 66. Minute raubten Framberger die akute Spielberechtigung und hätten seinem Team beinahe auch die Erfolgschancen genommen. Doch die Augsburger gaben nie auf und profitierten in der 88. Minute davon, dass ihre Gegenspieler auf fast schon slapstick-artige Weise den Ball nicht aus dem eigenen Strafraum heraus bekamen. Ein missglückter Befreiungsschlag landete nahe des Strafraumecks schließlich bei Daniel Caligiuri, der volley abzog und dann weiteres Glück besaß, dass der Abwehrspieler Oscar Wendt diesen Ball noch abfälschte. So landete die Kugel im Gladbacher Tor und ein unverhoffter Punkt doch noch auf dem Augsburger Konto. \"Das ist ein verdienter Punkt\", sagte Caligiuri mit fester Stimme bei Sky. \"Wenn man zu zehnt in Mönchengladbach so zurückkommt, dann hat man sich ein Unentschieden verdient.\"\nDas Land hatte sich unter der Woche bekanntlich große Sorgen gemacht um die deutschen Nationalspieler nach der 0:6-Blamage in Spanien. Man fürchtete, die Auswahlfußballer könnten bleibende Schäden davontragen. Gladbachs Florian Neuhaus, 23, bewies nun vier Tage später bereits in der 5. Minute, dass er in der Lage ist, das Erlebte selbsttherapeutisch zu verarbeiten. Zu diesem Zwecke schoss er 260 Sekunden nach dem Anpfiff die 1:0-Führung für seine Gladbacher. Weil er und seine Kollegen danach 85 Minuten lang aber kein solches Erfolgserlebnis mehr hinbekamen, waren sie natürlich enttäuscht. \"Wir haben einfach verpasst, das zweite zu machen\", sagte der Trainer Rose.\nZwei Dinge könnten dem Oberbayern Neuhaus sein schnelles Tor am Samstag erleichtert haben. Zum Einen, dass er im Spanien-Debakel erst in der 61. Minute beim Stande von 0:4 eingewechselt worden war und folglich nur gut 30 Minuten der Blamage mit zwei Gegentreffern am eigenen Leib erlebte. Und zum Anderen, dass dieser Treffer gegen einen Klub gelang, bei dem Neuhaus in seiner Jugend durchaus hätte landen können, denn Augsburg ist gerade mal 34 Auto-Kilometer von seinem Heimatort Kaufering entfernt. Neuhaus war 2007 als Zehnjähriger allerdings zu 1860 München gewechselt und nicht nach Augsburg. Dieses 1:0 nun gelang ihm vom Strafraumrand aus, nachdem Augsburgs Torwart Rafal Gikiewicz zuvor einen Schuss von Embolo pariert und einen Nachschuss von Lars Stindl geblockt hatte. Gegen den zweiten Nachschuss durch Neuhaus war er dann machtlos. \"Der Junge macht Spaß, oder?\", sagte Gladbachs Vizepräsident Rainer Bonhof bei Sky in der Pause, als noch alles danach aussah, als wäre das 2:0 bloß eine Frage der Zeit.\nGladbach tritt ohne die positiv getesteten Plea und Bensebaini an\nAls Neuhaus für Gladbach getroffen hatte, hätten die Augsburger allerdings selbst schon vorne liegen können, denn nach 16 Sekunden hatte Alfred Finnbogason bereits die beste Einschussmöglichkeit der ersten Halbzeit gehabt. Er scheiterte aber recht frei vor dem Tor am Keeper Yann Sommer. Finnbogason und Florian Niederlechner waren als Doppelspitze neu in die Augsburger Startelf gerückt. Auch Gladbach hatte tauschen müssen, weil mit dem Stürmer Alassane Plea und dem Rechtsverteidiger Ramy Bensebaini zwei Spieler wegen einer Corona-Infektion ausgefallen waren.\nNach Frambergers Platzverweis, den sein Trainer Heiko Herrlich gegenüber dem Schiedsrichter Markus Schmidt grantig kommentierte (\"die erste Gelbe war ein Witz!\"), wurde der Ausgleich für die Augsburger umso schwieriger. Rani Khedira erhielt eine Viertelstunde vor Schluss zwar trotzdem eine hervorragende Gelegenheit, musste sich jedoch dem Torwart Sommer geschlagen geben. Auf der anderen Seite hatte Embolo noch zwei Mal die Chance, die Führung zu erhöhen, vergab aber alles dergestalt, dass die Vereinsanalysten ihm ein ganz eigenes Video zum Studium zusammenstellen könnten.\n\"Dieses Spiel hätte auch 5:0 ausgehen können\", sagte der Gladbacher Angreifer Hannes Wolf hernach ein bisschen trotzig, aber die Chancenverwertung war halt das große Manko der Borussen. Damit ist der Auftakt zu einer Heimserie mit vier Spielen im Borussia-Park binnen elf Tagen schiefgegangen. Nächsten Mittwoch kommt Schachtjor Donezk, nächsten Samstag Schalke 04 und übernächsten Dienstag Inter Mailand. Vielleicht haben sich die Gladbacher ihre Tore aber nur wieder für die Champions League aufgehoben. In der nämlich haben sie in dieser Saison in bislang drei Spielen schon zehn Mal getroffen. \"Zum Glück haben wir nicht so lange Zeit, uns über das Spiel gegen Augsburg zu ärgern\", tröstete sich Rose.",
     "twitter-history": "[]"
}