{
     "url": "https://www.sueddeutsche.de/muenchen/freising/kirchbergers-woche-adventszeit-light-1.5099772",
     "date": "2020-10-30 22:09:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Adventszeit light",
     "article": "November-Idylle. Nebelschwaden ziehen um die Häuser, auf den Straßen liegen bunte Blätter und aus der Ferne hört man eine kleine Herbstmusik: das sonore Brummen der Laubbläser. Wir brauchen auch etwas für die Seele, hat die Freisinger Kulturreferentin gesagt. Stimmt, und deshalb müssen auch Bläser gefördert werden. Wilhelm Busch hat einst noch in Unkenntnis von Laubbläsern gereimt: \"Musik wird oft nicht schön gefunden, weil sie stets mit Geräusch verbunden\". Wie recht er hat.\nSo wie es aussieht, wird der Advent heuer ziemlich geräuschlos verlaufen. Die angeblich staade Zeit, die beginnt ja jetzt schon am 2. November und sie könnte nach dem Lockdown auch im Dezember recht staad werden und vor allem trocken. Nachdem heuer eh schon alles ausgefallen ist, was Freude macht, werden nun reihum auch die Christkindlmärkte samt ihren Glühweinständen abgesagt. Aber so ganz sang- und klanglos soll die Vorweihnachtszeit nicht vorbeiziehen. Alternativen werden erdacht. Die Pfarrei Lerchenfeld etwa hat einen Kranzl-Service eingerichtet und liefert bestellte Adventskränze direkt ins Haus, falls das erlaubt ist. In Hallbergmoos soll auf dem Volksfestplatz ein Advents-Autokino veranstaltet werden, weil der Bürgermeister die Weihnachtsstimmung gar so sehr vermisst. Und in Freising ist geplant, kleine Weihnachtsinseln mit drei Hütten zu errichten. Offensichtlich haben die Freunde vom Stadtmarketingverein im Neuen Testament geblättert, wonach einst auf dem Berg Tabor Petrus zu Jesus gesagt haben soll: \"Herr, hier ist es gut sein, hier lass uns drei Hütten bauen\". Unabhängig davon wird es in Freising auch heuer eine lange Einkaufsnacht geben, nicht nur im Internet, sondern in den Geschäften der Innenstadt, selbstverständlich mit weihnachtlicher Dauerbeschallung.\nWeitere Programmpunkte könnten dazukommen, falls auch Freisings City- und Quartiermanagerin das \"Institut für innovative Städte\" zu Rate zieht. Der Mobilitätsmanager der Stadt - was es heutzutage nicht alles gibt - hat das bereits getan. Nach einer \"großen Straßenbereisung\" und einer ausgiebigen Auswertung der dabei gewonnenen Erkenntnisse mit Hilfe des besagten Instituts sollen nun die Alte Poststraße, die Kulturstraße sowie die Straße Zur Schwabenau zu Fahrradstraßen umgewidmet werden, das Institut zumindest hält diese Straßen für geeignet. Geeignet wofür? Für Maßnahmen.\nSo werden zunächst einmal Schilder aufgestellt mit dem Zusatz \"Anlieger frei\". Anwohner dürfen die Straßen also weiterhin befahren. Auch Besucher dürfen mit ihren Fahrzeugen einfahren. Das Parken bleibt ebenfalls erlaubt. Dadurch bleibt etwa in der Kulturstraße, wie auch bisher schon, nur noch ein schmaler Fahrbahnstreifen, auf dem Radler kaum überholt werden können. Schneller als 30 Stundenkilometer ist und wird dort auch keiner fahren, ausgenommen E-Bikes, schon wegen der mal links, mal rechts parkenden Autos und wegen des Gegenverkehrs, mit dem sich die Autofahrer arrangieren müssen. Einzige Neuerung: Es werden Markierungen an Einmündungen angebracht, um zu signalisieren, dass Autofahrer hier nur Gäste sind. Und jetzt aufgepasst, der Fortschritt bricht sich Bahn, die Radler dürfen jetzt endlich auch nebeneinander fahren. Das ist doch mal eine tolle innovative Idee, darauf muss man erst mal kommen.",
     "twitter-history": "[]"
}