{
     "url": "https://www.sueddeutsche.de/muenchen/erding/wirtschaft-die-autohaeuser-brauchen-nicht-jammern-1.4908059",
     "date": "2020-05-14 21:44:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Autohäuser brauchen nicht jammern\"",
     "article": "Das Wehklagen über den wirtschaftlichen Schaden, den der Lockdown wegen des Sars-Cov2-Virus ausgelöst hat, ist allgemein groß. In der Gastronomie und im Tourismusbereich gehen die Einnahmen gegen Null. Um so erstaunlicher ist, dass die Erdinger Autohäuser relativ gut durch die Corona-Krise gekommen sind. Ihr Vorteil: Die Werkstätten hatten größtenteils nicht geschlossen und der Verkauf von Fahrzeugen läuft weiter - wenn auch auf einem weitaus geringerem Niveau. Vor allem was Neuwagen betrifft. Da warten die Autohäuser - und potenzielle Käufer - auf eine baldige Entscheidung, ob es eine Kaufprämie geben wird.\n\"In der Autobranche haben wir das große Glück, dass wir die Werkstätten weiter offen halten konnten, insofern konnten wir unsere Kosten gut decken. Was aber einbricht, ist das Frühjahrsgeschäft beim Autoverkauf. Da ist die Sache mit der Kaufprämie durch den Staat leider momentan auch nicht hilfreich, da wir ausgebremst werden, da Kunden natürlich erst Mal abwarten wollen, was passiert\", sagt Manfred Forster vom Autohaus Forster in Dorfen. Generell merke man aber eine gewisse Kaufzurückhaltung bei einer so großen Investition wie bei einem Auto, weil viele nicht wissen würden, wie sicher ihr Arbeitsplatz noch sei. \"Zum Glück haben wir die offene Werkstatt, und die Umsätze dort decken unsere Kosten im Vergleich zu Gastronomie, Tourismus oder Messeveranstalter, wo ja gar nichts mehr in die Kasse kommt. Als Autohäuser brauchen wird deshalb nicht jammern, auch wenn wir die Krise spüren, vor allem beim Neuwagenkauf. Aber wirtschaftlich sind wir recht gut bisher durch die Krise gekommen\", sagt Manfred Forster.\n\"Seit dem 27. April dürfen wir ja wieder das Autohaus öffnen und seitdem läuft es wieder. Und gar nicht mal so schlecht\", sagt Ann-Kathrin Maier, Junior-Chefin vom Autohaus Hans Maier in Neufinsing. Davon sei man ein wenig positiv überrascht gewesen. \"Die Verkäufer sind ausgelastet.\" Vor allem aber gingen Gebrauchtwagen. Man habe keine Kurzarbeit benötigt, weil man in den Vormonaten gut verkauft habe. \"Da sind wir in einer glücklichen Lage\", sagt Senior-Geschäftsführer Andreas Maier. \"Bei den Großkunden läuft im Neuwagengeschäft eh fast alles online. Nur bei den Einzelkunden war es etwas ruhiger. Das Gebrauchtwagengeschäft ist gut gelaufen. Wir hatten alle zwei Betriebe im Service weiter offen und keinen schlechten Monat eigentlich gehabt\". Natürlich seien die Preise unter Druck, aber alles sei nicht so schlimm geworden, wie man erwartet hatte.\nNicht ganz so rosig sieht es Gerhard Schwaiger, Niederlassungsleiter bei Auto Häusler in Erding. \"Schwerpunktmäßig bei den Gebrauchtwagen ist Nachfrage. Das Neuwagengeschäft muss man neu starten und die Kontakte, die man vor der Krise hatte, abarbeiten und damit Geschäft generieren. Es ist verhalten, aber zieht wieder ein bisserl an. Es ist trotzdem eine schwierige Situation, weil man nicht in die Zukunft sehen kann, was nach der Kurzarbeit kommt, die viele haben. Was ist im Juni, Juli, August? Wenn die Leute kein Geld verdienen, kaufen sie auch keine Autos.\" Auch bei der Werkstatt gehe der Betrieb wieder los, dank Reifenwechsel und Kundendienste.\n\"Wir haben ja nicht nur Pkw sondern auch Transporter und Lkw, da können wir im Servicebereich durch Kurzarbeit alles gut abdecken. Was den Neuwagenverkauf betrifft, muss sich die Politik mal zügig positionieren, ob es eine Kaufprämie gibt oder nicht. So mancher Kunde, der eventuell bestellen würde, hält sich natürlich zurück, bis es entschieden ist, zu Recht, um ein paar Tausend Euro zu sparen\", sagt Hans Joachim Jäger, Geschäftsführer des Autohauses Nagel in Erding. Der Gebraucht- und Jahreswagenbereich ziehe mittlerweile ein wenig an, aber nicht auf dem Niveau, das notwendig wäre. Im Lkw-Bereich gibt es bei neuen Fahrzeugen eine gewisse Zurückhaltung, bei den Transportern geht es, sagt Hans Joachim Jäger.\nAuch beim Autohaus Liegl in Reichenkirchen ist man glücklich, dass man eine Werkstatt hat, weil das Neuwagengeschäft etwas darniederliegt. \"Darüber sind wir sehr froh, da die das Geschäft erhält\", sagt Geschäftsführerin Sabine Zinkl-Liegl. Auch sie hofft, dass die Politik in Sachen Kaufprämie endlich zu einem Beschluss komme.",
     "twitter-history": "[]"
}