{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-klare-ansagen-1.5094451",
     "date": "2020-10-26 21:44:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Klare Ansagen",
     "article": "Angehörigen, Bewohnern und Personal von Seniorenheimen sitzt die Zeit des Lockdown im Frühjahr noch in den Knochen. Mit der steigenden Zahl von Neuinfektionen erhöht sich auch das Risiko für ältere Menschen, sich zu infizieren und schwer zu erkranken. Bis auf Weiteres gelten daher in den Einrichtungen die bisherigen Besuchsregelungen: Registrierung am Eingang, feste Besuchszeiten, strikte Hygiene- und Abstandsregeln.\nSilke Stauber, die Heimleitung des Pflegesterns Oberding, hat Kritik geerntet für ihren Infozettel am Eingang. Dort ermahnt Stauber die Besucher: \"Oberding ist ein kleiner Ort. Beobachtungen werden mir mitgeteilt.\" Des weiteren wolle sie \"eindringlich\" daran erinnern, die Schutzmaßnahmen ernst zu nehmen. Wer sich den Vorgaben widersetze, wird ein Besuchsverbot angedroht. Mancher stört sich an dem harten Ton. Silke Stauber sagt, sie stehe \"jeden Tag vor dem gleichen Dilemma\": Es gebe eben Besucher, die sich nicht an die Vorschriften halten. Die erste Corona-Welle habe das Haus \"gut überstanden\". 95 bis 98 Prozent der Besucher hielten sich an die Regeln, ein paar jedoch seien \"einfach unvernünftig\". Sie habe sich ja die Hygienevorschriften nicht selbst ausgedacht, \"wir müssen die Behördenvorschriften doch umsetzen\". Es sei ihre Pflicht, Bewohner und Personal zu schützen, sagt Stauber. Ein Besuchsverbot sei nur die allerletzte Maßnahme und bislang auch noch nicht ausgesprochen worden. Das wolle sie auch gar nicht. Sie habe aber große Angst, sich das Virus ins Haus zu holen.\nEs sei sehr schwierig, den größtmöglichen Schutz für das Mitarbeiterteam und Bewohner und Bewohnerinnen zu ermöglichen und zugleich den Anliegen der Angehörigen gerecht zu werden, sagt auch Georg Edenhofer, Leiter des Heiliggeist Stifts in Erding. \"Wir zerbrechen uns die Köpfe\", fügt Pflegedienstleiterin Biljana Radic hinzu. Die Corona-Maßnahmen erforderten den dreifachen Arbeitsaufwand, \"wir leisten alle mehr, viel mehr\". Edenhofer hat ebenfalls Kritik einstecken müssen. Das Plakat mit den Coronavorschriften am Eingang sei ein wenig \"schroff\" formuliert, sei ihm gesagt worden. Nach Aufzählung der Regeln heißt es dort zum Schluss, die Vorschriften \"sind zu beachten\". Punkt. Natürlich könnte er ein \"Bitte\" formulieren, sagt Edenhofer, \"aber ich kann nicht nur bitten, ich muss auf die Einhaltung bestehen.\" Die Heimleitungen müssten die Verordnung umsetzen. \"Es nutzt nichts, drumherum zu reden. Das muss auch klar gesagt werden, da gibt es nichts zu beschönigen.\"\nWährend der ersten Corona-Welle habe das Personal \"verbale Aggressionen geerntet\", erzählt Georg Edenhofer. In der letzten Zeit habe er aber kaum Beschwerden gehört. Die allermeisten Besucher hätten sich inzwischen an die Coronaregeln gewohnt und hielten sich auch dran. Den Kommentar \"So ein Schmarrn\" habe er aber auch schon gehört. Bislang sei noch kein Coronafall aufgetreten, erklärt der Heimleiter, \"aber wenn das Virus einmal im Haus ist, dann wird es verdammt hart\".\nGesundheitsminister Jens Spahn hat kostenlose Schnelltests angekündigt, doch darauf könne er bislang nicht zurückgreifen, sagt Edenhofer. Bis auf Weiteres halten die Heimleitungen somit an den bisherigen Maßgaben fest. Spielraum gibt es. Die einen verlangen eine Anmeldung einen Tag vor dem geplanten Besuch, andere nicht. Auch die Öffnungszeiten variieren und die erlaubte Besuchsdauer.\nInzwischen wird in der Politik schon wieder viel von einem drohenden zweiten Lockdown gesprochen, und viele Angehörige von Heimbewohnern treibt die Angst um vor einer erneuten Kontaktsperre. Marion Prey, Leitung des Marienstifts Dorfen, das bislang ohne Coronafall geblieben ist, fühlt sich aber gewappnet, sollte es tatsächlich erneut zu einem Lockdown kommen. \"Denn ich weiß, dass wir es schon einmal geschafft haben.\" Gut angekommen sei damals das Videotagebuch.\nBiljana Radic, Pflegedienstleiterin in Heilig Geist, sagt: \"Wir wissen, was zu tun ist.\" Seit März halte das Haus zudem drei Zimmer vor, falls eine Isolierung von Erkrankten nötig wird. Für die kalte Jahreszeit werde das Haus \"ein Wohnzimmer\" einrichten, einen zusätzlichen Raum für Besuche, das Zimmer wird nach jedem Termin desinfiziert. Edenhofer sagt, sollte ein neues Info-Plakat erforderlich sein, werde er vielleicht doch überlegen, ein \"Danke für die Beachtung\" anzufügen.",
     "twitter-history": "[]"
}