{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-foodtruck-wirtshaus-au-knoedelmobil-1.5212684",
     "date": "2021-02-22 10:43:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der \"Böner\" - ein bayerischer Döner",
     "article": "Wundern würde es einen ja nicht, wenn es hier auch einen Corona-Knödel gäbe, auf Semmelbasis und mit rosa Noppen. Aber das wäre Florian Oberndorfer dann wohl doch ein bisschen zu verspielt gewesen. Bei einer Pandemie hört sich der Spaß halt auf - besonders, wenn man der Wirt des Wirtshauses in der Au ist und nun seit fast vier Monaten geschlossen hat.\nDabei ist Oberndorfer eigentlich der Münchner Knödelkönig. Seit 26 Jahren führt er das Wirtshaus in der Au, er hat schon ein ganzes Kochbuch voller Knödelvarianten geschrieben. Ein neues ist gerade in Arbeit, und mit seiner Münchner Knödelei betreibt er auch eines der kleinen Zelte auf dem Oktoberfest. Dort präsentiert er zur Gaudi seiner Gäste jedes Jahr eine neue Knödelvaritation, es gab schon den Kiniknödel, den Wasabi-, den Weißwurst- und den eckigen Knödel. Die Knödelei steht im südlichen Teil der Wiesn und hat nur dann keinen Platz, wenn das Zentral-Landwirtschaftsfest stattfindet. In diesem Jahr wäre sie wieder am Zug, aber ob etwas daraus wird, steht ja noch in den Sternen.\nFlorian Oberndorfer sagt dann aber das, was viele Wirte sagen: \"Aufgeben ist keine Option.\" Nach dem Schock des zweiten Lockdowns und der Erkenntnis, dass die ganze Sache doch länger dauern könnte, überlegte er, wie er seinen Laden am Laufen halten und die Dinge wieder ins Rollen bringen konnte. Da bot sich dann natürlich ein sogenannter Food Truck an. \"Aber bei uns heißt das natürlich nicht Food Truck\", sagt Oberndorfer, \"sondern Knödelmobil.\"\nEr besorgte sich also einen gebrauchten Imbisswagen, bezog ihn mit knallroter Folie und baute ihn zusammen mit seinem Sohn für seine Bedürfnisse um. Nun steht er vier Tage die Woche in der Lilienstraße 51, vor dem Wirtshaus in der Au (mittwochs bis samstags, 11.30 bis 19 Uhr, und dienstagmittags im Gewerbegebiet Wolfratshausen (11.30 bis 14.30 Uhr). Letzteres, weil ihm ein Spezl dort kostenlos einen Standplatz zur Verfügung stellt.\nAuf der Speisekarte gibt es Klassiker zum Mitnehmen aus der Wirtshausküche, die es auch gäbe, wenn das Wirtshaus offen haben dürfte: Schweinebraten mit Dunkelbiersoße, eine Portion Ente mit Apfelblaukraut, beides natürlich mit Kartoffelknödel, Leberknödel- und Apfel-Sellerie-Suppe, einen \"Isar-Caesar Salad\", Kasspatzen, Hühnergeschnetzeltes und selbstverständlich Spinatknödel mit Tomatensoße. Der Renner ist aber momentan eine Eigenkreation, der \"Böner\", ein bayerischer Döner mit Ochsenfetzen, Romanasalat, Tomate und Senfmayonnaise. Auch die hauseigene Limonade \"Bio-Kracherl\" ist erhältlich, in den beinahe vollkommen regionalen Geschmacksrichtungen Himbeer-Rhabarber und Marille-Zitrone.\n\"Ich hätte nicht gedacht, dass es so gut läuft\", sagt Oberndorfer, der oft selbst an der Ausgabe steht. Und tatsächlich gibt es mittags und abends fast immer eine längere Schlange vor dem feuerroten Knödelmobil. Von den Einnahmen her sei es zwar nur \"ein Tropfen auf den heißen Stein, aber man bleibt wenigstens am Ball\". Drinnen in der Wirtshausküche kann Oberndorfer so einen Koch beschäftigen und auf diese Weise \"ein bis zwei meiner Leute aus der Kurzarbeit holen\".",
     "twitter-history": "[{       \"id\": 1364162689895976963,       \"url\": \"https://twitter.com/AnnieMuc/status/1364162689895976963\",       \"date\": \"2021-02-23 10:38:24+00:00\",       \"text\": \"Ich werde den Böner probieren. Auch ansonsten klingt die Speisekarte toll. Also mal vorbei schauen in der Au. 😍 https://t.co/nsoxfoV9xp\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 15406296,              \"url\": \"http://www.anne-huebner.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332810087354789888/J1QuNKEX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15406296/1548002406\",              \"username\": \"AnnieMuc\",              \"name\": \"Anne Hübner\",              \"description\": \"Stadträtin in #München. Sozialdemokratin. Fraktionsvorsitzende @RathausSPD. Zum Glück nicht allein. ❤️💜 Politik für unsere Stadt.\",              \"verified\": false,              \"created_date\": \"2008-07-12 17:55:10+00:00\",              \"location\": \"München\",              \"followers\": 2749,              \"friends\": 1322,              \"tweets\": 13878,              \"liked_tweets\": 13053,              \"lists_member\": 55,              \"media_shared\": 891       }}]"
}