{
     "url": "https://www.sueddeutsche.de/muenchen/freising/weihnachtszeit-in-moosburg-wichtel-setzen-akzente-im-moosburger-advent-1.5115483",
     "date": "2020-11-15 21:59:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wichtel setzen Akzente im Moosburger Advent",
     "article": "Eigentlich ist Wichteln - gerne auch mit dem Zusatz \"Schrott\" vorangestellt - eher nach Weihnachten ein beliebtes Gesellschaftsspiel, bei dem man unerwünschte Geschenke elegant wieder los wird. In Moosburg wird in diesem Jahr jedoch schon in der Vorweihnachtszeit ordentlich gewichtelt. Die Mitglieder der Moosburg Marketing-Genossenschaft (MeG) haben beschlossen, im \"Moosburger Advent\" etwas Neues auszuprobieren. Unter dem Titel \"Bewegtes Schaufenster\" werden sich 31 Wichtelfiguren in den Fenstern der Innenstadt präsentieren. Und es wird sogar eine Art Wichtel-Boss in einer eigenen Wichtelstube geben, wie die Marketing eG in einer Pressemail mitteilt.\n\"Der Hauptgedanke dabei war, dass man vor allem für Kinder trotz Corona eine Attraktion anbieten möchte\", schreibt die Marketing eG zu den Hintergründen der Wichtel-Aktion, so könne jede Familie ungefährdet einen Bummel durch die Innenstadt machen und die verschiedenen Wichtel entdecken. \"Diese gelten allgemein als freundliche Helfer, die den Menschen Gutes tun und sogar böse Träume vertreiben. Sie sollen den Kindern Freude bringen und in dieser schwierigen Zeit einen fröhlichen Gegenakzent setzen\", heißt es in der Mitteilung weiter. Die Figuren werden am Samstag, 28. November, enthüllt und von zehn Uhr an in den Schaufenstern zu sehen sein.\nAls besondere Attraktion haben die Marketing-Leute einen \"Oberwichtel\" engagiert, der von seiner Statur her auf den ersten Blick eigentlich gar nicht so recht dazu passt. An allen Adventssamstagen wird Anton Czemmel, der auch als Clown \"Toni Toss\" bekannt ist und alles andere als Wichtelmaße aufweist, jeweils von zwölf bis 16 Uhr in der Innenstadt unterwegs und jeweils zur vollen Stunde in seiner Wichtelstube zu finden sein. Diese wird am Stadtplatz im Raum des ehemaligen Blumenladens im Rathaus von den \"Weihnachtsmacherinnen\" Erni Pichler, Monika Held, Rita Thomas und Ingrid Grasmeier eingerichtet und dekoriert. \"Die Stube lässt sich während der gesamten Adventszeit durch die Schaufenster bewundern\", schreibt die Marketing-Genossenschaft.\nDer Oberwichtel verteilt an den Adventssamstagen zwischen zwölf und 16 Uhr jeweils zur vollen Stunde kleine Sackerl, gefüllt mit einer Christbaumkugel und Dekomaterial, an Kinder. \"Selbstverständlich unter Einhaltung der Hygienebestimmungen\", versichert die Marketing eG. Die Kugel können die Kinder zu Hause bemalen oder bekleben und anschließend wieder in der Wichtelstube abgeben. \"Der Bauhof wird die Kugeln dann im Laufe des Advents am großen Christbaum auf dem Plan anbringen. So kann jedes Kind ganz nach eigener Kreativität und Freude zum Schmuck des Baums beitragen\", heißt es in der Mitteilung weiter.\nWeil der \"lebendige Adventskalender\" am Rathaus heuer coronabedingt entfallen muss, wurde der \"digitale Adventskalender\" ins Leben gerufen, der auf der Website www.meinmoosburg.de zu finden sein wird. Moosburger Geschäftsleute und Gastronomen haben sich jeweils eine Aktion für einen Tag überlegt. Auf meinmoosburg.de wird auf der Startseite jeden Tag ein neues Türchen geöffnet und auf die Aktion des Tages hingewiesen.\nDie Innenstadt wird im Advent neben der Weihnachtsbeleuchtung wieder festlich dekoriert sein, wobei das Wichtel-Motto immer wieder zu finden sein soll. Die Idee eine dezentralen Christkindlmarktes mit einzelnen in der Stadt verteilten Buden als Ersatz für den abgesagten Christkindlmarkt am Zehentstadel ist noch nicht ganz verworfen worden. Auch wenn unklar ist, ob der Teil-Lockdown bis in den Dezember hinein verlängert wird, will man in Moosburg im Gegensatz zu anderen Städten und Gemeinden, die ähnliche Vorhaben bereits abgesagt haben, die Hoffnung nicht aufgeben und abwarten. \"Sofern es die Lage erlaube, wird die Moosburg Marketing eG kurzfristig handeln und versuchen, den Bürgern die Adventszeit ein bisschen zu verschönern.\"",
     "twitter-history": "[]"
}