{
     "url": "https://www.sueddeutsche.de/wirtschaft/skigebiete-deutschland-corona-1.5117145",
     "date": "2020-11-16 18:48:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eiszeit",
     "article": "In den Bergen geht derzeit fast nichts. Es ist zwar nicht ungewöhnlich, dass Mitte November die allermeisten Skigebiete in den Alpen noch nicht geöffnet haben. Aber in diesem Jahr ist alles anders. Denn es ist völlig unklar, wann und ob die Skisaison überhaupt beginnt. Die großen Eröffnungspartys sind sowieso alle abgesagt. In Österreich etwa, wo der Lockdown gerade erst dramatisch verschärft wurde, stehen die Skilifte still. Genau wie in den Gletschergebieten, die im Herbst bereits einige Tage geöffnet hatten. So wie sich die Corona-Infektionszahlen entwickeln, werden die Inhaber wohl auf absehbare Zeit ihren Betrieb nicht aufnehmen - weder in Österreich, noch in Deutschland, der Schweiz, Italien oder Frankreich. Ganz gleich, ob der Schnee in den Alpen kommt oder nicht.\nWird Skifahren in diesem Winter überhaupt möglich sein? Das fragt sich die gesamte Wintersportindustrie, nicht nur die Bergbahnbetreiber und die Tourismusbranche, sondern auch Ski-Hersteller und -Händler. \"Insgesamt erwarten wir situationsbedingt bei Rossignol einen durchaus schwierigen Winter, wobei es Textil wohl noch mehr trifft als Hardware\", sagt Hilmar Bolle, der bei dem französischen Unternehmen für Deutschland und Österreich zuständig ist. Im Alpinbereich rechnet er mit einem Umsatz-Rückgang um 20 Prozent. Ein Minus des weltweiten Marktes für Alpinskis von insgesamt 20 bis 25 Prozent erwartet auch Christoph Bronder, der die Marken Völkl und K2 (beide Ski), Marker (Bindungen) und Dalbello (Skischuhe) führt.\nEs wäre ein herber Einbruch: In den vergangenen Jahren wurden nach Schätzungen jährlich knapp 3,5 Millionen Paar Alpinski weltweit verkauft, neben Rossignol und Völkl/K2 ist Atomic/Salomon der dritte große Anbieter, dazu kommt der österreichische Hersteller Head. Die Anbieter haben schon lange zu kämpfen, oft kam in der Vergangenheit der Schnee nicht oder zu spät. Immer öfter sind Schneekanonen nötig, um grüne Hänge weiß zu präparieren. Der Klimawandel ist nicht gut für das Geschäft, Skifahren gilt auch nicht gerade als nachhaltig.\nAußerdem werden Skier immer öfter geliehen, immer weniger Sportler kaufen sich eine eigene Ausrüstung. Viele Hersteller können vom Verkauf der Bretter alleine nicht mehr leben und haben deshalb Skibrillen und Helme, Jacken und Skischuhe ins Programm aufgenommen. Die meisten verkaufen weltweit, wichtige Märkte für die Skihersteller sind neben Europa auch die USA und Kanada sowie Japan.\nDie Branche ist unter Druck, die Verluste im Alpinbereich kann sie kaum ausgleichen\nDie Branche hofft nun, dass in diesem Winter wenigstens andere Produkte besser laufen - vor allem solche, mit denen die Sportler ohne Bergbahnen in den winterlichen Bergen aktiv sind, abseits der präparierten (und in diesem Jahr vielleicht gesperrten) Pisten. \"Die Nachfrage nach Langlauf- und Tourenski wird steigen, auch Schneeschuhe sind gefragt\", berichtet Völkl-Chef Bronder. Im Sommer war die Völkl-Schwesterfirma K2 schon bei Inlineskates ausverkauft. Rossignol rechnet beim Absatz von Skitourenausrüstungen mit einem Plus von bis zu 30 Prozent. Zum Unternehmen gehören auch die Marken Dynastar (Ski) und Lange (Schuhe). Die Umsätze in diesem Bereich seien aber nicht ansatzweise vergleichbar mit denen bei Alpinski, warnt Rossignol-Manager Bolle: \"Das heißt, ein Zuwachs hier kann den Verlust im Alpinbereich nicht ausgleichen.\"\nDie ohnehin gebeutelte Branche ist also unter Druck. Schon in der vergangenen Wintersaison gab es in den Alpen nur wenig Schnee, und als dann im Frühjahr welcher da war, war alles wegen Corona geschlossen. Die Völkl-Gruppe, der letzte Skihersteller, der noch in Deutschland im bayerischen Straubing produziert, ist mittlerweile in Besitz eines Finanzinvestors - wie auch Rossignol. Die französische Gruppe hatte in der Vergangenheit viele Probleme: Zuletzt hat der langjährige Chef Bruno Cercley seinen Abschied verkündet, er hatte die Firma mit Unterbrechungen 16 Jahre lang geführt. Die beiden Hersteller Atomic und Salomon gehören zur finnischen Amer Group, die zuletzt an einen chinesischen Investor verkauft wurde.\nAm Markt könnte es durch die Corona-Krise zu Verschiebungen kommen. \"Starke Marken wie uns wird das sehr viel weniger treffen. Die Starken werden stärker, die Schwachen schwächer\", glaubt Bronder. Marker, Dalbello und Völkl hätten 2019 das beste Jahr der Geschichte gehabt. Man halte an den Investitionen fest, so Bronder: \"Unser Marktanteil wird jetzt steigen.\" Man habe im Sommer \"Vollgas gegeben, damit wir jetzt die Ersten mit Ware in den Geschäften sind\". In Straubing werden unverändert etwa 350 Mitarbeiter beschäftigt, auch die meisten anderen Standorten seien durchgelaufen.\n\"Die Leute wollen raus und den Kopf frei bekommen\"\nRossignol hatte es da schon schwerer, weil einige Werke in Frankreich liegen, und die waren im ersten Lockdown eine Weile gesperrt. Es habe aber \"keine allzu großen Auswirkungen\" gegeben. Bolle sagte: \"Zwar waren die Werke in Frankreich eine Zeit lang geschlossen, aber wir konnten das durch die Produktionsmöglichkeiten in unserem Werk in Artés, Spanien, gut auffangen.\" Die Händler seien mit der georderten Ware beliefert worden.\nBronder, der schon lange im Geschäft ist, gibt sich für den Skisport insgesamt trotz allem optimistisch. \"Die Leute wollen raus, an die frische Luft und den Kopf frei bekommen. Skifahren ist 'in'\", glaubt er. Nach Schätzungen gibt es weltweit etwa 120 Millionen aktive Skifahrer. Außerdem gebe es keine Studien, dass man sich beim Skifahren infizieren könne - erst recht nicht bei den umgesetzten Hygiene-Maßnahmen, betonte er. Trotzdem: Ischgl im Frühjahr war für das Image verheerend. In dem Tiroler Ort hatten sich Anfang März viele beim Après-Ski infiziert und das Virus dann in ganz Europa verteilt.\nDie große Unbekannte seien die Reisewarnungen, heißt es. Viele Menschen würden in dieser Saison auch für den Wintersport in ihrem eigenen Land bleiben, das wäre besonders für Deutschland und Österreich ein Problem. Denn die Deutschen stehen für die mit Abstand meisten Übernachtungen in der Alpenrepublik, deren Anlagen ohne diese Besucher wohl kaum ausgelastet wären. Es gäbe Hoffnung für \"Licht am Ende des Tunnels\", heißt es bei Rossignol, wenn die Saison noch irgendwann ins Laufen käme. Doch eines ist auch klar: Planbarkeit gibt es in dieser Saison nicht.",
     "twitter-history": "[]"
}