{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fallzahlen-steigen-verstaerkte-corona-kontrollen-1.5003815",
     "date": "2020-08-19 18:12:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Verstärkte Corona-Kontrollen",
     "article": "Nach wie vor kommt es täglich zu neuen Corona-Infektionen im Landkreis. So meldet das Landratsamt am Mittwoch einen Anstieg der Neuinfektionen mit Sars-CoV-2 um acht neue Fälle innerhalb von 24 Stunden. Weiterhin sei das Geschehen der positiv Getesteten von Reiserückkehrern geprägt, die zum Teil an der Autobahn abgestrichen worden und vom Balkan eingereist seien, so die Kreisbehörde. Seit Ausbruch der Pandemie haben sich 1026 Personen mit dem Virus infiziert. 930 gelten als genesen, 36 sind gestorben.\nAufgrund einer etwas größeren Sorglosigkeit bei der Einhaltung der \"Corona-Regeln\", wie es in einer weiteren Mitteilung des Landratsamts heißt, kontrolliere die Polizei auch im Landkreis derzeit wieder verstärkt die Einhaltung der Infektionsschutzmaßnahmen. Das Landratsamt verhängt bei Verstößen Bußgelder bis zu 5000 Euro. Seit März seien etwa 900 Verstöße zur Anzeige gebracht worden, deren Abarbeitung noch etwas Zeit in Anspruch nehmen werde.\nDerzeit gilt die sechste Bayerische Infektionsschutzmaßnahmenverordnung. Sie verbietet trotz zahlreicher Lockerungen in den vergangenen Monaten immer noch einiges: Als wichtigste Grundregel gilt nach wie vor, dass jeder angehalten wird, die physischen Kontakte auf ein Minimum zu reduzieren und den Personenkreis möglichst konstant zu halten. Wo immer möglich, ist ein Mindestabstand zwischen zwei Personen von eineinhalb Metern einzuhalten. Zudem ist der gemeinsame Aufenthalt im öffentlichen Raum noch immer nur in Gruppen von bis zu zehn Personen gestattet, soweit es sich nicht um Angehörige des eigenen Hausstandes, Verwandte, Lebenspartner oder Angehörige eines weiteren Hausstandes handelt. Die Verordnung regelt auch, in welchem Umfang und unter welchen Bedingungen unterschiedliche Veranstaltungen zulässig sind, welche Einrichtungen unter welchen Voraussetzungen wieder öffnen dürfen und wann die Maskenpflicht gilt.\nDie Einhaltung der Infektionsschutzmaßnahmenverordnung wird von der Polizei überwacht. Stellt diese einen Verstoß fest, so wird er aufgenommen und an das Landratsamt als zuständige Kreisverwaltungsbehörde weitergegeben. Dort wird der Verstoß dann im Rahmen eines Ordnungswidrigkeitsverfahrens noch einmal geprüft und bei Vorliegen eines Verstoßes ein Bußgeldbescheid erlassen.\nBei Verstößen können empfindliche Bußgelder verhängt werden: So wird der Aufenthalt im öffentlichen Raum mit Personen, die nicht vom erlaubten Personenkreis umfasst sind, mit einer Geldbuße von 150 Euro pro Person geahndet, genauso teuer kann es bei einem Verstoß gegen die Maskenpflicht werden. Eine nicht zulässige Veranstaltung oder Versammlung kostet Teilnehmer 500 Euro, deutlich teurer wird es für den Veranstalter, der 5000 Euro bezahlen muss. Der gleiche Betrag wird fällig für Betriebsinhaber, die ihren Betrieb öffnen, ohne sicherzustellen, dass Schutzmaßnahmen wie Mindestabstand und Maximalbesucherzahl eingehalten werden. Dies gilt für Ladengeschäfte wie auch für Freizeiteinrichtungen oder Gastronomiebetriebe.\nBei Unsicherheit, ob ein bestimmtes Vorhaben aktuell erlaubt ist oder nicht, lohne ein Blick auf die Homepages des bayerischen Staatsministeriums des Innern, für Sport und Integration sowie des bayerischen Staatsministeriums für Gesundheit und Pflege, rät das Landratsamt. Dort werde eine Vielzahl von \"Häufig gestellten Fragen\" beantwortet sowie die aktuell gültige Infektionsschutzmaßnahmenverordnung angezeigt.",
     "twitter-history": "[]"
}