{
     "url": "https://www.sueddeutsche.de/sport/ringen-endlich-kopfnuesse-1.4953668",
     "date": "2020-07-01 18:48:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Endlich Kopfnüsse",
     "article": "Nichts, sagt Aline Rotter-Focken, \"tut so weh wie ein Ringkampf.\" Beim Krafttraining brennen die Bizepse, beim Lauftraining die Lungenflügel, aber das sei kein Vergleich zum Vollkontakt. Da prallt Körper auf Körper und manchmal auch Knochen auf Knochen, dann gibt's Kopfnüsse. \"Und hinterher\", sagt sie, \"bin ich so blau, dass gar nichts mehr geht.\"\nAber ach, wie soll man's sagen, es ist offenbar herrlich. \"Ich habe jetzt so Bock!\" erklärt Rotter-Focken, und noch mal: \"Ich fühle mich sooo bereit!\" Vielleicht so bereit wie noch nie.\nHört man der 29 Jahre alten Olympia-Mitfavoritin zu, wie sie die überstandenen vergangenen Wochen genau beschreibt und die kommenden Monate begeistert plant, dann glaubt man grenzenlosen Optimismus zu vernehmen. Viele Athletinnen und Athleten hatten im Corona-Lockdown über äußere Hindernisse und innere Zweifel gesprochen und auch über das Karriereende. Rotter-Focken, Weltmeisterin von 2014, zweifelte auch mal kurz, dann sah sie wieder ihre außergewöhnliche Chance, eine Perspektive, als läge die Welt vor ihr. Dabei ist es zunächst mal nur eine Matte.\nSeit einigen Tagen kann sie darauf wieder richtig ringen. Vorbei ist die Zeit des Wartens, in der kaum mehr geschah, als den Körper fit zu halten, zum Trainingshöhepunkt eine Art Schattenkampf zu versuchen, also mit einer Gegnerin zu ringen, ohne sich anzufassen, und danach die Matte zu desinfizieren. Durch so einen Entzug baut sich viel Energie und Vorfreude auf, doch der eigentliche Grund für Rotter-Fockens neuen Spaß und auch für die konkrete Aussicht auf eine Olympia-Medaille, vielleicht den Olympiasieg, liegt woanders: Sie muss nicht mehr abschwitzen.\nDas bedeutet, dass die Freistilringerin Rotter-Focken zwar immer noch acht bis zehn gleichstarke Rivalinnen hat - darunter die fünfmalige Weltmeisterin aus den USA, Adeline Gray, die Kanadierin und aktuelle Olympiasiegerin Erica Wiebe und natürlich die Mitfavoritin aus Japan, Hiroe Suzuki - aber nicht mehr die wohl am meisten gefürchtete, weil gnadenloseste Gegnerin: die Waage.\nSeit bei Olympia die Zahl der Gewichtsklassen reduziert wurde, haben viele Ringer ein Problem. Weil Anfüttern nicht funktioniert, muss man abnehmen, manchmal sechs, sieben Kilogramm. Dies ist eine Tortur, die auch Rotter-Focken immer wieder durchmachte, sie wiegt rund 75 Kilogramm und musste über drei Tage immer wieder in der Sauna schwitzen, natürlich ohne entsprechend zu trinken, um auf 69 Kilogramm zu kommen. Drei Tage lang fasten, saunieren und schlecht schlafen, es war ein absurdes Vorspiel.\nDoch dann änderte der Weltverband vor zwei Jahren die Regeln für Olympia. Die Klasse bis 69 Kilo wurde bei den Frauen gestrichen, dafür eine bis 76 Kilo eingeführt. Für viele war es ein herber Rückschlag, für Rotter-Focken ein Geschenk, fast ein Sechser im Lotto.\nManche Sportler sind gerade deshalb besonders stark, weil sie früh gegen Widerstände ankämpfen mussten und sich so sehr daran gewöhnten, dass sie diese Widerstände irgendwann brauchten. Bei Rotter-Focken indes muss alles stimmen. \"Ich bin nur gut, wenn ich mit ganzem Herzen ringe\", sagt sie. Nachdem sie bei Olympia 2016 in Rio früh ausgeschieden war, dachte sie auch ans Aufhören. Die Aussicht, noch mal herunterhungern zu müssen, war unerträglich. Das 76-Kilo-Geschenk hat sie gerne genommen, und bald schon wusste sie nicht mehr, wie das war, dieses Abkochen. Nur knappe Erinnerungen blieben, etwa das schlechte Gewissen beim Blick auf die Waage an Weihnachten.\nDie neue Klasse bedeutet aber auch einen veränderten Sport. Der Vorteil in der Abschwitz-Zeit lag darin, dass sie - wenn sie nach der Waage wieder Flüssigkeit tanken durfte - in den Stunden bis zum Wettkampf ein bis zwei Kilo schwerer wurde als die anderen. Das muss sie nun ausgleichen, und dafür steht ihr wiederum die eigene Erfahrung zur Verfügung. Ihre Kraft ist nicht mehr überlegen, eher die Technik, die sie sich in zehn Jahren angeeignet hat, die taktischen Varianten und auch ihre Schnelligkeit. Insgesamt liegt sie im Plan. Bei der Europameisterschaft 2019, bei der WM 2019 und zuletzt, kurz vor dem Lockdown, bei der EM 2020 in Rom, wurde sie jeweils Dritte.\nUnd so ganz aus ihrer Kampfform ist Rotter-Focken in den Monaten zwischen März und Juli dann auch nicht gekommen. Denn ein Vollkontaktsport war zwar verboten, allerdings gilt das natürlich nicht für Ringerinnen, die einen ringenden Ehemann haben. Förderlich war, dass Jan Rotter auch ein beachtliches Niveau hat, eher unpassend jedoch, dass er griechisch-römisch ringt, also nur mit Oberkörper und Armen, somit in einem anderen Tempo, mit anderen Griffen und Bewegungen. Kurzum: Rotter-Focken hatte danach mehr Muskeln an den Schultern, aber auch blaue Flecken.\nIhre Aussichten auf Olympia wurden immer besser, erst recht durch die Verschiebung auf 2021, denn so bietet sich die Möglichkeit, sich ein Jahr länger in ihre neue Gewichtklasse einzufühlen. Und wenn alles klappt, dann darf Rotter-Focken in Tokio erstmals das tun, was für die meisten Olympiafahrer selbstverständlich ist: sich nach der Ankunft eingewöhnen, im Olympiadorf ein bisschen umschauen, bei Wettkämpfen zusehen, fremde Leute kennenlernen und an Sauna-Türen höchstens vorbeilaufen.\nDennoch wird sie dort auch ihrer Lieblingsbeschäftigung nachgehen: Romane lesen, am liebsten Krimis mit zweiter Ebene. Bücher, die sich mit wahren Problemen befassen. Die Lektüre ist für Rotter-Focken ein wichtiger Begleiter, vor allem am Wettkampftag, zwischen den Einsätzen. \"Das lässt mich abschalten und holt mich für den Moment raus\", sagt sie. Die Welt ist größer als eine Matte.",
     "twitter-history": "[]"
}