{
     "url": "https://www.sueddeutsche.de/muenchen/sport/sz-serie-arbeit-ist-das-halbe-leben-darth-vader-sehnt-sich-nach-sand-1.4943020",
     "date": "2020-06-21 18:37:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Darth Vader sehnt sich nach Sand",
     "article": "Ja, es gibt die Millionäre, die alles vergolden lassen, was man fahren, fliegen oder essen kann. Sie sind die Ausnahme. Die meisten Sportlerinnen und Sportler müssen arbeiten: für ihren Traum von der Profikarriere, für die Zeit danach - oder weil sie gerade an anderer Stelle dringender benötigt werden. In einer neuen Serie stellt die SZ Athletinnen und Athleten zwischen Sport und Beruf vor und fragt, wie sie die Doppelbelastung meistern.\nMichaela Henry hatte eigentlich verlockende Pläne. Die Münchnerin gehört zu den besten bayerischen Beachvolleyballerinnen, und sie wollte es noch einmal wissen im Sand. Im Februar war sie mit ihrer alten Bekannten Tatjana Zautys eine Woche in Ägypten, dort gruben sie den Plan aus, es gemeinsam zu versuchen auf der nationalen Profitour. \"Warum spielen wir zwei Oldies eigentlich nicht noch ein paar deutsche Turniere?\", fragten sich die beiden Frauen.\nEs ist ein mutiger Plan, Henry und Zautys sind immerhin kürzlich 40 geworden. Beim hochkarätigen Indoor-Turnier im Januar in Kirchweidach (das zugleich wegen der Corona-Krise das bislang letzte Turnier im Sand auf deutschem Boden war) hatten sie aber schon bewiesen, dass sie ein starkes Duo sein können. 2015 hatten sie außerdem schon mal eine Saison erfolgreich zusammen gespielt. Obwohl Henry, die frühere EM-Teilnehmerin und fünfmalige bayerische Meisterin (zuletzt 2019), und Zautys, die 2017 DM-Zweite im Sand war, in Kirchweidach nur zum Spaß spielten, wurden sie im Januar im oberbayerischen Landkreis Altötting Erste. Wenngleich der Rahmen etwas ungewohnt war, denn gespielt wurde bei den \"Tomatopen\" in einer Halle, in der für gewöhnlich Tomaten verpackt werden.\nBald darauf kam das Virus, und inzwischen sagt Henry: \"Mei, wir warten ab.\"\nTrainieren konnten sie lange nicht, Beachvolleyball gilt ja als Kontaktsport, man berührt sich, klatscht ab, Blocker und gegnerische Angreifer haben weit weniger als 1,50 Meter Abstand. Außerdem wohnt Zautys mit ihrer Familie im Großraum Stuttgart, Henry in München, das macht es doppelt schwer. Der Deutsche Volleyball-Verband hat ohnehin alle Turniere der deutschen Beachtour abgeblasen, bis auf die DM in Timmendorfer Strand, für die gerade ein Hygienekonzept erarbeitet wird, samt Mini-Qualifikationsserie. \"Anmelden können wir uns da ja mal\", sagt Henry. Gerade hat sie ohnehin Wichtigeres zu tun, als durch den Sand zu hechten. Henry ist Ärztin an der Asklepios-Klinik in Bad Tölz. In der Akut-Geriatrie, einer interdisziplinären Station, kümmert sie sich operativ, orthopädisch, psychologisch und auch bei der Rehabilitation um ältere Unfallpatienten. Kürzlich wechselte Henry auf die Neurologie-Station. Auch, um Kollegen zu entlasten, die Überstunden abbauen.\nIn Bad Tölz gab es wie in vielen Kliniken Covid-19-Patienten, auch Henry hatte schon mit ihnen zu tun. Momentan sind noch ein paar Patienten mit Verdacht auf das Virus dort. Wie üblich bei der Pflege von Corona-Patienten muss auch Henry in Vollmontur in die isolierten Zimmer gehen, also mit FFP-Maske, Handschuhen und Plastikkittel. \"Alleine diese Maske reicht mir schon, darin siehst du aus wie Darth Vader\", der Schurke aus Star Wars, sagt Henry. Sie selbst habe keine Angst, sich anzustecken, empfindet die Arbeit in der Klinik aber als weitaus belastender in dieser Zeit - auch psychisch: \"Ich würde den Patienten gerne so viel mehr geben. Ich bin eine, die ihnen auch mal über die Hand streichelt. All das geht jetzt nicht. Und sie verzweifeln, weil die Angehörigen vor der Tür stehen und sie nicht besuchen können, das ist das Schlimmste. Man muss sehr oft Psychologin sein. Diese Schicksale nehme ich oft im Kopf mit nach Hause.\"\nAn drei Tagen pro Woche arbeitet Henry, die selbst Mutter ist. Sie pendelt dann von München aus in die Klinik, der Tapetenwechsel tut ihr gut. Ihr Mann ist Rechtsanwalt und Partner in einer Kanzlei und betreut das Kind mit. Henry fehlte bis zuletzt der Sand, das Tennisspielen, nur Joggen und Radfahren, \"das wird schon zach irgendwann. Der soziale Kontakt fehlt, das schlägt aufs Gemüt\". Sie weiß zugleich, dass ihre Familie privilegiert ist, sie haben einen Garten, ihnen geht es verhältnismäßig gut. Sie sieht im Freundes- und Bekanntenkreis ja auch diejenigen, \"die langsam am Durchdrehen sind\", wo der Jobverlust droht, wo Überforderung an der Tagesordnung ist. \"Oberste Prämisse ist die Gesundheit. Aber durch den Lockdown sind ganz neue Probleme und Krankheiten entstanden. Depressionen, mehr häusliche Gewalt, Finanzsorgen\", sagt Henry.\nDie Ärztin plädiert dafür, die Kliniken so schnell es geht wieder in den Vollbetrieb zu nehmen, auch weil im eingeschränkten Notbetrieb die finanziellen Verluste immer weiter steigen. \"Die Krankenhäuser müssen wieder Umsatz machen. Andererseits sind dann weniger Betten für Covid-19-Patienten frei, wenn irgendwann die zweite Welle kommt\", sagt Henry. Mit den Politikern tauschen bei dieser schwierigen Entscheidungsfindung wolle sie nicht.\nImmerhin sieht sie inzwischen einen Silberstreif am Horizont. Tennis kann sie ja wieder spielen, und Mitte Mai hat sich auch ihre Münchner Beachvolleyball-Trainingsgruppe erstmals wieder getroffen, nachdem in Bayern zumindest Training - unter Wahrung der Abstandsregeln - wieder erlaubt ist. \"Schön war das\", sagt Henry, die davor im März letztmals so richtig im Sand war mit ein paar Freundinnen, an einem traumhaften Vorfrühlingstag in Alling, westlich von München. Es war so warm, dass manche auf dem Gelände des dortigen Alpaka Beach gegrillt haben. Gefühlt scheint das alles Jahre her zu sein.\n\"Ich habe gelitten\", sagt Henry, die reguläre Sommersaison im Sand mit Tatjana Zautys hat sie abgeschrieben. Aber der Sand unter den Füßen tut ihr gut. Als Sportlerin. Dreimal die Woche trainiert sie seither. Als Ärztin weiß sie zugleich, dass es sehr viel schlimmer kommen kann, als zwei, drei Monate die Finger vom Ball lassen zu müssen.",
     "twitter-history": "[]"
}