{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-1.5124098",
     "date": "2020-11-30 08:52:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Söder: Einige Bürger suchen immer wieder Schlupflöcher",
     "article": "Der Inzidenzwert in Passau steigt weiter\nMontag, 30. November, 8.51 Uhr: Der Inzidenzwert in Passau steigt weiter. Die niederbayerische Stadt hat inzwischen sogar den bisherigen Spitzenreiter Hildburghausen in Thüringen überholt. Dort lag der Inzidenzwert nach Angaben des Robert-Koch-Instituts vom Montagfrüh bei 579,1, in Passau bei 579,5.\nSöder zu Corona-Regeln: Viele suchen immer wieder ein Schlupfloch\nMontag, 30. November, 6.43 Uhr: Bayerns Ministerpräsident Markus Söder hat kritisiert, dass einige Bürger in der Corona-Pandemie immer wieder nach Schlupflöchern der geltenden Regelungen suchten. \"Mein Eindruck ist: Es suchen ja sehr viele immer wieder nach einem Schlupfloch, nach einer Paralleldiskussion\", sagte der CSU-Chef am Sonntagabend in der ARD-Sendung Anne Will. \"Wenn wir uns jetzt mal darauf konzentrieren, wie wir so gut wie möglich die Zahlen senken und es so konsequent anwenden wie es nur geht, dann denke ich, ist Weihnachten entspannt.\" Größere Sorge als Weihnachten bereiteten ihm ohnehin Silvester und Skiaktivitäten.\nIn den kommenden zwei Wochen werde man sehen, wie sich die Zahlen entwickeln. Eine Teil-Entwarnung könne man geben. Es gebe kein exponentielles Wachstum mehr nach oben. Umgekehrt gebe es aber auch keine Abwärtsbewegung. \"In den nächsten zwei Wochen müssen wir dann noch mal ein Update machen, wie wir stehen, und im Zweifelsfall aus dem Verlängern und Vertiefen ein Mehr an Vertiefen machen.\"\nPassau meldet neuen Rekord - Inzidenz bei 538\nSonntag, 29. November, 18.03 Uhr: Die Zahl der Super-Hotspots in Bayern steigt: Am Sonntag lagen neben Stadt und Kreis Passau auch der Landkreis Regen und die Stadt Nürnberg über einer Sieben-Tage-Inzidenz von 300 Corona-Infizierten pro 100 000 Einwohnern. 25 Kreise und kreisfreie Städte im Freistaat überschritten die 200er-Marke. Rosenheim, die Landkreise Freyung-Grafenau sowie Main-Spessart und die Stadt Hof kommen der 300 nahe. Insgesamt liegt Bayern bei einer Inzidenz von 175. Bayerns Spitzenreiter Passau meldete einen neuen Rekord: Laut Landesamt für Gesundheit lag die Inzidenz am Sonntag bei 538, der zweithöchste Wert bundesweit nach Hildburghausen in Thüringen mit 579. Als eine Ursache gelten Infektionen in Passauer Senioren- und Behindertenheimen. Auch im Landkreis Passau stiegen die Infektionszahlen weiter, die Inzidenz lag bei 379. Die Stadt Nürnberg erreichte eine Inzidenz von 307. Der Landkreis Regen kam auf 340.\nDie Gesundheitsämter werden in den kommenden Tagen die Beschränkungen in diesen Super-Hotspots deutlich verschärfen müssen. Das sieht die \"Hotspot-Strategie\" der Staatsregierung vor. Einen Treiber des Infektionsgeschehens \"erkennen wir leider nicht, wir haben ein diffuses Geschehen\", sagte etwa der Sprecher des Landratsamtes Regen. Man wolle mit strengeren Regeln warten, bis klar ist, welche Maßnahmen in der neuen Infektionsschutzmaßnahmenverordnung stehen. Sie wird für diesen Montag erwartet. Passaus Oberbürgermeister Jürgen Dupper (SPD) hatte bereits am Freitag scharfe Beschränkungen festgelegt, die eine Woche lang gelten sollen. Seit Samstag ist das Verlassen der Wohnung nur aus triftigem Grund gestattet, etwa um einzukaufen, zum Arzt oder zur Arbeit zu gehen. Die Akzeptanz der Bürger für die Regeln sei hoch, sagte ein Passauer Polizeisprecher dem BR. Verstöße habe es kaum gegeben.\nMarburger Bund Bayern: Planbare Operationen verschieben\nSonntag, 29. November, 16.19 Uhr: Die steigende Zahl an Covid-19-Patienten bringt Krankenhäuser im Freistaat nach Ansicht des Marburger Bundes Bayern an die Belastungsgrenze. Dieser verweist auf eine eigene Umfrage, nach der mehr als die Hälfte der Klinikärzte angegeben habe, aufgrund der vielen Corona-Patienten andere Behandlungen einschränken zu müssen. Der von der Staatsregierung verkündete Stufenplan für die Krankenhausversorgung müsse umgesetzt werden. Hier appelliert der Bund sowohl an die Kliniken, sich dem anzuschließen und zugleich an die Politik, nochmals klare Signale zu senden, \"planbare operative Eingriffe zurückzustellen, soweit sie nach individueller ärztlicher Beurteilung keine Dringlichkeit haben\".\nBei weiter steigenden Einweisungen von Covid-19-Patienten werde sich die Regelversorgung nicht mehr im üblichen Umfang aufrechterhalten lassen, so der Marburger Bund Bayern. Deshalb müsse für die belasteten Krankenhäuser Erleichterung geschaffen werden. Der Umfrage nach bestätigte ein Drittel der Teilnehmer, dass für die verfügbare Anzahl an Intensivbetten das aktuelle Personal nicht ausreiche. Dass mehr als die Hälfte der Ärzte noch der Ansicht sind, in den kommenden vier Wochen weiterhin so arbeiten zu können, sei der hohen Arbeitsmoral der in Krankenhäusern Beschäftigten geschuldet.\nEinzelhandel: Start ins Weihnachtsgeschäft \"ernüchternd\"\nSonntag, 29. November, 13.56 Uhr: Schwacher Start ins Weihnachtsgeschäft - die Bilanz nach dem ersten Adventssamstag fällt dem Handelsverband Bayern (HBE) zufolge \"ernüchternd\" aus. Das sei allerdings keine Überraschung gewesen angesichts der coronabedingten Einschränkungen. Im Vergleich zum ersten Adventssamstag 2019 rechnete HBE-Sprecher Bernd Ohlmann mit einem Umsatzrückgang zwischen 30 und 40 Prozent. Es seien am Samstag auch weniger Kunden unterwegs gewesen als am Freitag - dem Black Friday.\nVersuche man das positiv zu sehen, könne man sagen: \"Keine Warteschlangen, kein Gedränge, entspanntes Weihnachtsshoppen\", so Ohlmann. Mit Blick auf die Corona-Pandemie sei das wiederum auch gut. Er appellierte an die Menschen, ihre Weihnachtseinkäufe möglichst auch unter der Woche zu tätigen. So könnte an den künftigen Adventssamstagen Gedränge vermieden werden. Erfahrungsgemäß warteten viele Kunden mit ihren Einkäufen jedoch \"bis zur letzten Minute\". Nachdem es in diesem Jahr keine Weihnachtsmärkte gebe, versuchten die Einzelhändler umso mehr mit adventlicher Dekoration für Stimmung zu sorgen, sagte Ohlmann. \"Wir hoffen natürlich, dass die Sache in Schwung kommt.\"\n5000 Firmen warten auf Überbrückungshilfe\nSonntag, 29. November, 12.20 Uhr: Rund 5000 bayerische Unternehmen warten derzeit auf die Auszahlung der versprochenen Corona-Überbrückungshilfe II. Erste Anträge seien schon im Oktober gestellt worden, aber bis Freitag seien erst 127 Auszahlungen erfolgt, erfuhr die Deutsche Presse-Agentur aus Wirtschaftskreisen. Die Bundesregierung hatte \"unbürokratische und schnelle Zuschüsse\" für Unternehmen zugesagt, deren Umsätze durch die Corona-Krise massiv eingebrochen waren. Die EU-Kommission hatte diese Beihilfe allerdings erst vier Wochen nach Beginn der Antragsfrist genehmigt. Und jetzt hake es bei der Bearbeitungs-Software, sagten mit den Vorgängen vertraute Personen. Die Software habe der Bund erarbeiten lassen.\nJetzt sollen Banken helfen, die Zeit bis zur Auszahlung der staatlichen Hilfe zu überbrücken. \"Das Geld für die Novemberhilfe kommt nicht vor Januar\", hieß es aus Wirtschaftskreisen. Wer einen Antrag gestellt habe, könnte von seiner Hausbank einen Überbrückungskredit erhalten - so die Idee, die Bankenverbände gerade mit der IHK München und Oberbayern ausloten. Die IHK bearbeitet im Auftrag der Staatsregierung sämtliche Anträge in Bayern.\nHoteliers verlangen Öffnung für Familienbesuche über Weihnachten\nSonntag, 29. November, 7 Uhr: Der bayerische Hotel- und Gaststättenverband (Dehoga) hat den Freistaat aufgefordert, Hotelübernachtungen bei Familienbesuchen über Weihnachten zuzulassen - wie es auch in anderen Bundesländern geplant sei. \"Unsere Betriebe sind ja nicht geschlossen worden, weil der Aufenthalt bei uns gefährlich ist, sondern weil sich die Menschen möglichst wenig bewegen sollten\", sagte Thomas Geppert, Landesgeschäftsführer von Dehoga Bayern, dem Münchner Merkur (Samstag). \"Deshalb halten wir es für zielführend, wenn Verwandtschaftsbesuche mit Geschäftsreisen gleichgestellt werden\", sagte Geppert der Zeitung. Dies gelte vor allem für Weihnachten. \"Wenn die Menschen ihre Verwandten besuchen, könnten sie dann in einem Betrieb mit funktionierendem Hygienekonzept übernachten.\"\nEine Hoffnung für die ganze Branche sei diese Ausnahmeregelung allerdings nicht. \"Kein Betrieb würde nur für drei Tage aufsperren, das wäre zu kurz gesprungen\", sagte Geppert. Dafür sei der Aufwand viel zu hoch. Allerdings könnten die Hotels, die derzeit Geschäftsreisende empfangen, über Weihnachten Menschen auf Heimatbesuch begrüßen. Die Betriebe bräuchten vor allem Planungssicherheit. \"Wir gehen aber davon aus, dass man einen solchen Weg auch im Freistaat gehen kann.\"\nBayern bereitet sich auf Impfungen vor\nSamstag, 28. November, 15.10 Uhr: Mit Rechenmodellen und viel Logistikarbeit bereitet sich der Freistaat auf die große Impfaktion gegen das Coronavirus vor. \"Sobald ein Impfstoff zugelassen ist, wollen wir so schnell wie möglich mit dem Impfen beginnen\", betonte Gesundheitsministerin Melanie Huml (CSU). Wie lange es allerdings dauern werde, alle Impfwilligen zu impfen, sei derzeit nicht seriös abschätzbar.\nFür die geplanten Impfzentren in allen bayerischen Landkreisen und kreisfreien Städten geht das Gesundheitsministerium davon aus, dass zwei jeweils fünfköpfige Teams binnen vier Stunden 100 Menschen impfen können. \"Pro solchem Team ist ein Arzt notwendig\", sagte Huml der Deutschen Presse-Agentur. Die übrigen Teammitglieder seien medizinisches Fachpersonal sowie Verwaltungskräfte.\nFür die mobilen Impfteams, die direkt zu Risikogruppen etwa in Pflegeheimen fahren sollen, sind mindestens jeweils ein Arzt oder eine Ärztin, eine Verwaltungskraft und eine medizinische Assistenz vorgesehen. \"Pro Impfzentrum gibt es mindestens ein mobiles Impfteam\", erläuterte Huml. Sie gehe aber davon aus, dass letztlich noch weitere mobile Teams zum Einsatz kommen. \"Die genauen Planungen laufen noch.\"\nInzwischen haben sich rund 2500 Vertragsärztinnen und -ärzte bereit erklärt, sich an den Impfungen zu beteiligen. Weitere werden gesucht - doch die Tendenz ist steigend. Vor knapp drei Wochen waren es nach Angaben der Kassenärztlichen Vereinigung Bayerns noch 1850.\nIn Bayern gibt es 96 Landkreise und kreisfreie Städte, die gehalten sind, bis Mitte Dezember jeweils ein Impfzentrum einzurichten. Diese sollen möglichst in der Nähe der jeweiligen Testzentren oder von Krankenhäusern liegen oder in geeigneten Gebäuden wie Turnhallen, Messehallen, Mehrzweckhallen oder auch den Rettungswachen der Hilfsorganisationen eingerichtet werden.\n\"Zu berücksichtigen sind unter anderem eine verkehrsgünstige Lage, das Vorhandensein ausreichender Parkmöglichkeiten, ein barrierefreier Zugang sowie ausreichend Lagermöglichkeiten für Impfmaterialien\", erläuterte Huml. Gerade auch um das Lagern der Impfstoffe kümmern sich die Logistiker mit Vorrang, muss doch einer der Kandidaten mit minus 70 Grad extrem gekühlt werden. Der Freistaat hat daher schon Dutzende spezielle Tiefkühlschränke bestellt - und 13 Millionen Spritzen und 58 Millionen Kanülen geordert.\nWie lange es dauert, alle Impfwilligen im Freistaat durchzuimpfen, geben die Rechenmodelle jedoch nicht her - allzu viele Variablen sind derzeit noch unbekannt. Etwa, wie viele Menschen sich überhaupt impfen lassen wollen - die Vakzination ist freiwillig. Außerdem wird der Impfstoff \"in der Anfangsphase nicht für eine flächendeckende Impfung der gesamten Bevölkerung ausreichen\", betonte Huml. Daher würden zuerst Risikogruppen geimpft.\nÖsterreich kritisiert bayerische Forderung nach Schließung der Skigebiete\nFreitag, 27. November, 18.53 Uhr: Die Forderung von Bayerns Ministerpräsident Markus Söder (CSU) nach einer europaweiten Schließung von Skigebieten bis in den Januar hat im österreichischen Bundesland Tirol scharfe Kritik ausgelöst. \"Wenn es die Infektionszahlen zulassen, werden wir uns das Skifahren auch von Bayern nicht nehmen lassen\", sagte Landeshauptmann Günther Platter (ÖVP) laut der österreichischen Nachrichtenagentur APA am Freitag. Das müsse auch Söder zur Kenntnis nehmen.\nÖsterreichs Bundeskanzler Sebastian Kurz betonte am Freitag noch einmal, das Land werde selbst entscheiden, ob es Skigebiete öffnet. \"Wir treffen diese Entscheidungen verantwortungsbewusst\", sagte Kurz bei einer Pressekonferenz. \"Aber wir müssen sie selbst treffen, weil sie ja abhängen vom Infektionsgeschehen in unserem Land.\" Es gebe zwar Politikbereiche, in denen die Europäische Union koordinativ tätig werden sollte, sagte Kurz. Was sie aber sicher nicht machen könne, sei zu regeln, \"wann Fußball gespielt werden darf, wo man Laufen gehen darf und wann man Skilaufen gehen darf\".\nHier für kostenlosen Österreich-Newsletter anmelden. \nNürnberg startet ohne Christkindlesmarkt in den Advent\nFreitag, 27. November, 17.55 Uhr: Wo sich sonst Tausende Menschen zwischen Ständen drängen, herrscht jetzt gähnende Leere. Statt den Prolog zur Eröffnung von der Empore der Frauenkirche zu halten, grüßt das Christkind in diesem Jahr aus dem Internet in alle Welt. An diesem Freitag hätte in Nürnberg der weltberühmte Christkindlesmarkt beginnen sollen. Wegen steigender Corona-Zahlen hatte Oberbürgermeister Marcus König (CSU) den Markt im Oktober allerdings abgesagt.\nNun erinnert das Christkind Benigna Munsi in ihrer Videobotschaft daran, einander nicht zu treffen. \"Schreibt doch ein paar Zeilen oder ruft häufiger an oder schickt einfach eine kleine Aufmerksamkeit\", sagte sie. Sie bietet statt öffentlicher Auftritte in Altenheimen, Kindertagesstätten und Krankenhäusern ab 1. Dezember einen digitalen Adventskalender und eine Telefonsprechstunde an. Rund zwei Millionen Menschen strömen sonst in der Adventszeit auf den Hauptmarkt in der Stadt. Die feierliche Eröffnung mit dem Christkind gilt als Höhepunkt und wird live im Fernsehen übertragen. Auf dem Markt verkaufen sonst Händlerinnen und Händler an etwa 180 Ständen Waren. Nun hat die Stadt einen Online-Shop für weihnachtliche Produkte eingerichtet. An 25 Weihnachtsständen verteilt in der Fußgängerzone werden Süßwaren wie Lebkuchen - aber kein Glühwein - verkauft.\nMaskenverweigerer bedrohen Schaffnerin\nFreitag, 27. November, 17.12 Uhr: Zwei Maskenverweigerer haben laut Polizei in einem Zug eine Schaffnerin bedroht und gewaltsam versucht, in die Fahrerkabine einzudringen. Der Polizei zufolge stiegen die Männer am Donnerstag in Ruhpolding im Landkreis Traunstein ohne Mund-Nasen-Schutz in eine Regionalbahn. Zudem seien sie betrunken gewesen oder hätten unter Drogen gestanden, teilte die Bundespolizei am Freitag mit. Als die Schaffnerin die Männer im Alter von 22 und 24 Jahren auf die Maskenpflicht hingewiesen und aufgefordert habe, für andere Fahrgäste Platz zu machen, folgten demnach schwere Beleidigungen. Die Frau flüchtete in die Fahrerkabine. Mit Schlägen hätten die Männer versucht, sich Zutritt zu verschaffen. Daraufhin habe der Lokführer den Zug gestoppt, teilte die Polizei weiter mit. Die Männer seien auf offener Strecke herausgesprungen und kurz darauf festgenommen worden.\nAfD-Fraktionschefin nennt Corona-Maßnahmen \"totalitär\"\nFreitag, 27. November, 16.18 Uhr: AfD-Landtagsfraktionschefin Katrin Ebner-Steiner hat die von Bund und Ländern beschlossenen Corona-Schutzmaßnahmen als \"totalitär\", rücksichtlos und brutal bezeichnet - und in Bayern ein Volksbegehren dagegen in Aussicht gestellt. \"Alle Institutionen haben bisher fast vollständig versagt: die Parlamente, die Gerichte und auch die Medien\", sagte Ebner-Steiner im Landtag. \"Als letztes Mittel greifen wir heute zum schärfsten Schwert: Nur noch ein Volksbegehren kann unsere Freiheit wiederherstellen\", sagte die AfD-Politikerin, ohne dabei irgendwelche Details zu nennen. Mit einem Volksbegehren kann in Bayern ein Volksentscheid erzwungen werden, es gibt dafür aber hohe Hürden. Sollte Ebner-Steiner, die auch AfD-intern umstritten ist, dies gelingen, würde bei einem Volksentscheid die Mehrheit entscheiden. In Landtagswahl-Umfragen kam die AfD als Ganzes zuletzt allerdings nicht über acht Prozent hinaus.\nGrüne fordern in ganz Bayern Wechselmodell ab Klasse acht\nFreitag, 27. November, 14.28 Uhr: Die Landtags-Grünen stehen klar zur Verlängerung und Verschärfung des Teil-Lockdowns - und verlangen sogar noch weitergehende Maßnahmen. Konkret forderte Fraktionschefin Katharina Schulze am Freitag Klassenteilungen mit Wechsel- und Hybridunterricht ab Klassenstufe acht flächendeckend in ganz Bayern und nicht nur in echten Hotspots. Nach Vorstellung der Grünen sollte dies so bis Weihnachten praktiziert werden. \"So geht sicheres Lernen und so geht auch sicheres Lehren\", sagte Schulze im Landtag in München.\nZudem sprach sie sich für ein flächendeckendes Böllerverbot an Silvester aus, etwa um Rettungskräfte zu entlasten. \"Das Jahr 2020 hat es nicht verdient, mit einem bunten Feuerwerk verabschiedet zu werden\", argumentierte Schulze. Es reiche auch eine Wunderkerze. Schulze betonte, die Grünen trügen die jüngsten Beschlüsse von Bund und Ländern mit. Sie sparte allerdings nicht mit deutlicher Kritik an Ministerpräsident Markus Söder (CSU). Der Freistaat sei Spitzenreiter in vielen Corona-Statistiken. Und Söder habe für Bayern eine Fürsorgepflicht - der er angesichts der Daten nicht gerecht werde. Insbesondere forderte Schulze von Söder einen \"längerfristigen Plan\" durch die Krise und eine bessere Kommunikation. Ziel müsse sein, selbstbestimmte Bürger für den Kampf gegen die Pandemie zu gewinnen. Und sie beklagte ein schleppendes Tempo bei der Digitalisierung der Schulen oder bei der Auszahlung von Finanzhilfen für Betroffene.\nSöder: Teil-Lockdown wird den ganzen Dezember gelten\nFreitag, 27. November, 13.23 Uhr: Hotels, Gaststätten, Freizeiteinrichtungen und Kulturstätten in Bayern werden in diesem Jahr nicht mehr öffnen. Zwar sei die Verlängerung des aktuellen Teil-Lockdowns nur bis zum 20. Dezember beschlossen worden, sagte Ministerpräsident Markus Söder (CSU) im Landtag. Das aber habe nur den Grund, dass eine solche Anordnung für nicht mehr als vier Wochen erlassen werden könne. \"Wir haben klar gesagt: Das soll für den gesamten Dezember gelten\", erklärte Söder. Dies hatte er bereits am Donnerstag angedeutet, aber nicht in dieser Klarheit kundgetan. Es ergebe keinen Sinn, die betroffenen Branchen in Ungewissheit zu lassen, sagte Söder nun am Freitag.\nSöder warb auch dafür, Erzieherinnen und Erziehern einen Corona-Bonus auszuzahlen - so, wie ihn der Freistaat zum Beispiel für Schuldirektoren und manche Lehrer sowie Pflegekräfte beschlossen hat. Für die Kitas kann er das nicht, das müssten die jeweiligen Einrichtungsträger und Kommunen tun. Söder sagte aber, die Staatsregierung sei \"bereit, sich an einer solchen Anerkennung zu beteiligen\".\nAusgangsbeschränkung und Wechselunterricht in Passau\nFreitag, 27. November, 12.35 Uhr: Die Stadt Passau erlässt schwere Corona-Einschränkungen: Vom morgigen Samstag bis Freitagabend kommende Woche gilt dort eine allgemeine Ausgangsbeschränkung. Das Verlassen der Wohnung ist dann nur noch mit triftigem Grund gestattet - etwa zum Einkaufen. Das teilte Oberbürgermeister Jürgen Dupper (SPD) am Freitagmittag mit. Mit einer Sieben-Tage-Inzidenz von 439 ist die Stadt derzeit Bayerns Corona-Hotspot Nummer Eins.\nEinschränkungen gibt es auch im Schulbetrieb: Schüler der Jahrgangsstufen 1 bis 6 sowie die Abschlussklassen bleiben im Präsenzunterricht. Alle anderen Klassen gehen von kommender Woche an in den Wechselunterricht. Das soll voraussichtlich bis zu den Weihnachtsferien so bleiben. Auch für Pflegeheime verschärft die Stadt die Vorschriften weiter. Sie gelten in Passau als Treiber des Infektionsgeschehens, in mehreren Einrichtungen hatten sich zuletzt Bewohner und Beschäftigte infiziert. Wer jemanden im Heim besuchen will, muss sich daher künftig einem Schnelltest unterziehen. Alternativ soll man auch einen negativen Antigen-Test vom selben Tag vorlegen können - oder ein negatives Ergebnis eines herkömmlichen PCR-Tests, das nicht älter als 24 Stunden ist. Alle Beschäftigte müssen sich zudem wöchentlich testen lassen. Es gehe jetzt darum, \"nicht die Alten, die Kranken, die Schwachen\" zu vergessen, sagte Dupper.\nVerschärft werden nun auch die Regeln für Versammlungen. Auch für Gottesdienste gilt eine Maskenpflicht am Platz. \"Das ist meiner Beobachtung nach bislang schon der Fall, aber jetzt wird es geregelt\", sagte Dupper.\nInzidenzwert in Passau bei 440\nFreitag, 27. November, 10.27 Uhr: Die Stadt Passau hat einen Corona-Inzidenzwert von knapp 440 Neuinfektionen pro 100 000 Einwohner in sieben Tagen erreicht. Sie ist damit nach dem Landkreis Hildburghausen in Thüringen derzeit Deutschlands Corona-Hotspot Nummer zwei. Aus diesem Grund plant die Kommune verschärfte Maßnahmen, wie es auf der Homepage der Stadt heißt. Wie die aussehen, sollte im Laufe des Freitags bekanntgegeben werden. Für 12 Uhr war eine Pressekonferenz geplant. Der Landkreis Hildburghausen mit knapp 630 Neuinfektionen pro 100 000 Einwohner in sieben Tagen und die Stadt Passau waren laut Robert Koch-Institut am Freitag die bundesweit einzigen mit einer Sieben-Tage-Inzidenz von mehr als 400.\nSondersitzung im Landtag nach Verlängerung des Teil-Lockdowns\nFreitag, 27. November, 6.54 Uhr: Die Verlängerung des landesweiten Teil-Lockdowns wegen weiterhin hoher Corona-Infektionszahlen lässt den bayerischen Landtag an diesem Freitag zu einer Sondersitzung zusammenkommen. Zu Beginn wird Ministerpräsident Markus Söder (CSU) wieder eine Regierungserklärung halten, anschließend folgen Aussprache und Antragsberatung. Rechtlich bindend ist die Abstimmung über die eingebrachten Dringlichkeitsanträge der Fraktionen aber nicht, weil das Bundesinfektionsschutzgesetz zwar den Landesregierungen die Möglichkeit für eigene Corona-Verordnungen gibt, darin aber keine Gesetzgebungskompetenzen für die einzelnen Landtage vorgesehen sind. Der Debatte im Landesparlament dürfte sie dennoch mehr Gewicht geben - und umgekehrt der Staatsregierung zu zusätzlicher politischer Legitimation verhelfen.\nNach der Bund-Länder-Vereinbarung vom Mittwochabend hatte das bayerische Kabinett am Donnerstag die Verlängerung des Teil-Lockdowns und der strengen Kontaktbeschränkungen für den Freistaat beschlossen und teils noch nachgeschärft. Die Landtagsdebatte beginnt um 13 Uhr und wird hier im Livestream zu sehen sein.\n83 Mitarbeiter im Schlachthof Vilshofen mit Corona infiziert\nDonnerstag, 26. November, 17.55 Uhr: In einem Schlachthof in Vilshofen (Kreis Passau) haben sich mindestens 83 Mitarbeiter mit dem Coronavirus angesteckt. Die Infektionen seien durch Routinetests des Unternehmens bekannt geworden, teilte eine Sprecherin des Landratsamts mit. Nach Angaben des Schlachtbetriebs wurden die ersten Fälle vergangenen Freitag bekannt. \"Am Montag haben wir die Produktion gestoppt\", sagte ein Sprecher. Bislang seien 83 der 300 Mitarbeiter positiv getestet worden. Die Corona-Infizierten wurden für die Quarantäne auf zwei Häuser aufgeteilt. Rund 30 enge Kontaktpersonen wurden in einem separaten Haus untergebracht und isoliert. Zuvor hatten die Mitarbeiter in gemeinsamen Wohnungen gelebt.\nKabinett beschließt Quarantänepflicht für Tagestouristen in Risiokogebiete\nDonnerstag, 26. November, 14.25 Uhr: Wintersportler und andere Tagestouristen, die auch nur kurz in ein Risikogebiet im Ausland reisen, müssen in Bayern künftig verpflichtend in Quarantäne. Eine Ausnahmeregelung für Aufenthalte von weniger als 24 Stunden soll nur noch bei Vorliegen triftiger Gründe gelten, insbesondere Arbeit, Schule, Arztbesuche, familiäre Angelegenheiten und Geschäfte des täglichen Bedarfs. Das hat das bayerische Kabinett nach Angaben der Staatskanzlei beschlossen.\nAuch Tagesausflügler nach Österreich müssen also künftig nach ihrer Rückkehr für zehn Tage in Quarantäne - Skifahrer zum Beispiel. Für sie galt bisher die 24-Stunden-Ausnahme. \"Touristische Tagesausflüge oder Freizeitvergnügungen im Ausland, etwa zum Skifahren, sind vermeidbare Risikoquellen\", heißt es in der Mitteilung der Staatskanzlei. Auch in Bayern wird man mindestens mehrere Wochen lang nicht Skifahren können. Denn alle Lifte und Bergbahnen sind bis Ende Dezember wegen des verlängerten Teil-Lockdowns ohnehin geschlossen, wie Ministerpräsident Markus Söder (CSU) sagte.\nWechsel- oder Hybridunterricht ab der achten Klasse in Corona-Hotspots\nDonnerstag, 26. November, 14.09 Uhr: In Gegenden mit hohen Infektionszahlen gibt es von kommender Woche an Wechsel- oder Hybridunterricht - und zwar ab der achten Klasse, nicht aber in Förderschulen und Abschlussklassen wie zum Beispiel der zehnten Jahrgangsstufe an der Realschule. Das heißt: Die Schülerinnen und Schüler kommen tage- oder wochenweise abwechselnd in die Schule zum Unterricht oder bleiben zum Homeschooling zu Hause. Wie das Kabinett beschlossen hat, gilt diese Regelung automatisch in allen Landkreisen und kreisfreien Städten, deren Sieben-Tage-Inzidenz den Wert von 200 überschreitet. Das ist aktuell etwa ein Drittel der Kommunen in Bayern. In ihnen soll es dann auch keinen Unterricht in Musik- und Fahrschulen mehr geben, an belebten öffentlichen Orten soll kein Alkohol mehr getrunken werden dürfen. Märkte darf es dort keine geben, nur Wochenmärkte zum Lebensmittelverkauf.\nFür Landkreise mit einer Sieben-Tage-Inzidenz von 300 oder mehr plant die Staatsregierung, dass die Kommunen zusammen mit dem Gesundheitsministerium weitergehende Maßnahmen verhängen: Die Schulen könnten dort dann geschlossen werden, sagte Ministerpräsident Markus Söder (CSU), die Besuche in Altenheimen und Kliniken weiter eingeschränkt werden ebenso wie die Teilnahme an Demonstrationen und Gottesdienste. Auch Ausgangsbeschränkungen seien dann \"möglich, auch nötig\" - so wie sie etwa im Berchtesgadener Land verhängt worden waren. Die Kommunen sollen dann auch mit Massen-Schnelltests \"Ausbruchs-Cluster\" ausfindig machen.\nUnabhängig von den örtlichen Inzidenzwerten gelten an allen bayerischen Schulen neue Regeln, wenn dort Corona-Fälle auftreten: Erkrankt ein Schüler oder eine Schülerin an Covid-19, muss bisher die ganze Klasse für zwei Wochen in Quarantäne. Künftig sollen sie alle erst einmal fünf Tage zu Hause bleiben - und dann nach einem negativen Corona-Schnelltest wieder in die Schule zurückkehren können.\nKabinett verlängert Teil-Lockdown - Lockerungen an Weihnachten\nDonnerstag, 26. November, 14.05 Uhr: Nach der Bund-Länder-Einigung auf schärfere Corona-Regeln ist nun klar, wie diese in Bayern umgesetzt werden sollen. Der Teil-Lockdown, der Anfang November verhängt wurde, wird bis zum 20. Dezember verlängert, wie Ministerpräsident Markus Söder (CSU) nach der Sitzung des Kabinetts mitteilte. So lange bleiben also zum Beispiel die Gastronomie, Kultur- und Freizeiteinrichtungen geschlossen. Die Kontaktbeschränkung wird verschärft: Künftig dürfen sich in Bayern nur noch Menschen aus zwei Haushalten treffen und zwar maximal zu fünft, wobei Kinder nicht mitgezählt werden. Bisher lag die Grenze bei zehn.\nÜber die Weihnachtsfeiertage soll diese Kontaktbeschränkung deutlich lockerer sein: Vom 23. Dezember an dürfen sich bis zu zehn Personen treffen, unabhängig davon, in wie vielen Haushalten sie leben oder ob sie miteinander verwandt sind. Ihre Kinder bis 14 werden nicht mitgezählt. Diese Ausnahmeregelung läuft am 1. Januar aus, gilt also auch an Silvester. Das wollte Söder zwar ursprünglich nicht, weshalb er noch am Dienstag ankündigte, in Bayern notfalls einen Sonderweg zu beschreiten. Davon sieht er nun ab, nach \"langen Diskussionen\", wie er sagte. Feuerwerk wird in Bayern nicht generell verboten, sondern nur an belebten Plätzen.\nDer Unterricht an Hochschulen, auch Volkshochschulen, läuft ab dem 1. Dezmber nur noch digital. Bibliotheken und Archive werden geschlossen, nur Hochschulbibliotheken dürfen offen bleiben. Die Maskenpflicht wird ausgeweitet: Sie gilt künftig auch vor (und nicht nur in) Geschäften und auf Parkplätzen vor Einkaufszentren. In großen Läden dürfen sich insgesamt nicht mehr so viele Kunden aufhalten wie bisher. Diese verschärften Maßnahmen sollen laut Söder ab dem 1. Dezember gelten; am morgigen Freitag werden sie im Landtag debattiert, der formal jedoch kein Mitspracherecht hat.\nAlle Regelungen gelten vorerst bis zum 20. Dezember. Söder sagte aber, er gehe von einer weiteren Verlängerung aus. Den Gastronomen und Hoteliers macht seine Regierung wenig Hoffnung, dass sie vom 21. Dezember an, also zu Weihnachten, wieder öffnen dürfen: Wegen der hohen Infektionszahlen gehe man davon aus, dass die Einschränkungen bis Anfang Januar nötig sein würden, teilte die Staatskanzlei mit. Das soll dann \"vor Weihnachten\" geprüft werden.\nGericht: Corona-Zwangsschließung rechtfertigt Mietminderung\nDonnerstag, 26. November, 11.35 Uhr: Ein Ladenbesitzer darf weniger Miete zahlen, wenn er sein Geschäft wegen Corona nicht öffnen durfte. Das hat das Landgericht München entschieden - unter anderem unter Berufung auf eine mehr als 100 Jahre alte Gerichtsentscheidung. Es gab damit einem Münchner Möbelhaus im Rechtsstreit mit seinem Vermieter weitgehend recht. Weil es im März auf Anordnung der Behörden schließen musste und erst im Mai wieder ganz öffnen durfte, zahlte es zwischenzeitlich keine Miete mehr.\nVor Gericht argumentierte es mit einem Mietmangel: Der vereinbarte Zweck des Mietvertrags sei die Öffnung des Geschäfts, um verkaufen zu können. Der Vermieter wiederum sagte, er sei für die Schließung nicht verantwortlich, er habe nur die Räumlichkeiten zur Verfügung gestellt, ihm stehe also das Geld zu. Das Landgericht aber sah es ähnlich wie das Geschäft und berief sich dabei auch auf ein Urteil aus dem Jahr 1915: Während des Ersten Weltkriegs hatte eine Bar wegen eines Tanzverbots schließen müssen und ebenfalls die Miete verweigert; sie sei \"ihrer Eigenschaft beraubt\" und somit mit einem \"die Tauglichkeit zur Nutzung mindernden Fehler behaftet\" sei, entschied in ihrem Sinne damals das Reichsgericht.\nKabinett berät über Umsetzung des Bund-Länder-Beschlusses\nDonnerstag, 26. November, 06.03 Uhr: Bund und Länder haben sich auf schärfere und längere Corona-Einschränkungen geeinigt, nun berät das bayerische Kabinett, wie diese im Freistaat konkret umgesetzt werden sollen. Klar ist: Der derzeitige Teil-Lockdown mit der Schließung von Gastronomie und Freizeiteinrichtungen wird bis mindestens 20. Dezember verlängert, die derzeitigen Regeln für Bayern würden andernfalls am kommenden Montag auslaufen. Für die Schulen hat Ministerpräsident Markus Söder (CSU) signalisiert, dass es in den höheren Klassen zumindest in Gegenden mit hohen Infektionszahlen zu Wechselunterricht kommen wird. Das heißt: Die Schüler kommen tage- oder wochenweise abwechselnd in die Schule oder werden zu Hause unterrichtet.\nDie Ministerpräsidentinnen und Ministerpräsidenten der Länder hatten sich mit Bundeskanzlerin Angela Merkel (CDU) am Mittwochabend darauf verständigt, dass \"schulspezifisch\" Maßnahmen wie Wechsel- oder Hybridunterricht eingeführt werden, wenn regional die Marke von 200 Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen überschritten wird. Und zwar ab der achten Klasse, Abschlussklassen ausgenommen. Hier könnte es sein, dass Bayern weiter geht. Söder sagte am Mittwochabend über das gemeinsame Bund-Länder-Papier, das sei ihm an manchen Stellen \"noch nicht klar genug\". Er und Kultusminister Michael Piazolo (Freie Wähler) deuten seit einigen Tagen an, dass es zu Wechselunterricht ab der siebten Klasse kommen dürfte. Etwa ein Drittel der 96 Landkreise und kreisfreien Städte in Bayern weist derzeit eine Sieben-Tage-Inzidenz von mehr als 200 auf.\nAuch in anderen Punkten können Länder von der gemeinsamen Linie abweichen. So wurde eine Lockerung der Kontaktbeschränkungen jedenfalls über Weihnachten, aber \"längstens\" bis 1. Januar beschlossen. Nachdem Söder zuletzt am Dienstag deutlich gemacht hatte, dass er Lockerungen für Silvester ablehnt, könnte die Staatsregierung diese also auf die Weihnachtsfeiertage beschränken.\nAnpassen muss der Freistaat in jedem Fall die generelle Kontaktbeschränkung bis dahin. Bisher dürfen sich zwei Haushalte mit insgesamt maximal zehn Personen treffen; nach dem Bund-Länder-Beschluss dürfen es nur fünf Personen sein, Kinder bis 14 aber nicht mitgerechnet. Auch die zulässige Höchstzahl in großen Geschäften muss demnach reduziert, davor und auf Parkplätzen eine Maskenpflicht eingeführt werden. Die von Bund und Ländern beschlossene Maskenpflicht in Betrieben und Schulen gilt in Bayern bereits. Die Hochschulen müssen auf Präsenzveranstaltungen weitgehend verzichten; unklar ist, ob es in Bayern auch für andere Bildungseinrichtungen wie Volkshochschulen oder Fahrschulen zu weiteren Einschränkungen kommt, wie sie zuletzt zum Beispiel die Stadt Augsburg beschlossen hat.\nDas Kabinett trifft sich an diesem Donnerstag um elf Uhr. Im Anschluss an die Sitzung ist für 14 Uhr eine Pressekonferenz unter anderem mit Ministerpräsident Markus Söder (CSU) angesetzt. Sie wird hier im Livestream zu sehen sein.\nPolizei löst Hochzeit mit zu vielen Gästen auf\nMittwoch, 25. November, 19.59 Uhr: Dass Paare schon vor der Hochzeit in einem gemeinsamen Haushalt leben, ist längst Standard. Die Gäste einer Hochzeitsfeier am Dienstagabend in Berchtesgaden kamen trotzdem aus mehr als zwei Haushalten, mit insgesamt 16 Personen waren es mehr als erlaubt, und ein Hygienekonzept gab es auch keines. Die Polizei löste die Feier in einer Gaststätte im Zentrum deswegen auf und zeigte alle Beteiligten wegen Verstößen gegen den Infektionsschutz in der Corona-Pandemie an.\nLandtag führt wöchentliche Corona-Fragestunde ein\nMittwoch, 25. November, 16.35 Uhr: Die Mitglieder der Staatsregierung werden sich künftig wöchentlich den Fragen der Landtagsabgeordneten zu den Corona-Maßnahmen stellen. Das hat der Ältestenrat im Landtag einstimmig beschlossen. \"So wird der Bayerische Landtag auch und gerade in der Corona-Pandemie seiner wichtigen Funktion gerecht, die Politik der Regierung zu kontrollieren\", sagte Landtagspräsidentin Ilse Aigner (CSU). Die Befragung entweder des Ministerpräsidenten oder einer Ministerin, eines Ministers oder Staatssekretärs soll eine Stunde lang dauern und eine Debatte über die jeweils zuletzt beschlossenen Corona-Maßnahmen des Kabinetts ermöglichen. Eine solche Fragestunde hatte Ministerpräsident Markus Söder (CSU) bei seiner Regierungserklärung im Oktober angeboten, da die Opposition seit Monaten auf mehr Mitsprache bei der Corona-Politik drängt. Die Regelung soll bis zum Ende der Pandemie gelten, aber maximal bis 31. März. Die erste Regierungsbefragung ist für die Plenarsitzung am kommenden Mittwoch geplant.\nKritik an Söders Forderung, alle Skigebiete zu schließen\nMittwoch, 25. November, 10.36 Uhr: Ministerpräsident Markus Söder (CSU) bekommt nach seiner Forderung, wegen Corona europaweit die Skigebiete zu schließen, immer mehr Widerspruch: zunächst vom eigenen Koalitionspartner, den Freien Wählern, nun auch von der Landtags-FDP. Söder hatte am Dienstag gesagt: \"Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.\" Freie-Wähler-Fraktionschef Florian Streibl sagte dazu schon am Dienstagabend: \"Ein übernationales Verbot des Wintersports schränkt die Erholungssuche sehr vieler Menschen unverhältnismäßig ein. Deshalb spreche ich mich klar gegen pauschale Schließungen aus - insbesondere weil alle Bergbahnen hervorragende Hygienekonzepte erarbeitet haben, die sie konsequent umsetzen.\" Streibl, der aus Oberammergau im Landkreis Garmisch-Partenkirchen kommt, warnte vor allem auch vor einer Schließung ausschließlich deutscher Skigebiete.\nNicht ganz so kategorisch wie sein Parteikollege Streibl äußerte sich Wirtschaftsminister Hubert Aiwanger (FW). Er wolle zwar \"möglichst viel von der Skisaison retten.\" Er sagte aber auch: \"In den nächsten Wochen wird Skifahren leider dem Lockdown zum Opfer fallen, wenn schon das Ziel ausgegeben wird, möglichst wenig zu unternehmen und sogar in Selbstquarantäne zu gehen.\" Er hoffe allerdings, \"dass es dann zumindest nach den Feiertagen Anfang Januar losgehen kann\", sagte Aiwanger.\nDer tourismuspolitische Sprecher der Landtags-FDP, Albert Duin, kritisierte am Mittwoch: \"Wie will Söder den Menschen eigentlich erklären, dass sie in einer voll besetzten U-Bahn mit Maske zusammensitzen dürfen - aber nicht unter freiem Himmel in einem Sessellift fahren dürfen?\" Ihm erschließe sich einfach nicht, weshalb Outdoor-Sport ohne Körperkontakt verboten werden solle. Und mit guten Hygienekonzepten, einem speziellen Ticket-Management sowie einer zeitlichen Staffelung lasse sich der Ski-Betrieb sehr wohl Corona-konform gestalten - Après-Ski natürlich ausgenommen.\nTourismusvertreter aus bayerischen Wintersport-Regionen betonten, die Weihnachtsferien gehörten trotz Schneemangels in den vergangenen Jahren zu den wichtigsten Zeiten der Saison. \"Für den Tourismus hätte eine Schließung fatale Folgen\", sagte der Tourismusdirektor der Gemeinde Bad Hindelang im Allgäu, Maximilian Hillmeier. \"Wintertourismus ohne Bergbahnen funktioniert nicht.\" Der Wintersport sei fürs Allgäu \"elementar\", betonte auch ein Sprecher der Bergbahnen in Oberstdorf und Kleinwalsertal. Bei einer Schließung über die Weihnachtsfeiertage drohten Umsatzeinbußen von bis zu 20 Prozent. Eine Schließung treffe noch einmal genau die Betriebe, die ohnehin schon unter dem \"Lockdown light\" litten, sagte Susanne Wagner, Tourismusreferentin des Landkreises Regen im Bayerischen Wald. \"Für uns ist das in der Region ein enormer Wirtschaftsfaktor, eine Schließung wäre ein großer Schlag.\"\nKrankenhausgesellschaft: Erste Kliniken wegen Corona an den Grenzen\nMittwoch, 25. November, 7.52 Uhr: In der Corona-Krise geraten erste Klinken im Freistaat laut der Bayerischen Krankenhausgesellschaft an ihre Belastungsgrenzen. Wie schon bei der ersten Welle im Frühjahr seien die Kliniken jetzt auf Zusammenarbeit untereinander angewiesen, sagte der scheidende Geschäftsführer der Krankenhausgesellschaft, Siegfried Hasenbein, der Augsburger Allgemeinen. Er sei dennoch zuversichtlich, dass Bayerns Kliniken auch die zweite Welle bewältigen könnten. \"Wenn man über ganz Bayern blickt, haben die Krankenhäuser ihre Grenzen noch nicht erreicht\", sagte Hasenbein.\nDie Häuser unterstützen sich ihm zufolge etwa, indem sie sich mit Personal aushelfen oder Patienten verlegen. Die entscheidende nötige Maßnahme in den kommenden Wochen werde sein, nicht notwendige Operationen zu verschieben, betonte Hasenbein. \"Nicht vergessen darf man aber bei diesem Punkt, dass den Krankenhäusern mit dem Wegfall von verschiebbaren Operationen auch viel Geld verloren geht.\" Hasenbein geht Ende November nach 17 Jahren als Geschäftsführer der Bayerischen Krankenhausgesellschaft in den Ruhestand. Nachfolger ist zum Dezember der 51-jährige Roland Engehausen. Der studierte Wirtschaftswissenschaftler leitete zuletzt als Vorstandschef die Krankenkasse IKK Südwest.\nGericht: Bei Corona-Fall nicht zwingend ganze Klasse in Quarantäne\nDienstag, 24. November, 19.15 Uhr: Nach einem Corona-Fall in seiner Schulklasse hat sich ein Schüler vor dem Verwaltungsgericht Würzburg erfolgreich gegen die angeordnete Quarantäne gewandt. Der Antragsteller habe glaubhaft dargelegt, dass er nach den Kriterien des Robert-Koch-Instituts keinen engen Kontakt mit der positiv getesteten Schülerin oder dem Schüler gehabt habe, teilte das Gericht mit. Damit sei ein Abstand beider von weniger als 1,5 Meter über mindestens 15 Minuten gemeint. Die Entscheidung vom Montag gilt nur für den Jungen, nicht für die gesamte Klasse. Gegen sie kann Beschwerde am Bayerischen Verwaltungsgerichtshof eingelegt werden (Az. W 8 S 20.1793).\nDas Würzburger Gesundheitsamt hatte die Klasse des Zwölfjährigen Mitte November in eine 14-tägige häusliche Quarantäne geschickt, nachdem ein Kind positiv auf das Coronavirus Sars-CoV-2 getestet worden war. Weitere Kriterien wie die Größe und Beschaffenheit des Klassenraumes, die Anzahl der darin befindlichen Menschen und vor allem die tatsächliche Lüftungspraxis hatte es dabei nicht geprüft. Dagegen hatte sich die Familie des Jungen gewandt.\nLKA: Kein messbarer Anstieg von häuslicher Gewalt\nDienstag, 24. November, 19.15 Uhr: Die Corona-Krise hat nach Angaben des Landeskriminalamtes (LKA) bislang nicht zu mehr bekannten Fällen häuslicher Gewalt geführt. \"Vermutungen, dass die Corona-Krise das Problem häuslicher Gewalt verschärfen könnte, weil zerstrittene Eheleute oder Partner nun viel Zeit gemeinsam zu Hause verbringen, bestätigen sich zumindest bislang nicht\", teilte das LKA mit. Die Fallzahlen seien \"in diesem Jahr unauffällig und teilweise sogar rückläufig\". Allerdings lägen \"abschließend belastbare Zahlen dazu\" noch nicht vor.\nIm Corona-Jahr zeichne sich \"nach derzeitigen Erkenntnissen\" zwar keine ungewöhnliche Entwicklung ab. Die Zahlen der angezeigten Taten könnten noch steigen. Es sei nicht ungewöhnlich, dass diese Straftaten erst mit zeitlicher Verzögerung bei der Polizei angezeigt werden. Das LKA spricht von häuslicher Gewalt, wenn der Täter der Ehemann, Lebensgefährte oder der Ex-Partner ist. Demnach gab es 2019 in Bayern 16 660 Fälle von häuslicher Gewalt, 2018 waren es 16 943. 2019 waren 13 081 Opfer weiblich.\nRichter kippen Testpflicht für Berufspendler aus Tschechien und Österreich\nDienstag, 24. November, 16.02 Uhr: Wer aus dem Ausland regelmäßig nach Bayern pendelt, muss sich vorläufig nicht mehr jede Woche einem Corona-Test unterziehen. Der Bayerische Verwaltungsgerichtshof hat in einem Eilverfahren dem Antrag zweier Schüler aus Österreich stattgegeben und die entsprechende Regelung in der bayerischen Einreise-Quarantäne-Verordnung gekippt. Diese sah bisher vor, dass Berufspendler etwa aus Tschechien oder Österreich wöchentlich einen negativen Corona-Test vorlegen müssen, um der generellen Quarantäne-Pflicht zu entgehen.\nDagegen waren laut Gerichtshof zwei österreichische Schüler vorgegangen, die ein Gymnasium im Berchtesgadener Land besuchen. Die gesetzlichen Voraussetzungen für eine Testpflicht bei Ansteckungsverdächtigen seien derzeit nicht erfüllt, entschieden die Richter. Außerdem bestünden Zweifel, ob die Testpflicht verhältnismäßig sei. Eine Entscheidung im Hauptsacheverfahren steht noch aus.\nKultusminister rechnet mit häufigem Wechsel von Präsenz- und Distanzunterricht\nDienstag, 24. November, 14.46 Uhr: Wegen der hohen Corona-Infektionszahlen rechnet Bayerns Kultusminister Michael Piazolo (Freie Wähler) für die nächste Zeit mit einem häufigen Wechsel von Präsenz- und Distanzunterricht. Besonders für Schüler ab der siebten Jahrgangsstufe sei der verstärkte Wechsel zu erwarten, während an Grund- und Förderschulen der Unterricht vor Ort und persönlicher Kontakt besonders wichtig seien, sagte Piazolo. Er sprach sich für eine konkrete Hotspot-Strategie aus: \"Entscheidungen werden sicher vor Ort fallen müssen, aber eine Linie muss vorgegeben werden.\"\nDetails ließ Piazolo zunächst offen und verwies auf das für Mittwoch geplante Bund-Länder-Treffen mit Bundeskanzlerin Angela Merkel (CDU). In \"besonderen Infektionshotspots\" soll es in älteren Jahrgängen außer Abschlussklassen schulspezifisch \"weitergehende Maßnahmen für die Unterrichtsgestaltung\" wie Hybridunterricht geben, hieß es in einer Beschlussvorlage der Länder-Ministerpräsidenten. Derzeit sind laut Piazolo etwa 94 Prozent der Klassen in Bayern im Präsenzunterricht, während zwei Prozent der Schüler im Wechselunterricht und vier Prozent im Distanzunterricht lernen. Auch Ministerpräsident Markus Söder (CSU) hatte zuletzt Schüler, Eltern und Lehrer auf Klassenteilungen und Wechselunterricht zumindest in einigen Klassenstufen und in schweren Corona-Hotspots eingestimmt. Die Schulen sollten zwar offen bleiben, allerdings nicht \"auf Biegen und Brechen\", hatte Söder betont.\nWegen des früheren Startes der Weihnachtsferien stellte der Kultusminister eine Notbetreuung für Schüler in Aussicht. Wie genau das Angebot für die Schüler aussehen werde, deren Eltern an den zusätzlichen Ferientagen (21. und 22. Dezember) arbeiten, müsse in den nächsten Tagen noch geklärt werden, sagte Piazolo. Es sei aber geplant, dass die Lehrkräfte an beiden Tagen im Dienst seien und so zur Verfügung stünden.\nSchärfere Corona-Regeln in Augsburg\nDienstag, 24. November, 13.04 Uhr: Wegen der weiter hohen Infektionszahlen in der Stadt verschärft Augsburg die örtlichen Corona-Regeln. So soll es in den Mittel- und Förderschulen ab der siebten Klasse von kommender Woche an Wechselunterricht geben, wenn in den Klassenzimmern kein Mindestabstand von jeweils 1,5 Metern eingehalten werden kann. Das kündigte Oberbürgermeisterin Eva Weber (CSU) am Dienstag an. Alle nicht-schulischen Bildungseinrichtungen müssen schließen, zumindest darf es dort keinen Präsenzunterricht mehr geben. Das betrifft etwa die Uni, aber auch Volkshochschulen, Musikschulen und auch Fahrschulen. Letztere dürfen auch keinen Fahrunterricht mehr geben.\nWie Weber sagte, wird von Freitagabend an die Maskenpflicht erweitert - sie gilt künftig auch vor Geschäften und auf Parkplätzen. In den Geschäften wird die zulässige Höchstzahl an Kunden halbiert. Kunst- und Handwerkermärkte, Töpfer- und Flohmärkte werden verboten. In der ganzen Innenstadt darf kein Alkohol mehr ausgeschenkt werden, es darf also auch kein Kiosk mehr Bier verkaufen. Für Augsburg meldete das Robert-Koch-Institut am Dienstag eine Sieben-Tage-Inzidenz von 264, die Stadt kämpft seit Oktober mit weit überdurchschnittlichen Infektionszahlen.\nVier Tage früher Weihnachtsferien in Bayern\nDienstag, 24. November, 06.12 Uhr: Nun ist es beschlossen: Bayern zieht wegen der Corona-Pandemie den Start der Weihnachtsferien vor. Letzter Schultag vor Weihnachten ist Freitag, der 18. Dezember. Das sagte Ministerpräsident Markus Söder (CSU) dem Bayerischen Rundfunk. Damit fallen zwei Schultage weg: Ursprünglich wäre Mittwoch, 23. Dezember, der erste Ferientag gewesen. Faktisch verlängern sich die Ferien also um vier Tage.\nDer Abstand zwischen Unterricht und Weihnachten werde so vergrößert, sagte Söder. \"Damit verbessern wir die Möglichkeiten, dass die Familien in Bayern das wichtigste Fest des Jahres gesund und unbeschwerter feiern können.\" Das Infektionsrisiko werde durch die fast einwöchige Karenzzeit zwischen Schulunterricht und Weihnachten \"erheblich gesenkt\", argumentierte der Ministerpräsident. Vor den neuen Bund-Länder-Beratungen über den weiteren Kurs im Umgang mit dem Coronavirus hatten sich die unionsregierten Länder für eine solche Verlängerung der Ferien ausgesprochen - so stand es jedenfalls in einem gemeinsamen Papier.\nZunächst war Nordrhein-Westfalen in Vorlage gegangen und hatte einen früheren Start in die Ferien angekündigt. In den meisten Bundesländern ist der 18. Dezember ohnehin planmäßig der letzte Schultag vor Weihnachten. Kultusminister Michael Piazolo (Freie Wähler) hatte allerdings noch vor knapp zwei Wochen eine Verlängerung der Ferien in Bayern abgelehnt: Er wolle \"diese Diskussion über die Ferien\" nicht führen und sie \"weder verkürzen noch verlängern\".\nKritik kam am Dienstag vom Deutschen Philologenverband, er sprach von einem \"Planungschaos\". Lehrerinnen und Lehrer wollten ihren Unterricht vernünftig planen, sagte die Verbandsvorsitzende Susanne Lin-Klitzing dem Redaktionsnetzwerk Deutschland. \"Unter kurzfristigen Ferienverlängerungen hätten im Zweifel insbesondere diejenigen zu leiden, die bald Abitur machen oder bei denen andere Prüfungen anstehen.\" Statt eines hektischen Herumdokterns an den Ferienzeiten brauche es vielmehr Reihentestungen zum Schulbeginn im neuen Jahr - also freiwillige Corona-Tests für alle Schüler und Lehrer.\nLandessynode der evangelischen Kirche berät über Corona und die Folgen\nMontag, 23. November, 17.19 Uhr: In der Corona-Krise wirbt Landesbischof Heinrich Bedford-Strohm für einen fairen Umgang mit unterschiedlichen Positionen, grenzt sich aber eindeutig von Corona-Leugnern und extremistischen Positionen ab. Um die richtigen Reaktionen auf die Pandemie müsse demokratisch gestritten werden, die schlichte Leugnung der Gefahren des Virus sei \"unverantwortlich\", sagte Bedford-Strohm. Wer die Corona-Bekämpfung systematisch sabotiere, \"riskiert das Leben von vielen Menschen\". Wer andere in Gefahr bringe, könne sich nicht auf das christliche Freiheitsverständnis berufen. Denn dieses verlange, gerade auf die Schwachen Rücksicht zu nehmen.\n\"Verantwortungslosigkeit wird dadurch nicht besser, dass sie im Gestus des Protestes daherkommt\", sagte Bedford-Strohm zur Eröffnung der Herbsttagung der bayerischen Landessynode, also des Parlaments der evangelischen Kirche. Wegen der gesellschaftlichen \"Corona-Spannungen\" sei es Aufgabe der Kirche, für den Zusammenhalt einzustehen. Auch der kompromisslose Widerstand gegen Rechtsextremismus und menschenfeindliche Ideologien gehöre dazu: \"Für rechtsextremes Gedankengut ist kein Platz in der Kirche.\" Das gelte auch für Utopien von links, wenn sie zu menschenfeindlichem Handeln pervertierten: \"Menschenwürde fragt nicht, ob sie von rechts oder links verletzt wird.\"\nTrotz der drohenden Verlängerung des Teil-Lockdowns rechnet Bedford-Strohm nicht damit, dass Weihnachtsgottesdienste ausfallen müssen. \"Ich habe keinen Anlass, daran zu zweifeln, dass wir an Weihnachten kraftvolle Gottesdienste feiern werden\", sagte er. Es werde viel gelüftet und mehrere Gottesdienste nacheinander geben. Der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD) sprach auch von Freiluftgottesdiensten.\nSchwerpunkt der Synodaltagung, die noch bis Donnerstag als Videokonferenz stattfindet, ist der kirchliche Haushalt für das nächste Jahr, der ein Millionendefizit aufweisen wird. Weil die Kirchensteuer-Einnahmen wegen der Corona-Pandemie stark rückläufig sind, musste schon dieses Jahr ein Minus von 130 Millionen Euro im Haushalt verbucht werden.\nIn diesem Jahr schon 82 000 Vereinsaustritte im Sport\nMontag, 23. November, 12.52 Uhr: Wegen der Corona-Pandemie hat der Bayerische Landes-Sportverband mehr als 82 000 Austritte aus den Vereinen im Freistaat registriert und die Politik zum Einlenken aufgefordert. Im Vergleich zum Vorjahr wenden sich vor allem junge Sportler ab, wie der BLSV mitteilte. Bei Kindern sei ein Rückgang von 4,3 Prozent, bei Jugendlichen ein Rückgang von 3,7 Prozent verzeichnet worden. Im Kampf gegen das Virus ist organisierter Breitensport in Bayern derzeit verboten. Sollten die Hallen über Ende November hinaus geschlossen bleiben, rechnet der BLSV mit einem \"dramatischen Mitgliederrückgang\" und mehr als 100 000 Austritten aus den Vereinen.\nZudem haben etwa 65 000 Sportler ihre Kündigung in den Vereinen im Jahr 2021 vorgemerkt, wie es hieß. \"Der Mitgliederrückgang wird also zu Beginn des neuen Jahres noch höher ausfallen - Tendenz weiter steigend\", prognostizierte der Sportverband. Um dem entgegenzuwirken, fordert er eine Rückkehr zur Regelung von vor dem 13. November: Bis dahin war Sport in Hallen erlaubt, so lange man ihn nur alleine, zu zweit oder mit Menschen betrieb, mit denen man auch zusammenlebt. \"Unsere oberste Aufgabe muss es sein, die Menschen wieder zurück in die Sportvereine zu bringen und unsere Vereine und das Ehrenamt bei dieser wichtigen Aufgabe zu unterstützen\", sagte BLSV-Präsident Jörg Ammon. \"Elementar wichtig ist eine baldige Rückkehr zum Indoorsport.\"\nCorona-Krise macht Hilfen für Obdachlose schwieriger\nMontag, 23. November, 07.23 Uhr: Die Koordinationsstelle Wohnungslosenhilfe Bayern warnt vor finanziellen Engpässen bei der Versorgung von Wohnungs- und Obdachlosen. \"Durch die Hygienemaßnahmen kommen hohe Mehrkosten auf die Kommunen zu. Und das, wo die finanzielle Belastung vor Corona schon hoch war\", sagt Jörn Scheuermann von der Koordinationsstelle Südbayern. Er fordert deshalb Hilfe durch Bund und Länder. Die Mehrkosten entstehen laut Scheuermann unter anderem dadurch, dass zusätzliche Räume für den Übernachtungsschutz angemietet werden, um die Abstandsregeln einhalten zu können.\nSo auch in München: \"Im Normalbetrieb nächtigen in einigen Zimmern zehn bis zwölf Personen. Während der Pandemie werden diese Zimmer nur mit fünf bis sechs Personen belegt\", sagt Hedwig Thomalla vom Sozialreferat der Stadt München. Man habe eigene Quarantäneunterkünfte geschaffen, um Kontaktpersonen und Infizierte isolieren zu können. \"Für Menschen aus Risikogruppen wurden in einem Hostel 160 zusätzliche Bettplätze angemietet.\"\nAuch in Nürnberg, Regensburg und Würzburg wurden die Unterkunftsmöglichkeiten erweitert, um den Übernachtungsschutz trotz Abstandsregeln aufrecht erhalten zu können. Die größeren Städte können solche Maßnahmen laut Scheuermann noch relativ leicht umsetzen, da sie auch auf städtische Immobilien zurückgreifen können. \"Je kleiner die Stadt und je kleiner die Kommune ist, desto schwieriger wird es, Ausgleichsflächen zu schaffen.\"\nBeim Sozialreferat der Stadt München schätzt man die Situation für Obdachlose diesen Winter als schwieriger ein als in den vergangenen Jahren. \"Aufgrund des Lockdowns sind weniger Menschen unterwegs und das Betteln oder Pfandflaschen sammeln ist erschwert. Es fallen momentan auch Verdienstmöglichkeiten als Tagelöhner zum Beispiel in der Gastronomie oder im Hotelgewerbe weg\", sagte Hedwig Thomalla. Außerdem sei die Versorgung in den Wärmestuben derzeit nur eingeschränkt möglich. \"Aufgrund der Abstandsgebote haben diese Anlaufstellen derzeit wesentlich weniger Aufenthaltsmöglichkeiten.\"\nErste Ergebnisse zu Würzburger Kita-Studie wohl im Februar\nMontag, 23. November, 7.07 Uhr: Halbzeit bei der Corona-Studie an Würzburger Kitas: Forscher rechnen voraussichtlich im Februar mit ersten Ergebnissen ihrer Studie zur Früherkennung von Corona-Infektionen bei Kindern. Nach derzeitigem Stand könnten die Untersuchungen im Januar abgeschlossen werden, sagte Mikrobiologe Oliver Kurzai vom Institut für Hygiene und Mikrobiologie. Trotz des Teil-Lockdowns liefen die Testungen mit Kindern, Eltern und Betreuern von Kindertageseinrichtungen regulär.\nEtwa 1000 Betreuer und Kinder im Vorschulalter aus der Region Würzburg werden regelmäßig auf eine Infektion mit dem Sars-CoV-2-Virus getestet. Ziel der Untersuchung ist es, Kinderbetreuung trotz Corona-Ausbrüchen zu ermöglichen - ohne dass Kitas schließen müssen. Virologen, Allgemeinmediziner sowie die Kinder- und Jugendpsychiatrie der Würzburger Uniklinik beteiligen sich an der Studie namens \"Wü-KiTa-CoV-Studie\" und wollen ein möglichst flächendeckendes Monitoring erreichen. Das Bundesministerium für Bildung und Forschung unterstützt im Rahmen des Forschungsnetzwerks InfectControl die Studie mit mehr als einer Million Euro. Die Würzburger Studie läuft ergänzend zu dem Forschungsprojekt \"Covid Kids Bavaria\" mit weiteren fünf bayerischen Universitätskliniken.\nAiwanger begrüßt EU-Freigabe der deutschen Überbrückungshilfe II\nSonntag, 22. November, 19.37 Uhr: Bayerns Wirtschaftsminister Hubert Aiwanger (FW) hat die EU-Freigabe der deutschen Überbrückungshilfe II begrüßt. Viele Firmen warteten auf die versprochene Unterstützung, sagte er am Sonntag: 3600 Betriebe hätten schon 100 Millionen Euro bei der im Freistaat für die Genehmigung zuständigen IHK München und Oberbayern beantragt. Die Überbrückungshilfe II umfasst die Fördermonate September bis Dezember und soll besonders von Corona-Maßnahmen betroffenen einen Teil ihrer Fixkosten ersetzen.\nPolizei löst Familienfeier auf\nSonntag, 22. November, 16.31 Uhr: Die Feier eines runden Geburtstags kostet eine Familie im Landkreis Kronach 4000 Euro Bußgeld. Wie die Polizei am Samstag mitteilte, hatten sich dazu zehn Erwachsene in Tschirn versammelt. \"Alle Anwesenden gehörten zur Familie, waren aber aus fünf Haushalten\", sagte ein Polizeisprecher. Weil private Feiern nur mit höchstens zehn Personen aus höchstens zwei Haushalten erlaubt sind, lösten die Beamten die Feier auf. Jeden Beteiligten erwarte nun ein Bußgeld von 400 Euro.",
     "twitter-history": "[]"
}