{
     "url": "https://www.sueddeutsche.de/gesundheit/coronavirus-rki-1.5158990",
     "date": "2021-01-04 08:27:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lauterbach empfiehlt einen unbefristeten Lockdown",
     "article": "Lauterbach für unbefristeten Lockdown\nSPD-Gesundheitsexperte Karl Lauterbach hat einen \"konsequenten\" und zeitlich nicht befristeten Lockdown gefordert. Er verwies dabei auch auf die Mutation des Coronavirus. \"Wir müssen die Neuinfektionen deutlicher reduzieren als bisher geplant\", sagte er der Passauer Neuen Presse. \"Ein Inzidenzwert von 50 reicht nicht aus, weil wir es in Zukunft wahrscheinlich mit einer Virus-Variante zu tun haben werden, die wesentlich ansteckender ist als die bisher in Deutschland verbreitete.\" Die Rate der Neuinfektionen auf 100 000 Einwohner in sieben Tagen müsse auf 25 gesenkt werden. Am Sonntag lag sie in Deutschland bei 139,6.\n\"Der Lockdown muss weitergehen und sollte nicht zeitlich befristet werden, sondern auf den Zielwert von 25 ausgerichtet werden\", sagte Lauterbach. Er forderte zudem eine \"pragmatisch-intelligente\" Impfstrategie. \"Wir sollten umdenken und uns damit abfinden, dass wir zunächst einmal nicht mehr Dosen von den Impfstoffen der Hersteller Biontech und Moderna haben.\" Die Ständige Impfkommission müsse jetzt prüfen, ob eine vorgezogene Erstimpfung auch in Deutschland praktiziert werden sollte, ähnlich wie in England. \"Es gilt, in den nächsten zwölf Wochen so viele Menschen wie möglich mit der Erstimpfung zu versorgen. Die Zweitimpfung könnte dann danach erfolgen\", meinte der SPD-Politiker.\nBayerns Ministerpräsident Markus Söder schließt eine weitere Verlängerung des Lockdowns auch über die bislang diskutierte Frist bis Ende Januar hinaus nicht aus. \"Wir müssen den Lockdown leider bis Ende Januar verlängern\", sagt der Bild-Zeitung. Auf eine Frage über eine etwaige nochmalige Verlängerung antwortet er demnach: \"Es gibt nie Garantien, wie es weitergeht.\"\nAn diesem Dienstag wollen Bundeskanzlerin Angela Merkel (CDU) und die Ministerpräsidenten der Länder über das Vorgehen in der Corona-Krise über den 10. Januar hinaus entscheiden. Bis dahin gelten die aktuellen strikten Eindämmungsmaßnahmen.\nRamelow will Bewegungsradius der Thüringer einschränken\nThüringens Ministerpräsident Bodo Ramelow (Linke) will in seinem Bundesland die Corona-Einschränkungen verschärfen. Er habe dem Kabinett vorgeschlagen, nach dem Beispiel von Sachsen den Bewegungsradius der Menschen im Freistaat auf 15 Kilometer im Umkreis ihres Wohnortes zu beschränken, sagte Ramelow am Sonntag in Erfurt. Außerdem kündigt Ramelow demnach eine Verlängerung des Lockdowns bis zum 31. Januar an. Auch Schulen und Kitas sollen so lange geschlossen bleiben. Entscheidungen werde das Thüringer Kabinett am Dienstag nach den Bund-Länder-Gesprächen fällen.\nRobert-Koch-Institut meldet 238 000 erfasste Impfungen\nMehr als 238 000 Menschen in Deutschland wurden bislang gegen das Coronavirus geimpft. Bis Sonntag (Stand 08.00 Uhr) wurden insgesamt 238 809 Impfungen an das Robert Koch-Institut (RKI) gemeldet. Im Vergleich zum Vortag stieg die Zahl dort erfasster Geimpfter um 40 665, wie aus den RKI-Angaben hervorgeht. Diese Zahl könne allerdings auch Nachmeldungen enthalten und spiegele nicht die Zahl der an einem Tag tatsächlich Geimpften wider, betont das RKI.\nUnter den Geimpften sind 103 894 Bewohner von Pflegeheimen. 107 019 Personen erhielten die Impfung aus beruflichen Gründen. Darunter fällt medizinisches Personal mit sehr hohem Ansteckungsrisiko sowie Personal in der Altenpflege. Insgesamt 56 197 Menschen wurden wegen ihres hohen Alters über 80 Jahre geimpft.\nDie meisten Impfungen wurden vom RKI bisher für Bayern erfasst (57 833), gefolgt von Nordrhein-Westfalen (48 691) und Hessen (30 085). Die in absoluten Zahlen am wenigsten Impfungen wurden bisher in Thüringen (810), Bremen (1837) und Brandenburg (3219) gemeldet. Den Anteil der Geimpften an der Gesamtbevölkerung gibt das RKI zu Beginn der Impfkampagne nicht an. Die den Behörden der einzelnen Bundesländer vorliegenden Werte können deutlich höher liegen als die vom RKI gemeldeten, da die Meldungen zum Impfgeschehen teilweise mit einigem Verzug an das Institut übermittelt werden.\nDrosten erwartet schwierige sechs Monate\nDer Berliner Virologe Christian Drosten erwartet wegen der Coronavirus-Pandemie ein schwieriges erstes Halbjahr 2021. \"Ich schaue schon optimistisch auf das neue Jahr, aber ich glaube, dass die erste Jahreshälfte sehr kompliziert werden wird\", sagte Drosten der Berliner Morgenpost. Er rechne damit, dass ab der zweiten Jahreshälfte eine Entspannung eintreten könnte - vorausgesetzt, es würden in den ersten sechs Monaten sehr viele Personen geimpft.\nDrosten nannte es eine Herausforderung, einerseits die Inzidenz nach unten zu bekommen und gleichzeitig zu impfen. Er prophezeite: \"Wir werden in eine Situation kommen, wo wir große Teile der Risikogruppen geimpft haben und es dann Kräfte geben wird, die sagen, dass es jetzt keinen Grund mehr gibt für Einschränkungen.\" Dies werde allerdings eine Fehleinschätzung sein, denn es dürften grundsätzlich keine sehr hohe Inzidenzen zugelassen werden, auch nicht bei den Jüngeren.\nZur Diskussion um angeblich zu geringe Bestellmengen von Impfstoff sagte der Virologe, dies sei im Nachhinein kaum zu bewerten. Der Impfstoff habe mit Monaten Vorlauf bestellt werden müssen, ohne dass zu diesem Zeitpunkt klar gewesen sei, ob er auch funktionieren würde.\nEine Prognose, wann die aktuellen Beschränkungen aufgehoben werden könnten, wollte Drosten nicht abgeben: \"Wir haben zurzeit keine validen Zahlen, weil die Labore über die Feiertage weniger getestet haben, aber auch weil viele Menschen, die krank geworden sind, nicht zum Arzt gegangen sind.\" Ob der Lockdown bis in den Februar verlängert werden muss, könne nicht vorhergesagt werden.\nPolizei löst Gottesdienst mit mehr als 100 Teilnehmenden auf\nIn einer christlichen Freikirche im ostwestfälischen Herford hat die Polizei mitten in der Corona-Pandemie einen Gottesdienst mit mehr als 100 Teilnehmerinnen und Teilnehmern beendet. Dabei trugen die Kinder und Erwachsenen am Samstagabend keine Mund-Nasen-Bedeckung, wie die Polizei am Sonntag mitteilte. Außerdem sollen die Gläubigen entgegen den aktuellen Regeln für Gottesdienste gesungen haben. \"Durch die Polizeibeamten wurden insgesamt 111 Ordnungswidrigkeitenanzeigen wegen Verstoß gegen das Infektionsschutzgesetz gefertigt\", teilten die Behörden mit. Kurz vor Weihnachten hatte sich ein ähnlicher Fall in einer christlichen Kirchengemeinde in Essen ereignet. Mit einer Hundertschaft löste die Polizei einen Gottesdienst der Pfingstgemeinde auf und erstellten knapp 60 Anzeigen.\nSöder kritisiert EU-Kommission für Impfstoff-Strategie\nBayerns Ministerpräsident Markus Söder hat in der Debatte um den knappen Corona-Impfstoff die EU-Kommission kritisiert. \"Offenkundig war das europäische Ankaufverfahren unzureichend. Es ist schwer zu erklären, dass ein sehr guter Impfstoff in Deutschland entwickelt, aber woanders schneller verimpft wird. Biontech selber sagte, dass Europa das wohl nicht so ernst genommen habe\", sagte Söder in einem Interview mit der Bild am Sonntag. Die EU habe zu wenig bestellt und auf die falschen Hersteller gesetzt. \"Man hat bei der EU-Kommission wohl zu bürokratisch geplant: zu wenig von den Richtigen bestellt und zu lange Preisdebatten geführt. Ob dies angesichts der epochalen Bedrohung vorausschauend war, zeigt sich jetzt im Vergleich mit anderen Regionen der Welt\", sagte Söder, der seinen Unions-Kollegen und Gesundheitsminister Jens Spahn in Schutz nahm. Die Probleme lägen \"erkennbar woanders\", Spahn sei \"rund um die Uhr im Einsatz\".\nSöder sagte, zudem müssten alle Verfahren \"massiv beschleunigt werden\". Dabei meinte er die Bestellung und Produktion des Impfstoffs wenn möglich auch unter Lizenz von anderen Firmen in Deutschland sowie eine schnellere und trotzdem gründlich geprüfte Zulassung von Impfstoffen anderer Hersteller. \"Es ist schwierig, dass wir in Deutschland nur die Hälfte der gelieferten Impfdosen verimpfen dürfen, weil die Sorge besteht, für die Auffrischung keinen weiteren Impfstoff mehr zu bekommen. Dieses Zurückhalten von Impfstoff zeigt, wie unsicher die Impflage ist. Da verblasst auch die Freude über das Vorhandensein eines Impfstoffes\", sagte der bayerische Ministerpräsident.\nWas den Lockdown betrifft, so warnte Söder vor einer zu schnellen Lockerung. \"Der Lockdown muss bis Ende Januar verlängert werden. Vorschnelle Lockerungen würden uns wieder weit zurückwerfen. Das Beispiel Österreich zeigt, dass das Modell Auf-zu-auf-zu nicht funktioniert. Wir brauchen in Deutschland eine klare Linie. Die Zahlen sind einfach noch viel zu hoch.\"\nSöder sprach sich auch für eine längere Schließung von Kitas und Schulen aus - und für eine angepasste Ferienplanung: \"Es darf keine überstürzte Öffnung von Schulen und Kitas geben. Es wäre angesichts der hohen Infektionszahlen verantwortungslos, Lehrer und Schüler einfach wieder komplett in die Schulen zu schicken. Es hat sich gezeigt, dass auch in der Schule Ansteckung und Verbreitung stattfinden. Gerade nach den Ferien ist die Gefahr am höchsten.\"\n10 315 Corona-Neuinfektionen und 312 neue Todesfälle gemeldet\nDie deutschen Gesundheitsämter haben am Sonntag 10 315 Corona-Neuinfektionen binnen eines Tages gemeldet. Außerdem wurden 312 neue Todesfälle innerhalb von 24 Stunden verzeichnet, wie das Robert Koch-Institut (RKI) am Morgen bekanntgab. Eine Interpretation der Daten ist jedoch momentan schwierig, weil während der Weihnachtsfeiertage und um den Jahreswechsel herum wahrscheinlich weniger Menschen getestet werden und möglicherweise nicht alle Ämter ihre Daten übermitteln. Dadurch kann es laut RKI noch zu Nachmeldungen kommen.\nDie Zahl der binnen sieben Tagen an die Gesundheitsämter gemeldeten Neuinfektionen pro 100 000 Einwohner (Sieben-Tage-Inzidenz) lag am Sonntagmorgen bei 139,6. Ihr bisheriger Höchststand war am 22. Dezember mit 197,6 erreicht worden. Die Unterschiede zwischen den Bundesländern sind jedoch enorm: Die höchsten Inzidenzen hatten am Samstag Sachsen mit 329,7 und Thüringen mit 248,9. Den niedrigsten Wert hatte Schleswig-Holstein mit 77,4.\nDas RKI zählte seit Beginn der Pandemie 1 765 666 nachgewiesene Infektionen mit Sars-CoV-2 in Deutschland (Stand: 03.01., 00.00 Uhr). Die Gesamtzahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 34 272. Die Zahl der Genesenen gab das RKI mit etwa 1 381 900 an.\nDer bundesweite Sieben-Tage-R-Wert lag laut RKI-Bericht vom Samstag bei 0,95. Dieser R-Wert bedeutet, dass 100 Infizierte rechnerisch 95 weitere Menschen anstecken. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt er für längere Zeit unter 1, flaut das Infektionsgeschehen ab. Das RKI betont in seinem Bericht aber, dass zum Jahreswechsel Corona-Fälle nur verzögert entdeckt, erfasst und übermittelt werden, \"so dass der R-Wert gegebenenfalls unterschätzt wird\".\nSpahn will Schulen und Kitas weiter geschlossen halten\nVor dem nächsten Bund-Länder-Gipfel am Dienstag spricht sich Bundesgesundheitsminister Jens Spahn (CDU) dafür aus, den Corona-Lockdown zu verlängern und auch Schulen und Kitas nicht zu öffnen. \"Angesichts der immer noch zu hohen Zahlen ist es notwendig, die Maßnahmen, die Einschränkungen, zu verlängern\", sagte er bei \"RTL Aktuell\". Das sei für Schüler und Eltern zwar schwierig, \"aber auch da gilt: Es ist für alle leichter, jetzt eine Woche länger die Schulen zu zu haben, als sie aufzumachen und dann irgendwann in einigen Wochen wieder vor Debatten zu stehen.\"\nAuf den Intensivstationen habe man gerade einen Höchstwert an Corona-Patienten, ergänzte der Minister. Man müsse jetzt \"unbedingt\" das Infektionsgeschehen senken und für längere Zeit niedrig halten: \"Das ist besser, als zu früh zu lockern und dann möglicherweise in einigen Wochen schon wieder vor möglichen schwierigen Fragen zu stehen.\" Spahn hält auch eine weitere Schließung von Schulen und Kitas für richtig. Es sei leichter, aus den Ferien heraus zu einer Verlängerung zu kommen als zu einem späteren Zeitpunkt.\nDer Gesundheitsminister verteidigte außerdem das Tempo bei den Impfungen in Deutschland gegen Kritik. \"Es läuft genauso, wie es geplant war.\" 1,3 Millionen Dosen Impfstoff seien bis Jahresende an die Bundesländer ausgeliefert worden. Bis Ende Januar würden insgesamt 4 Millionen Dosen von Biontech dazukommen. Das seien genau die Mengen, die er seit Wochen angekündigt habe, \"mit dem Hinweis, dass es am Anfang knapp sein würde und wir deshalb priorisieren müssen\". Spahn versprach, dass im Laufe des Januars alle Bewohnerinnen und Bewohner von Pflegeheimen geimpft würden. \"Dieses Ziel können wir im Januar erreichen. Und das wollen und werden wir auch mit den Ländern erreichen\", sagte er.\nDie Bundesländer haben sich einem Medienbericht zufolge am Samstagnachmittag in einer Telefonschalte zur Vorbereitung der kommenden Konferenz der Ministerpräsidenten mit der Bundeskanzlerin darauf geeinigt, den jetzigen Lockdown über den 10. Januar hinaus zu verlängern. Die Chefs der Staatskanzleien seien sich allerdings nicht einig darüber gewesen, ob das zunächst für zwei oder drei Wochen beschlossen werden sollte, berichtet die Frankfurter Allgemeine Sonntagszeitung vorab unter Berufung auf Teilnehmer. Auch bei Schulen und Kindergärten seien die Meinungen auseinandergegangen. Die stark betroffenen Länder wollen sie dem Bericht nach - wie von Spahn gefordert - weiter geschlossen halten, die weniger stark betroffenen Länder überlegten, Kindergärten und Schulen bis zur siebten Klasse ab dem 11. Januar wieder zu öffnen. In höheren Klassen solle es dann Wechsel- oder Distanzunterricht geben.",
     "twitter-history": "[{       \"id\": 1361415483480702978,       \"url\": \"https://twitter.com/Tr3visSc/status/1361415483480702978\",       \"date\": \"2021-02-15 20:41:59+00:00\",       \"text\": \"https://t.co/BsqpM3tGC1Hoffe ihnen wird bald das Recht genommen zu sprechen, Internetnutzung oder sonstige Art der Kommunikation! Keiner lag öfters falsch als Sie! @Karl_Lauterbach auf gut Bayrisch „hoid endlich dei fotzn du saukrippi!“ Sie sind eine Schande\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2194773021,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366349233914339328/PzGjp6oQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2194773021/1519046311\",              \"username\": \"Tr3visSc\",              \"name\": \"Trevis Sçott\",              \"description\": \"Die Einbildung des Größenwahnsinnigen wird immer stärker sein als jede Lüge, die er erfahren könnte! WeekendWarrios youtube.com/watch?v=2Y0Gsc…\",              \"verified\": false,              \"created_date\": \"2013-11-24 23:29:33+00:00\",              \"location\": \"Wiesbaden, Deutschland\",              \"followers\": 10,              \"friends\": 47,              \"tweets\": 738,              \"liked_tweets\": 609,              \"lists_member\": 0,              \"media_shared\": 55       }}, {       \"id\": 1355252493966585860,       \"url\": \"https://twitter.com/ergroovt/status/1355252493966585860\",       \"date\": \"2021-01-29 20:32:28+00:00\",       \"text\": \"„Der Lockdown muss weitergehen und sollte nicht zeitlich befristet werden, sondern auf den Zielwert von 25 ausgerichtet werden, sagte Lauterbach.“😅😂🤣https://t.co/50p454hGUT https://t.co/5Oxk86yppc https://t.co/mNdigETvpv\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 886701763407093760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257650990842609664/NwuVuEm__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/886701763407093760/1500733126\",              \"username\": \"ergroovt\",              \"name\": \"DerB\",              \"description\": \"Ex nihilo nihil fit.\",              \"verified\": false,              \"created_date\": \"2017-07-16 21:39:09+00:00\",              \"location\": \"Tu felix Bavaria!\",              \"followers\": 3586,              \"friends\": 499,              \"tweets\": 74032,              \"liked_tweets\": 166174,              \"lists_member\": 18,              \"media_shared\": 8953       }}, {       \"id\": 1346615118101147649,       \"url\": \"https://twitter.com/naimkr2709/status/1346615118101147649\",       \"date\": \"2021-01-06 00:30:37+00:00\",       \"text\": \"u2066@Karl_Lauterbachu2069 danke dass Sie mir damit sagen, man soll nicht die u2066@spddeu2069 wählen. u2066@buendniscu2069 jetzt. Für einen echten Wandel. https://t.co/v2jRDhPLLv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4851651820,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307779449480503296/xvtw7rSE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"naimkr2709\",              \"name\": \"Naim Krasniqi\",              \"description\": \"Ich folge Jesus nach und bin ProLife wie mein Herr und Gott. Ich will Leute zur Christus bringen. Wer mich liebt hält meine Gebote, sagt Jesus.@buendnisc privat\",              \"verified\": false,              \"created_date\": \"2016-01-26 23:58:01+00:00\",              \"location\": \"\",              \"followers\": 92,              \"friends\": 222,              \"tweets\": 2341,              \"liked_tweets\": 2087,              \"lists_member\": 3,              \"media_shared\": 97       }}, {       \"id\": 1346155176625917952,       \"url\": \"https://twitter.com/spasskultur/status/1346155176625917952\",       \"date\": \"2021-01-04 18:02:59+00:00\",       \"text\": \"woher weiß der das?klingt doch wie merkel, als sie sagte nur mit impfstoff endet die pandemie. https://t.co/N7PUH68teS https://t.co/4GFbduY6oS\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 67412123,              \"url\": \"https://docs.google.com/document/d/1Kbr3cnCKheciQ110lVMI2I1KFnS58sm7wbaey-CLLgU/edit?usp=sharing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175740593768730626/Qso1qx6K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/67412123/1598875800\",              \"username\": \"spasskultur\",              \"name\": \"spasskultur, systemrelevant 🙂\",              \"description\": \"»Nichts ist schwerer und nichts erfordert mehr Charakter, als sich in offenem Gegensatz zu seiner Zeit zu befinden und laut zu sagen: Nein.«Kurt Tucholsky\",              \"verified\": false,              \"created_date\": \"2009-08-20 20:15:50+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 5576,              \"friends\": 4834,              \"tweets\": 155580,              \"liked_tweets\": 156104,              \"lists_member\": 79,              \"media_shared\": 17804       }}, {       \"id\": 1346088345798111234,       \"url\": \"https://twitter.com/fwegi1/status/1346088345798111234\",       \"date\": \"2021-01-04 13:37:25+00:00\",       \"text\": \"https://t.co/W0FssPnRtL@rudi_anschober Lauerbach:.Wir müssen die Neuinfektionen deutlicher reduzieren als bisher geplant ... Ein Inzidenzwert von 50 reicht nicht aus,xa0...Freitesten - Schnapsidee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1189158264459714560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258821686809505792/_xUnia45_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1189158264459714560/1572355660\",              \"username\": \"fwegi1\",              \"name\": \"fwegi\",              \"description\": \"Knapp Wertvoll Sparsam, Aufklärung, Menschenrechte,Betriebswirt, Wirtschaftstreuhänder, heute Publizist\",              \"verified\": false,              \"created_date\": \"2019-10-29 12:34:27+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 387,              \"tweets\": 391,              \"liked_tweets\": 1133,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1346085857778921475,       \"url\": \"https://twitter.com/fwegi1/status/1346085857778921475\",       \"date\": \"2021-01-04 13:27:32+00:00\",       \"text\": \"https://t.co/W0FssPnRtL@rudi_anschoberLauerbach:.Wir müssen die Neuinfektionen deutlicher reduzieren als bisher geplant ... Ein Inzidenzwert von 50 reicht nicht aus,xa0...Freitesten - Schnapsidee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1189158264459714560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258821686809505792/_xUnia45_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1189158264459714560/1572355660\",              \"username\": \"fwegi1\",              \"name\": \"fwegi\",              \"description\": \"Knapp Wertvoll Sparsam, Aufklärung, Menschenrechte,Betriebswirt, Wirtschaftstreuhänder, heute Publizist\",              \"verified\": false,              \"created_date\": \"2019-10-29 12:34:27+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 387,              \"tweets\": 391,              \"liked_tweets\": 1133,              \"lists_member\": 0,              \"media_shared\": 5       }}]"
}