{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-im-landkreis-erding-die-zahlen-steigen-wieder-1.4998046",
     "date": "2020-08-12 17:16:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Zahlen steigen wieder",
     "article": "Wochenlang ist die Zahl der bestätigten Neuinfektionen mit dem Coronavirus im Landkreis Erding gleich geblieben, das hat sich vor einiger Zeit aber wieder geändert: Täglich meldet das Landratsamt Erding neue Infektionen mit dem Coronavirus, mal eine, mal vier und an diesem Mittwoch sieben neue Fälle. Von einer ungehinderten Ausbreitung könne jedoch keine Rede sein, sagt Gesundheitsamtsleiterin Sibylle Borgo dazu. Weiterhin ließe sich die Ursache bei den meisten Infektionen schnell finden, sie liege oft begründet in einem Kontakt zu einem Infizierten im persönlichen Nahumfeld. Es gibt aber auch Reiserückkehrer, die das Virus mitgebracht haben. Die Contact Tracer am Landratsamt, die weitere Kontakte von Infizierten ermitteln und so eine weitere Ausbreitung verhindern sollen, haben demnach im Moment gut zu tun.\nViel hat das lebhaftere Infektionsgeschehen nach Einschätzung der Experten mit der Lockerung der Einschränkungen zu tun. In der Öffentlichkeit kommen wieder mehr Menschen zusammen, auch die Reisetätigkeit hat zugenommen. Wie Klinikdirektor Dirk Last sagte, sei auf der ganzen Welt derzeit ein enormes Infektionsgeschehen zu beobachten. \"In den USA oder in Brasilien befindet man sich in der Hochphase.\" Wer in einem Flugzeug zufälligerweise neben einem Infizierten sitze, der das von sich selbst vielleicht noch nicht einmal weiß, könne sich leicht infizieren und dann auch weitere anstecken. Wie Borgo sagte, ist das Besondere an dem Coronavirus, dass es auch asymptomatische Erkrankungen gibt, bei denen der Erkrankte zwar ansteckend sei, aber selbst nicht unter Symptomen leide. Dazu komme, dass die Erkrankten schon ansteckend seien, bevor die Symptome bei ihnen erkennbar seien. Borgo und auch Last sowie auch Landrat Martin Bayerstorfer (CSU) appellieren demnach an die Menschen, Vorsicht walten zu lassen. \"Total überrascht\" sei er gewesen, sagte Bayerstorfer, als er kürzlich bei einem Aufenthalt in Niederösterreich erlebt habe, dass dort kaum oder auch gar keine Masken getragen werden. \"Wir können es uns nur wünschen, dass sich der Einzelne verantwortungsbewusst verhält\", sagte auch Borgo. Aus ihrer Sicht ist die erhöhte Mobilität der wichtigste Grund für steigende Infektionszahlen. Aber sie fügt an: \"Das sind keine so großen Zahlen.\"\nNiedrig gehalten werden sie auch dank des Einsatzes der Contact Tracer, wie Borgo sagte. 15 Personen können für dieses Team abberufen werden, die nach möglichen Kontaktpersonen von Infizierten suchen. \"Das erfordert viel Manpower\", wie sie sagte, manchmal müssten bis zu zwanzig Personen ermittelt werden. Sie werden angerufen, Bescheide werden erstellt, Testungen veranlasst und vieles mehr.\nAuffällig ist, dass die Covid 19-Erkrankungen jetzt weit weniger schlimm ablaufen als noch vor einiger Zeit, als über Wochen hinweg auf der Covid 19-Station des Klinikums ständig Patienten lagen, manche über viele Wochen hinweg. \"Risikogruppen werden jetzt besser geschützt. Und sie schützen sich auch selber besser\", sagte Borgo. Gerade bei älteren Personen und Patienten mit Vorerkrankungen seien die schweren Verläufe festzustellen gewesen. Jetzt liegt allerdings wieder ein Patient auf der Infektstation, wie Last am Mittwoch sagte. Er hatte schon vorher Asthma und zählt zur Gruppe der Vorerkrankten.\nEine weitere Vorsichtsmaßnahme greift laut Borgo auch immer besser: dass alle Berufe, die mit Erkrankten zu tun haben, sich ebenfalls besser schützten und \"sehr wachsam\" seien. Das alleine nütze aber für die Zukunft nichts: Last ermahnt die Bürger, konsequent einen Mund-Nasen-Schutz zu tragen und verwies auf Studien, denen zufolge die Viruslast, der ein Gegenüber bei Husten ausgesetzt sei, sehr viel geringer sei, wenn der Hustende eine Maske trage.\nIm Klinikum wird ihm zufolge weiterhin jeder Patient getestet. Er wird, so lange nicht das Gegenteil bewiesen ist, als Infizierter behandelt. So blieb das Klinikum bislang von Infektionsketten verschont. Die Infektstation blieb bestehen, auch wenn sie nicht benötigt wurde. Sie habe jederzeit wieder hochgefahren werden können. \"Und das ist jetzt auch geschehen\", sagte Last. Weiterhin testet das Klinikum regelmäßig seine eigenen Mitarbeiter und arbeitet mit einem Labor zusammen, das die Ergebnisse innerhalb von 24 Stunden vorlegen kann. Noch schneller gehen Tests von Patienten, bei denen die Gefahr einer Corona-Infektion greifbar sei. Da könne man einen Test anwenden, bei dem schon nach ein oder zwei Stunden ein Ergebnis vorliege. Die Kapazitäten für diese Art der Tests sind jedoch begrenzt, ihr Einsatz wird daher laut Last sorgsam dosiert.",
     "twitter-history": "[{       \"id\": 1293582301197209601,       \"url\": \"https://twitter.com/SZ_Erding/status/1293582301197209601\",       \"date\": \"2020-08-12 16:17:08+00:00\",       \"text\": \"Corona im Landkreis Erding: Die Zahlen steigen wieder https://t.co/gzYMA9oOI0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628203410,              \"url\": \"http://www.sz.de/muenchen/erding\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034098380404862976/faRztabI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Erding\",              \"name\": \"SZ Erding\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:59:14+00:00\",              \"location\": \"Erding\",              \"followers\": 624,              \"friends\": 60,              \"tweets\": 2100,              \"liked_tweets\": 0,              \"lists_member\": 12,              \"media_shared\": 2       }}]"
}