{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-missbrauchsfaelle-viersen-lohnfortzahlung-suedkorea-1.4921532",
     "date": "2020-05-28 17:34:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nBundestag beschließt Entlastung für Eltern und Gastronomen. Berufstätige Mütter und Väter, die ihre Kinder aufgrund geschlossener Kitas zu Hause betreuen müssen, erhalten nun 20 Wochen lang Lohnersatz statt bislang sechs Wochen. Die Mehrwertsteuer für Essen in Restaurants wird gesenkt. Weitere Nachrichten aus Deutschland\nSüdkorea verschärft Beschränkungen wegen möglicher zweiter Welle. Nach einem deutlichen Anstieg der Infektionszahlen im Großraum der Hauptstadt Seoul werden die Lockerungen wieder zurückgenommen. Öffentliche Einrichtungen sind bis auf Weiteres wieder geschlossen. Auch in Indien steigt die Zahl der Infizierten weiter deutlich an. Mehr Meldungen aus der ganzen Welt\nMehr als 40 Millionen US-Amerikaner haben Arbeitslosenhilfe beantragt. Damit ist rechnerisch jeder vierte Arbeitnehmer in dem Land bereits auf entsprechende staatliche Unterstützung angewiesen. Wirtschaftsnews im Überblick\nAußerdem wichtig\nKollektives Tagebuch - die große Leseraktion der SZ. In der Corona-Krise wollen wir wissen, wie es den Menschen da draußen geht: Wie kommen Sie mit der Situation zurecht, was tröstet Sie? Wir schreiben mit Ihnen ein kollektives Tagebuch der Krise - machen Sie mit!\nNachrichten kompakt - Was außer dem Coronavirus noch wichtig war\nMordverdächtige Erzieherin soll gegen weitere Kinder übergriffig geworden sein. Polizei und Staatsanwaltschaft äußern sich erstmals zu dem Fall im nordrhein-westfälischen Viersen. Demnach gab es auch in weiteren Kindertagesstätten, in denen die Verdächtige arbeitete, Vorfälle, in denen Kinder Atemstillstände erlitten. Von Jana Stegemann\nSeehofer weist Vorwürfe zu gescheiterter Pkw-Maut zurück. Er habe \"absolut\" alles richtig gemacht, sagt der Bundesinnenminister und ehemalige CSU-Chef im Untersuchungsausschuss des Bundestages. Heute würde er bei der Maut aber den Akzent Klimaschutz stärker betonen. Mehr dazu\nWaffen und Drogen in der Reichsbürger-Szene gefunden. Beamte stellen unter anderem Amphetamine, Macheten, sowie Schusswaffen und eine Armbrust sicher. Auch Equipment zur Herstellung illegaler Schein-Dokumente wird beschlagnahmt. Zur Meldung\n3 aus 24 - Meistempfohlen heute\n\"Bitte tötet mich nicht\". Zwei Videos schockieren die USA: Beide zeigen Polizeigewalt gegenüber Afroamerikanern, die ohne Rassismus nicht zu erklären ist. Für George Floyd endete sie tödlich. Von Alan Cassidy\nMindestens jeder fünfte Corona-Test liefert ein falsches Ergebnis. Laut einer Studie fallen die gängigen PCR-Tests oft negativ aus, obwohl Menschen infiziert sind. Besonders in den ersten Tagen nach einer Infektion häufen sich falsche Resultate. Von Berit Uhlmann\nDie Malta-Connection der Lufthansa. Die Lufthansa wird mit Milliardenbeträgen vom deutschen Staat gerettet - und profitiert nach Einschätzung der Organisation Finanzwende gleichzeitig immens von Steueroasen wie Malta. Von Frederik Obermaier und Klaus Ott\nSZ-Leser diskutieren​\nCoronavirus und Schutzmaßnahmen: Vertrauen statt Verbote? Julius94 plädiert entschieden für mehr Eigenverantwortung, da \"die Regeln im Moment teilweise absurd und schädlich sind\". Leser ruhrgebieti hingegen hält die Idee vom mündigen Bürger für naiv: \"Der Grund für Gesetze sind doch nie die Menschen gewesen, die sich auch so vernünftig verhalten, sondern doch schon immer die, denen andere Menschen egal sind.\" Ähnlich sieht dies mordsjehsas, der davor warnt, dass auch eine kleine Gruppe von \"Infizierten, die sich offenbar so verhält, als ob sie nicht von dieser Welt sind\", die Bemühungen der Mehrheit zunichte machen kann. Diskutieren Sie mit uns.",
     "twitter-history": "[{       \"id\": 1266031053501759488,       \"url\": \"https://twitter.com/SZ_Politik/status/1266031053501759488\",       \"date\": \"2020-05-28 15:38:19+00:00\",       \"text\": \"Der Tag im Überblick: Missbrauchsfälle in Viersen, Entlastung für Eltern, Südkorea verschärft Beschränkungen #nachrichten #news #SZespresso https://t.co/L1hzoTHlzU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92074,              \"friends\": 23,              \"tweets\": 75399,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}