{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-gemeinsam-durch-die-krise-1.5056674",
     "date": "2020-10-06 22:13:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gemeinsam durch die Krise",
     "article": "In Zeiten von Corona hat der Brucker Gewerbeverband heuer Jahreshauptversammlung und Unternehmerdinner zusammengelegt. Vorsitzender Franz Höfelsauer begrüßte im Marthabräusaal etwa 50 Gewerbetreibende und Selbständige, bevor Markus Bauer, Geschäftsführers der Mahavi-Group, über \"Marke 2.0 - fit für die Zukunft\" referierte.\n\"Ich freue mich, dass es uns gelingt, immer noch neue Mitglieder zu gewinnen\", so Höfelsauer mit Blick auf die 13 Zugänge. Der Kreishandwerksmeister und Stadtrat blickte zurück auf Zeugnisfest, Sommerrallye, Unternehmerdinner bei den Stadtwerken, Weihnachtsaktion und \"Sterne-Sammeln - und dann kam Corona. Einzelhandel, Gastronomie, Schulen, alles geschlossen. Ein Horror für unsere Betriebe\", so Höfelsauer. Zugelassen waren im Lockdown zunächst nur noch Abholung und Lieferung. Der Gewerbeverband richtete die Internetseite \"Wir in Bruck\" ein, auf der die Betriebe ihre Leistungen und Angebote sowie Geschäftszeiten kostenlos einstellen konnten. Man habe die Seite stark beworben, so dass schnell ein Angebot von 124 Betrieben für die Bevölkerung bereitstand. Zudem wurden auch die Betriebe über die Soforthilfen informiert. Viele Veranstaltungen, wie Osterbrunnen, Osteraktion, Unternehmerfrühstück, Sommerfest und auch Zeugnisfest mussten wegen der Pandemie abgesagt werden. Lediglich der Blumenschmuck an der Hauptstraße, der erstmals bis über die Amperbrücke reichte, konnte realisiert werden. Die Prämierung der Geschäfte, die sich vorbildlich den Sommer über die Blumen gekümmert hätten, werde zeitnah erfolgen.\n\"Wir sind trotz Corona finanziell gut für die Zukunft gerüstet\", teilte Schatzmeister Johann Buchfelner nach mit. Die Kassenprüfer Robert Fedinger und Martin Huber empfahlen denn auch die letztlich ohne Gegenstimme beschlossene Entlastung des Vorstands.\nDer digitale Unternehmer-Talk soll dem stellvertretenden Vorsitzenden Carsten Schuchhardt zufolge künftig alle zwei Wochen als Stammtisch im Marthabräu stattfinden. Alle Unternehmer sollen sich dort zwanglos über aktuelle Themen austauschen können. Beisitzer Mike Trommer hofft auch auf die Teilnahme von Persönlichkeiten, die für das Gewerbe und die Betriebe wichtig sind. \"Unser ehrgeizigstes Projekt im kommenden Jahr wird die digitale App sein\", so Schuchhardt. Damit soll eine Art Gutscheinkarte für Bruck auf den Markt gebracht werden, um das Gewerbe vor Ort zu stärken. \"Nur wenn wir gemeinsam etwas unternehmen, bewegen wir auch etwas in der Stadt\", so Höfelsauer.\nIn seinem Referat gab Markus Bauer von der Mahavi-Group einen Einblick in das vor fünf Jahren gegründete Brucker Unternehmen, das sich auf gastronomische Markenarchitektur, Vermarktung von Eventlocations, Markenkommunikation und Markenentwicklung spezialisiert hat.",
     "twitter-history": "[]"
}