{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/gastronomie-eine-frage-der-wirtschaftlichkeit-1.4936732",
     "date": "2020-06-15 22:12:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eine Frage der Wirtschaftlichkeit",
     "article": "Auch fast vier Wochen nach der Wiedereröffnung hat die Gastronomie im Landkreis noch nicht zu ihrer früheren Routine und Gastlichkeit zurückkehren können. Die lange Schließzeit einerseits, die strengen und mit erheblichen Mehrkosten verbundenen Hygienemaßnahmen andererseits sowie die andauernd schwierige Personalsituation erschweren den Wirtinnen und Wirten die Arbeit. Während in den größeren Kommunen wie Fürstenfeldbruck, Germering und Olching manche Gaststätten ihren Betrieb wieder hochgefahren haben oder im Moment dabei sind, sieht es andernorts im Landkreis noch düster aus.\nSo hat der Gasthof \"Zum Sandmeir\" im Althegnenberger Ortsteil Hörbach seinen Gästen bereits am 18. Mai mitgeteilt, man habe lange überlegt und entschieden, \"zu den jetzigen Bedingungen nicht zu eröffnen\". Das war der Tag, an dem die Wirtschaften ihre Biergärten wieder bestuhlen durften. Im Sandmeir, seit 2018 als eine von \"100 besten Heimatwirtschaften in Bayern\" ausgezeichnet, führt Konrad Bentenrieder drei wichtige Gründe an: An erster Stelle steht für ihn die Gesundheit und Sicherheit seiner Mitarbeiter und seiner Gäste, an zweiter Stelle \"die herzliche Gastgeberrolle und die bayerische Gemütlichkeit\" und an letzter Stelle \"eine wirtschaftliche Sinnhaftigkeit dieser Unternehmung\".\nBentenrieder, seit 20 Jahren Wirt in Hörbach, führt seine Überlegungen zur Wirtschaftlichkeit weiter aus: \"Die älteren Leute trauen sich nicht raus, die Familienfeste fallen aus.\" Für einen Familienbetrieb wie den seinen ein wahre Katastrophe. Für ihn gibt die Schweiz ein gutes Beispiel ab, wo alle Leute \"wieder normal\" in die Wirtschaft gehen könnten. \"In Bayern wird wahnsinnig übertrieben\", kritisiert er die Vorschriften. \"Ich kann nicht auch noch Polizei spielen und auf meine Gäste aufpassen\", sagt der 63 Jahre alte Bentenrieder und meint damit die Gästelisten, die zu führen sind, und die Vorschrift, dass stets nur zwei Familien an einem Tisch sitzen dürfen. Wolle er die Abstandsregeln umsetzen, mache er kein Geschäft mehr. Sonntagmittag habe er \"zwei Mal voll\", vor Corona versteht sich. \"Ich überlege, das Personal zu entlassen und vorübergehend zuzusperren\", sagt Bentenrieder.\nAuch das Team vom \"Bliasmeister\" im Egenhofener Ortsteil Unterschweinbach hat sich trotz exzellenter Lage und Ausstattung noch nicht entschlossen, auf Normalbetrieb umzustellen. Weiterhin wird jeden Tag gekocht, aber die Gäste, die in den vergangenen Wochen ihre Bestellungen bei Michael Spanruft abgeholt haben, kommen nicht mehr so zahlreich. Das führt der Wirt auf die wieder geöffneten Wirtschaften zurück. \"Es geht uns nicht so gut\", räumt der 36-Jährige freimütig ein. Er könne die Auflagen nicht erfüllen, so bleibe es beim Abholgeschäft. Vor vier Jahren hat Spanruft den alten \"Postmeister\" unter dem Fantasienamen Bliasmeister wiedereröffnet. Der Biergarten vor der Haustür wäre ein kleines Paradies für Radler und ganze Familien, doch der Garten bleibt ebenso zu wie das Gasthaus. Michael Spanruft sagt, es brauche Lockerungen, sonst könne er weder die Innengastronomie noch den Biergarten wieder aufmachen. Er denkt dabei auch an seine Mitarbeiter, bis auf einen allesamt Mini-Jobber. Es seien Studenten darunter, die auf das Geld angewiesen seien. Wie auch Bentenrieder ist Spanruft davon überzeugt, dass die Gastronomie mehr unter der Corona-Krise leiden werde, als man das bisher ahne. Bentenrieder weiß schon von Kollegen, die \"nicht wieder aufsperren\" würden. Trotz der Lockerungen nach dem Lockdown.\nGleich mehrere Gastronomien im Landkreis betreibt der Gröbenzeller Thomas Breitenfellner. Bis auf die \"Brotspielerei\" im Puchheimer Kulturzentrum hat er seine Läden geöffnet. \"Dort sind wir aber so stark auf den Kulturbetrieb angewiesen, dass wir einfach nicht aufmachen können.\" In seinen anderen beiden Läden, dem \"Café Flori\" in Eichenau und der Alten Schule in Gröbenzell laufe es passabel bis ordentlich, wie er sagt. Dennoch, so betont er, mache es wirtschaftlich eigentlich keinen Sinn. \"Unternehmerisch ist es trotzdem sinnvoll. Ich will meine Mitarbeiter aus der Kurzarbeit holen und auch die Gäste mitnehmen. Sonst vergessen sie irgendwann, dass es das Flori jemals gegeben hat\", so Breitenfellner. Das größte Thema für ihn sei die Mehrwertsteuer. Die Entscheidung, diese für Speisen erst einmal auf fünf Prozent zu senken, hält er für richtig. \"Allerdings müsste es dauerhaft so bleiben. Dann würden wir die Krise gebacken bekommen, dieser Unterschied von zwölf Prozent ist ein wichtiges Zeichen. Wird das zurückgenommen, kann das tödlich sein.\"",
     "twitter-history": "[{       \"id\": 1272841397805232128,       \"url\": \"https://twitter.com/SZ_FFB/status/1272841397805232128\",       \"date\": \"2020-06-16 10:40:12+00:00\",       \"text\": \"Gastronomie: Eine Frage der Wirtschaftlichkeit https://t.co/3isiD41YhV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}