{
     "url": "https://www.sueddeutsche.de/panorama/lockdwon-promis-der-woche-rita-ora-robbie-willimas-george-clooney-ryan-reynolds-1.5136597",
     "date": "2020-12-04 10:02:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lockdown für alle",
     "article": "Lockdown-Robbie, seit 27 Jahren\nSo ein Lockdown, oder Lockdown light, wie er derzeit herrscht, kann ja ganz schön nerven. So viel Zeit allein, mit sich, daheim. Die gute Nachricht: Jeder kann sich nun wie ein Star fühlen, zumindest wie Robbie Williams. Der britische Sänger, 46, hat nun erklärt, er kenne gar nichts anderes als Lockdowns. Auch nach dem Ende des harten Lockdowns in Großbritannien bleibt er lieber zu Hause.\n\"Lockdown-Robbie lebt eigentlich schon seit 1993 so. Das ist das normale Leben für mich. Ich gehe nicht raus\", sagte Williams der Deutschen Presse-Agentur. Er könne sich in Großbritannien kaum frei bewegen, weil er überall erkannt werde. Williams lebt mit Frau Ayda und seinen vier Kindern in London. Und was macht er da den ganzen Tag? \"Ich beschäftige und entertaine mich in meinem wunderschönen Haus\", so der Sänger.\nOra und die Corona-Party\nRita Ora scheint das Leben allein daheim weniger leicht zu fallen. Rausgegangen ist sie zwar auch nicht, dafür hat sie eingeladen. Mehr als erlaubt. Jetzt hat sich Ora für ihre Party trotz des in England geltenden Teil-Lockdowns entschuldigt. \"Ich hatte ein kleines Fest mit einigen Freunden, um meinen 30. Geburtstag zu feiern\", schrieb die britische Sängerin in einer Instagram-Story.\nScotland Yard bestätigte, am Samstagabend zu einer Adresse im Londoner Stadtteil Notting Hill gerufen worden zu sein, wo gegen die geltenden Corona-Regeln verstoßen worden sei. Ora schrieb, sie habe angenommen, die Feier sei \"okay\", da das Land sich dem Ende des Teil-Lockdowns nähere. \"Das war ein ernsthafter und unentschuldbarer Trugschluss\", so die 30-Jährige weiter. Sie schäme sich sehr, weil sie eigentlich aus erster Hand wisse, wie hart Menschen arbeiteten, um die Pandemie zu bekämpfen. Ein britischer Regierungssprecher wies darauf hin, Corona-Beschränkungen gälten für alle - auch für Promis.\nClooney und der Saugroboter\nAuch George Clooney scheint derzeit viel Zeit daheim zu verbringen. Allerdings nicht mit Partys, sondern mit Hausarbeit. In einem Interview erzählte er kürzlich, dass er während der Pandemie staubsauge, die Wäsche mache und das Geschirr abspüle. Außerdem ist er als Friseur tätig und verpasst seinen Kindern Topfschnitte. Auch seine eigene Frisur ist offenbar weit weniger glamourös, als man sich das vielleicht vorstellen mag. Das Geheimnis dieses anbetungswürdigen silbernen Herrenschnitts: eine Art Saugroboter.\nDem Sender CBS erzählte Clooney, dass er sein Haar seit 25 Jahren mit diesem in Form bringe. Das Gerät habe er bei einem Shoppingsender bestellt. Ähnlich unglamourös scheint die märchenhafte Beziehung zu seiner Amal zu sein. Glaubt man Clooney, lief zumindest der Heiratsantrag wenig romantisch ab. Der Grund: Es habe einfach zu lange gedauert, bis sie Ja sagte. \"Ich kniete etwa 20 Minuten lang und sagte schließlich: 'Schau, ich renke mir hier meine Hüfte aus'\", so Clooney. Vielleicht ließ sie der Saugroboter zweifeln? Oder die Vorliebe, anderen Topfschnitte zu verpassen?\nBiden und die gefährlichen Hunde\nJoe Biden zieht es öfter raus. Das liegt nicht nur daran, dass er bald die USA führen wird, sondern auch an seinen zwei Hunden. Mit seinen Schäferhunden \"Champ\" und \"Major\" wird der 78-Jährige demnächst ins Weiße Haus einziehen. Also sofern Donald Trump auszieht nach vier haustierlosen Jahren dort, man könnte auch sagen Hundsjahren.\nBiden allerdings hat sich nun beim Spielen mit einem der Tiere verletzt. Seine Ärzte dachten zunächst, er habe sich lediglich den Knöchel verstaucht. \"Ein CT-Scan bestätigte kleine Haarfrakturen\", sagte Bidens Leibarzt Kevin O'Connor. Biden werde wahrscheinlich mehrere Wochen lang einen Spezialschuh benötigen. Womöglich bis zu seiner Amtseinführung am 20. Januar. Und Trump? Twitterte ungewöhnlich freundlich: \"Get well soon!\" (\"Werden Sie bald wieder gesund!\")\nReynolds gegen Ryan-Reynolds-Straße\nManche Menschen dürften sich geehrt fühlen, wenn ihnen zu Lebzeiten ein Denkmal gesetzt wird. Andere setzen sich gleich selbst eins. Eben erwähnter Trump dürfte zu dieser Kategorie gehören. Ryan Reynolds, 44, kanadisch-amerikanischer Schauspieler, gibt sich lieber bescheiden. Ein Radiosender in seiner Heimatstadt Vancouver hatte in einer Petition eine Ryan-Reynolds-Straße gefordert. Normalerweise benenne die Stadt Straßen nur nach bereits verstorbenen Berühmtheiten, aber Reynolds habe es trotzdem verdient. Doch der Mann will einfach nicht.\nReynolds lehnte den Vorschlag auf Twitter ab. \"Das ist sehr lieb, aber auf keinen Fall\", schrieb er dort höflich. \"Wenn der Verkehr schlimm ist, würden alle sagen: 'Auf Ryan Reynolds ist Chaos' oder 'Auf Ryan Reynolds staut sich alles'.\" Damit hätten seine Brüder einfach viel zu viel Spaß. Und am Ende gäbe es noch einen Grund mehr, nicht mehr vor die Tür zu gehen.",
     "twitter-history": "[{       \"id\": 1334791194526806016,       \"url\": \"https://twitter.com/SZ_TopNews/status/1334791194526806016\",       \"date\": \"2020-12-04 09:26:34+00:00\",       \"text\": \"Robbie Williams bleibt seit 27 Jahren daheim, Rita Ora entschuldigt sich für eine unerlaubte Corona-Party und George Clooney setzt auf Saugen. Am Boden und auf seinem Kopf: Die Promis der Woche. https://t.co/vEYryk8qsw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196756,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1334791194497462272,       \"url\": \"https://twitter.com/SZ/status/1334791194497462272\",       \"date\": \"2020-12-04 09:26:34+00:00\",       \"text\": \"Robbie Williams bleibt seit 27 Jahren daheim, Rita Ora entschuldigt sich für eine unerlaubte Corona-Party und George Clooney setzt auf Saugen. Am Boden und auf seinem Kopf: Die Promis der Woche. https://t.co/Ge5FZpgxuM\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706848,              \"friends\": 422,              \"tweets\": 176176,              \"liked_tweets\": 1260,              \"lists_member\": 7505,              \"media_shared\": 3342       }}, {       \"id\": 1334785071744774144,       \"url\": \"https://twitter.com/SZ_Panorama/status/1334785071744774144\",       \"date\": \"2020-12-04 09:02:14+00:00\",       \"text\": \"Robbie Williams bleibt seit 27 Jahren daheim, Rita Ora entschuldigt sich für eine unerlaubte Corona-Party und George Clooney setzt auf Saugen. Am Boden und auf seinem Kopf: Die Promis der Woche. https://t.co/eAggNae70Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/panorama rel=nofollow>SZ.de Twitterbot - Panorama</a>\",       \"poster\": {              \"id\": 19767067,              \"url\": \"http://www.sueddeutsche.de/panorama/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958141872971777/e5eNoNIC_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Panorama\",              \"name\": \"SZ Panorama\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:31:45+00:00\",              \"location\": \"Muenchen\",              \"followers\": 8367,              \"friends\": 16,              \"tweets\": 35850,              \"liked_tweets\": 0,              \"lists_member\": 173,              \"media_shared\": 5       }}]"
}