{
     "url": "https://www.compact-online.de/grosse-aufregung-metal-legende-jon-schaffer-von-iced-earth-soll-bei-kapitol-sturm-dabei-gewesen-sein/",
     "date": "2021-01-08T18:54:36+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Große Aufregung: Metal-Legende Jon Schaffer von Iced Earth soll bei Kapitol-Sturm dabei gewesen sein!\t\t\t",
     "article": "Iced Earth ist eine Institution des US-Metal, zwölf Alben hat die Band seit 1990 veröffentlicht. Nun soll ihr Gründer und Gitarrist Jon Schaffer auf Fotos von der Kapitol-Erstürmung zu sehen sein. Eine totale Überraschung wäre das nicht, schließlich hat sich Schaffer in der Vergangenheit schon als Trump-Unterstützer und Kritiker des Corona-Lockdowns hervorgewagt und einige sehr patriotische Alben produziert. Lesen Sie alles über den Betrug bei den zurückliegenden US-Präsidentschaftswahlen im Dossier der Januarausgabe von COMPACT, die Sie HIER bestellen können!\n Schaffer wurde von einem seiner Fans auf einem Pressefoto entdeckt, auf dem er direkt in eine Kamera zeigt. Schon seit längerem war klar, dass es sich bei dem Musiker um einen glühenden Trump-Anhänger handelt. Schon im November hatte er eine Kundgebung des amtierenden US-Präsidenten besucht, um gegen die gestohlene Wahl zu protestieren. Hier hatte er unter anderem geäußert: „Sie werden untergehen. Sie legen sich mit den falschen Leuten an, glauben Sie mir.“\nSchaffer: „Legitime Wissenschaftler werden zensiert“\nAußerdem hatte sich Schaffer auch schon skeptisch zu den Zwangsmaßnahmen des Staates in der Corona-Pandemie geäußert. Gegenüber dem Magazin MetalSucks hatte er im Juli erklärt: „Ich denke, dass hier viel mehr vor sich geht, als es den Anschein macht – in der Tat weiß ich , dass es so ist. Legitime Ärzte und Wissenschaftler werden auf YouTube ständig zensiert und verboten. Das ist ein riesiger Betrug.“\nIced Earth galten schon lange als Band, die keine Scheu vor dezidiert patriotischen und konservativen Themen hatte. Ein Beispiel dafür ist ihr 2004 veröffentlichtes Album The Glorious Burden, das bis heute die erfolgreichste Veröffentlichung dieser Band in Deutschland ist. Schaffer komponierte fast alle Stücke auf diesem Album, so auch den epischen und länger als eine halbe Stunde währenden Song Gettysburg, für den die Band extra die Prager Philharmoniker engagierte, um aufwändige Orchesterparts einzuspielen.\nHommage an Manfred von Richthofen\nAuch sonst finden sich Stücke, die betont patriotisch gefärbt sind, wie beispielsweise Valley Forge über den Amerikanischen Unabhängigkeitskrieg oder Greenface über den Einsatz von US-Soldaten im Vietnamkrieg.\nEin ganz besonderes Stück auf diesem Album ist der Song Red Baron/Blue Max, eine Hommage an den berühmtesten deutschen Jagdflieger des Ersten Weltkriegs, nämlich Manfred von Richthofen. Das Blue Max bezieht sich auf den „Blauen Max“, also den höchsten preußischen Orden Pour le Mérite, mit dem natürlich auch Richthofen ausgezeichnet wurde.\n\nThemenalbum zur Tea-Party-Revolution\n2010 produzierte Schaffer mit seinem musikalischen Seitenprojekt Sons of Liberty dann noch das Album Brush Fires of The Mind, auf dem er wieder einmal beweisen konnte, dass er einer der besten Rhythmusgitarristen der Welt ist. Thematisch kreiste auch diese Scheibe um die Themen, die Schaffer offenbar sehr bewegen, nämlich um Freiheit, Patriotismus und Nation. Schon der Bandname Sons of Liberty lehnt sich an eine paramilitärische Organisation an, die in den 1770er-Jahren entscheidend an der Auslösung des Tea-Party-Aufstandes gegen die englischen Kolonialherren und damit letztendlich an der späteren amerikanischen Unabhängigkeit beteiligt war.\nSchaffer ist dabei bei weitem nicht der einzige Promi aus dem US-amerikanischen Rock- und Pop-Business, der sich dezidiert patriotisch äußert. Schon in der Augustausgabe 2017 des COMPACT-Magazins, die HIER bestellt werden kann, machte Daniell Pföhringer in seinem Artikel „Rock gegen Links“ deutlich, wie politisch divers die US-amerikanische Musikszene ist. Unter anderem schrieb Pföhringer:\n„Es fällt auf, dass gerade jene Urgesteine die konservative Kurve gekriegt haben, die, um es mit den Ramones zu sagen, einen Abschluss von der Rock’n’Roll High School vorweisen können, statt nur ein paar Schnellkurse an der Klippschule des seichten Pops absolviert zu haben. Dazu gehört auch Hippie-Veteran Neil Young («Rockin’ in the Free World»), der mit Crosby, Stills and Nash 1969 beim Woodstock-Festival dabei war, und später, wenngleich Kanadier, Ronald Reagan (1980) und Ross Perot (1992) bei den amerikanischen Präsidentschaftswahlen unterstützte. Der frühere Flower-Powerund Freie-Liebe-Prophet heiratete, bekam drei Kinder, lebt heute auf einer Farm in Kalifornien und ist, so die WAZ in einem Porträt, ein «Wertkonservativer», der «die Werte des guten Amerika vertritt: Familie, Nachbarschaft, Redlichkeit».\nGene Simmons, züngelnder Frontmann von Kiss, sprach sich bei den vergangenen US-Wahlen – wie sein Südstaaten-Kollege Kid Rock – für Donald Trump aus. Und über den einstigen Schock-Rocker Alice Cooper («Poison»), der keine illegalen Einwanderer mag, berichtete „Die Welt“ schon 2008: «Seit 32 Jahren lebt der Entertainer fromm in Arizona als Familienvater. Er hält Bibelstunden, wählt republikanisch oder gar nicht und erzieht seine drei Kinder streng.» Statt «School’s out» abzufeiern, finanziert er zudem «als Ehrendoktor an der Universität ein konsequent christliches Jugendzentrum namens Solid Rock». Seine größte Leidenschaft ist heute das Golfspielen.\nNicht Golf, sondern die Jagd ist das Hobby von James Hetfield, Sänger und Gitarrist der Megastars von Metallica («Enter Sandman»), die vor Kurzem ihr elftes Album „Hardwired… to Self-Destruct“ veröffentlichten und demnächst auf große Welttournee gehen. Dem Sohn eines Truckers und einer Opernsängerin, der Mitglied des Waffen-Lobbyverbandes „National Rifle Association“ und ökologischer Selbstversorger ist, wurde es im linksversifften Kalifornien inzwischen zu stickig, wie er in einem Video-Podcast des amerikanischen Komödianten Joe Rogan verriet. Deswegen sei er nun nach Colorado aufs Land gezogen.“\nDa bleibt nur zu hoffen, dass die von verschiedenen Medien behauptete Beteiligung am Kapitol-Sturm für Schaffer keine allzu gravierenden Konsequenzen haben wird, denn er würde der Metal-Szene sicherlich sehr fehlen!\nIn den deutschen Medien werden die Vorwürfe des Betrugs bei den zurückliegenden US-Präsidentschaftswahlen als rein egoistische Störmanöver des vermeintlich schlechten Wahlverlierers Donald Trump abgetan. Im Dossier der aktuellen Januarausgabe des COMPACT-Magazins können Sie allerdings lesen, wie begründet die Annahmen über massive Unregelmäßigkeiten bei den zurückliegenden US-Präsidentschaftswahlen sind.\nGroßmanipulation in Frankfurt?\nLesen Sie das unglaubliche Original-Dokument der beiden Generäle Michael Flynn und Thomas McInerney, die behaupten, dass die in Frankfurt am Main gespeicherten Daten der elektronischen Stimmenauszählung der Präsidentschaftswahlen auf deutschem Boden manipuliert wurden. Das Interview mit den beiden hochrangigen US-Soldaten bekommen Sie in der deutschsprachigen Presse nur in der aktuellen Ausgabe des COMPACT-Magazins.\nLesen Sie außerdem einen weiteren Text von Geheimdienst-Insider Helmut Roewer sowie Donald Trump im O-Ton. HIER bestellen oder für eine Bestellung einfach auf das Banner unten klicken.",
     "twitter-history": "[{       \"id\": 1347617080527433732,       \"url\": \"https://twitter.com/HolgerEwald1/status/1347617080527433732\",       \"date\": \"2021-01-08 18:52:04+00:00\",       \"text\": \"... https://t.co/1cBTVHnOnE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1347604008530305024,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1347604008530305024\",       \"date\": \"2021-01-08 18:00:07+00:00\",       \"text\": \"Jon #Schaffer ist #Patriot, Gründer der #Metal-Band Iced Earth und einer der besten Rhythmusgitarristen der Welt. Jetzt haben ihn die #Medien wegen des #Kapitol-Sturms auf dem Kieker... #jonschaffer #IcedEarth #Trump #Wahlbetrug https://t.co/K4K8QiS2Ii\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 24,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1347603229828280320,       \"url\": \"https://twitter.com/Korrektheiten/status/1347603229828280320\",       \"date\": \"2021-01-08 17:57:01+00:00\",       \"text\": \"Compact: Große Aufregung: Metal-Legende Jon Schaffer von Iced Earth soll bei Kapitol-Sturm dabei gewesen sein!: Iced Earth ist eine Institution des US-Metal, zwölf Alben hat die Band seit 1990 veröffentlicht. Nun soll ihr Gründer und Gitarrist Jon… https://t.co/9CbvUjtGl5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209376,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}