{
     "url": "https://www.sueddeutsche.de/muenchen/kinderspielplatz-muenchen-unternehmungen-ausfluege-1.4427448",
     "date": "2020-11-07 06:58:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Diese Spielplätze in München sollten Eltern kennen",
     "article": "765 Orte zum Spielen, Toben, Schaukeln und Rutschen verzeichnet das städtische Baureferat in seiner Datenbank der öffentlichen Spielplätze. Dort ist nicht nur die Adresse aufgelistet, sondern auch die Altersgruppe, für die sich der Spielplatz eignet, und welche besonderen Spielgeräte und anderen Angebote er hat, wie zum Beispiel Bodenschach.\nSZ-Redakteure haben aus der Liste acht Spielplätz beschrieben, auf denen ihre Kinder besonders gerne Zeit verbringen - und nicht nur die Kinder. Denn in der näheren Umgebung jedes Spielplatzes wird auch den Erwachsenen etwas geboten (in corona-freien Zeiten natürlich noch ein bisschen mehr).\nSpielplatz im Taxispark in Gern\nDas mag mein Kind: Erst einmal über das Kletternetz turnen, dann auf die Rutsche und über die Trampoline auf die Wiese. Denn dort lässt es sich so schön Gummihüpfen oder Ball spielen. Dann zurück zur Rutsche. Hoch im Kurs steht auch die Seilbahn, die man sich - wie eigentlich alles auf diesem Spielplatz - über ein kleines Holzhaus erklettern muss. Das kommt bei den Kleinen an, so dass die Geduld beim Warten schon mal auf die Probe gestellt wird.\nWas gibt es dort noch: Für die Größeren und Mutigeren unter den Abenteurern gibt es ein hoch aufgehängtes Kletternetz, durch das man hindurchkriechen kann. Doch dieses Gerät ist nicht nur den Schwindelfreien vorbehalten, sondern auch denen, die sich vorher die Holztürme, zwischen denen das Netz gespannt ist, erklettern können.\nDas gefällt den Eltern: Der Taxispark in München ist eine kleine Oase inmitten von Gern, die erst seit 2017 öffentlich zugänglich ist. Während die Kinder spielen, können die Eltern sich auf einer der zahlreichen Sitzgelegenheiten (im Sommer im Schatten!) niederlassen, es sich auf dem Rasen oder auf einer der Liegen bequem machen. Am Rand des Spielplatzes gibt es auch kleine Tische. An heißen Tagen ist das Kneippbecken der ideale Ort für eine kleine Abkühlung, bevor man den Tag im angrenzenden Taxis-Biergarten ausklingen lassen kann (wenn das Wetter passt und sich München nicht gerade Teil-Lockdown befindet). Birgit Kruse\nElefanten-Spielplatz im Hirschgarten in Nymphenburg\nDas mag mein Kind: Der Hirschgarten ist der vielleicht beliebteste Park bei Münchens Kindern. Das Problem ist nur, das wissen auch alle anderen Kinder in der Stadt. Die Rehe sind am Wochenende meist schon pappsatt, sodass sie die mitgebrachten Karotten verschmähen. Doch schlechte Stimmung kommt dennoch nie auf, denn im Hirschgarten lebt noch ein weiteres Tier: ein Elefant. Der steht auf dem großen Spielplatz am südwestlichen Ende des Parks. Die Kinder klettern begeistert auf seinen grauen Rücken hinauf, tätscheln ihn am Kopf und rutschen über den Rüssel wieder runter. Eine nicht allzu hohe, aber besondere Rutsche. Auch wenn der Elefant die mitgebrachten Karotten ebenfalls nicht mag.\nWas gibt es dort noch: Um die Elefantenrutsche herum stehen im Schatten Spielgeräte vor allem für den noch jungen Nachwuchs: ein Holzhäuschen und zwei Babyschaukeln für die Krabbelkinder, ein Kletterparcours für die, die schon laufen können. Und die großen Kinder rennen einfach über die große Wiese hinüber zum wilden Wasserspielplatz.\nDas gefällt den Eltern: Im Hirschgarten in München ist die Zeit stehen geblieben. Das Damwild äste hier schon im 18. Jahrhundert, im angeblich größten Biergarten der Welt spült der Gast die Krüge noch immer selbst (wenn die Corona-Hygieneregeln es zulassen) - und auf der Elefantenrutsche sausten die Eltern vor Jahrzehnten selbst fröhlich hinunter. Lisa Sonnabend\nSpielplatz am Grünwaldpark in Neuhausen-Nymphenburg\nDas mag mein Kind: Auf dem Kletterhäuschen stehend den Sand in einem kleinen Eimer an einer Metallkette nach oben ziehen - und dann ohne Rücksicht auf Verluste wieder runter kippen.\nWas gibt es dort noch? Eigentlich alles, was ein Spielplatz braucht: Schaukeln, zwei Rutschen, Wippen, Sand, ein Klettergerüst für die etwas Größeren und eine riesige Wiese zum Fußballspielen. Alternativ eignet sich die Wiese aber auch hervorragend zum Decke drauflegen und Kekse essen. Auf der anderen Seite der Straße gibt es eine Tankstelle, wo man sich Nachschub besorgen kann.\nDas gefällt den Eltern: Das Gelände ist so weitläufig, dass man auch sehr kleine Kinder ziemlich bedenkenlos rennen lassen kann, ohne dass ihnen gleich ein Auto vor die Füße rollt. Im Winter kann man den kleinen Hügel neben dem Spielplatz mit dem Schlitten herunterfahren. Katharina Riehl\nSpielplatz am Georg-Freundorfer-Platz im Westend\nDas mag mein Kind: Dass der Georg-Freundorfer-Platz im Westend ein besonderer Ort ist, ist sogar erwiesen: Die Stiftung \"Lebendige Stadt\" wählte ihn 2006 zum schönsten Spielplatz Deutschlands. Die Begründung: Es handle sich um \"einen aufregenden Abenteuer-Klettergarten, einen authentischen Spielplatz, der nicht aufdrängend und einschränkend ist\". Tatsächlich findet hier jedes Kind Klettermöglichkeiten, die es nicht über- oder unterfordern. Die ganz Kleinen torkeln kichernd über den Wackelteppich, die Kindergartenkinder hangeln sich an Seilen entlang und die Mutigen klettern hinauf auf den drei Meter hohen Kletterturm mit der langen Rutsche. Die Kinder im Viertel haben sich für den Georg-Freundorfer-Platz einen viel sprechenderen Namen ausgedacht: Affenspielplatz.\nWas gibt es dort noch: Wer keine Lust zum Klettern hat, wippt, buddelt im Sand oder produziert mit der Wasserpumpe herrlichen Matsch. Neben dem Klettergarten gibt es außerdem Tischtennisplatten, einen Basketball- und Bolzplatz.\nDas gefällt den Eltern: Der Georg-Freundorfer-Platz ist das Zentrum des Westends in München. Die umliegenden Cafés sorgen für feine Verpflegung (momentan in der To-go-Variante), donnerstags erledigen die Eltern den Einkauf gleich nebenan auf dem Wochenmarkt und gute Unterhaltung ist auch für die Erwachsenen garantiert: Denn hier trifft sich bei schönem Wetter das ganze Viertel, ein bekanntes Gesicht ist immer darunter. Lisa Sonnabend\nSpielplatz im Kronepark in Au-Haidhausen\nDas mag mein Kind: Als es noch ein Baby war: Rutschen. Im Kronepark in München gibt es gleich drei und auf eine davon kommt man auch ganz ohne gehen oder stehen zu können, Treppe hochkrabbeln reicht. Als es ein Kleinkind war: aus dem Spielhaus heraus Eis verkaufen oder schaukeln. Als es ein Kindergartenkind war: auf alle Arten die große Rutsche beklettern, die der TÜV so nicht vorgesehen hat.\nWas gibt es dort noch: Eine große Wiese zum Fußballspielen oder Seilspringen, eine kleinere Wiese, auf der man die Picknickdecke ausbreiten kann. Tischtennisplatten. Und eine Wasserpumpe, die bei Kindern egal welchen Alters beliebt ist.\nDas gefällt den Eltern: Der Kronepark hat nur zwei Ausgänge, man behält die Kinder daher gut im Blick. Barbara Vorsamer\nSpielplatz am Kabelsteg in Au-Haidhausen\nDas mag mein Kind: Für eher kleinere Kinder ist alles da, was es braucht: Schaukeln, Wippe, Klettergerüst mit Rutsche, Schaukeltiere und viel, viel Sand.\nWas gibt es dort noch: Ältere Kinder können sich direkt neben dem Spielplatz an den drei Tischtennisplatten die Zeit vertreiben oder ein paar Meter weiter Steine in die Isar werfen.\nDas gefällt den Eltern: Die Sonne. Der eingezäunte Spielplatz hat im Westen und Süden wenig Bäume. Er hat also ziemlich viele Sonnenstunden im Tagesverlauf. Außerdem liegt er gut für einen Zwischenstopp auf einem Spaziergang in den Isarauen in München. Sebastian Krass\nSpielplatz Lagerhausstraße/Dreimühlenstraße in Sendling\nDas mag mein Kind: Die besten Spielplätze wachsen mit den Kindern mit. So einer ist der relativ neue, überschaubare große Spielplatz ganz am Ende der Dreimühlenstraße. Hier gefällt es kleinen Kindern genauso gut wie großen. Besonders beliebt sind die Betonröhren, mit denen man, je nach Interesse, Laune und Beinlänge, die unterschiedlichsten Dinge anstellen kann. Die kleinsten Kinder verstecken sich darin und rufen Dutzende \"Huhus!\" raus. Die mittleren Kinder richten sich eine Höhle ein oder klettern oben drauf, und die Großen nutzen die Röhre für komplexe Fußballübungen.\nDas gibt es sonst noch: Zweierlei Klettergerüste, eine große Rutsche und eine ganz kleine, Hügel zum Hopsen, Sand zum Buddeln, einen Holzturm für Ritterinnen und, nicht unwichtig: Schattenplätze für Begleitpersonen.\nDas gefällt den Eltern: Ein unschlagbarer Vorteil ist die Abwesenheit von mehr als einer Schaukel, so dass sich die Anschubsdienste notwendigerweise in Grenzen halten. Meredith Haaf\nWasserspielplatz im Westpark\nDas mag mein Kind: Schon der Anblick des hohen Kletterturms mit der langen Tunnelrutsche lässt Kinder vor Freude jauchzen. Wenn dieser Kletterturm ab Mitte Mai dann wie eine Burg von einem Wassergraben umgeben ist, dann ist das Kinderglück perfekt. Wasser stauen, planschen, nach Herzenslust rummatschen - langweilig wird es hier bestimmt keinem Kind. Am Rand des Spielplatzes wachsen Bambusbüschel, hinter denen es sich wunderbar spielen lässt, ohne dass Mama und Papa immer alles sehen. Natürlich ist der hohe Kletterturm eher etwas für größere Kinder - für die Jüngeren gibt es ein kleines Klettergerüst, mit Leiter, Netz, einem Seil zum Balancieren und einer Rutsche. Und wer noch nicht laufen kann, kann unten drunter im Schatten sitzen und im Sand spielen.\nWas gibt es dort noch? Das Gelände um den Spielplatz ist ein Abenteuerparadies für die Größeren: überall führen schmale Wege Hügel hinauf, laden Steinstufen zum Klettern ein und Bäume und Sträucher zum Verstecken.\nDas gefällt den Eltern: Direkt neben dem Spielplatz steht ein Kiosk, der nicht nur Eis und Currywurst im Angebot hat, sondern auch einen sehr guten Eiskaffee und Aperol Spritz. Toiletten gibt es auch. Wegen der vielen Bäume findet sich immer ein Schattenplatz, wo man seine Decke ausbreiten und dem Nachwuchs beim Welt erobern zusehen kann. Kathrin Aldenhoff",
     "twitter-history": "[{       \"id\": 1325749917382488065,       \"url\": \"https://twitter.com/Marcel_do_/status/1325749917382488065\",       \"date\": \"2020-11-09 10:39:46+00:00\",       \"text\": \"Die acht schönsten Kinderspielplätze in Münchenvia @sz https://t.co/zaxTK9lABg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1098832697626107904,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376998151668822018/R1pq71Ud_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1098832697626107904/1614358201\",              \"username\": \"Marcel_do_\",              \"name\": \"Marcel_do_ 🌻🌻\",              \"description\": \"𝗠𝗮𝗿𝗰𝗲𝗹 🙋u200d♂️ | 2️⃣1️⃣ | 🏠🐶🐈| 𝗠𝘂̈𝗻𝗰𝗵𝗲𝗻 |\",              \"verified\": false,              \"created_date\": \"2019-02-22 06:31:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 39,              \"friends\": 205,              \"tweets\": 29952,              \"liked_tweets\": 518,              \"lists_member\": 0,              \"media_shared\": 77       }}, {       \"id\": 1324979029309526018,       \"url\": \"https://twitter.com/NbbSendling/status/1324979029309526018\",       \"date\": \"2020-11-07 07:36:32+00:00\",       \"text\": \"#Sendling #KinderDie acht schönsten #Kinderspielplätze in Münchenvia @sz https://t.co/xKZsrxqPT3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2613426290,              \"url\": \"http://www.himmelfahrtskirche.de/NBB\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/918414623396843520/-MDvySyp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2613426290/1503043186\",              \"username\": \"NbbSendling\",              \"name\": \"Nachbarschaftsbrücke\",              \"description\": \"Vermittlung von ehrenamtlichen Helfern an Sendlinger, die Hilfe brauchen. #Sendling #Nachbarschaftshilfe #Ehrenamt #Nachbarschaftsbrücke #Kunst #Kultur\",              \"verified\": false,              \"created_date\": \"2014-07-09 11:45:54+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 68,              \"friends\": 101,              \"tweets\": 3028,              \"liked_tweets\": 326,              \"lists_member\": 3,              \"media_shared\": 4       }}]"
}