{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-tv-duell-wahl-usa-trump-biden-binnenmarktgesetz-coronavirus-disney-1.5049883",
     "date": "2020-09-30 07:54:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nHitzige Debatte im ersten TV-Duell zwischen Biden und Trump. Angesichts von mehr als 200 000 Corona-Toten in den USA warf der Demokrat Biden dem republikanischen Amtsinhaber vor, dem Kampf gegen die Pandemie nicht gewachsen zu sein. Biden griff Trump scharf an: \"Sie sind der schlimmste Präsident, den Amerika je hatte.\" Weitere Themen waren die Besetzung der durch den Tod von Bader Ginsburg frei gewordenen Richterstelle am Supreme Court, das Gesundheitssystem und Rassismus. Die Einzelheiten. Heftiger sind in der jüngeren US-Geschichte wohl noch nie zwei Kandidaten in einem TV-Duell aneinandergeraten, analysiert Hubert Wetzel.\nUN-Sicherheitsrat fordert sofortigen Stopp der Kämpfe um Berg-Karabach. Zuvor hatten die Mitglieder des Gremiums das Thema hinter verschlossenen Türen besprochen. Die Initiative dafür war von Deutschland und Frankreich ausgegangen und wurde von Belgien, Großbritannien und Estland unterstützt. Armenien und Aserbaidschan hatten Friedensgespräche zuletzt abgelehnt. Zur Meldung\nBritisches Unterhaus stimmt für umstrittenes Binnenmarktgesetz. Mit dem Brexit und der Pandemie droht dem Land ein doppelter Schock. Währenddessen kämpft Premier Johnson gegen einen Aufstand in der eigenen Partei. Von Alexander Mühlauer\n\"Arrogant, ignorant, verantwortungslos.\" Verbraucherschützer Klaus Müller äußert harte Kritik an VW, fordert eine Reform des Kraftfahrtbundesamtes und droht mit einer weiteren Klage, die Daimler treffen könnte. Interview von Markus Balser\nÄrger für Staatsbank KfW wegen Wirecard-Kredit. Die Frankfurter Staatsanwaltschaft ermittelt gegen Verantwortliche der Kreditanstalt für Wiederaufbau (KfW). Es geht um den Verdacht, dass ein 100-Millionen-Kredit ohne ausreichende Sicherheiten gewährt worden sein könnte. Von Frederik Obermaier, Klaus Ott und Jörg Schm\nDie News zum Coronavirus\nBildungsministerin: Lehrer bei Impfung bevorzugt behandeln. Das würde den Lehrern verständliche Sorgen vor einer Infektion nehmen, besonders wenn sie zur Risikogruppe gehörten, sagt Karliczek (CDU) dem Redaktionsnetzwerk Deutschland. Das Land Berlin geht mit seinen Maßnahmen gegen die Corona-Pandemie über die Beschlüsse des Bund-Länder-Gipfels hinaus und beschließt eine Maskenpflicht in Büros und in Verwaltungsgebäuden, sowie eine Höchstgrenze für private Zusammenkünfte. Weitere Meldungen aus Deutschland\nDisney kündigt wegen Corona-Krise etwa 28 000 Mitarbeitern. Der Job-Kahlschlag trifft den Geschäftsbereich, der von den Folgen der Pandemie am stärksten getroffen wurde: Vergnügungsparks, Ferienresorts, Fanartikeln und Kreuzfahrten. Hier sei der Umsatz um 85 Prozent eingebrochen. Bei etwa 67 Prozent der Betroffenen handele es sich um Teilzeitkräfte. Die Details\nNeue Corona-Regeln: Das haben Bund und Länder beschlossen. Bei Angabe falscher persönlicher Daten etwa beim Restaurantbesuch soll ein Bußgeld von mindestens 50 Euro drohen. Zahlen sollen die Gäste, nicht die Wirte. Wo die Infektionszahlen ansteigen, sollen regional \"zeitlich eingegrenzte Ausschankverbote für Alkohol\" erlassen werden, um Ansteckungen in der Gastronomie einzudämmen. Auch eine Obergrenzen für die Teilnehmerzahl bei privaten Feiern ist im Gespräch. Zum Überblick \nEine Million Schicksale. Die registrierte Zahl der weltweiten Todesopfer durch die Pandemie ist nun siebenstellig. Warum der reale Wert noch weit höher liegen dürfte und die regionalen Unterschiede enorm sind, lesen Sie mit SZ Plus.\nAußerdem wichtig\nWas wichtig wird\nGeneraldebatte im Bundestag zum Haushalt. Im Fokus dürfte in diesem Jahr das Handeln der großen Koalition in der Corona-Pandemie stehen. Anders als bei den Debatten über Einzeletats, die von den jeweiligen Fachpolitikern bestritten werden, ergreifen in der Generalaussprache Kanzlerin Merkel sowie die Vorsitzenden der Bundestagsfraktionen das Wort.\nGesundheitsminister ziehen Zwischenbilanz zur Corona-Krise. Dabei wollen sich die Ressortchefs von Bund und Ländern darüber austauschen, wie das Gesundheitswesen in Deutschland die Pandemie bisher bewältigt hat und welche Schlussfolgerungen für die Zukunft zu ziehen sind.\nProzess gegen Ex-Audi-Chef Stadler beginnt. Stadler muss sich wegen seiner mutmaßlichen Beteiligung am Dieselskandal vor dem Landgericht München verantworten - als erster Angeklagter überhaupt in Deutschland. Mehr dazu von Klaus Ott. Die Staatsanwaltschaft wirft Stadler \"Betrug, mittelbare Falschbeurkundung sowie strafbare Werbung\" vor. Spätestens Ende September 2015 soll er von den Abgas-Manipulationen bei Audi-Dieselmotoren gewusst, aber den weiteren Verkauf der Autos trotzdem nicht gestoppt haben, lautet der Vorwurf. Der Prozess ist für zwei Jahre angesetzt, ein Urteil wird im Dezember 2022 erwartet.\nBundeskriminalamt stellt \"Lagebild Cybercrime\" vor. Dabei geht es unter anderem um Cyberangriffe auf Unternehmen und um Hacker-Attacken auf sogenannte kritische Infrastrukturen im vorigen Jahr. Dazu zählen alle Einrichtungen, deren Ausfall erhebliche Folgen für die Sicherheit oder die Versorgung der Menschen hätte.\nEU-Kommission stellt Ergebnisse von erstem Rechtsstaat-TÜV vor. Mit den Berichten zur Einhaltung der Rechtsstaatlichkeit untersucht die Brüsseler Behörde erstmals systematisch den Zustand etwa des Justizwesens oder der Medienlandschaft in den EU-Staaten.\nBayern spielt im Supercup gegen Dortmund. Zuvor hatten beide Mannschaften in der Bundesliga verloren. Das Spiel in der Münchner Allianz Arena findet wegen zu hoher Corona-Infektionszahlen ohne Zuschauer statt.\nFrühstücksflocke\nJabadabaduuuu! Die Flintstones waren die erste Zeichentrickfilmserie, die es ins amerikanische Primetime-Fernsehen schaffte. Sie zeigte sehr vertraute, irgendwie spießige Familien- und Gesellschaftsstrukturen in einer sehr fremden Umwelt, der Steinzeit, die freilich ohne die Errungenschaften unserer modernen Zivilisation nicht auskommen wollte. Von Fritz Göttler",
     "twitter-history": "[]"
}