{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/markt-indersdorf-zeltlager-trotz-corona-1.4978212",
     "date": "2020-07-24 22:12:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zeltlager trotz Corona",
     "article": "Markt IndersdorfEs ist Sommer - Zeltlagerzeit. Gemeinsam am Lagerfeuer sitzen, Marshmallows rösten, spielen und kleine Abenteuer erleben - davon werden dieses Jahr viele Kinder und Jugendliche nur träumen können. Denn fast alle Ferienprogramme fallen wegen des hohen Infektionsrisikos mit Corona aus. Die absolute Ausnahme im Landkreis macht der Zweckverband Jugendarbeit. Trotz mancher Unklarheit hinsichtlich der Lockerungen nach dem Corona-Lockdown organisierte er innerhalb kürzester Zeit ein Zeltlager in Ainhofen, sehr zur Freude der Kinder und ihrer Eltern.\n\"Die Genehmigung für unser Zeltlager haben wir erst vor knapp drei Wochen bekommen\", erzählt Olaf Schräder, Diplom Sozialpädagoge und stellvertretender Leiter des Zweckverbands Jugendarbeit. Die freudige Nachricht wurde umgehend an die Familien weitergegeben. \"Die Eltern haben das Angebot mit Kusshand angenommen\", freut sich Schräder. Innerhalb kürzester Zeit war das Zeltlager ausgebucht.\nInsgesamt 72 Kinder im Alter von acht bis zwölf Jahren dürfen sich kommende Woche für fünf Tage in Ainhofen austoben und sich über die in diesem Jahr außergewöhnliche Abwechslung in den Ferien freuen. Dabei sorgen 20 Betreuer täglich für den entsprechenden Spaßfaktor und natürlich auch dafür, dass alle Zeltlager-Kids die Zeit unbeschadet überstehen. Bevor Kinder und Betreuer am kommenden Montag jedoch aufeinandertreffen, \"müssen alle Betreuer einen negativen Corona-Test vorlegen\", so Schräder. Für die Kinder sei dies keine Voraussetzung für eine Teilnahme am Zeltlager. Der Sozialpädagoge betont jedoch, dass Kinder \"mit Krankheitssymptomen leider vom Zeltlager ausgeschlossen werden müssen\".\nIm Lager werden dieses Jahr feste Gruppen gebildet, die über die gesamte Zeit bestehen bleiben, erklärt Schräder. \"Die Gruppen setzen sich dabei aus je sieben Kindern und zwei Betreuen zusammen, die auch gemeinsam in einem Gruppenzelt schlafen werden.\" Das sei Teil des Hygienekonzeptes. \"Wir dürfen dieses Angebot nur durchführen, da die Kinder die ganze Zeit an der frischen Luft sind.\" Selbst in der Nacht werde eine dauerhafte Belüftung der Zelte sichergestellt, versichert er. Für genügend Frischluft ist somit gesorgt.\nDas Freizeitprogramm im Zeltlager und der Spielspaß sollen jedoch unter keinen Umständen zu kurz kommen. \"Wir wollen den Kindern ein schönes und abwechslungsreiches Erlebnis bieten\", betont der Sozialpädagoge. Die Einhaltung bestimmter Hygieneregeln sei jedoch unabdingbar. Diese sollen pädagogisch in das Programm integriert werden, sodass die Kleinen nicht mit zahllosen Verboten traktiert werden, so Schräder.\nDieses Jahr werden die geplanten Spiele und Aktionen hauptsächlich in den einzelnen \"Zeltgruppen\" stattfinden. Alle Gegenstände werden von den Betreuern desinfiziert bevor sie eine andere Gruppe nutzen kann. \"Das wird eine große Herausforderung bei über 70 Kindern alle Spielgeräte ständig zu desinfizieren\", schmunzelt Olaf Schräder. Außerdem werden neue Rituale in die Spiele eingeführt, die das Händewaschen spielerisch in den Zeltlageralltag einbinden sollen. Diese Art von Spiel werde sogar in die finale Lagerolympiade - das alljährliche Highlight der Zeltlagerzeit - eingebunden, die in einem ultimativen Vergleich der Gruppen in verschiedenen Spielen gipfelt. \"Das schafft meistens einen sehr guten Anreiz für die Kinder\", erklärt der Sozialpädagoge. Die Kinder sollen die Hygienemaßnahmen \"nicht als störend wahrnehmen, sondern als Teil des Spielens. Das ist unser Ziel.\"\nBayernweit ist das vom Zweckverband Jugendarbeit organisierte Zeltlager nur eins von insgesamt drei Angeboten für Kinder und Jugendliche in diesem Sommer. Laut Schräder gibt es dafür zwei Gründe. Zunächst seien die Corona-Lockerungen, die das Zeltlager überhaupt erst ermöglicht hätten, zu einer Zeit beschlossen worden, als die Sommerferien bereits unmittelbar vor der Tür standen. Für gewöhnlich ziehe sich die Vorbereitungszeit für das sommerliche Zeltlager aber über drei Monate hin, erklärt Schräder. \"Diesmal musste alles einfach sehr, sehr schnell gehen. Das war für viele Verbände zeitlich einfach nicht mehr realisierbar\".\nNeben dem Zeitdruck gab es auch eine Empfehlung des bayerischen Jugendrings, die allgemein für Verunsicherung sorgte, so Schräder. Dieser habe sich darin gegen Ferienprogramme ausgesprochen, lediglich einzelne Tagesaktionen sollten angeboten werden. \"Das hat viele Jugendarbeiter und Verbände verunsichert\", erklärt Schräder und betont: \"Die Empfehlung entsprach jedoch nicht der damals aktuellen gesetzlichen Grundlage des Infektionsschutzgesetzes und musste deshalb nicht als gesetzt angesehen werden\".",
     "twitter-history": "[]"
}