{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/lockdown-im-landkreis-oft-hilft-schon-ein-gespraech-1.4931058",
     "date": "2020-06-08 21:55:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Oft hilft schon ein Gespräch",
     "article": "Die Folgen der Ausgangsbeschränkungen aufgrund des Coronavirus können nicht nur für die Wirtschaft, sondern auch für die psychische Gesundheit der Bevölkerung schwerwiegend sein. Frische Luft und regelmäßige Bewegung helfen, doch die weitgehende Isolation von der Außenwelt und die Minimierung sozialer Kontakte belasten trotzdem viele Menschen. \"Besonders gefährdet sind Personen, die durch eine psychische Erkrankung wie eine Depression vorbelastet sind oder bereits eine psychische Erkrankung überwunden haben\", sagt Michael Welschehold, Psychiater und ärztlicher Leiter der Leitstelle des Krisendienstes Psychiatrie. Für diese Personen sei es besonders wichtig, sich rasch Hilfe zu holen, wenn sie alleine nicht mehr zurechtkommen.\nMenschen, die psychisch besonders stark mit der momentanen Situation zu kämpfen haben, können soziale Dienste in Anspruch nehmen. Der Krisendienst Psychiatrie hat es sich zur Aufgabe gemacht, der Bevölkerung in Oberbayern mit Rat und Tat zur Seite zu stehen. Constanze Mauermayer, Pressesprecherin des Krisendienstes, spricht von einem signifikanten Anstieg der eingehenden Anrufe am Tag der Bekanntmachung der allgemeinen Ausgangsbeschränkungen. Auch danach seien die Zahlen noch einmal hochgegangen. \"Diese Krise verstärkt zunehmend auch die Krise in den Menschen\", so Mauermayer. Es gebe drei Stufen der Hilfestellung. Die erste sei die telefonische Beratung. Falls damit noch nicht genug geholfen sei, gebe es die aufsuchenden Dienste, bei der ein Mitarbeiter zum Betroffenen nach Hause kommt. Dabei werde strengstens auf die Einhaltung aller Hygienemaßnahmen geachtet. Falls die betroffene Person gar nicht mehr klarkomme, gebe es auch die Möglichkeit zur stationären Aufnahme. \"Ich denke, dass es wichtig ist, Leute richtig zu begleiten\", so Mauermayer. Die gesamte Beratung sei kostenlos. Finanziert werde der Dienst vom Bezirk Oberbayern. Der Krisendienst Psychiatrie ist 24 Stunden täglich telefonisch unter der Nummer 0180/65 53 00 erreichbar.\nWelschehold erklärt den Ablauf eines Erstgesprächs. \"Alle Anrufer haben sofort einen Profi an der Leitung.\" Die Experten sprechen mit dem Betroffenen über den Grund des Anrufes, die akute seelische Notlage und den Auslöser dafür. Es werde gemeinsam mit dem Anrufer versucht, die Situation zu klären und eine sinnvolle Lösung zu ermitteln. Dies führt laut Welschehold bei vielen Betroffenen schon zu einer spürbaren Entlastung. Wichtig sei, dass jeder Mensch in seelischer Not beim Krisendienst anrufen dürfe und keiner zurückgewiesen werde. \"Es gibt keine zu kleinen Sorgen für einen Anruf bei uns.\" Wie sich die betroffene Person fühle, sei entscheidend. Nur bei Fragen zu körperlichen Folgen einer Infektion seien sie die falsche Adresse.\nIn einigen Fällen werden Betroffene nach einem telefonischen Erstgespräch auch an lokale Stellen des sozialpsychiatrischen Dienstes weitergeleitet. Diese werden auch vom Bezirk finanziert und im Landkreis von der Caritas und dem Projekteverein organisiert, wie Mauermayer erklärt. Doch es bestehe auch die Möglichkeit, sich direkt telefonisch oder per E-Mail an die lokale Stelle zu wenden. Antje Spilsbury, stellvertretende Kreisgeschäftsführerin der Caritas-Dienste im Landkreis München, betont, dass \"man keine Scheu haben muss, sich zu melden\". Dies sei beim sozialpsychiatrischen Dienst der Caritas auch anonym möglich. Telefonseelsorgen und Krisendienste seien in Zeiten wie diesen oftmals überlastet und es mache vieles einfacher, die Last auf viele Schultern aufzuteilen. \"Wie merken, dass der Redebedarf da ist. Aber unser Angebot ist noch nicht so bekannt.\" Spilsbury hofft darauf, dass durch die Unterstützung der Caritas Themen früher abgefedert werden können. Das Team von geschulten Sozialberatern und Psychologen sei gerüstet, die Menschen dort abzuholen, wo sie stehen. Auch bei ernsthaften Existenzsorgen könne den Betroffenen zum Bespiel mit der Schuldnerberatung geholfen werden.\nBei entsprechendem Bedarf kann die Beratung auch persönlich stattfinden. Das bestätigt auch Katharina Berg, klinische Sozialarbeiterin und Fachdienstleiterin des sozialpsychiatrischen Dienstes der Caritas. Natürlich werde das meiste telefonisch und per E-Mail abgefangen, doch es gebe die Möglichkeit eines Treffens. Unter Einhaltung des Mindestabstandes, zum Beispiel während eines Spaziergangs um den Block, werde dann über die Probleme gesprochen. Zum Schutz der Klienten und der Mitarbeiter gebe es Masken, Desinfektionsmittel und Handschuhe. Als Anrufer werde man mit einer Verwaltungskraft verbunden, die dann an die geeignete Beratungsstelle weiterleitet. Die Fachdienstleiterin geht davon aus, dass einige Menschen nach diesem einschneidenden Ereignis mit einer psychischen Belastung leben müssen. Besondere Gefahren seien die Isolation und die Einsamkeit, durch die sich Depressionen, Angsterkrankungen oder Zwangserkrankungen bilden können, so Berg. Das könne sowohl für bestehende Klienten, die mit psychischen Problemen jetzt alleine zuhause sitzen, wie auch für Menschen ohne Vorerkrankungen zum Problem werden. Denn möglicherweise triggere diese Situation ein Problem, das schon längst in Personen schlummert. Gerade deshalb sei es so wichtig im Hier und Jetzt zu bleiben, anstatt sich in Worst-Case-Szenarien zu verlieren. Körperliche Aktivität wie Yoga oder Entspannungsübungen könnten Erleichterung verschaffen. Eines der wichtigsten Dinge sei es, sich selbst Aufgaben zu geben und Pläne zu erstellen, sowie eine gefestigte Tagesstruktur und Routine zu haben.\nAuch Welschehold empfiehlt weiterhin einen festen Tagesablauf. Außerdem rate er davon ab, sich übermäßig mit dem Coronavirus zu beschäftigen. Die Seele könne auch durch eine ein- oder zweitägige Nachrichtenpause entlastet werden. Soziale Kontakte können weiterhin über persönliche Gespräche am Telefon gepflegt werden. Dies schaffe Nähe und tue der Beziehung gut. Auch kochen, gut essen, handwerkeln, Musik hören oder selbst machen oder sich künstlerisch betätigen sei wichtig für die seelische Gesundheit. \"Für uns alle ist das eine neue Situation\", so Berg. Regelmäßige Kooperationsgespräche gebe es auch mit den sozialpsychiatrischen Diensten des Projektevereins.\nAuch Holger Steckermaier, Geschäftsführer des Projektevereins, will Probleme möglichst frühzeitig abfangen. \"Das gehört zu unserem Auftrag dazu\", sagt er. Um vor Ansteckungen zu schützen, wurde das Angebot stark heruntergefahren und der persönliche Kontakt mit Klienten verringert. Doch der Bedarf zu sprechen sei vorhanden. Da im Normalfall hauptsächlich mit Menschen mit psychiatrischen Vorproblemen gearbeitet werde, komme das Angebot beim Rest der Bevölkerung noch nicht so an. Es sei aber wichtig, dass betroffene Menschen die Hilfe in Anspruch nehmen.\n\"Wir befinden uns in einer Zeit der Unwägbarkeiten und der Unsicherheit, die Menschen seelisch belasten kann\", erklärt Welschehold. Wenn jemand vor Corona bereits massiv seelisch unter Druck stand, könne die aktuelle Krise das berühmte Fass zum Überlaufen bringen. Wenn es also für Betroffene allein zu viel werde, sollen sich diese möglichst früh an den Krisendienst oder die sozialpsychiatrischen Dienste wenden und sich Hilfe holen. Denn über die langfristigen Folgen könne man noch keine belastbaren Aussagen treffen.",
     "twitter-history": "[]"
}