{
     "url": "https://www.sueddeutsche.de/politik/usa-zwischen-den-wellen-1.4946266",
     "date": "2020-06-24 18:56:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zwischen den Wellen",
     "article": "Für Donald Trump und seinen Vizepräsidenten scheint die Pandemie längst abgehakt. \"Es gibt keine zweite Welle des Coronavirus\", schrieb Mike Pence vor einigen Tagen im Wall Street Journal: \"Wir sind daran, den Kampf gegen den unsichtbaren Feind zu gewinnen.\" Pence hatte in einem Punkt Recht: Es ist tatsächlich irreführend, von einer zweiten Welle zu sprechen - denn die erste Welle ist in vielen Gegenden der USA noch in vollem Gange. Mehr als ein halbes Dutzend Bundesstaaten verzeichnet derzeit so viele tägliche Neuinfektionen wie noch nie seit Beginn der Pandemie. Am Dienstag wurden landesweit 35 000 Neuinfektionen registriert - so viele wie seit Ende April nicht mehr.\nMit einem starken Ausbruch kämpft Texas. Dort wurden zuletzt jeweils etwa 5000 Neuinfektionen pro Tag verzeichnet. Der republikanische Gouverneur Greg Abbott sprach von einer \"inakzeptablen\" Verbreitung des Virus und forderte die Menschen auf, zu Hause zu bleiben. Zum neuen Hotspot entwickelt sich auch der Ferienort Myrtle Beach in South Carolina. Texas und South Carolina sind zwei jener Bundesstaaten, die früh dazu übergegangen sind, die Wirtschaft wieder zu öffnen. Rekordhohe Infektionen meldeten aber auch die Behörden in Kalifornien, wo stärkere Restriktionen gegolten hatten, in Florida sowie im Wüstenstaat Arizona.\nDie kritische Situation in Arizona hielt Trump nicht davon ab, dort am Dienstag eine weitere Wahlkampfveranstaltung abzuhalten. Diesmal trat er in einer Mega-Kirche vor Tausenden von Studenten auf, von denen die meisten laut lokalen Medien keinen Mundschutz trugen. Der Präsident hat zuletzt seine Behauptung wiederholt, wonach die hohen Fallzahlen in den USA auf die zunehmenden Tests zurückzuführen seien. Würde man weniger testen, gäbe es auch weniger Corona-Fälle - und die USA stünden im internationalen Vergleich nicht so schlecht da. \"Diese Tests sind eine zweischneidige Sache\", sagte Trump.\nDer Anstieg der Infektionen lässt sich jedoch nicht einfach mit vermehrten Tests erklären. In mindestens sieben Bundesstaaten wurden deutlich mehr Hospitalisationen verzeichnet. Am Dienstag stieg erstmals seit dem 8. Juni auch wieder die Zahl der Todesfälle - auf landesweit 800. Tom Frieden, der frühere Leiter der Gesundheitsbehörde CDC, rechnet mit mindestens 20 000 weiteren Todesfällen binnen des nächsten Monats. Bisher sind in den USA rund 120 000 Menschen an den Folgen des Coronavirus gestorben.\nAnthony Fauci, der führende Immunologe der US-Regierung, sprach am Dienstag vor einem Kongressausschuss von einem \"verstörenden Anstieg\". Der aktuelle Direktor der CDC, Robert Redfield, sagte vor dem gleichen Ausschuss, Covid-19 habe \"diese Nation in die Knie gezwungen\".\nAuch in Brüssel verfolgt man aufmerksam die Vor- und Rückschritte der USA bei der Virusbekämpfung. Denn die unter den Mitgliedstaaten vereinbarten Beschränkungen für Einreisen von außerhalb der EU gelten nur noch bis zum 1. Juli; derzeit verhandeln die Mitgliedstaaten darüber, für wen und unter welchen Voraussetzungen die Beschränkungen dann aufgehoben werden könnten.\nEinig ist man sich dabei bislang nur darüber, dass man diese Entscheidung als EU grundsätzlich gemeinsam treffen möchte - obwohl das rechtlich nicht nötig wäre. Mit Blick auf inzwischen weitgehend wieder hergestellte Reisefreiheit im Schengenraum sagt ein EU-Diplomat: \"Alles andere wäre absurd.\" In den Details aber ist vieles noch unklar. Konkret geht es vor allem um die Frage, nach welchen Kriterien die Entscheidung für einzelne Länder getroffen werden soll, und auch, in welchem Verfahren man die so getroffene Auswahl regelmäßig überprüfen will.\nDenkbare Kriterien sind unter anderem die Rate der aktuell Erkrankten oder Trends bei der Anzahl der Neuinfektionen. Außerdem könnte die Frage der Gegenseitigkeit eine Rolle spielen: Wer selbst keine EU-Bürger hereinlässt, könnte demnach nicht damit rechnen, selbst in die EU einreisen zu dürfen. In der Praxis sorgt dieser letzte Punkt für Diskussionen, weil manche Länder Einreisen aus besonders betroffenen Ländern wie Italien oder Belgien weiterhin ausschließen. Einige Mitgliedstaaten finden auch, man sollte sich bei der Entscheidung über Reiseerleichterungen nicht nur von epidemiologischen Kriterien, sondern auch von politischen Erwägungen leiten lassen, um kein diplomatisches Porzellan zu zerschlagen.\nEinigen sich die EU-Länder auf ein Vorgehen nach epidemiologischen Kriterien, dürfte es für die USA aber keinen großen Unterschied mehr machen, welche dies sind: Sie würden wohl so oder so auf der Liste der Länder landen, die noch ein wenig auf offene Grenzen warten müssen.",
     "twitter-history": "[]"
}