{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-gorleben-coronavirus-1.5048353",
     "date": "2020-09-28 18:22:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Nachrichten kompakt - was außer dem Coronavirus noch wichtig war\n90 Gebiete kommen für Atommüll-Endlager in Frage. Sie haben nach Auffassung der Bundesgesellschaft für Endlagerung (BGE) günstige geologische Voraussetzungen und umfassen etwa 54 Prozent der Fläche Deutschlands, schreibt Jens Schneider. Gorleben kommt als Endlager nicht mehr in Frage. Der Salzstock in Niedersachsen hinterlässt ein vergiftetes Erbe, kommentiert Patrick Illinger (SZ Plus). Auch Orte in Bayern werden bei der Endlagersuche geprüft.\nBundesregierung macht Vorschlag für Rechtsstaat-Klausel in der EU. Das Europaparlament fordert, dass EU-Mittel nur an Länder mit funktionierendem Rechtsstaat fließen sollen. Das richtet sich gegen die autoritären Regierungen in Polen und Ungarn. Der deutsche Entwurf engt den Bereich ein, bei dem die Klausel angewendet werden könnte, betont die Verbindung zum Budget und etabliert eine Abstimmungsregel, die Sanktionen unwahrscheinlich macht, schreiben Björn Finke und Matthias Kolb.\nKataloniens Regierungschef wird des Amtes enthoben. Quim Torra habe \"hartnäckig und uneinsichtig\" gegen Neutralitätsvorgaben der Wahlkommission verstoßen, urteilt das Oberste Gericht in Madrid. Beobachter in Spanien befürchten eine neue Eskalation im Katalonienkonflikt. Zum Text von Karin Janker\nAfD-Fraktionsvorstand entlässt früheren Sprecher fristlos. Hintergrund sind menschenverachtende Äußerungen, die Christian Lüth in einer TV-Dokumentation von sich gegeben haben soll. Mehr dazu von Jens Schneider\nMainz trennt sich von Trainer Beierlorzer. Der schwache Saisonstart und die Probleme in der Mannschaft haben nun Konsequenzen: Beim FSV Mainz 05 muss der Coach gehen - Beierlorzer zeigt sich von der Entscheidung \"enttäuscht\". Im Punktspiel am Freitag bei Union Berlin soll der bisherige Co-Trainer Jan-Moritz Lichte das Team betreuen. Mehr Informationen\nDas Wichtigste zum Coronavirus\nEXKLUSIV Bundesländer setzen nicht genügend Personal zur Kontaktnachverfolgung bei Infektionen ein. Bund und Länder hatten sich auf mindestens fünf Personen pro 20 000 Einwohner verständigt. Aktuell sind aber oft weniger Teams im Einsatz. Stattdessen hilft die Bundeswehr häufig aus. Nach Angaben des Verteidigungsministeriums sind aktuell etwa 220 Soldatinnen und Soldaten in bundesweit 33 Gesundheitsämtern beschäftigt. Zum Text von Kristiana Ludwig\nMerkel alarmiert über steigende Infektionszahlen. Die Kanzlerin warnt in einer Sitzung des CDU-Präsidiums, dass sich die Zahlen nicht so weiterentwickeln dürfen wie im Moment. SPD-Gesundheitsexperte Lauterbach will Privatpartys auf 25 Gäste begrenzen. Nach einer Familienfeier in Bielefeld befinden sich mittlerweise etwa 1700 Menschen in Quarantäne. Nachrichten aus Deutschland\nEU-Kommissionsvize Timmermans geht in Quarantäne. Nach einem Corona-Fall in seinem Umfeld arbeitet der für Klimaschutz zuständige Politiker nun von zu Hause aus. Weltweite Meldungen im Überblick\nAußerdem wichtig\n3 aus 24 - Meistempfohlen heute\nSchamlos aus Prinzip. Eine aufwendig recherchierte Fernsehdokumentation zeigt das neue Selbstbewusstsein junger Rechtsradikaler - und dokumentiert verstörende Ansichten eines AfD-Funktionärs. Von Jens Schneider\n750 Dollar, die Trump in Erklärungsnot bringen. Trumps jetzt öffentlich gewordene Steuerunterlagen zeigen, dass er entweder sehr skrupellos im Vermeiden von Steuern war - oder ein schlechter Geschäftsmann. Zehntausende Dollar schrieb er allein für Haarstyling ab. Von Alan Cassidy\nWenn der grüne Traum Wirklichkeit wird. Im einst roten Nordrhein-Westfalen holen die Grünen die Oberbürgermeister-Sessel in Bonn, Aachen und Wuppertal. Das zeigt, welche Schlüsselrolle der Partei im Land inzwischen zufällt. Von Benedikt Müller-Arnold, Jana Stegemann und Christian Wernicke\nSZ-Leser diskutieren​\nWie blicken Sie auf die Endlagersuche? \"So wenig wir eine Sicherheit haben, dass sich Tschernobyl und Fukushima in ähnlichen Konstellationen nicht wiederholen können, so wenig Gewissheit haben wir auch für den Abfall\", gibt fuka zu bedenken. Jennerbier hofft, dass sich die Kommission für Bayern entscheidet: \"Ich persönlich würde Wackersdorf bevorzugen, weil die CSU diesen Ort schon immer favorisierte.\" Sarkastisch bemerkt Wizzard schließlich: \"Bestimmt wird die 'neue' Gegend besser von der Bevölkerung aufgenommen als Gorleben.\" Diskutieren Sie mit uns.",
     "twitter-history": "[{       \"id\": 1310848384383803393,       \"url\": \"https://twitter.com/hundfred/status/1310848384383803393\",       \"date\": \"2020-09-29 07:46:23+00:00\",       \"text\": \"tschernobyl - Google News https://t.co/7CsMPPHNBA #antiatom #tschernobyl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 15395999,              \"url\": \"https://www.youtube.com/watch?v=1grhmdzoHrw\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/612877146219016192/Mf0gDlL5_normal.png\",              \"profile_banner\": null,              \"username\": \"hundfred\",              \"name\": \"hundfred\",              \"description\": \"let the voice of reason shine\",              \"verified\": false,              \"created_date\": \"2008-07-11 20:04:23+00:00\",              \"location\": \"changing running systems\",              \"followers\": 144,              \"friends\": 299,              \"tweets\": 108280,              \"liked_tweets\": 39,              \"lists_member\": 22,              \"media_shared\": 101       }}]"
}