{"url": "https://www.sueddeutsche.de/politik/nachrichten-biden-holt-wichtige-swing-states-corona-hoechstwert-in-deutschland-champions-league-1.5105385", "date": "2020-11-05 07:37:47", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Was wichtig ist\nBiden siegt in wichtigen Swing States Michigan und Wisconsin. Damit würden dem demokratischen Herausforderer von US-Präsident Trump die Stimmen aus Arizona und Nevada reichen, um eine Mehrheit von 270 Wahlleuten zu sichern. Biden äußert sich in einem Statement optimistisch - jedoch ohne sich zum Sieger auszurufen. Alle Entwicklungen zur Wahl im Live-Blog. Das Wahlergebnis zeigt, dass die Präsidentschaft Donald Trumps kein Zufall war: Er verkörpert zu einem guten Teil die Seele seines Landes, kommentiert Nicolas Richter.\nTrumps Endspurt. Während der US-Präsident zuletzt überall gleichzeitig zu sein schien, war sein Herausforderer Joe Biden nirgendwo so richtig. Warum Trump gerade in den Swing States besser abschneidet, als die Experten erwartet haben, erklärt Hubert Wetzel. (SZ Plus)\nWer wird First Lady? Melania Trump oder Jill Biden? Über ein Amt, für das man nicht kandidiert - und über zwei sehr unterschiedliche Frauen. Von Gianna Niewel\nHaftbefehl gegen Dr. Cum-Ex. Einer der Hauptverdächtigen im größten deutschen Steuerskandal ist zur Fahndung ausgeschrieben: der deutsche Steueranwalt Hanno Berger. Würde die Schweiz ihn ausliefern? Von Frederik Obermaier, Klaus Ott und Jan Willmroth\nTerror in Wien: \"Ich habe versucht, alle 15 Minuten ein Lebenszeichen zu schicken.\" Ein Sanitäter, ein Café-Betreiber, eine Lehrerin, ein Seelsorger und ein Journalist erzählen, wie sie den Anschlag erlebt haben. Protokolle von Marija Barišić, Marcel Laskus und Raphael Weiss\nLeipzig feiert 2:1-Heimsieg gegen Paris Saint-Germain, BVB siegt locker in Brügge. Die Leipziger drehen in der Champions League einen Rückstand gegen ein PSG ohne Neymar und Mbappé. Durch den Sieg wahrt der Bundesligist die Chancen aufs Weiterkommen. Die Dortmunder schießen schon in der ersten Hälfte drei Tore.\nDie News zum Coronavirus\nRKI meldet 19 990 Neuinfektionen. Das ist der höchste Wert an Neuinfektionen seit Beginn der Pandemie. Aufgrund des Kontaktes zu einem Corona-Infizierten muss sich Bundesaußenminister Maas zum zweiten Mal innerhalb weniger Wochen in Quarantäne begeben. Aktuelle Meldungen aus Deutschland\nMedien: Erstmals mehr als 100 000 Neuinfektionen in den USA. Einer Auswertung der Washington Post zufolge melden 17 Bundesstaaten neue Rekorde bei der Zahl der Menschen, die im Krankenhaus behandelt werden müssen. In England startet an diesem Donnerstag ein zweiter Teil-Lockdown. Aktuelle Meldungen weltweit\nWas wichtig wird\nBundestag befasst sich mit dem Thema \"Islamistischen Terror in Europa\". Im Rahmen einer von CDU/CSU und SPD verlangten Aktuellen Stunde soll es darum gehen, wie man das Problem und seine Ursachen entschieden bekämpfen kann. Nach den Anschlägen in Frankreich und Österreich zeigt sich: Die Gewaltbereitschaft der Islamisten nimmt erneut zu. Von SZ-Autoren\nUrteil in Prozess wegen Verabredung zu Brandanschlägen am G20-Jahrestag erwartet. Die drei Angeklagten sollen im Juli 2019 zum zweiten Jahrestag der G20-Krawalle vier Brandanschläge in Hamburg geplant haben. Ziele waren laut Staatsanwaltschaft das Wohnhaus der Senatorin für Stadtentwicklung, ein Immobilienmaklerbüro sowie Büro und Auto eines Wohnungsbauunternehmers.\nFrühstücksflocke\nSeelische Unterstützung aus dem Nachbarland. Auf Twitter bieten Menschen aus Kanada an, gestressten US-Amerikanern als \"Emotional Support Canadians\" zur Seite zu stehen. Und machen den Wahl-Tag ein bisschen leichter. Zum Text", "twitter-history": "[{       \"id\": 1324441443809841154,       \"url\": \"https://twitter.com/News_aus_HH/status/1324441443809841154\",       \"date\": \"2020-11-05 20:00:21+00:00\",       \"text\": \"Nachrichten am Morgen - die Übersicht für Eilige https://t.co/JShlGeTKHW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"\",       \"poster\": {              \"id\": 1088672588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518479210319720449/6YEZfSh__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088672588/1412450669\",              \"username\": \"News_aus_HH\",              \"name\": \"News aus Hamburg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-14 10:49:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 382,              \"friends\": 26,              \"tweets\": 93579,              \"liked_tweets\": 4,              \"lists_member\": 31,              \"media_shared\": 0       }}]"}