{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-aerzte-werden-landrat-unterstellt-1.4865337",
     "date": "2020-04-01 22:00:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ärzte werden Landrat unterstellt",
     "article": "Im Kampf gegen die Ausbreitung des Coronavirus Sars-CoV-2 ist der Oberhachinger Facharzt für Innere und Allgemeinmedizin, Oliver Abbushi, von Landrat Christoph Göbel (CSU) als sogenannter Versorgungsarzt für den Landkreis München eingesetzt worden. Im aktuellen Katastrophenfall sollen gemäß dem \"Notfallplan Corona-Pandemie\" des bayerischen Gesundheitsministeriums im ganzen Freistaat in Landkreisen und kreisfreien Städten Versorgungsärzte berufen werden, die in erster Linie die ambulante Hausarztversorgung sicherstellen, planen und koordinieren. So sollen sie in der momentanen Situation etwa Konzepte zur ambulanten Behandlung von Covid-19-Patienten erarbeiten und auch das erforderliche medizinische Personal rekrutieren.\nDie Ärzte sind an die jeweilige Katastrophenschutzbehörde angebunden und arbeiten eng mit den niedergelassenen Ärzten sowie den ärztlichen Standesorganisationen, insbesondere der Kassenärztlichen Vereinigung, zusammen. Sollte kein Konsens über geplante Maßnahmen herrschen, kann der Versorgungsarzt diese per Anordnung durchsetzen.\nOliver Abbushi wird ein Arbeitsstab zugeordnet, der seinen Weisungen untersteht, der Versorgungsarzt selbst untersteht wiederum den Weisungen des Landrats. Der Oberhachinger Mediziner promovierte an der Charité in Berlin und arbeitete unter anderem am Klinikum rechts der Isar und im Schwabinger Krankenhaus. Seit 2014 ist er Vorsitzender des Bayerischen Hausärzteverbands München Stadt und Land.\nMittlerweile hat sich die Zahl der seit dem 26. März an Covis-19 gestorbenen Menschen aus dem Landkreis München auf acht erhöht. So meldete das Landratsamt am Mittwochmittag zwei weitere Todesfälle in Folge einer Corona-Erkrankung. Beide Verstorbenen seien über 70 Jahre alt gewesen, bestätigte eine Sprecherin der Behörde. Sie stünden aber nicht in Zusammenhang mit dem Ausbruch des Virus in einem Pflegeheim in Ismaning, wo ebenfalls zwei Bewohner an dem Virus gestorben sind.\nAuch bei den bestätigten Infektionen mit dem Coronavirus gibt es einen Anstieg zu verzeichnen. Die Zahl der erfassten Fälle hat sich auf 675 Personen erhöht (Stand: Mittwoch, 11.30 Uhr). Seit Dienstag sind im Landkreis laut Landratsamt weitere 49 Fälle einer Corona-Infektion dazugekommen. Darin eingerechnet sind auch Patienten, die bereits wieder genesen sind. Die Statistik für die einzelnen Gemeinden und Städte sieht wie folgt aus: Aschheim 16, Aying 15, Baierbrunn 11, Brunnthal 10, Feldkirchen 7, Garching 41, Gräfelfing 29, Grasbrunn 7, Grünwald 46, Haar 31, Höhenkirchen-Siegertsbrunn 17, Hohenbrunn 15, Ismaning 63, Kirchheim 27, Neubiberg 30, Neuried 15, Oberhaching 35, Oberschleißheim 17, Ottobrunn 33, Planegg 16, Pullach 19, Putzbrunn 11, Sauerlach 13, Schäftlarn 14, Straßlach-Dingharting 4, Taufkirchen 23, Unterföhring 17, Unterhaching 51, Unterschleißheim 42.\nDie meisten bestätigten Infektionen im Landkreis gibt es laut Landratsamt mit derzeit 336 Fällen in der Altersgruppe der 35- bis 59-Jährigen, gefolgt von den 15- bis 24-Jährigen (153 Fälle) sowie bei den 60- bis 79-Jährigen mit 102 Erkrankten. Bei den über 80-Jährigen sind 52 Frauen und Männer bislang positiv getestet worden. Doch es haben sich auch schon drei Kleinkinder bis vier Jahre infiziert und 29 Fünf- bis 14-Jährige. Eingerechnet sind in der aktuellen Statistik auch die acht Todesfälle. Da die Testungen dezentral erfolgen - zum einen in den bislang bestehenden 19 lokalen Corona-Stationen sowie in einzelnen Praxen - und das Testmaterial über die jeweils beteiligten Ärzte dezentral beschafft und in verschiedenen Laboren ausgewertet wird, verfügt das Landratsamt nach eigenen Angaben nicht über eine Auflistung der bereits vorgenommenen Abstriche in den Kommunen. \"Da es bei negativen Ergebnissen keine Meldepflicht gibt, erfährt unser Gesundheitsamt nur von den positiv Getesteten\", teilt die Kreisbehörde mit. Eine Statistik über die Menschen, die nach einer Covid-19-Infektion wieder gesund geworden sind, soll es von diesem Donnerstag an geben.\nUnterdessen dringen aus dem Pullacher Rathaus zwei gute Nachrichten und eine schlechte. Die Guten: Zu den bis Dienstag bestätigten 19 Infektionen ist (Stand: Mittwoch, 19 Uhr) keine weitere hinzugekommen. Außerdem hat sich der begründete Verdacht auf weitere Corona-Fälle innerhalb der Rathausbelegschaft nicht bestätigt, zur Freude aller zehn getesteten Mitarbeiter, die mit einem der bislang drei erkrankten Kolleginnen und Kollegen Kontakt hatten, verliefen die Tests negativ. Die schlechte Nachricht: Wie sich ebenfalls am Dienstag herausgestellt hat, zählt zu den 19 Infizierten eine Mitarbeiterin der seit Freitag vor der Wahl geschlossenen Gemeindebücherei, die zum Wahlhelferteam am 15. März gehörte. Sie hatte sich am Montag testen lassen. Wie berichtet, waren zuvor ein Wahlhelfer und eine Rathausmitarbeiterin, die ebenfalls bei der Auszählung geholfen haben, positiv getestet worden.",
     "twitter-history": "[]"
}