{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/medizinische-versorgung-der-buergermeister-ist-der-erste-patient-1.5030550",
     "date": "2020-09-13 21:55:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Bürgermeister ist der erste Patient",
     "article": "Corona hat das Leben von so vielen Menschen durcheinandergewirbelt. Nicht zuletzt das der beiden Ärztinnen Christina Adamczyk und Claudia Bibracher, die an diesem Montag ihre erste eigene Praxis eröffnen und die erste Hausarztpraxis in Brunnthal überhaupt.\nEigentlich hätte das schon vor Monaten geschehen sollen. Wegen des Virus und des Lockdowns verschoben sie den Termin. Und das Virus ist auch der Grund dafür, dass die engagierten Ärztinnen längst vielen Brunnthalern tief in den Rachen geschaut haben, bevor sie in ihrer Praxis in der Ortsmitte über dem Dorfladen loslegen. Sie machten zum Schulbeginn bei den Lehrern an der benachbarten Grundschule einen Coronatest.\nDabei zeugt die Neugründung einer Praxis in einer Landgemeinde wie Brunnthal auch ohne eine Krise, die viele gestandene Ärzte ins Schlingern gebracht hat, für den Mut und den Idealismus der beiden Frauen. Sie kommen beide aus Brunnthal und Umgebung und wollen sich gemeinsam ihren Traum von der Selbständigkeit erfüllen. Sie erwarben zwei Zulassungen von Ärzten in München und standen jetzt wegen einzuhaltender Fristen unter gewissem Zeitdruck, ihre Praxis aufzumachen.\nCorona-Abstriche am Seiteneingang\nDie Gemeinde unterstützte die Praxisgründung, sie ist der Vermieter der ehemaligen Räume der Mittagsbetreuung, die aber komplett um- und ausgebaut werden mussten. \"Es war ein harter Kampf im letzten halben Jahr\", sagt Christina Adamczyk. \"Es ist alles komplett neu.\" Die Räume seien freundlich gestaltet worden, sie hätten neue Geräte wie EKG und Ultraschall angeschafft und alles andere \"vom Kugelschreiber bis zu den Medikamenten\". \"Wir fangen bei Null an\", sagt Adamczyk. Der Patientenstamm müsse aufgebaut werden.\nNatürlich haben sie Rückhalt am Ort. Bürgermeister Stefan Kern hat etwa zugesagt, gleich Patient zu werden. Die Ärztinnen erleben viel Zuspruch und Solidarität auch von Ärzten in Nachbarorten. Am Montagmorgen um 9 Uhr war die offizielle Eröffnung angesetzt, auch mit Gemeinderäten und Kollegen. Bis 13 Uhr ist \"Tag der offenen Tür\", wobei keiner Sorge haben muss, dass bei Adamczyk und Bibracher die Hygieneregeln missachtet würden.\nSie haben sich auch ohne eigene Praxis in den Kampf gegen das Virus eingebracht. Adamczyk arbeitete in der Oberhachinger Praxis des vom Landkreis federführend mit der Coronabekämpfung beauftragten Versorgungsarztes Oliver Abbushi. In Brunnthal werden künftig an einem Seiteneingang zur Praxis auch Corona-Abstriche gemacht. Demnächst wollen sich die zwei Fachärztinnen für Innere und Allgemeinmedizin dem ganzen Spektrum an Wehwehchen und Krankheiten zuwenden, die Menschen halt so plagen. Sie sind fachlich breit aufgestellt, von der Familienmedizin bis zu Psychosomatik, Naturheilverfahren und Reisemedizin.",
     "twitter-history": "[{       \"id\": 1305418601617395715,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1305418601617395715\",       \"date\": \"2020-09-14 08:10:22+00:00\",       \"text\": \"Medizinische Versorgung: Der Bürgermeister ist der erste Patient https://t.co/20FuY2MlOG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}