{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freisinger-tafel-neue-tafelspitze-1.4977180",
     "date": "2020-07-23 21:26:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neue Tafelspitze",
     "article": "Auch Neuwahlen standen bei der diesjährigen Mitgliederversammlung der Freisinger Tafel, die Corona-bedingt um einige Monate verschoben werden musste, auf der Tagesordnung. Nach gut fünf Jahren schied Peter Bach vom Amt des Vorsitzenden aus, zu seinem Nachfolger wurde einstimmig Manfred Schimmerer gewählt. Bach hatte schon zuvor erklärt, für dieses Amt nicht mehr zur Verfügung zu stehen. Er sei froh, so sagte er, mit Schimmerer doch noch einen Nachfolger gefunden zu haben, sonst hätte der Verein aufgelöst werden müssen.\nDer scheidende Vorsitzende Bach hörte an diesem Abend viele lobende Worte: Gundi Kürten, die erneut zur Zweiten Vorsitzenden gewählt wurde, sagte, Bach habe die Tafel im Sinne der Gründer weiterentwickelt. \"Er hat sich unermüdlich eingesetzt und viel bewirkt.\" Bach habe viele Herausforderungen meistern müssen. Themen in seiner Amtszeit waren unter anderem die Flüchtlingskrise und zuletzt die neuen Hygienevorschriften. Dass er in der Coronakrise das Amt noch kommissarisch weitergeführt habe, sei ihm hoch anzurechnen, betonte Gundi Kürten.\nOberbürgermeister Tobias Eschenbacher hatte zuvor in seinem Grußwort den Tafelmitgliedern für ihr Engagement gedankt. Gerade in den schwierigen Zeiten von Corona mit der Schließung der Tafel im März und Wiedereröffnung im Mai sei das keine leichte Aufgabe. \"Es ist zwar schade, dass es die Tafel braucht, aber gut, dass es sie gibt\", sagte er.\nDerzeit zähle der Verein 120 Mitglieder, berichtete Peter Bach. 2019 waren bei der Tafel 560 Berechtigte (2018: 589 Berechtigte) erfasst, etwa 220 von ihnen kamen zu den 89 Öffnungstagen im Jahr, um sich Ware abzuholen. \"Insgesamt konnten wir im vergangenen Jahr 26 500 Menschen unterstützen.\" Etwa 30 Prozent der Kunden beziehen eine staatliche Unterstützung, wie Hartz-IV, der Anteil der Rentner aber liege nach wie vor bei unter zehn Prozent, informierte Bach. Die Zahl der aktiven ehrenamtlichen Helfer ist 2019 auf 70 (2018: 66) angestiegen, gut 2930 Einsatztage und gut 10 580 Arbeitsstunden wurden von ihnen geleistet. Derzeit pausierten vor allem viele ältere der Helfer wegen der Gefahr einer Corona-Infektion.\nDie Menge der gespendeten Ware lag mit 146 640 Kilogramm höher als 2018, damals waren es noch 142 800 Kilogramm gewesen. Das Gros wurde vom Lebensmitteleinzelhandel gespendet. 5600 Kilogramm (2018: 2875 Kilogramm) Lebensmittel wurden zugekauft. In diesem Jahr wurde die gespendete Ware nur bis zu Schließung registriert, die Warenmenge sei seitdem aber - so lautet die Schätzung - zurückgegangen. Die Wiederaufnahme des Tafelbetriebs im Mai nach zehn Wochen der Schließung, in denen die Kunden durch die Caritas mit Lebensmittelpaketen versorgt worden seien, sei dann erstaunlich problemlos gelaufen, sagte Bach. Dafür wurde extra ein Hygiene- und Sicherheitskonzept erstellt. Inzwischen haben auch alle aktiven Helfer an einer Hygienebelehrung teilgenommen. Auch das neu eingeführte Zeitfenster wurde von den Kunden sehr positiv angenommen. Die Ware wird sich nun aber nicht mehr ausgesucht, sondern in bereits gepackten Tüten verteilt.\nHeuer zähle die Tafel im Durchschnitt 200 Kundenbesuche pro Woche, gut 480 Menschen würden versorgt, informierte Zweite Vorsitzende Gundi Kürten. In diesem Jahr seien zudem zwei Gutscheinaktionen durchgeführt worden, das heißt, Gutscheine in Gesamthöhe von 25 000 Euro wurden bei einem Discounter gekauft und an Kunden verteilt. Der Aufruf, der Tafel Schutzmasken zur Verfügung zu stellen, habe eine unglaubliche Resonanz gehabt, sagte Kürten. Insgesamt wurden über 1000 selbst genähte Masken gespendet.\nFinanziell stehe die Tafel Freising gut da, berichtete Kassier Johann May. Einnahmen in Höhe von 70 188 Euro standen im vergangenen Jahr Ausgaben von 59 264 Euro entgegen, das bedeute ein Plus von etwa 11 000 Euro. Die Haupteinnahmen kamen aus den Spenden (59 127 Euro). Bei den Ausgaben sind die Gutscheine (18 000 Euro) der größte Posten gefolgt von Betriebsmitteln (12 000 Euro) und dem Warenzukauf (11 00 Euro) sowie den Raumkosten (11 000 Euro).\nHelfen sei für ihn eines der schönsten Dinge, die er kenne, sagte der neu gewählte Vorsitzende Manfred Schimmerer. \"Wenn man in die Gesichter der Kunden blickt, dann sieht man ihnen an, da kommt was rüber. Packen wir es an.\" In der nächsten Zeit, so kündigte er noch an, werde er nach und nach die anderen Tafeln im Landkreis besuchen.",
     "twitter-history": "[]"
}