{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-lockdown-hunde-1.5215292",
     "date": "2021-02-27 08:19:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Sehnsucht nach einem \"Lockdown-Dog\"",
     "article": "Kerstin Theissmann will einen Hund. Man nimmt es ihr ab, wenn sie sagt: \"Es ist mein Traum, seit ich denken kann.\" Immer wieder spüre sie die Sehnsucht, wenn sie im Park Hunde umherlaufen sehe, erzählt sie. Doch nun soll es bald soweit sein. Schließlich ist die 29-Jährige vor kurzem in eine größere Wohnung nach Pasing gezogen, auch zum Arbeitsplatz werde sie den Hund vielleicht mitnehmen dürfen. Doch die Zweifel bleiben. \"Ich bin auch realistisch und weiß, dass es nicht einfach wird\", räumt sie ein. Denn Theissmann arbeitet Vollzeit und lebt alleine in einer Wohnung ohne Garten. Mit der Sehnsucht und der Situation ist sie nicht alleine, so wie ihr geht es momentan vielen Menschen in München. Selten war die Nachfrage nach Hund und Haustier größer.\nDas ist auch im Tierheim München an der Riemer Straße 270 zu spüren. Knapp doppelt so viele Anfragen zu Hundewelpen wie vor Corona verzeichnen sie seit Monaten hier im zweitgrößten Tierheim Deutschlands. \"Diese mittlerweile himmelhohe Nachfrage können wir nicht mal im Ansatz decken\", heißt es auf der Website des Tierschutzvereins, zu dem das Tierheim gehört.\nBedeutet die hohe Nachfrage nun, dass all die verwaisten Hunde durch die Pandemie ein neues Zuhause finden? \"Leider nein\", sagt Kristina Berchtold, Sprecherin des Tierschutzvereins. Während das Interesse an Welpen dramatisch gestiegen sei, sei die Vermittlung von älteren Hunden und denen mit \"Vorgeschichte\", wie Berchtold sie nennt, genauso schwierig wie vor Corona. Den aktuellen Welpen-Boom sieht Berchtold nicht nur deswegen kritisch: \"Viele Menschen sind momentan gelangweilt oder einsam. Da ist es schon nachvollziehbar, zu denken, dass da ein Hund Linderung schaffen könnte. Aber wir befürchten, dass sie in vielen Fällen Lückenbüßer sind, die nach der Pandemie wieder bei uns abgegeben werden.\"\nBerchtold glaubt, dass sich viele jetzt leichtfertig einen Hund holen, der dann zur Last wird, wenn sie wieder ins Büro müssen, oder in den Urlaub fliegen können. Im Tierheim befürchten sie deshalb, dass die Zahl der unvermittelbaren Hunde im Haus deutlich steigen wird. Denn Hunde sind feinfühlige Lebewesen, die schnell eine enge Bindung zu ihrer Familie aufbauen. Werden sie nach Wochen aus ihrem neuen Leben gerissen und in ein Heim gebracht, löst das nicht selten Traumata aus. Gerade Welpen in der sensiblen Phase entwickeln dann oft Verhaltensstörungen, mit denen es schwer wird, sie wieder vermitteln zu können.\nNoch sind nicht mehr Hunde als durchschnittlich abgegeben worden, aber mit Blick auf die nächsten Monate meint Berchtold: \"Wir rechnen mit hohen Abgabezahlen im Laufe des Jahres\", die Öffnung komme ja schließlich erst noch. Bei den Mitarbeitern im Tierheim hat sich schon jetzt ein Name für die gegenwärtigen Lückenbüßer und zukünftigen Aussortierten durchgesetzt: \"Lockdown-Dog\". Auch auf der Website des Vereins findet man den Ausdruck: \"Kennst du schon die neue, beliebte Hunderasse, den Lockdown-Dog?\" Der Begriff klingt erst mal harmlos, doch was er mit sich bringt, bereitet dem Personal Sorgen.\nDenn auch der Platz im Tierheim ist begrenzt. Vier Hundehäuser gibt es zwar bereits, aber die Auslastung ist hoch, weswegen gerade ein fünftes gebaut wird. Circa 1300 Tiere leben momentan auf dem Areal, \"das ist schon viel für unsere Verhältnisse\", sagt Berchtold. Zugleich fehlen durch den Lockdown wichtige Helfer. Vor Corona konnten sich die Mitarbeiter auf die Unterstützung von knapp 100 Ehrenamtlichen pro Tag verlassen, die mit den Hunden spazieren gingen oder mit den Katzen spielten. Doch wegen der Hygienevorschriften sind es jetzt nur noch 20 pro Tag. \"Die ehrenamtliche Hilfe geht uns stark ab\", klagt Berchtold.\nDas spüren vor allem die 60 Tierpflegerinnen und Pfleger. Charlotte Bonvecchio ist eine davon, sie arbeitet im \"Hundehaus 2\" und ist seit sechs Jahren im Tierheim beschäftigt. Dabei kümmert sie sich nicht nur um die Pflege und Versorgung der Hunde, sondern vor allem auch um die zeitaufwendige Vermittlung. Vor Corona sei es oft zugegangen wie im Zoo, nicht selten seien bis zu 50 Menschen gleichzeitig da gewesen. \"Viele sind nur vorbeigekommen, um am Wochenende ihre Kinder zu beschäftigen. Das ist dann schon nervig und fällt jetzt natürlich weg, das ist cool\", sagt die 27-Jährige. Dafür telefoniere sie jetzt ständig, denn Vermittlungen während Corona bedeuten für Bonvecchio, oft am Hörer zu hängen. Mittlerweile ist sie Profi im Multi-Tasking, von 13 Uhr an klemmt sie sich ans Telefon und führt dann oft stundenlang Gespräche mit Interessenten, während sie parallel dazu die Zwinger putzt und die Tiere pflegt. \"Oft muss ich sagen: 'Hey, kann ich kurz einen Schluck trinken gehen?', weil ich nur am Reden bin.\"\nDoch sie hat auch gelernt, hinzuhören. Die Gespräche seien sehr wichtig, die Zeit müsse man sich eben nehmen. Sie will verhindern, dass sich Menschen leichtfertig einen Hund anschaffen, der wenige Wochen später wieder abgestoßen wird. \"Beim Job frag' ich ganz genau nach. Wie ist es mit Home-Office, wie geht's danach weiter? Hunde sind auch keine Spielzeuge für Kinder. Wir haben momentan ganz viele Leute, die anrufen und sagen: 'Meine Tochter ist zwölf und will einen Hund.' Klar, die sind gerade nicht in der Schule, haben keine Beschäftigung, aber was kommt danach?\" Charlotte Bonvecchio hat ein gutes Gespür entwickelt, wo es dem Hund wirklich gut gehen könnte, und wo nicht, abzusagen gehört eben auch zu ihrem Job. Das macht sie zwar nicht gerne, aber es kommt durchaus vor.\nDamit Kerstin Theissmann aus Pasing keine Absage vom Tierheim oder Züchter bekommt, will sie es nicht überstürzen, gerade weil es schon so lange ihr Traum ist. Noch sind Fragen offen: Ist meine Lebenssituation artgerecht für den Hund? Welche Rasse passt am besten zu mir? Vielleicht doch ein Mischling? Und welche Kosten kommen auf mich zu? Um diese Fragen zu klären, holt sich Theissmann Rat bei einer Tierpsychologin. Über eine Stunde dauert das Gespräch. Über ihre Wohn- und Jobsituation, ihre Lieblingsrasse, den Bernhardiner - den sie in ihrer Wohnung natürlich nicht halten kann. Auch über finanzielle Aspekte sprechen sie ausführlich. Theissmann ist froh über das Gespräch, eine sogenannte Anschaffungsberatung. Danach ist zwar nicht alles aus dem Weg geräumt, aber sie ihrem Traum näher. Auch die Expertin ist guter Dinge, ihre Einschätzung: Einen \"Lockdown-Dog\" wird Kerstin Theissmann wohl nicht verantworten.",
     "twitter-history": "[{       \"id\": 1365562105106153472,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1365562105106153472\",       \"date\": \"2021-02-27 07:19:11+00:00\",       \"text\": \"Die Pandemie verstärkt das Einsamkeitsgefühl: Die Nachfrage nach Hunde-Welpen ist so groß wie selten. Doch behalten die Besitzer die Tiere auch? https://t.co/utBuXOTge6\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}, {       \"id\": 1364548486750998531,       \"url\": \"https://twitter.com/lovemunich/status/1364548486750998531\",       \"date\": \"2021-02-24 12:11:25+00:00\",       \"text\": \"München: Die Sehnsucht nach einem Lockdown-Hund - Süddeutsche Zeitung - https://t.co/a7cqsfO4k1 https://t.co/sfeXKKxO4F #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}