{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/toelzer-pruegel-mitdenken-im-umgang-mit-corona-1.5123213",
     "date": "2020-11-22 21:56:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mitdenken im Umgang mit Corona",
     "article": "Man hört in diesen Tagen eine wahre Kakofonie an Meinungen, wie mit der Corona-Pandemie umzugehen sei. Was man dabei allerdings so gut wie nie hört, ist die Ansicht, dass es gut laufe. Das dürfte einfach zu erklären sein: Es läuft nicht gut. Man könnte sich nun trefflich darüber streiten, ob und wie sinnvoll die Maßnahmen sind. Was hingegen bei all den Debatten und Überlegungen viel zu wenig in den Fokus gerückt ist: der gesunde Menschenverstand. Und ein humanistischer Ansatz. Der Gedanke, sich für andere zurückzunehmen oder etwas für andere zu tun, scheint in der Gesellschaft nicht oder nicht mehr flächendeckend verankert. Wie auch, wenn dies nicht vorgelebt wird, nicht lebendig gehalten wird im alltäglichen Umgang?\nEin Beispiel dieser gesamtgesellschaftlichen Versäumnisse hätte nun in Lenggries beinahe zu einer Katastrophe geführt. Ausgerechnet der Mitarbeiter einer Reha-Einrichtung - in der also die Verletztlichsten der Gesellschaft genesen sollen - reist in ein Risikogebiet und steckt sich mit Covid-19 an. Das weiß er vielleicht nicht. Er lässt sich aber bei der Wiedereinreise auch nicht testen. Der Grund: Er war weniger als 48 Stunden im Risikogebiet, und die damaligen Corona-Richtlinien besagten offenbar, dass bei solch kurzen Trips ein Test nicht nötig sei. Die Klinikleitung ließ sich vom Gesundheitsamt bestätigen, dass der Mitarbeiter wirklich ungetestet arbeiten durfte. So besagten es eben die Regeln.\nDas Ende vom Lied: Der Mann war infiziert, zahlreiche Mitarbeiter und Patienten der Klinik steckten sich an. Man kann sich nur ansatzweise vorstellen, was für ein Horror das sein muss, für Patienten, aber auch die Angehörigen, die ihre Liebsten in eine Einrichtung geben, wo sie gesunden sollen, sich aber stattdessen mit einem potenziell tödlichen Virus anstecken. Ohne die Möglichkeit, ihnen während der Infektion beizustehen oder sie gar nach Hause zu holen.\nRichtlinien sind eine Sache. Gesunder Menschenverstand eine andere. Beides sollte sich aber nicht ausschließen. Was hätte den Mitarbeiter oder die Klinik daran gehindert, selbst zu testen und bis zum Ergebnis zu warten, sprich: gerade wegen der sensiblen Umgebung noch mehr Vorsicht walten zu lassen, als der Gesetzgeber vorschreibt? Dieser mag vorrangig zum Ziel haben, das Gesundheitssystem nicht zum Kollaps zu bringen. Wer generell Ansteckungen vermeiden will, muss im Zweifel also päpstlicher sein als der Papst; er muss noch eine Schippe drauflegen, um nicht mit der Konsequenz leben zu müssen, andere belastet, vielleicht sogar tödlich belastet zu haben. Egal, was man selber denkt, ein \"Mehr-an-andere-denken\", das braucht unsere Gesellschaft. Und die setzt sich nun mal aus jedem Einzelnen von uns zusammen.",
     "twitter-history": "[]"
}