{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/vaterstetten-den-blick-aufs-ego-lenken-1.5211404",
     "date": "2021-02-19 22:13:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Den Blick aufs Ego lenken",
     "article": "40 Tage lang kein Alkohol, kein Fleisch, keine Süßigkeiten: Viele schränken sich freiwillig in der Fastenzeit in Sachen Genuss ein. In Zeiten des ewig wirkenden Lockdowns scheint es jedoch schwierig, da noch überhaupt etwas zu finden. Warum Fasten trotzdem angenehmer als der Lockdown sein kann, weiß Gereon Vogel-Sedlmayr, evangelischer Pfarrer bei der Petrikirche Baldham. Er betreibt seit einigen Monaten einen eigenen Youtube-Kanal und befasst sich dort mit religiösen Fragen.\nSZ: Wie begehen Sie die Fastenzeit? \nGereon Vogel-Sedlmayr: Ganz klassisch: Ich esse kein Fleisch und lese mehr in der Bibel.\nFasten Sie  auch Youtube? \nDa spüre ich keine Veranlassung - Youtube ist ja für mich kein Genussmittel, für das ich eine mächtige Schwäche hätte.\nHat das Thema Fasten mit Corona im Hintergrund eine andere Bedeutung?\nAllerdings. Der erzwungene Verzicht durch die Pandemie lässt einen mehr über das Fasten nachdenken. Es gibt aber zwei Unterschiede: Fasten ist ein freiwilliger Verzicht, den mir niemand vorschreibt und den ich bewusst eingehe. Und: Fasten ist deshalb besonders wohltuend, weil es zeitlich begrenzt ist. Nach Karfreitag ist es vorbei - und wird dann nicht vom Staat verlängert. Am Ende der Fastenzeit kann sich jeder fragen: Will ich jetzt zum Beispiel wieder mit dem Rauchen anfangen?\nWorauf kann man denn überhaupt noch verzichten in einer Zeit, in der alles verboten ist? \nJedenfalls nicht auf Humor.\nHaben Sie Feedback von Ihren Gemeindemitgliedern, wie dieses Jahr gefastet wird?\nIch bin erfreut, dass viele in der einen oder anderen Weise fasten und diese Zeit bewusst begehen. Süßigkeiten und Alkohol sind die häufigsten Themen - in diesem Jahr nicht viel anders als in den Jahren davor. Und es kommt auch immer wieder vor, dass Menschen mir erzählen, dass sie diese Zeit auch religiös intensiver erleben.\nGibt es vielleicht etwas, das Ihnen besonders am Herzen liegt in der Fastenzeit? Welcher Verzicht täte uns gesellschaftlich gut? \nEs gibt wirklich einiges, was alle Menschen angeht und was geändert werden sollte, nicht nur in der Fastenzeit: der Blick aufs eigene Ego, auf die eigenen Interessen, auf die eigene Generation, auf die eigene Weltregion ... Das Besondere an der Fastenzeit ist aber der subjektive Entschluss für eine gewisse Zeit. Wenn sich da viele Leute Gedanken machen, wo sie persönlich an sich arbeiten wollen, finde ich das eine gute Sache.",
     "twitter-history": "[]"
}