{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/corona-karlsfeld-altenheim-1.5114737",
     "date": "2020-11-15 11:11:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Angst vor dem Ausbruch",
     "article": "79 Bewohner und 27 Mitarbeiter des Pflegehauses Curanum in Karlsfeld haben sich mit dem Coronavirus infiziert, acht Personen sind aktuell in verschiedenen Krankenhäusern in der Region. 13 Bewohner sind in Folge einer Infektion gestorben (Stand Freitagnachmittag). Das Pflegeheim versucht mit rigiden Sicherheitsvorkehrungen, die Ausbreitung des Coronavirus einzudämmen. Pflegepersonal, Angehörigen und Bewohnern wird in dieser Ausnahmesituation vieles abverlangt: unerbittlicher Einsatz, penible Vorsicht und jede Menge Verständnis. Der Fall macht deutlich, wie rasant sich das Virus verbreitet und wie gefährlich es für ältere Menschen ist. Und dass trotz aller Maßnahmen ein Schutz der Alten- und Pflegeeinrichtungen nur begrenzt möglich ist. Auch andere Pflegeheime im Landkreis hat die Nachricht aus Karlsfeld erschüttert.\nMonika Ueltzhöffer, Leiterin des Caritas Altenheim Sankt Josef in Karlsfeld, erklärt, dass ein Ausbruch in einer Einrichtung, in der Menschen eng miteinander arbeiten, sehr schwer zu verhindern sei, da die Pflegekräfte auch Kontakte außerhalb des Altenheims hätten. Tanja Kurz, Pressesprecherin des Haus Curanum beschreibt, wie die Einrichtung in Karlsfeld mit dem Ausbruch umgeht. Schnelles Reagieren und effektives Handeln waren ausschlaggebend, um Schlimmeres zu verhindern. \"Nachdem wir von den Infektionen Kenntnis erlangt hatten, haben wir umgehend alle notwendigen Maßnahmen getroffen\", erklärt Kurz. Kontaktpersonen wurden schnell ermittelt und unverzüglich unter Quarantäne gestellt. Doch für bislang 13 Bewohner kam die Hilfe zu spät. Landrat Stefan Löwl (CSU) zeigte sich bestürzt von den Todesfällen. \"Diese tragische Entwicklung zeigt, wie gefährlich das Coronavirus ist und welche drastischen Auswirkungen diese Viruserkrankung hat, wenn vulnerable Gruppen betroffen sind\", so Löwl.\nDer Alltag der Bewohner hat sich drastisch verändert\nEs ist eine Zerreißprobe für Mitarbeiter, Besucher, Bewohner und Angehörige. Isolation und Quarantäne sind unabdingbar, damit es gelingt, die Verbreitung des Virus einzudämmen. Der Alltag der 142 Bewohner und 118 Mitarbeiter des Curanum hat sich drastisch verändert. Wie belastend diese Maßnahmen sind, schildert Kurz: \"Die Bewohner nehmen ihre Mahlzeiten in den Zimmern ein und können ihre Kinder und Enkelkinder nun nicht mehr persönlich sehen.\" Es gilt ein strenges Besuchsverbot, gleichwohl tauscht sich das Personal eng mit den Angehörigen aus und informiert telefonisch über die Gesundheitszustände der Angehörigen. Die Pflegekräfte seien sehr engagiert und kümmern sich mit außerordentlicher Fürsorge um die Senioren, betont Kurz.\nIn anderen Pflegeeinrichtungen des Landkreises ist man sich einig, ein generelles Besuchsverbot unbedingt solange wie möglich zu vermeiden. Thomas Liebhart, Direktor des Pflegeheims Kursana Domizil in Dachau, fokussiert sich deshalb darauf, die \"Besuche noch besser zu koordinieren\", wie er sagt. Immerhin stelle der Kontakt zu Angehörigen eines der höchsten Infektionsrisiken dar. Liebhart erklärt, man habe ein Konzept ausgearbeitet und feste Besuchszeiten festgelegt. Dies sei erforderlich, um eine Isolation der Bewohner zu verhindern. Auch das Caritas Altenheim Sankt Josef in Karlsfeld versucht mittels strengen Regelungen, Besuchsverbote zu vermeiden. \"Unser Ziel ist es, Besuchseinschränkungen im Ernstfall zeitlich befristet und nur auf einzelne Stockwerke zu begrenzen\", erklärt Ueltzhöffer.\nIn beiden Pflegeeinrichtungen werden Besucher registriert und über das geltende Hygienekonzept aufgeklärt. Alle müssen sich einem Screening unterziehen. Dadurch soll sichergegangen werden, dass in den vergangenen 14 Tagen kein Kontakt zu Infizierten bestand. Man appelliere weiter auch an die Vernunft der Besucher, so Ueltzhöffer: \"Immerhin geht es um das Wohl ihrer Angehörigen.\" Diese hätten größtenteils Verständnis für die strengen Maßnahmen. Das Konzept scheint bisher weitestgehend aufzugehen: Derzeit gibt es im Kursana und im Caritas Altenheim Sankt Josef kein Corona-Geschehen.\nDer Landrat will die Einrichtungen mit neuen Corona-Schnelltests ausstatten\nLandrat Löwl will die Einrichtungen mit neuen Corona-Schnelltests ausstatten. Er sieht darin einen großen Vorteil im Kampf gegen das Virus. Eine \"Chance im Ausbruchsgeschehen schnell reagieren zu können\" erkennt auch Doktor Christian Grünzel vom Medizinischen Versorgungszentrum Dachau. \"Der Schnelltest ist gut, um den Superspreader herauszufinden. Eine Person, die viele Viren in sich trägt und diese herausschleudert, wird erkannt\", sagt er. Für die kommenden Woche plane das Landratsamt, dass jeder Mitarbeiter einer Seniorenpflegeeinrichtung vor Dienstbeginn getestet werde. Das Ergebnis steht innerhalb von 15 bis 30 Minuten fest. Da Gesundheitsamt will die Schnelltests bei Ausbruchsgeschehen einsetzen. Massenhaftes Testen hält Günzel für nicht umsetzbar, sinnvoller seien vielmehr \"zweimal wöchentliche Regeltestungen des Personals, der Bewohner und der Besucher\". Wenngleich sich viele Experten von den Schnelltests einiges versprechen, bemängelt Löwl, dass sie nicht ausgefeilt seien. Ärzte, die damit arbeiten, hätten \"einen hohen Anteil an falschen Negativergebnissen\" festgestellt. Das betont auch Günzel. Die Gefahr bestehe, dass der Test Personen, die keine Symptome und ein geringes Risiko für eine Erkrankung vorweisen, fälschlicherweise als negativ ausweise.\nIm Haus Curanum in Karlsfeld wird die neue Testmethode bereits angewendet. Außerdem werden in der Einrichtung regelmäßig PCR-Tests, also Proben mittels Nasen- und Rachenabstrich, die mit hoher Genauigkeit das Virus nachweisen, an Mitarbeitern und Bewohnern durchgeführt. Dafür arbeite das Haus \"eng mit einer Hausarztpraxis und den Behören zusammen\", so Pressesprecherin Kurz. Das Personal möchte den Bewohnern einen \"normalen Tagesablauf ohne Einschränkung ihrer Lebensqualität\" ermöglichen, sagt Kurz: \"Wir versuchen alle gemeinsam, die Situation ein bisschen besser zu machen.\"",
     "twitter-history": "[{       \"id\": 1328727317355655169,       \"url\": \"https://twitter.com/SchorschSchaut/status/1328727317355655169\",       \"date\": \"2020-11-17 15:50:53+00:00\",       \"text\": \"Mittlerweile sind es 17 Tote.Mein Mitgefühl für die Angehörigen. Wie menschenverachtend zynisch muss es für sie erscheinen, dass es immer noch Deppen gibt, die das Virus verharmlosen. https://t.co/SDGoYeW1Ob\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1324281927139053568,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324282152478007297/xrnnHKxy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1324281927139053568/1604568705\",              \"username\": \"SchorschSchaut\",              \"name\": \"Multiplexbeobachter Schorsch\",              \"description\": \"Ich bin hier, um zu beobachten.\",              \"verified\": false,              \"created_date\": \"2020-11-05 09:26:48+00:00\",              \"location\": \"\",              \"followers\": 403,              \"friends\": 644,              \"tweets\": 5570,              \"liked_tweets\": 22172,              \"lists_member\": 0,              \"media_shared\": 1006       }}, {       \"id\": 1328060762661810176,       \"url\": \"https://twitter.com/Dessousandmore/status/1328060762661810176\",       \"date\": \"2020-11-15 19:42:14+00:00\",       \"text\": \"Corona-Ausbruch in Karlsfelder Altenheim: 13 Tote - Süddeutsche Zeitung https://t.co/ixFkjRCITK via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 390624950,              \"url\": \"http://www.dessous-for-dreaming.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467378771956232192/Kj69QZyw_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390624950/1361028702\",              \"username\": \"Dessousandmore\",              \"name\": \"Josef Kotzbauer\",              \"description\": \"Berufen um Mädels & harte,sündige Jungs zu bekleiden mit Dessous/Lingerie,Lack-& Leder-Dress,Young-Fashion-Mode,Lederhandtaschen,Cooking,Naturopathy,Schokodream\",              \"verified\": false,              \"created_date\": \"2011-10-14 08:23:12+00:00\",              \"location\": \"Germany / Munich / Bavaria\",              \"followers\": 6765,              \"friends\": 5608,              \"tweets\": 323780,              \"liked_tweets\": 6084,              \"lists_member\": 183,              \"media_shared\": 1491       }}]"
}