{"url": "https://www.sueddeutsche.de/muenchen/muenchen-napster-musikstreaming-1.5114927", "date": "2020-11-13 18:56:19", "source": "sueddeutsche.de", "label": "real", "header": "Gibt's das noch?", "article": "Die Katze spiegelt sich im Computerbildschirm. Die Katze mit Kopfhörern, das Logo von Napster. Sie ist als Folie auf das Fenster geklebt. Es ist der einzige Hinweis darauf, dass der Musikstreaming-Dienst Napster am Viktualienmarkt im zweiten Stock eines Co-Working-Spaces sein Deutschland-Büro hat. In einem Regal sind ein paar wenige Schallplatten aufgereiht: Bruce Springsteen, The Clash, Extrabreit und eine goldene Schallplatte von \"Bella Ciao\" von El Profesor im Remix des französischen DJs Hugel. Ansonsten Holzboden, Holztische, Bildschirme. Büro halt.\nManchmal erfährt man mehr über die Vergangenheit und die Zukunft eines Unternehmens, wenn Mitarbeiter erzählen, was man nicht sieht. Zum Beispiel, was im Keller steht.\nIm Keller von Napster Germany ist in einer Kiste ein Overall zu finden. Der Overall, den der Rapper Bushido vor Jahren bei der \"TV Total Stockcar-Challenge\" getragen hatte, im Team Napster im hellblauen Auto mit dem Katzenlogo.\nAuch Bühnentechnik  - Mikrofone, Verstärker, Mischpult - befindet sich im Keller, um selbst einmal kleine Konzerte zu veranstalten. Wie früher.\nAndré Glanz, 30, Musikchef von Napster Germany, steht in dem Büro am Viktualienmarkt. Er ist alleine. Wegen Corona ist auch bei Napster Home-Office angesagt. Glanz hat einen mächtigen rotbraunen Hipster-Bart. Er trägt schwarze Ohrringe, Turnschuhe, schwarze Jeans, rot-schwarzes Holzfällerhemd und eine Baseball-Kappe der Los Angeles Dodgers. Glanz sagt: \"Wir sind eine Art hidden Champion. Wir agieren im Verborgenen.\"\nFällt in einem Gespräch das Wort Napster, kann man zwei Reaktionen beobachten. Am häufigsten wird die Frage gestellt: Gibt's das noch? Andere erinnern sich an die Anfänge 1999, als drei amerikanische Studenten eine Musiktauschbörse gründeten, zwei Jahre später 80 Millionen Nutzer damit erreichten und im Sommer 2001 zunächst ihre Plattform schließen mussten, weil ihnen Plattenfirmen mit Millionen-Klagen drohten. Alles längst vorbei. Und dennoch weist der Streaming-Dienst auf seiner Homepage selbst darauf hin: \"Napster, der Pionier der digitalen Musik, bietet über 40 Millionen Titel weltweit, die du unbegrenzt hören kannst. Werbefrei und 100 Prozent legal!\"\nMehr als 40 Millionen Songs bieten alle Streaming-Dienste: Spotify, Apple Music, Amazon Music, Tencent Music, Deezer - und eben auch Napster. Alle buhlen um Hörer, alle bieten mehr oder weniger das Gleiche an.\n\"Wir haben nicht den großen Druck, mit riesigen Marketingtöpfen Marktanteile abzugreifen\"\nUm zu verstehen, warum der Musikstreaming-Markt so umkämpft ist, hilft ein Blick auf die Zahlen. Nach Angaben des Bundesverbands Musikindustrie (BVMI) wird seit 2018 mit digitaler Musik mehr verdient als mit physischen Tonträgern, also Schallplatten oder CDs. 2019 hat laut BVMI die Zahl der getätigten Musik- Streams \"erstmals die 100-Milliarden-Marke geknackt\". Laut einer Erhebung von Statista wird sich der Umsatz durch Musik-Streaming in diesem Jahr in Deutschland auf etwa 693 Millionen Euro belaufen. Marktführer, so ist es einer weiteren Erhebung zu entnehmen, ist Spotify mit großem Abstand, gefolgt von Apple Music und Amazon Music. Napster ist in diesem Ranking namentlich gar nicht aufgelistet, läuft vermutlich unter \"andere\", die zusammen immerhin einen Marktanteil von elf Prozent besitzen.\nUnter ferner liefen - damit kann man nicht zufrieden sein. André Glanz schüttelt den Kopf. Er widerspricht. \"Wir haben nicht den großen Druck, mit riesigen Marketingtöpfen Marktanteile abzugreifen\", sagt er. \"Uns geht es um Qualität.\"\nAuf dem Bildschirm im Büro am Viktualienmarkt öffnet sich der Napster-Kosmos. Neuheiten, Charts, Playlisten, alles wie gehabt, alles wie auf den anderen Seiten auch. Und doch, so sagt es zumindest André Glanz, sind diese Song-Sammlungen eine Art Alleinstellungsmerkmal von Napster. Andere Anbieter, so sagt er, erstellten diese Listen mittels Algorithmen, die Auswahl basiert dabei auf häufig gehörte Songs. \"Bei uns\", sagt er, \"entstehen die Playlists in Handarbeit.\" Fünf Musikexperten sind in Deutschland für die Auswahl verantwortlich, keine großen Teams wie bei den anderen Anbietern. \"Bei uns zählt nur die Musik\", sagt Glanz, \"es ist völlig egal, ob es sich bei dem Interpreten um einen Newcomer oder um einen Popstar handelt, wichtig ist nur, dass die Musik passt.\"\nDie Musik, nicht die Zahlen. Klein gegen Groß, dieses Bild baut Glanz immer wieder auf. Der Pionier mit der Expertise versus große Konzerne mit dem großen Marketingetat.\n10 000 Songs erscheinen jede Woche neu oder landen bei ihm im Postfach. Jeden Donnerstag macht er eine Nachtschicht, um die richtigen Titel für die Neuheiten-Playlist auszuwählen. \"Ich habe ein Gespür, was die Leute hören wollen\", sagt er - und wenn diese Musik noch unbekannt ist: umso besser. Wenn die Musik passt, unterstützt Glanz junge Musiker, Newcomer, die noch kaum einer kennt. Zum Beispiel die Sängerin Amilli. Sie schickte nicht nur einen neuen Song nach München, sondern ein Malbuch. Ihr Lied landete in der Neuheiten-Playlist. \"Ich möchte jungen Künstlern die Möglichkeit geben, ich möchte ihnen die Türe öffnen\", sagt er. Und dieser Wunsch hat sehr stark mit Glanz' eigener Vita zu tun. \"Ich habe als junger Erwachsener gemerkt, wie hart das Geschäft ist. Ich weiß, wie schwer es ist, da reinzukommen\", sagt er. \"Keiner hilft einem, nichts wird einem geschenkt.\"\nGlanz kam in Essen zur Welt. Er genoss musikalische Früherziehung, lernte zunächst Glockenspiel, später Gitarre. Mit 13 gründete er seine erste Rockband, Grunge, Richtung Nirvana. Doch dann besuchte er die Loveparade und ging in den treibenden Beats auf. In Mühlheim an der Ruhr, wo er aufs Gymnasium ging, begann er mit 16 seine Karriere als DJ und produzierte seine elektronischen Songs. Er nannte sich zunächst DJ Agee, später Andi Valo, spielte sich durch die Clubs in NRW und auf Festivals wie dem Nature One, landete mit seiner Musik auf Compilations.\nNach dem Abitur absolvierte er eine Ausbildung zum Toningenieur. In London machte er noch einen Bachelor in Musik-Business - 20 000 Euro musste er für das Studium zahlen, dafür jobbte er im Kino an der Kasse und im Casino als Croupier. Das war das letze Mal, dass Glanz eine Krawatte an hatte.\nGlanz arbeitete bei einer Künstleragentur, die sich um das Management und Booking von DJs wie David Guetta kümmerte. Machte PR, scoutete neue Künstler, ging mit den Musikern auf Tour. Zweieinhalb Jahre hielt er durch, dann kündigte er ausgebrannt und ausgelaugt. \"Ich möchte Musiker als Menschen sehen, nicht als Cash-Cows\", sagt er heute. Er machte sechs Monate Pause, reiste durch die USA, erholte sich auf einer ostfriesischen Insel, wo er seine jetzige Lebenspartnerin aus Landsberg am Lech kennenlernte.\nSeit Mai 2018 arbeitet Glanz bei Napster. \"Musik ist meine Leidenschaft. Hier gehöre ich hin.\" Glanz sagt aber auch: \"Ich war als Künstler einfach nicht gut genug.\" Jetzt hat er seine Rolle gefunden. Auf der anderen Seite des Musikgeschäfts.", "twitter-history": "[{       \"id\": 1327915723356835840,       \"url\": \"https://twitter.com/kilian2002/status/1327915723356835840\",       \"date\": \"2020-11-15 10:05:54+00:00\",       \"text\": \"zusammen mit StudiVZ und MySpace - aber cool, dass man da ne Rolle gefunden hat - https://t.co/M0astujYkG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 14832903,              \"url\": \"http://www.kilianthalhammer.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000559141560/c5c244a228260247f208349aa9412321_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14832903/1483565453\",              \"username\": \"kilian2002\",              \"name\": \"kilian2002\",              \"description\": \"MD @Deutsche Bank  - views are my own - Ex Wirecard - Angel Investor, Advisor - Founder @paymentbanking, fintech board @stocard host TRX20 PEX21 BEX21\",              \"verified\": false,              \"created_date\": \"2008-05-19 14:17:28+00:00\",              \"location\": \"www.paymentandbanking.com\",              \"followers\": 7492,              \"friends\": 6647,              \"tweets\": 13261,              \"liked_tweets\": 12327,              \"lists_member\": 266,              \"media_shared\": 217       }}, {       \"id\": 1327711068119064576,       \"url\": \"https://twitter.com/Yumm_y/status/1327711068119064576\",       \"date\": \"2020-11-14 20:32:40+00:00\",       \"text\": \"München: Ein Besuch bei Napster Germany via @sz https://t.co/2k8xLapqbV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 107366906,              \"url\": \"https://just-me.photo\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328780561930924040/zwhet75H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107366906/1354288663\",              \"username\": \"Yumm_y\",              \"name\": \"Ionela\",              \"description\": \"[Learning how to be a better] Photographer. I want to save the Sumatran orangutans, the Madagascan lemurs, visit Svalbard for at least 6 months. Smile :-)\",              \"verified\": false,              \"created_date\": \"2010-01-22 09:49:59+00:00\",              \"location\": \"München, Oberbayern, Germany\",              \"followers\": 353,              \"friends\": 2021,              \"tweets\": 16361,              \"liked_tweets\": 568,              \"lists_member\": 10,              \"media_shared\": 2488       }}, {       \"id\": 1327685389566488579,       \"url\": \"https://twitter.com/HolzelMarco/status/1327685389566488579\",       \"date\": \"2020-11-14 18:50:38+00:00\",       \"text\": \"Schau an, die Katze gibt es immer noch 😺München: Ein Besuch bei Napster Germany via @sz https://t.co/gnlPBgL6rI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 756579930998267905,              \"url\": \"https://www.lrg.tum.de/bole/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225826088355581955/36bTN-KE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756579930998267905/1581094689\",              \"username\": \"HolzelMarco\",              \"name\": \"Marco Hölzel\",              \"description\": \"Dipl. Ing. (FH), M.Eng. Architekt / StadtplanerWissenschaftlicher Mitarbeiter Lehrstuhl für Bodenordnung und Landentwicklung TUM; SRL - RG Bayern\",              \"verified\": false,              \"created_date\": \"2016-07-22 20:01:27+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 90,              \"friends\": 404,              \"tweets\": 575,              \"liked_tweets\": 1241,              \"lists_member\": 1,              \"media_shared\": 18       }}, {       \"id\": 1327629341979783169,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1327629341979783169\",       \"date\": \"2020-11-14 15:07:55+00:00\",       \"text\": \"Vor den Zeiten von Spotify und Apple Music hatte die Musikplattform Napster mal 80 Millionen Nutzer. André Glanz arbeitet bei Napster Germany und sagt:  Wir agieren im Verborgenen. Ein Besuch im Deutschlandbüro eines einst großen Streamingdienstes. https://t.co/qAMi5bzUnn\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}