{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-ausstellung-fotografie-stadtbild-1.5075265",
     "date": "2020-10-16 21:44:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Münchner Metamorphosen",
     "article": "Hans-Jochen Vogel sprach gewohnt selbstbewusst und scharfsinnig, als er vor fünf Jahren mit Stadtbaurätin Elisabeth Merk über die Stadtentwicklung Münchens diskutierte, doch eine Bausünde räumte er ein, eine \"lässliche Sünde\" zwar, aber eine, die ihn schmerzte: der von vielen Münchnern als \"Betonburg\" geschmähte Kaufhof-Komplex am Marienplatz, wofür das Roman-Mayr-Haus abgerissen wurde, aber womöglich nicht hätte platt gemacht werden müssen, wie der erst kürzlich verstorbene frühere Oberbürgermeister damals durchblicken ließ.\nEs war ein Moment des Bedauerns, dass die gewaltige Umgestaltung Münchens in seiner Amtszeit von 1960 bis 1972 auf Kosten typischer Münchner Altbauten ablief; und manche davon sind Teil des Stadtgedächtnisses, wie das Kaufhaus Roman Mayr an der Kaufingerstraße. Auf einem Foto von 1951 steht dieses elegante Eckhaus am Rande einer fast südländisch anmutende Szenerie, vor der Brandmauer des Ruffinihauses ducken sich eingeschossige Läden neben flanierenden Menschen und vorbeiflitzenden Autos. Heute präsentiert sich die Rosenstraße beim Marienplatz als homogene Geschäftsstraße, als funktionale Fußgängerzone.\nDie beiden Bilder sind zwei von gut 60 Bilder-Paaren, die derzeit in einer Ausstellung in der Seidlvilla zu sehen sind. Geboten werden historische Aufnahmen aus ganz München aus den Fünfziger- und Sechzigerjahren - die meisten davon in Farbe - im Gegenschnitt zu aktuellen Fotos, exakt aus der gleichen Perspektive aufgenommen. Sie sind entnommen aus dem Buch \"München Ortstermin. Die Stadt nach dem Krieg und heute\", mit 116 Bilder-Paaren, erschienen im Franz Schiermeier Verlag. Der Verleger selbst hat die Schau kuratiert, zusammen mit Sebastian Winkler, Betreiber eines Antiquariats in der Auenstraße und Besitzer einer Sammlung von mindestens 100 000 Fotografien und Postkarten. \"Es ging uns bei der Auswahl darum, auf den enormen Transformationsprozess hinzuweisen, den die Stadt in den vergangenen Jahrzehnten durchlaufen hat\", schreibt Winkler, der im selben Verlag bereits den Bildband \"München farbig. 1946 - 1965, vom Trümmerfeld zum U-Bahnbau\" realisierte.\nIn den Jahrzehnten nach dem Krieg wurde das stark zerstörte München nach historischem Gepräge wieder hergestellt, erkennbar \"münchnerisch\" sollte die Stadt (wieder) werden - aber auf und zwischen den Ruinen auch Neues entstehen, im Sinne einer Interpretation des historischen Vorbilds. Die Folge: Münchens hat sein charakteristisches Erscheinungsbild bewahrt, auch seinen Charme - bekam aber doch an vielen Stellen einen anderen Charakter. Kritiker wie der Architekt Erwin Schleich sprachen von einer \"zweiten Zerstörung Münchens\".\nDie Foto-Schau dokumentiert den Kontrast von heutigem und damaligem Stadtbild - und im Vorher-nachher-Wechsel zeigt sich, wie gravierend die Eingriffe waren, als unter Hans-Jochen Vogels Ägide mit dem Stadtentwicklungsplan die dritte Phase des Wiederaufbaus anlief. Überall stehen und fahren damals in der Altstadt noch Autos herum; 1956 konnte man zum Beispiel direkt vor St. Peter parken oder mit der Trambahn durch die Neuhauser Straße gondeln. Überhaupt die City: Sie wirkt im Vergleich zu den Fünfzigerjahren glatt und herausgeputzt. Sicher, der Kontrast ist extrem verstärkt, da kaum ein Mensch zu sehen ist - die aktuellen Bilder wurden während des Corona-Lockdowns aufgenommen. Zudem sind die aktuellen Aufnahmen fast alle in Schwarz-Weiß gedruckt, um den Gegensatz zur Topografie auf den (farbigen) historischen Fotos zu betonen. Dennoch: Das Nachkriegs-München zeigt sich als großstädtisches, chaotisches Gewurl. So gelungen Denkmalschützer insgesamt den Wiederaufbau einschätzen mögen, es wurden viele Eigenheiten geopfert. So setzte der geschwungene Erdgeschoss-Bau des Pelzhauses Rieger einen nahezu verschwenderisch-exklusiven Akzent am Isartorplatz, was der massive \"Rieger-City\"-Komplex nicht hinbekommt.\nPassenderweise fällt die Ausstellung in eine Zeit, in der sich das Stadtbild mit etlichen Baustellen erneut verändert; an der Stelle des Hotels Königshof wird an einem Neubau gewerkelt; eine riesige Lücke erstreckt sich am Bahnhofsplatz, das mächtige Hauptbahnhofgebäude, errichtet 1950, ist bereits historisiert. So vermitteln viele Neuaufnahmen nicht nur die Differenz zur Vergangenheit, sondern dienen als Dokument einer Übergangszeit. \"In zehn Jahren freut man sich vielleicht über diese Fotos, die einen weiteren Umbruch Münchens zeigen\", sagt Franz Schiermeier.\nDie Ausstellung ist bis 18. Dezember in der Seidvilla, Nikolaiplatz 1b, zu sehen; geöffnet ist täglich von 12 bis 19 Uhr, außer an den Schließungstagen 3., 24. und 25. Oktober sowie 1., 28. und 29. November. Das Buch \"München Ortstermin. Die Stadt nach dem Krieg und heute\" (18,90 Euro) ist etwa im Pop-up-Store der Münchner Kleinverlage im Rathaus, Zugang Dienerstraße, erhältlich.   ",
     "twitter-history": "[]"
}