{"url": "https://www.sueddeutsche.de/politik/kolumne-corona-lyrik-1.5129989", "date": "2020-11-27 19:00:17", "source": "sueddeutsche.de", "label": "real", "header": "Corona-Lyrik", "article": "Als pflichtbewusste Österreich-Korrespondentin höre ich natürlich, so oft es geht, das \"Morgenjournal\" von Ö1, um zu erfahren, was der Tag bringt. Ich will nicht behaupten, dass ich schon um sieben Uhr morgens an nichts anderes als an Österreich denken kann, aber es ist eine Arbeitserleichterung. Außerdem schalte ich oft ein paar Minuten vorher ein und höre in die \"Gedanken für den Tag\" hinein.\nVor zwei Wochen zum Beispiel erzählten junge syrische Flüchtlinge davon, wie sie in der neuen Heimat, die sich nicht wie eine Heimat anfühlen will, aufgenommen wurden; die kurzen Texte waren schlicht, rührend, traurig, poetisch, voller Heimweh nach einer verlorenen Welt. Stimmen, die man viel zu selten hört. In dieser Woche habe ich das Radio sogar immer extra früh angemacht. Der Literaturkritiker und Übersetzer Cornelius Hell sprach über Paul Celan. Der Dichter aus dem einst rumänischen, heute ukrainischen Czernowitz, der mit der \"Todesfuge\" berühmt wurde und unvergleichlich anrührende, großartige Verse geschrieben hat, wäre am vergangenen Montag hundert Jahre alt geworden. Er hat nur einige wenige Monate seines viel zu kurzen Lebens, das 1970 in der Seine in Paris mit einem mutmaßlichen Suizid endete, in Wien verbracht - vom Winter 1947 bis zu seiner Weiterreise nach Paris im Sommer 1948.\nSusanne Ayoub hat dazu im Standard einen klugen Text geschrieben; so schildert sie Celans Ankunft: \"In einer eisigen Dezembernacht des Jahres 1947 überschreitet der Dichter Paul Celan, vermutlich mithilfe eines Schleppers, illegal die österreichische Grenze. Hinter ihm liegt nicht nur ein viele Wochen dauernder Fußmarsch seit seiner Flucht aus Bukarest, sondern mehr: Verlust der Heimat, Zwangsarbeit im rumänischen Arbeitslager, Trauer um die ermordeten Eltern.\"\nTod, Flucht und Vertreibung haben auch einige der traumatisierten syrischen Flüchtlinge erlebt, die vor zwei Wochen im ORF ihre Geschichten mehr andeuten als erzählen konnten; Celan tat das mit seinen Gedichten. In Wien wurden sie anfänglich in der Kulturzeitschrift Plan veröffentlicht; den nach seiner Abreise publizierten Band \"Der Sand in den Urnen\" ließ er wegen schlechter Druckqualität und sinnentstellender Fehler leider empört einstampfen. Es gab auch gute Tage: Er lernte, 27-jährig, die junge Ingeborg Bachmann kennen und lieben, durchwanderte mit ihr Mal um Mal den Stadtpark, und sie erinnert sich Jahre später: \"Ich werd' gewiss nie mehr durch den Stadtpark gehen, ohne zu wissen, dass er die ganze Welt sein kann, und ohne wieder der kleine Fisch von damals zu werden.\"\nCelan schrieb in dieser Zeit sein Gedicht \"Corona\", das er 1952 in dem Band \"Mohn und Gedächtnis\" veröffentlichte. In den Gedanken zum Tag zitierte Hell daraus nur wenige Worte, deshalb habe ich es nachgelesen. Es ist wunderschön, und wie so oft dachte ich: Ich sollte häufiger Gedichte lesen. Es passt zum Herbst, zur Pandemie, zur allgemeinen Stimmung von Trauer, Ratlosigkeit und Verlust, und beginnt so: \"Aus der Hand frißt der Herbst mir sein Blatt. Wir sind Freunde. Wir schälen die Zeit aus den Nüssen und lehren sie gehn: die Zeit kehrt zurück in die Schale.\"\nWas mir aber vor allem und wie ein Widerhaken im Gedächtnis bleibt, ist nach einer Woche Celan vor allem ein Satz, der seine Zeit in Wien zusammenfasst: \"Er hat sich nicht zugehörig gefühlt.\" Wenn schon wegen des Lockdowns die Geschäfte und damit die Buchläden geschlossen sind, kann man seine Zeit wunderbar im Netz mit Celan verbringen oder bei einem Buchhändler seines Vertrauens ein paar Gedichtbände bestellen. Das Gedicht \"Corona\" endet übrigens so: \"Es ist Zeit, daß man weiß. Es ist Zeit, daß ein Stein sich zu blühen bequemt, daß der Unrast ein Herz schlägt. Es ist Zeit, daß es Zeit wird. Es ist Zeit.\"\nDiese Kolumne ist zuerst am 27. November 2020 im Österreich-Newsletter erschienen.", "twitter-history": "[{       \"id\": 1333642203420307456,       \"url\": \"https://twitter.com/AlexMantler/status/1333642203420307456\",       \"date\": \"2020-12-01 05:20:53+00:00\",       \"text\": \"Die Süddeutsche über @oe1 Gedanken für den Tag: Corona-Lyrikvia @sz https://t.co/Gr8K9FrzIv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 284739395,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2774489358/3624004af8295d9a2952a6269de784ba_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"AlexMantler\",              \"name\": \"Alexandra Mantler\",              \"description\": \"Redakteurin bei Ö1Twittert privat\",              \"verified\": false,              \"created_date\": \"2011-04-19 21:47:24+00:00\",              \"location\": \"Wien\",              \"followers\": 628,              \"friends\": 472,              \"tweets\": 1520,              \"liked_tweets\": 4989,              \"lists_member\": 30,              \"media_shared\": 9       }}]"}