{"url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-restaurant-wirtshaus-corona-lockdown-1.5098339", "date": "2020-10-30 19:27:03", "source": "sueddeutsche.de", "label": "real", "header": "\"Wir sind keine  Pandemietreiber\"", "article": "Gerade haben die Wirte im Landkreis Starnberg den ersten Lockdown vom Frühjahr überstanden, die Gäste kamen auch in die Lokale, nicht nur in die Biergärten. Jetzt müssen sie wieder schließen, vorerst für vier Wochen. Die Corona-Infektionszahlen schnellen derart in die Höhe, dass sich die Bundesregierung zu diesem Schritt genötigt sieht, um die Kontakte einzudämmen.\nDer Wirt Sabri Konxheli wird seinen Betrieb im November komplett dicht machen. \"Mein Team und ich haben uns drei Stunden beraten und schweren Herzens so entschieden\", sagt der 44-jährige Gastronom. Denn das \"To-Go-Konzept\" mit sechs Mitarbeitern im ersten Lockdown habe sich nicht rentiert, da die Küche dafür nicht ausgelegt sei. Konxheli schickt bis zum 30. November seine insgesamt 15 Mitarbeiter in die Kurzarbeit und hofft, zum 1. Dezember mit voller Kraft die Brauerei-Gaststätte wieder hochfahren zu können.\n\"Wir werden die Lage bis dahin genau beobachten und hoffen auch, dass die Politiker die versprochenen 75 Prozent an Nothilfe schnell zahlen.\" Das ist für den Pächter auch bitter nötig, der nach eigenen Angaben wegen Corona und der Großbaustelle vor seiner Haustür bereits 40 Prozent seines Umsatzes eingebüßt habe. Derzeit müsse er auch für drei Monate wegen der Stundungen in Frühjahr eine erhöhte Pacht zahlen. Man gebe aber nicht auf und freue sich, dass nach zuletzt wenigen Buchungen seit Mittwoch das Telefon nicht mehr still stehe. \"Die Leute wollen jetzt alle noch mal gut essen gehen\", sagt der Wirt.\n\"Ich bin stinksauer\",  schimpft der Wirt vom \"Gasthof zur Post\", Otmar Walch. Es sei Willkür, was sich Bund und Länder da hätten einfallen lassen: \"Weniger als 0,5 Prozent Infektionen kommen aus der Gastronomie, diese Zahlen sind offiziell, vom Robert-Koch-Institut\", sagt er. Eben, weil die Wirte viel Geld für ein umfassendes Hygienekonzept in die Hand genommen hätten: \"Wir haben alles Menschenmögliche gemacht - und jetzt müssen wir wieder zusperren. Dass hätte ich nicht gedacht.\" Seine Frau Elisabeth sieht es anders. Ihr sei schon lange klar gewesen, dass es noch einmal zu einer Schließung der Gaststätten kommen könnte. Im August, so erzählt sie, habe sie bereits ihre etwa 50 Mitarbeiter darauf eingeschworen: \"Ich habe ihnen gesagt, nehmt jetzt mit an Geld, was Ihr kriegen könnt.\"\nVon Montag an werden ihre Beschäftigten wieder in Kurzarbeit geschickt. Um sie macht sich Elisabeth Walch große Sorgen: \"Ich habe beispielsweise eine alleinerziehende Mutter, wie soll die das schaffen?\" Die Tiefkühltruhe des Lokals stehe den Mitarbeitern offen, sie könnten sich dort bedienen: \"Dann sparen sie sich wenigstens den Einkauf.\" Mit ihren vier Auszubildenden, die nicht in Kurzarbeit geschickt werden können, will sie nun ganz auf \"Außer-Haus\"-Geschäft setzen. Die Nachfrage danach sei bereits gestiegen. Das will sie nun nutzen - und dabei auch Gutes tun: \"Ich werde davon einen Euro an den Zirkus Krone und an einen Hospizverein geben - die sind ja noch schlimmer dran, weil sie gar keine Einnahmen mehr generieren können.\"\nEs ist ein tiefer Seufzer, den Gastronom Martin Rieb ausstößt. Langsam, so meint er, höre bei ihm jegliches Verständnis für die Entscheidungen der Politik auf: \"Warum werden eigentlich immer die Gastronomie und die Kultur abgestraft?\" Er habe seit der Wiedereröffnung mit dem Ende des ersten Lockdowns etwa 200 000 Menschen bewirtet - in seinem Restaurant, im Biergarten und in der Eismanufaktur, die zu seinem Betrieb gehören. Keiner seiner etwa 120 Mitarbeiter sei positiv getestet worden: \"Und wir wurden auch kein einziges Mal dazu aufgefordert, die Anmeldezettel der Gäste ans Gesundheitsamt abzugeben.\"\nEr selbst ist froh über das gute Geschäft, das wenigstens der Sommer gebracht habe: \"Aber meine Leute muss ich jetzt auch in Kurzarbeit schicken.\" Rieb hofft nun, dass die Politik ihre Versprechung nach Umsatzentschädigung rasch einlöst: \"Dann stocke ich das Kurzarbeitergeld meiner Mitarbeiter auf - die können davon ja nicht leben.\" Denn eines steht für ihn schon jetzt fest: \"Ich glaube nicht, dass diese Maßnahmen Ende November vorbei sein werden.\"\n\"Total überzogen\" findet Till Weiß die angeordnete Schließung der Gastronomie bis Ende November \"Wir sind keine Pandemietreiber\", sagt der Wirt des \"Augustiner am Wörthsee\". Er habe im Sommer täglich 1200 Gäste gehabt, auf der Badewiese noch einmal 200 bis 400, im Oktober sei das Geschäft so gut gewesen wie vor einem Jahr - und es habe keinen einzigen Corona-Fall gegeben. \"Die Gäste fühlen sich sicher bei uns\", sagt Weiß. 27 Mitarbeiter hat er, 95 Prozent von ihnen müssen nun in Kurzarbeit.\nWie schlimm die Lage in der Gastronomie ist, sieht er daran, dass allein am Donnerstag sechs Bewerbungen bei ihm eingegangen seien. Weiß: \"Die habe ich normalerweise im ganzen Jahr.\" Am Montag schließt er seine Gaststätte, Essen zum Abholen bietet er nun nur noch Freitag bis Sonntag an. \"Meine Frau und ich arbeiten seit März jeden Tag 14 Stunden, wir sind fix und fertig.\" Till Weiß glaubt nicht daran, dass der Lockdown nur einen Monat dauern wird, das werde noch zwei, drei Monate so weitergehen. \"Aber wie sollen wir den Januar und Februar überleben?\", fragt er. Sein Ausblick ist alles andere als hoffnungsvoll. \"Die versauen uns unsere Zukunft.\"\nGelassen reagiert Brano Sendrei auf den Lockdown und damit die Schließung seiner Boston Bar in der Maximilianstraße. \"Natürlich ist das ärgerlich und sehr schlimm für uns\", sagt der gebürtige Slowake. Aber er verstehe die Vorgehensweise, zu viele Menschen - und auch Gastronomen - seien zu unvernünftig gewesen. Er habe Vertrauen in die Regierung. \"Da müssen wir jetzt durch.\" Gerade arbeite das Team, insgesamt acht Mitarbeiter, an einer \"Mittagskarte to go\". Von Montag bis Freitag will der Wirt Essen anbieten. Wenn seine Festangestellten ihren Urlaub abgebaut haben, müssen sie in Kurzarbeit. Was er sich wünscht nach dem Lockdown? \"Strengere Kontrollen in der Gastronomie\", sagt Sendrei. Damit Gäste und Wirte nicht mehr so unvernünftig seien.", "twitter-history": "[{       \"id\": 1322269412540514305,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1322269412540514305\",       \"date\": \"2020-10-30 20:09:29+00:00\",       \"text\": \"Gastronomie im Lockdown: Wir sind keine Pandemietreiber https://t.co/XQ9TRqO8at\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"}