{
     "url": "https://www.sueddeutsche.de/wirtschaft/rohstoffe-anleihen-devisen-nervositaet-am-oelmarkt-1.4936361",
     "date": "2020-06-15 18:35:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nervosität am Ölmarkt",
     "article": "Die Angst vor einer zweiten Infektions-Welle hat am Montag die Nervosität am Ölmarkt steigen lassen. Ein Fass Nordseeöl der Sorte Brent verbilligte sich zeitweise um bis zu 3,8 Prozent auf 37,24 Dollar, US-Öl WTI kostete mit 34,36 Dollarn sogar 5,2 Prozent weniger. Bis zum Abend machten die Notierungen allerdings ihre Verluste wieder wett drehten sogar ins Plus. Für Unruhe am Rohstoffmarkt sorgten neue Infektionen mit dem Coronavirus in China, Japan und den USA. Bereits in der vergangenen Woche waren die Preise abgerutscht. \"Die Erholung der Ölnachfrage ist bereits jetzt ein langwieriger Prozess, und eine neue Welle von Fällen lässt sicherlich Befürchtungen aufkommen, dass eine Erholung der Nachfrage noch länger dauern könnte als zunächst angenommen\", sagte Warren Patterson, Leiter der ING-Rohstoffstrategie. Nach fast zwei Monaten ohne Neuinfektionen haben die Behörden in Peking in den vergangenen Tagen Dutzende neue Coronavirus-Fälle gemeldet, die mit einem Lebensmittelgroßmarkt in Zusammenhange gebracht werden. Gold profitierte nicht von der gestiegenen Risikoscheu an den Finanzmärkten. Der Preis für eine Feinunze des Edelmetalls fiel um 0,2 Prozent auf 1 726 Dollar. Rohstoffexperten verwiesen auf den in den letzten Tagen deutlich gestiegenen Dollar, der für Gegenwind sorgt.\nDie zunehmende Unsicherheit ließ Anleger zu als \"sicherer Hafen\" geltenden Anlagen wie Staatsanleihen greifen. Im Gegenzug fiel die Rendite der zehnjährigen deutschen Staatstitel bis auf ein Drei-Wochen-Tief von minus 0,47 Prozent. \"Ein zweiter Lockdown hätte katastrophale Auswirkungen auf die Weltwirtschaft, manche Länder könnten sich solche Maßnahmen nicht mehr leisten\", sagte Milan Cutkovic, Marktanalyst vom Brokerhaus AxiTrader.\nDer Euro war gefragt. Die Gemeinschaftswährung wurde bei 1,1313 Dollar gehandelt und damit ein halbes Prozent höher als am Vortag.",
     "twitter-history": "[]"
}