{
     "url": "https://www.sueddeutsche.de/politik/corona-hilfen-wo-die-milliarden-landen-1.5196448",
     "date": "2021-02-04 18:54:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wo die Milliarden landen",
     "article": "Reinkommen, Akten hinlegen, Maske absetzen, Mikro an - und los geht es. \"Gerade jetzt in der Pandemie ist es wichtig, dass sich die Menschen auf den Sozialstaat verlassen können, auf soziale Sicherheit\", sagt Bundesarbeitsminister Hubertus Heil (SPD) am Donnerstag in Berlin. Wenige Stunden zuvor hatten sich die Spitzen der großen Koalition im Kanzleramt darauf verständigt, ein weiteres Paket an Hilfsmaßnahmen zu schnüren. Geholfen werden soll vor allem Familien mit Kindern, Menschen, die ihre Jobs verloren haben, Unternehmen, die in finanzielle Nöte zu geraten drohen, sowie Kulturschaffenden und Gastronomen. Unionsfraktionschef Ralph Brinkhaus lobte die Beschlüsse des Koalitionsausschusses: \"Wir haben einen guten Kompromiss gefunden, und dieser Kompromiss ist auch finanzierbar.\"\nBundesfinanzminister Olaf Scholz - Sozialdemokrat und als solcher Kanzlerkandidat seiner Partei - hat für den Kompromiss einige Milliarden Euro im Bundeshaushalt finden können. Die Parteivorsitzenden der SPD, Saskia Esken und Norbert Walter-Borjans, beziffern die Kosten der Maßnahmen auf mehr als sieben Milliarden Euro. \"Der Schutz vor dem Virus darf nicht vom Geldbeutel abhängen\", sagt Heil und dass er froh sei, dass Scholz die Haushaltspolitik lenke.\nAuf die Frage, ab wann die beschlossenen Zulagen und Boni ausgezahlt werden, antwortet Heil mit \"zügig\" - das heißt allerdings erfahrungsgemäß, dass es ein paar Monate dauern kann. Das Bundeskabinett solle die Gesetze schnell beschließen, \"wenn es geht, schon nächsten Mittwoch\". Und das sind die Beschlüsse im Einzelnen:\nSteuererleichterungen für Unternehmen\nSeit Monaten wird darüber diskutiert, Unternehmen die Möglichkeit zu geben, in großem Stil Verluste aus dem Corona-Jahr 2020 mit Gewinnen aus dem Vorjahr rückwirkend zu verrechnen. Scholz hatte diesen \"steuerlichen Verlustrücktrag\" bislang nur in kleinem Umfang genehmigt, aus Sorge um die Finanzierung des Bundeshaushalts. Jetzt legte der Koalitionsausschuss nach. Für die Jahre 2020 und 2021 dürfen bis zu zehn Millionen Euro - und 20 Millionen Euro bei Zusammenveranlagung - geltend gemacht werden. Das ist doppelt so viel wie bisher. Wer also im Jahr 2019 Steuern gezahlt hat und für 2020 einen Verlust erwartet, kann sofort eine Verrechnung beantragen.\n\"Wir tasten uns gewissermaßen ein bisschen vor\", sagte Scholz. Man versuche herauszufinden, \"wo das wirtschaftlich vertretbar ist, ohne dass die Finanzierungsgrundlagen kaputt gehen\". Die Regelung gilt für alle Unternehmen. Sie ziele aber insbesondere auf solche ab, denen andere Wirtschaftsprogramme nicht ausreichend helfen würden, sagte Unionsfraktionsvize Andreas Jung (CDU). Die Verrechnung könne unmittelbar beantragt werden, die Unternehmen müssten nicht erst die Steuererklärung abwarten. Ziel ist es, eine akute Finanznot bei den Firmen zu verhindern.\nNiedrigere Mehrwertsteuer für die Gastronomie\nExtra für Cafés und Restaurants war im vergangenen Jahr nach heftigem Ringen die Mehrwertsteuer für Speisen gesenkt worden - bald darauf aber mussten sie schließen. Nun unternimmt die Koalition einen neuen Versuch, die Branche zu entlasten. Die Senkung der Mehrwertsteuer auf den Satz von sieben Prozent wird über den 30. Juni 2021 hinaus verlängert bis Ende 2022.\nDamit dürfte das Thema im Bundestagswahlkampf keine große Rolle mehr spielen. Clemens Fuest, Chef des Münchner Ifo-Instituts, kritisierte die Maßnahme als wenig zielgenau. \"Sie hilft Betrieben, die weniger betroffen sind und mehr Umsatz machen, stärker als Betrieben, die härter getroffen sind.\" Außerdem gebe es neben der Gastronomie andere stark belastete Branchen, etwa den Einzelhandel, der davon nicht profitiere.\nCorona-Zuschuss für Ärmere\nJeder Erwachsene, der in der Grundsicherung ist, soll wegen der pandemiebedingten Mehraufwendungen eine einmalige Sonderzahlung in Höhe von 150 Euro erhalten. Ulrich Schneider, Hauptgeschäftsführer des Paritätischen Gesamtverbandes, kritisierte die Krisenhilfen der großen Koalition für sozial Schwache als \"ein armutspolitisches Trauerspiel\". Derzeit beträgt der monatliche Regelsatz für einen alleinstehenden Erwachsenen 446 Euro.\nKinder-Bonus\nAlle Familien mit Kindern erhalten für jedes Kind einen einmaligen Kinderbonus von 150 Euro. Dieser Bonus wird mit dem steuerlichen Kinderfreibetrag verrechnet, dieser verringert sich also um jeweils 150 Euro. Das heißt, Bezieher hoher Einkommen profitieren nicht. Der Bonus wird aber ausdrücklich nicht auf die Grundsicherung angerechnet. Heil rechnete vor, dass eine Familie mit zwei Kindern, bei der Vater und Mutter in der Grundsicherung sind, so einmalig mit 600 Euro unterstützt werde.\nZugang zur Grundsicherung\nViele Selbständige und Beschäftigte mit kleinem Einkommen sind durch die Pandemie in Not geraten, haben Aufträge oder den Job verloren. Die Koalition hatte schon im Frühjahr einen leichteren Zugang zu Leistung nach SGBII, also Grundsicherung, geschaffen. Es werden etwa Vermögen nur eingeschränkt geprüft, die tatsächlichen Kosten für Unterkunft und Heizung gezahlt und vorläufige Leistungen vereinfacht bewilligt. Analog zum Kurzarbeitergeld wird dieser leichtere Zugang bis Ende des Jahres verlängert. Heil zufolge können auch Kurzarbeiter diese Grundsicherung beantragen, die wegen eines schon vor Corona so geringen Lohns mit ihrem Kurzarbeitergeld unter die Grenze der Grundsicherung fallen.\nUnterstützung für Kulturschaffende\nDie Koalition hat eine weitere Milliarde Euro an Hilfen für Kulturschaffende bewilligt, um die Branche durch den Lockdown zu bringen. Künstler, Musikerinnen, Schausteller und Schauspielerinnen können größtenteils seit Beginn der Pandemie ihren Beruf nicht mehr ausüben, Kultur- und Veranstaltungsstätten sind geschlossen und sollen bei Lockerungen bislang nicht bevorzugt behandelt werden.",
     "twitter-history": "[]"
}