{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/adventskalender-fuer-gute-werke-der-sz-die-traeume-sind-nur-vertagt-1.5122127",
     "date": "2020-11-20 21:46:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Träume sind nur vertagt",
     "article": "Für den Arbeitskreis Eltern behinderter Kinder in Neubiberg und dessen Freizeit-Club Traumhaus war es wegen der Corona-Pandemie kein leichtes Jahr. \"Wir sind ein Freizeitverein,\" sagt Sprecherin Hiltrud Coqui. \"Da müssen wir schon aufpassen, dass wir nicht Anlass werden für eine Ansteckung.\" Zumal die beeinträchtigten Kinder, die alle längst erwachsen sind, in verschiedenen Heimen wohnten und aus verschiedenen Haushalten kämen. So fanden weit weniger Aktivitäten statt als sonst. Manches muss auch warten: etwa die Party im Wohnheim, die Tilman Baumgartner, der autistische Züge hat und dessen Eltern schon lange Mitglieder im Arbeitskreis sind, sich so sehr wünscht.\nDer Arbeitskreis bringt seit vielen Jahren etwas Leichtigkeit und Normalität in das Leben der Mitgliedsfamilien. Anfang der Achtzigerjahre gründete sich rund um Coqui, die selbst eine behinderte, mittlerweile über 40-jährige Tochter hat, eine Selbsthilfegruppe, die bis heute als Arbeitskreis besteht. Es fanden sich Eltern von Kindern mit verschiedensten Behinderungen zusammen: von Trisomie 21 bis Autismus. Idee war es, sich in der Gruppe auszutauschen und zu informieren. Als die Kinder älter wurden, entstand der \"Club Traumhaus\". Seitdem ermöglicht dieser für die eigenen Kinder Freizeitaktivitäten wie Theaterbesuche und Schwimmen. Außerdem organisiert der Arbeitskreis Ausflüge für die gesamten Familien.\nDas alles fand in diesem Jahr nur eingeschränkt statt. Anfang des Jahres unternahm der Arbeitskreis eine Kutschfahrt in Bayrischzell. \"Es waren mehrere Kutschen, danach haben wir noch Kaffee getrunken, das war ein wunderschöner Ausflug\", erzählt Coqui. Eine Unternehmung des Clubs Traumhaus führte zudem in den Botanischen Garten in München zur Schmetterlingsausstellung, bis im März der Lockdown auch den Club Traumhaus einholte. In den Heimen waren keine Besucher erlaubt. Manche Familien kommunizierten per Whatsapp und Zoom. \"Das war oft schwierig, weil die Kinder nicht verstehen können, warum man sie nicht besuchen kann\", sagt Coqui. Manche Eltern hätten ihre Kinder nach Hause geholt. Aber auch das war oft eine Herausforderung, weil viele sich nicht selbst beschäftigen können.\nNach Ende des ersten Lockdowns ließ sich der Club Traumhaus mit Treffen noch Zeit. \"Wir sind erst im August Pizza essen gegangen, mit Abstand\", erzählt Coqui. Im September organisierte der Arbeitskreis eine Busfahrt nach Salzburg, auch die Eltern waren dabei. \"Das war ein superschöner Ausflug\", sagt die Neubibergerin. Natürlich hätten auch die Eltern mittlerweile wieder einen großen Bedarf nach dem Austausch untereinander gehabt.\nNun heißt es für die Familien erst einmal wieder, auszuharren. Zwar können die Eltern ihre Töchter und Söhne mittlerweile aus den Heimen tagsüber nach Hause holen, sollen dann aber auf Außenkontakte verzichten, wie Coqui erklärt. Klar, dass auch die Wohnheim-Party, die sich Tilmann Baumgartner wünscht, erst einmal nicht stattfinden kann. Eigentlich war sie für April geplant gewesen, aber auch da war sie wegen der Corona-Einschränkungen nicht möglich. \"Jetzt haben wir nächstes Jahr oder auch 2022 im Auge\", sagt die Arbeitskreissprecherin. Vergessen wird die Party jedenfalls nicht",
     "twitter-history": "[]"
}