{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.4960530",
     "date": "2020-07-08 07:57:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nUSA treten offiziell aus WHO aus. Der Austritt soll aber erst in einem Jahr wirksam werden. Eine entsprechende Erklärung ging bei UN-Generalsekretär Guterres ein. Weltweite Meldungen im Überblick\nSZ PLUS Die stillen Kranken. Eine Studie geht davon aus, dass rund jede zweite Sars-CoV-2-Infektion von den Betroffenen gar nicht bemerkt wird. Ansteckend sind sie dennoch. Kann eine Eindämmung der Pandemie trotzdem gelingen? Von Christina Kunkel\nAußerdem wichtig:\nWas sonst noch wichtig ist\nRussland und China legen Veto gegen Syrien-Hilfen ein. Eine seit 2014 bestehende Resolution erlaubt es den Vereinten Nationen, wichtige Hilfsgüter auch in Teile des Landes zu bringen, die nicht von Machthaber Assad kontrolliert werden. Die Blockade der Verlängerung gefährdet die humanitäre Hilfe für Millionen Notleidende. Bis Freitag muss der UN-Sicherheitsrat eine Lösung finden. Mehr dazu\nCDU einigt sich auf Frauenquote in Parteivorständen. Nach langen Verhandlungen beschließt die Satzungskommission von 2025 an eine Quote von 50 Prozent für Ämter und Mandate. Bei den Delegierten für Parteitage soll es eine dynamische Quote geben, die sich am Frauenanteil bei den Mitgliedern orientiert. Die Details\nEXKLUSIV Bundesanwaltschaft stellt Ermittlungen zum Oktoberfestattentat ein. 1008 Zeugen wurden befragt, 888 Hinweise überprüft, 300 000 Seiten Akten angelegt. Doch trotz aller Akribie wissen die Ermittler nur in einem Punkt wirklich mehr: Der Attentäter Gundolf Köhler wollte die Bundestagswahlen 1980 beeinflussen und einen Führerstaat nach Vorbild des Nationalsozialismus errichten. \"Zureichende, tatsächliche Anhaltspunkte für die Beteiligung weiterer Personen\" gibt es demnach nicht. Von Annette Ramelsberger\nNiederländische Polizei entdeckt mutmaßliche Folterkammer. Im Ort Wouwse Plantage ist der niederländischen Polizei ein Schlag gegen eine kriminelle Bande geglückt. Die Ermittler fanden Gefängniszellen, schallisoliert mit WC und Handschellen an Decken und Böden. Zur Nachricht\nDeutscher unter Toten bei Zugunglück in Tschechien. Zwei Züge sind unterwegs zwischen Sachsen und Tschechien, als sie auf eingleisiger Strecke frontal zustammenstoßen. Bei dem Unglück gibt es zwei Tote und mehr als 20 Verletzte. Die Unglücksstelle ist nur schwer zugänglich. Die Details\nWas wichtig wird\nMerkel spricht vor dem EU-Parlament. Die Bundeskanzlerin wird den Abgeordneten das Programm der deutschen Ratspräsidentschaft vorstellen. Anschließend trifft sie Kommissionspräsidentin von der Leyen, Ratschef Michel und EU-Parlamentspräsident Sassoli. Themen vor dem EU-Sondergipfel am 17. und 18. Juli sind der geplante Haushaltsrahmen und der Corona-Wiederaufbauplan.\nKabinett beschließt erste deutsche Gleichstellungsstrategie. Im Anschluss will Familienministerin Giffey sie öffentlich vorstellen. Ziel der Strategie ist es, dass die Bundesregierung bei allen Gesetzen und Förderprogrammen die Gleichstellung von Frauen und Männern berücksichtigt - egal, welches Ministerium dafür verantwortlich ist. Es geht etwa um gleichen Verdienst für gleiche Arbeit, aber auch um die Verteilung von Erwerbs- und Sorgearbeit oder Repräsentanz in Kultur, Wissenschaft, Politik und Wirtschaft.\nAufsichtsrat tagt zur Zukunft der Commerzbank. Das Kontrollgremium befasst sich mit dem Rücktrittsangebot von Konzernchef Martin Zielke, dessen Vertrag zum Jahresende auslaufen soll. Auch die Spitze des Aufsichtsrates muss neu besetzt werden: Amtsinhaber Stefan Schmittmann legt sein Mandat zum 3. August 2020 nieder. Ob am Mittwoch eine dauerhafte Lösung gefunden wird, ist ungewiss. Zielke kann auf eine Millionenabfindung hoffen, anders Aufsichtsratschef Schmittmann - das kommt in der Belegschaft nicht überall gut an. Details von Meike Schreiber\nDaimler-Aktionäre erwarten Plan für den Weg aus der Krise. Auf seiner ersten Hauptversammlung als Konzern-Chef muss Ola Källenius mit viel Kritik rechnen. Wichtige Aktionärsvertreter wollen Vorstand und Aufsichtsrat nicht entlasten. Mehr von Stefan Mayr\nMuss der Vermieter renovieren? Dazu urteilt der Bundesgerichtshof. In zwei Fällen aus Berlin hatten die Mieter vor mehr als 15 beziehungsweise 25 Jahren die Wohnung unrenoviert übernommen. Wegen einer unzulässigen Klausel im Mietvertrag sind sie nicht selbst zum Tapezieren oder Streichen verpflichtet.\nFrühstücksflocke\nPaare, zieht zusammen! Sich mit Mitte 20 eine Wohnung teilen ist spießig? Das Gegenteil ist der Fall. Denn nur so findet man heraus, ob man wirklich zusammenpasst. Video von Magdalena Pulz und Kolja Haaf",
     "twitter-history": "[{       \"id\": 1280743073618759682,       \"url\": \"https://twitter.com/SZ_Politik/status/1280743073618759682\",       \"date\": \"2020-07-08 05:58:38+00:00\",       \"text\": \"Heute wichtig: USA verlassen WHO, Veto gegen Syrien-Hilfen, Frauenquote in CDU-Vorständen #nachrichten #news #SZespresso https://t.co/nGElZYvrlz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75400,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}