{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/schulen-in-bad-toelz-wolfratshausen-eine-riesenherausforderung-1.4920055",
     "date": "2020-05-27 15:57:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Eine Riesenherausforderung\"",
     "article": "So kann's gehen, wenn man sich einen Plan macht. Die Grundschule am Isardamm in Geretsried hatte - wie vermutlich alle Grundschulen rundum - ausgetüftelt, wie sie nach Pfingsten wieder Präsenzunterricht für alle Schülerinnen und Schüler gestalten wollte. Doch dann kam am Dienstag eine neue Mitteilung aus dem Kultusministerium, so berichtet Schulleiterin Monika Bauer, die ihre Pläne umwarf. Die Vorgabe lautet nun, alle Klassen wöchentlich zwischen Präsenzunterricht und Homeschooling wechseln zu lassen. \"Wir hatten den Plan, dass wir täglich wechseln\", sagt Bauer. Denn das hielten sie und ihr Team pädagogisch für sinnvoller. Die Erfahrung zeige: Wenn die Kinder nur eine Woche kommen und eine Woche zu Hause sind, \"verfallen die wieder in den Ferienmodus\".\nNach den Pfingstferien, am Montag, 15. Juni, soll in Bayern der Präsenzunterricht für alle Jahrgangsstufen an allen Schularten wieder aufgenommen werden. \"Ein wochenweise gestaffelter Unterrichtsbetrieb wird auch hier die Regel sein\", so die Information aus dem Kultusministerium. Die SZ hat sich bei verschiedenen Schulen erkundigt, wie der Betrieb organisiert wird.\n\"Ohne Draußen-Pause\"\nDas Ziel eines häufigeren Wechsels, wie ihn die Isardammschule ursprünglich geplant hatte, wäre es gewesen, \"den Kindern einfach diese Regelmäßigkeit wieder nahezubringen\", erklärt Rektorin Monika Bauer. Denn gerade die Jüngsten, die Erstklässler, täten sich sonst sehr schwer, morgens präsent zu sein. Die Isardamm-Schule hat 18 Klassen, die nun jeweils halbiert werden, so dass maximal um die 220 Kinder gleichzeitig im Haus sind. Sie werden an den Schulpräsenztagen jeweils drei Stunden unterrichtet - \"ohne Draußen-Pause\", wie die Rektorin betont, denn draußen dürften sich die Gruppen ja nicht mischen. Zusätzlich zum Stundenplan, der nun erstellt werden muss, ist auch wieder eine Notbetreuung erforderlich für jene Kinder, die keinen Präsenzunterricht haben, deren Eltern aber arbeiten müssen. Derzeit seien das 40 Schülerinnen und Schüler, die neue Zahl steht noch nicht fest.\n\"Es ist ja alles machbar, nur werden die Räume langsam knapp\", sagt Christian Zingler, Direktor der Realschule Geretsried. Unter den neuen Unterrichtsbedingungen könne bald nicht mehr jede Klasse ihr eigenes Klassenzimmer haben, sagt er. Die Schule habe 28 Klassen, die jeweils geteilt unterrichtet werden müssen. Das bedeute eben doppelt so viele Stunden. Bisher waren die fünften, sechsten, neunten und zehnten Klassen wieder im Schulbetrieb, nach den Pfingstferien kommen auch die siebten und achten zurück. Das Ganze sei \"eine Riesenherausforderung\", sagt Zingler. Er spricht den Kolleginnen und Kollegen in Schulleitung und Sekretariat großen Respekt aus: \"Ich bewundere meine Stundenplanmacher.\" Dazu gehöre neben dem eigentlichen Leitungsteam auch ein Lehrer der Fachschaft IT. Mit herkömmlichen Computerprogrammen allein seien die jetzt erforderlichen Stundenpläne aber gar nicht zu bewältigen: \"Das ist auch wahnsinnig viel Handarbeit.\"\nIn Bad Tölz hat Schuldirektor Alexander Göbel in der schwierigen Corona-Zeit immerhin einen Vorteil: Die Gebäude des Gabriel-von-Seidl-Gymnasiums sind groß genug. Etwa 1100 Kinder und Jugendliche können dort unterrichtet werden, derzeit sind es 870, darunter 104 Abiturienten. Dennoch muss auch Göbel mit den Klassenzimmern und anderen Räumen jonglieren, damit die Abstandsregeln gewahrt bleiben, wenn nach Pfingsten nicht mehr nur die Fünft- und Sechstklässler, sondern auch die Gymnasiasten der anderen Jahrgangsstufen zurück in die Schule kommen. \"Das ist nicht so ohne\", sagt der Direktor. Wenn eine Klasse beispielsweise 32 Schülerinnen und Schüler umfasst, benötigt er ausreichend Platz für jene 16, die zum Präsenzunterricht kommen - \"das schafft nicht jeder Raum\". Und er kann dafür auch nicht einfach Fachräume hernehmen, die momentan geschlossen sind.\nDie Anweisung aus dem Kultusministerium laute schließlich, dass es \"möglichst geringe Schülerströme\" geben soll, berichtet Göbel. Dies bedeute wiederum, dass die Kinder und Jugendlichen \"möglichst in den Klassenzimmern bleiben\" sollten. Aber irgendwann müssen sie auch mal an die frische Luft. Für die Zeit nach Pfingsten plant Göbel mit mehr Pausenflächen und mit mehr Pausenaufsichten. \"Dafür wird es eine eigene Regelung geben\", sagt er. Vorgesehen sei, dass jede Schülerin und jeder Schüler einmal am Tag in der Pause raus dürfe. Die anderen Pausen müssten sie im Klassenzimmer verbringen.\nRisikogruppe bleibt zu Hause\nSolche Überlegungen sind für den Direktor des Tölzer Gymnasium jedoch der vierte Schritt vor der Öffnung nach den Ferien. Der erste: Göbel wartet auf die Rückmeldungen jener Lehrkräfte, die über 60 Jahre alt sind und damit zur Risikogruppe für eine Coronavirus-Infektion gehören; sie können in einem formlosen Schreiben mitteilen, ob sie bis Schuljahresende von Zuhause aus unterrichten möchten. Das gilt auch für jene Kolleginnen und Kollegen, die zwar jünger sind, aber eine Vorerkrankung haben - sie müssen ein ärztliches Attest beilegen. Sie fielen allerdings nicht aus, stellt Göbel klar. \"Sie machen Online-Beschulung oder unterstützen den Gesamtbetrieb.\" Erst wenn all dies geklärt sei, könne man eine Unterrichtsverteilung erarbeiten. In einem dritten Schritt entstehe dann der Stundenplan, auf dem wiederum der Raumplan fuße.\nEinige Fächer werden auch nach Pfingsten ausfallen oder nur eingeschränkt unterrichtet: Musik, Kunst, Sport. Wegen der Aerosole, die das Virus übertragen können, müsste beim Singen ein Sicherheitsabstand von fünf Metern eingehalten werden, \"das kann man gleich vergessen\", sagt Göbel. Die Lehrer für Chemie und Biologie dürfen keine Experimente vorführen. Und Sport fällt auch flach. Mit einer Ausnahme: Die Abiturienten dürfen ihre Sportprüfungen absolvieren.\nAuch am Gymnasium und Kolleg Sankt Matthias in Waldram werden nach Pfingsten alle Klassen zurück sein. Schulleiter Ralf Wiechmann sagt, lediglich die elften Klassen der Fachoberschule (FOS), die ebenfalls zu Sankt Matthias gehört, dürften wie überall in Bayern erst am 25. Juni wieder loslegen. In der Waldramer Schule, die 15 Klassen mit insgesamt 150 Schülerinnen und Schülern hat, sei die Stimmung insgesamt gut, sagt Wiechmann. Dort konnte bisher ohne Schichtbetrieb unterrichtet werden, da die Klassen relativ klein sind und mit Aula und Speisesaal zwei Räume zur Verfügung stehen, in denen die Abstände eingehalten werden können. Nach Pfingsten werden die beiden elften Klassen im wöchentlichen Wechsel zwischen Präsenz und Homeschooling unterrichtet.\nWiechmann sagt, in der Öffentlichkeit finde gerade ein Lehrer-Bashing statt, und dies nach seinem Eindruck sehr zu Unrecht. \"Die Lehrer mussten von heute auf morgen auf digitalen Unterricht umstellen. Das ist sehr aufwendig, erfordert sehr viel mehr Vorbereitung, und die Lehrer können dabei wenig auf Routinen zurückgreifen.\" Viele Lehrer hätten vormittags Präsenzunterricht und gingen dann nach Hause, um dort mit Homeschooling weiterzumachen. Die Rückmeldungen, wie alles laufe, seien an seiner Schule positiv, sowohl von Lehrern als auch von Schülern: \"Die machen sehr engagiert mit.\"\nSankt Matthias hat auch einen kleinen Wohnbereich, der allerdings nach den Worten des Schulleiters momentan nur von fünf und auch nach den Pfingstferien maximal von sieben bis acht Personen genutzt wird. Die Hygienebedingungen seien mit dem Gesundheitsamt abgesprochen.\nMax Rill hat Platz\nGänzlich gelassen sieht man dem Ende der Pfingstferien am Max-Rill-Gymnasium im Schloss Reichersbeuern entgegen. Schließlich hat das private, staatlich anerkannte Gymnasium seit jeher kleine Klassen und verfügt über genügend Räume, wie Schulleiterin Carmen Mendez sagt. Bei durchschnittlich 15 Schülern pro Klasse sei Abstandhalten kein Problem. \"Bei uns gibt es keinen Schichtbetrieb, sondern ganz normalen Unterricht nach Stundenplan\", erklärt Mendez. Das werde bereits bei den Jahrgangsstufen 5 und 6, sowie 11 und 12 so gehandhabt, die schon in den Unterricht dürfen. Einzig die elfte Klasse, mit 22 Schülern die größte im Schloss, habe man in zwei Gruppen teilen müssen. \"Sie hätten sonst den Abstand in einem Raum nicht einhalten können\", sagt Mendez.\nÄndern werden sich an dem kleinen Privatgymnasium allerdings die Pausen, die dann versetzt stattfinden, um Kontakte unter den Schülern zu vermeiden, wie die Direktorin erklärt. Ein Gefühl für den richtigen Sicherheitsabstand vermittelten bereits Markierungsstreifen, die überall im Haus auf den Fluren und bei der Essensausgabe angebracht worden seien.\nAls das Gymnasium Mitte März geschlossen wurde, sind dort nur etwa 15 Internatsschüler geblieben, die aus dem Ausland kommen oder deren Eltern im Ausland arbeiten. Verpasst hätten aber alle trotz Corona-Schließung kaum etwas, betont Mendez. Denn der Fernunterricht mit täglichen Videokonferenzen und selbständigem Lernen habe gut funktioniert. Alle Schüler seien mit Tablets ausgestattet, die Eltern seien zufrieden. \"Wir werden keine Lerndefizite haben. Wir schaffen unseren Lehrplan\", sagt Mendez. \"Das ist der Vorteil einer kleinen, privaten Schule.\"",
     "twitter-history": "[{       \"id\": 1265656360131268608,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1265656360131268608\",       \"date\": \"2020-05-27 14:49:25+00:00\",       \"text\": \"Schulen in Bad Tölz-Wolfratshausen: Eine Riesenherausforderung https://t.co/qItfom5cmk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}