{"url": "https://www.compact-online.de/lockdown-2-kommt-%e2%80%92-merkel-und-strobl-cdu-ueberbieten-sich-mit-horrorvorstoessen/", "date": "2020-10-27T10:55:27+01:00", "source": "compact-online.de", "label": "fake", "header": "Lockdown 2 kommt ‒ Merkel und Strobl (CDU) überbieten sich mit Horrorvorstößen\t\t\t", "article": "Kanzlerin Merkel (CDU) hat sich nach Medienberichten auf einen zweiten nationalen Lockdown festgelegt, der wohl ungefähr so aussehen soll wie der aus dem Frühjahr. Geschlossen werden müssten dann Restaurants, Bars und ein Teil des Einzelhandels, es würden keine Veranstaltungen mehr stattfinden. Ihrem Parteivize Thomas Strobl geht das nicht weit genug, er will gleich das ganze Land inklusive Schulen, Kitas und des gesamten Einzelhandels dichtmachen. In unserem neuen COMPACT-Aktuell Corona Lügen. Wann bekommen wir unser Leben zurück? zeigen wir Ihnen, wie ein Notstand inszeniert wurde, der nun bei Big Pharma und im Digitalisierungssektor für märchenhafte Profite sorgt. HIER bestellen!\n Große Teile der deutschen Gastronomie stehen nun vor dem endgültigen Verlust ihrer Existenz. Grund dafür ist der sogenannte „Lockdown Light“, auf den sich Angela Merkel wohl schon festgelegt hat und der dann wohl nach der morgigen Konferenz mit den Ministerpräsidenten der Länder verkündet werden wird. Das „Light“ bezieht sich bloß auf den Umstand, dass Schulen, Kitas und die meisten Betriebe offen bleiben sollen, ansonsten würde aber nochmals das Programm aus dem Frühjahr ein zweites Mal abgespult werden.\nTodesstoß für die Gastronomie\nFür die Gastronomie – auch diejenigen Betriebe, die schon jetzt mit funktionierenden Corona-Konzepten arbeiten – ist auch diese „Light“-Variante des Lockdown die komplette Katastrophe. Die Branche würde mit dem Merkel-Plan in einen Existenzkampf gestoßen, der sehr viele Betriebe in die Insolvenz treiben würde. Die Umsätze in dem Sektor sind zwischen März und August ohnehin schon um mehr als 40 Prozent eingebrochen. Ein neuer Lockdown würde nach Angaben des Gaststättenverbandes Dehoga ein Drittel aller Betriebe in die Insolvenz treiben. Wenn Sie mehr zu den katastrophalen ökonomischen Folgen der Pandemie lesen wollen, dann greifen Sie zu unserem COMPACT-Spezial Welt.Wirtschaft.Krisen – Vom Schwarzen Freitag zum Corona-Crash. HIER bestellen!\nDem baden-württembergischen CDU-Vize Thomas Strobl gehen diese Pläne noch nicht weit genug. Er will das gesamte Land für mindestens eine Woche total dicht machen, inklusive aller Schulen und Kitas und des gesamten Einzelhandels. Ob das mit Blick auf das Infektionsgeschehen irgendetwas bringen würde, ist nicht erwiesen, die wirtschaftliche Katastrophe würde dadurch freilich nochmals potenziert.\nNichts gelernt aus der schwedischen Lektion\nDie jetzige Debatte zeigt, dass die deutsche Politik nichts aus dem Corona-Geschehen der vergangenen Monate gelernt hat, während in den USA Präsident Donald Trump schon angekündigt hat, im Falle seines Wahlsiegs auf einen zweiten Lockdown zu verzichten.\nDie in Schweden gemachten Erfahrungen, wo man ohne Lockdown bei gezieltem Schutz von Risikogruppen sehr gut durch die Krise kommt, werden hierzulande aber hartnäckig ignoriert, stattdessen überbietet man sich in der Ausmalung repressiver Horrorszenarien. Dabei zeigen mittlerweile auch Computersimulationen, dass eigentlich nur das Verbot von Versammlungen eine wirklich messbare Wirkung hat, während alle anderen Maßnahmen weitgehend verpuffen.\nDeutschland scheint jedenfalls auf einen düsteren und wirtschaftlich katastrophalen Winter zuzugehen.\nDer ultimative Argumenten-Hammer gegen die 2. Lügen-Welle. Mit Ischgl-Studie, Heinsberg-Studie, Schulstudie Sachsen, dem Whistleblower-Papier aus dem Innenministerium und der großen Impfdebatte Kennedy contra Dershowitz. HIER bestellen oder einfach auf das Banner unten klicken!", "twitter-history": "[]"}