{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/pullach-bier-blondinen-bestechungsgeld-1.5035590",
     "date": "2020-09-17 21:34:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bier, Blondinen, Bestechungsgeld",
     "article": "Warum gibt es in Deutschland mehr Vergewaltigungen von Frauen, bei denen die Opfer mit K.o.-Tropfen betäubt wurden als anderswo? Weil K.o.-Tropfen in Deutschland im Gegensatz zu anderen Ländern nicht unter das Betäubungsmittelgesetz fallen. Und warum nicht? Die Antwort gibt die Kabarettistin Anny Hartmann am Dienstagabend im Pullacher Bürgerhaus bei ihrem Programm \"No Lobby is perfect\". Sie lautet: \"Weil die chemische Industrie dagegen ist.\" Denn diese brauche die Substanz Gammabutyrolacton (GBL), um sie in Putzmitteln zu verwenden. Daher kann man sie legal erwerben.\nWas wiegt schwerer? Die Herstellung von Putzmitteln oder Vergewaltigungen? Das fragt Hartmann auf der Bühne und das ist nur einer der unzähligen Hinweise auf unzählige Skandale, die sich mitten unter uns abspielen und die von ganz bestimmten Menschen hinter den Kulissen in die Wege geleitet werden: den Lobbyisten. Es ist harter Tobak, den Hartmann den Besuchern des neu erwachten Kulturprogramms in Pullach bietet. Gut 80 Personen sind gekommen, sie sitzen hygienisch einwandfrei jeweils durch drei bis vier leere Sitze getrennt.\n\"Sie wissen gar nicht, wie begeistert ich bin, dass Sie hier sind!\", sagt Hartmann zur Begrüßung. \"Dieser Mut! Sie sind ja die reinsten Hasardeure!\" Was sie nicht ganz verstehe, sei, wieso im Flugzeug jeder Platz besetzt werden dürfe, im Theater aber nicht. Aber nicht zuletzt habe ja auch Corona gezeigt, \"wie das mit dem Lobbyismus ist\". Während einige Unternehmen riesige Milliardenbeträge erhalten hätten, habe es für die Kultur nur eine Milliarde gegeben. Auch frage sie sich, wieso für Corona ein Lockdown möglich war, für den Klimawandel aber nicht. Liege wohl daran: \"Corona bedroht vor allem ältere Männer. Also unsere Abgeordneten.\"\nAnny Hartmann trägt den Beinamen \"pazifistische Schnellfeuerwaffe des politischen Kabaretts\" und das wirklich zu Recht. Sie berichtet in eineinhalb Stunden von so vielen Unsäglichkeiten, dass man kaum hinterher kommt. Alles übrigens, was sie von sich gibt, ist nicht etwa Ironie oder Spaß oder ausgedacht, sondern sie hat dafür monatelang recherchiert, es beruht also auf Tatsachen. Für alle, die sich davon selbst überzeugen möchten, gibt es eine Literaturliste, die man mit nach Hause nehmen kann.\nWarum aber sind Lobbyisten aus der Industrie so erfolgreich dabei, Politiker in ihren Entscheidungen zu beeinflussen? Das liege zum großen Teil an der Eitelkeit der Politiker, weiß Hartmann. \"Wenn man denen sagt, Sie sind der einzige und beste, der überhaupt dies und das kann, hat man schon gewonnen\", so Hartmann. Das Ganze spiele sich im Übrigen natürlich in feinem Ambiente ab, da gebe es erst einmal eine schöne Einladung zum Essen. \"Das nennt man Anfüttern\", wie Hartmann einen Lobbyisten in einem Telefonat mit einer Journalistin erklären lässt. Er gibt dann auch zu: \"Gut, beim Altmaier haben wir das etwas übertrieben.\" Bier, Blondinen und Bestechungsgelder seien jedenfalls immer ein gutes Rezept, plaudert der Lobbyist aus dem Nähkästchen. Deutschland sei übrigens ein Paradies für Lobbyisten. Denn Geschenke müssten erst ab 5000 Euro gemeldet werden. Parteispenden müssten erst ab 10 000 Euro im Rechenschaftsbericht stehen, Beträge darunter dürften anonym gespendet werden.\nNeben dem direkten Lobbyismus gebe es aber noch den indirekten, und der bestehe daraus, \"die Stimmung in der Bevölkerung zu beeinflussen\". Auch dafür hat Hartmann Beispiele über Beispiele und immer wieder kommt sie zurück zur entscheidenden Frage, die man stets stellen müsse: Wem nützt das? Steueroasen, gegen die man in Deutschland nicht wirklich etwas tue außer Listen zu erstellen, Vermögenssteuer, die es nicht gebe, weil Milliardäre nicht wüssten, \"wie man Vermögen bewertet\". Schwarzfahren als Straftat, aber \"alles was mit Auto zu tun hat, ist eine Ordnungswidrigkeit\", Leihmutterschaft als \"All-inclusive-Paket\", schädliche Kaffeekapseln, der Tagesverdienst eines Bundesligaspielers von 300 000 Euro - nein, die Liste der von Anny Hartmann erwähnten Missstände und Auswüchse ist hiermit nicht komplett. Sie gibt so viele Mahnungen mit auf den Weg, dass einem die Ohren sausen. \"Zahlen Sie bar, sonst verlieren Sie ihre Freiheit!\" Welcher Mann wolle schon im Bordell mit Karte zahlen? Vergessen sollte man auch den Schlankheitswahn und andere Zumutungen des Zeitgeistes. \"Es ist nicht alternativlos, was hier passiert!\" Man könne das ändern. Aber wo anfangen?",
     "twitter-history": "[]"
}