{
     "url": "https://www.sueddeutsche.de/politik/corona-pandemie-who-jeder-zehnte-infiziert-1.5055738",
     "date": "2020-10-05 22:29:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "WHO: Jeder Zehnte infiziert",
     "article": "Die Weltgesundheitsorganisation (WHO) hat vor einer rapiden Ausbreitung des Coronavirus gewarnt. Weltweit könnte sich nach Angaben der WHO bereits jeder Zehnte mit dem neuartigen Virus angesteckt haben. \"Wir kommen jetzt in eine schwierige Phase\", sagte am Montag Mike Ryan, der Nothilfe-Koordinator der Organisation. Er rechne damit, dass auch in Teilen Europas und im östlichen Mittelmeergebiet die Zahl der Infektionen und der Toten steigen werde. In Deutschland ist am Montag die Zahl der nachgewiesenen Infektionen auf insgesamt mehr als 300 000 Fälle gestiegen.\nRegierungssprecher Steffen Seibert kündigte am Montag an, dass die Quarantäne-Dauer für Rückkehrer aus Risikogebieten von 14 auf zehn Tage verkürzt werden solle. Die vom sogenannten Corona-Kabinett beschlossene Anpassung solle vom 15. Oktober an gelten.\nWegen der steigenden Corona-Zahlen verschärfen in Europa viele Staaten in dieser Woche ihren Kampf gegen die Pandemie. In Frankreichs Hauptstadt Paris sowie in den Pariser Vorstädten gilt von diesem Dienstag an die \"höchste Alarmstufe\"; Cafés und Bars müssen für die nächsten zwei Wochen schließen (nebenstehender Bericht). In Tschechien gilt bereits seit Montag zum zweiten Mal seit Beginn der Pandemie der nationale Notstand. Die Regierung kann nun etwa das Versammlungsrecht beschränken, ohne dass das Parlament zustimmen muss. Die Bundesregierung hat vor unnötigen Reisen nach Tschechien gewarnt.\nAuch die italienische Regierung wollte noch am Montagabend über weitere Einschränkungen beraten. Nach italienischen Medienberichten wurde erwartet, dass das Kabinett eine landesweite Maskenpflicht auch auf den Straßen beschließen werde, Lokale müssten demnach bereits um 23 Uhr schließen. Am Wochenende war die Zahl der täglichen Corona-Fälle in Italien auf mehr als 2500 gestiegen. In Moskau müssen wegen der stark gewachsenen Infektionszahlen Unternehmen mindestens 30 Prozent ihrer Mitarbeiterinnen und Mitarbeiter im Home-Office arbeiten lassen. Innerhalb eines Tages haben sich in Russland fast 11 000 Menschen mit dem Virus infiziert, das ist der höchste Wert seit Mitte Mai.\nVon der Pandemie sind immer wieder auch hochrangige Politiker betroffen. Österreichs Bundeskanzler Sebastian Kurz sagte am Montag zunächst alle kurzfristigen Termine ab, nachdem bei einem engen Kollegen das Virus festgestellt worden war. Kurz kündigte an, er werde sich testen lassen, in Quarantäne sei er zunächst jedoch nicht. EU-Kommissionspräsidentin Ursula von der Leyen gab bekannt, sie werde sich bis zu diesem Dienstagabend isolieren, da sie vor einer Woche mit einer Person bei einem Termin war, die später positiv getestet wurde. Von der Leyen selbst sei allerdings negativ getestet worden. In Polen wurde die Vereidigung der neuen Minister abgesagt, weil sich der künftige Bildungsminister Przemyslaw Czarnek mit dem Coronavirus infiziert hat.",
     "twitter-history": "[]"
}