{"url": "https://www.sueddeutsche.de/muenchen/dachau/kommentar-gefangen-in-der-ausgabenspirale-1.5202840", "date": "2021-02-11 21:48:18", "source": "sueddeutsche.de", "label": "real", "header": "Gefangen in der Ausgabenspirale", "article": "Bürgermeister Stefan Kolbe warnt schon länger: \"Die Haushaltsberatungen werden heuer nicht vergnügungssteuerpflichtig.\" Was er flapsig ausdrückt, ist nicht zum Schmunzeln oder gar zum Lachen, es ist bitterer Ernst. Im vergangenen Jahr stand Karlsfeld finanziell gesehen schon mit dem Rücken zur Wand. Damals war von Corona noch nicht die Rede. Doch auch da hatten die Gemeinderäte schon kaum mehr Handlungsspielraum, um das Leben in Karlsfeld zu gestalten. Fast alle Projekte, die sie sich im Laufe des Jahres 2019 so ausgedacht hatte, fielen dem Rotstift zum Opfer und mussten geschoben werden: Fahrradständer am Bahnhof, LED-Beleuchtung in den Straßen, Friedwald und Skateanlage für Jugendliche. Man hoffte ein Jahr den Gürtel enger zu schnallen und dann wieder etwas bewegen zu können. Doch dann kam das Coronavirus und alles wurde noch schlimmer.\nDurch einen rigiden Sparkurs hat Karlsfeld es zwar geschafft 2020 ohne Nachtragshaushalt über die Runden zu kommen. Doch dieses Jahr ist es wohl nicht mehr möglich einen ausgeglichenen Haushalt zu beschließen. Die Gewerbesteuer ist nach Prognosen des Kämmerers um fast drei Millionen Euro eingeknickt. Die Einkommenssteuer voraussichtlich um rund eine Million - vielleicht wird es auch noch mehr, wer weiß das schon. Ein Ende des Lockdowns ist schließlich noch immer nicht so richtig in Sicht. Gleichzeitig drängen zahlreiche Sanierungen, vor allem das Hallenbad (elf Millionen Euro) und die Turnhalle an der Krenmoosstraße. Die Gebäude der Gemeinde sind in die Jahre gekommen, einst in den 1960er und 1970er Jahren erbaut, muss man nun in sie investieren, sonst verfallen sie. Ein drückendes Erbe angesichts der Haushaltslage.\nDas stete Wachstum der Gemeinde verschlimmert die Situation zusehends. In der Vergangenheit musste praktisch jedes Jahr eine neue Kinderbetreuungseinrichtung gebaut werden. Das Defizit für den Betrieb allein beläuft sich jährlich inzwischen auf rund siebeneinhalb Millionen Euro Tendenz steigend.\nEs ist eine Ausgabenspirale, aus der Karlsfeld allein vermutlich nicht mehr herauskommt. Die vielen Aufgaben, die Bund und Freistaat auf die Kommunen abwälzen, sind mit dem jetzigen Finanzierungssystem zumindest für diese Wachstumsgemeinde nicht mehr zu stemmen. Und Karlsfeld wird sicher nicht die einzige Gemeinde bleiben, die in eine derartige Schieflage gerät, sich nichts mehr leisten kann und vielleicht sogar in der Zwangsverwaltung endet.", "twitter-history": "[]"}