{
     "url": "https://www.sueddeutsche.de/reise/kreuzfahrt-blick-in-die-ferne-1.4959490",
     "date": "2020-07-08 18:43:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Blick in die Ferne",
     "article": "Seit drei Monaten steht die weltweite Kreuzfahrtflotte still. Unterdessen arbeiten die Reedereien im Krisenmodus: Gäste mussten heimgeholt, Reisen geändert und schließlich abgesagt werden. Auch die Crews mussten nach Hause gebracht werden, und noch immer harren Mitarbeiter auf Schiffen aus, weil eine Rückreise nach Hause nicht möglich ist. Nun aber, findet Wybcke Meier, Geschäftsführerin von Tui Cruises, könne man wieder an Kreuzfahrten denken - und vorsichtig erste Schritte wagen.\nSZ: Frau Meier, wann und wie soll es denn nun wieder losgehen?\nWybcke Meier: Als ersten Schritt planen wir Kurzreisen auf der Mein Schiff 2 ab Deutschland in Richtung Norwegen. Im Wechsel sollen sie drei und vier Tage dauern. Losgehen soll es Ende Juli. Wir nennen sie Blaue Reisen, weil es sich um reine Seereisen handelt - ohne Landgang.\nWerden sich die Gäste damit zufriedengeben?\nWir denken ja, denn von unseren Stammkunden kam immer wieder die Frage, ob wir nicht wenigstens Seefahrten machen könnten. Wir glauben, dass es nach dem Lockdown ein großes Bedürfnis gibt nach Weite, nach Meer, nach dem Horizont.\nHaben Ihre  Kunden keine Bedenken?\nViele unserer Stammkunden wollen reisen: Wir liegen übers Jahr immer noch bei einer Auslastung von 40 Prozent, weitere 25 Prozent haben ihre Reisen umgebucht.\nWie wollen Sie die Urlauber an Bord vor Corona-Infektionen schützen?\nWir haben unsere ohnehin hohen Hygienestandards nochmals erhöht und in Zusammenarbeit mit dem Reedereiverband Clia und nach Empfehlungen des Robert-Koch-Instituts ein erweitertes Sicherheitskonzept zur Infektionsprävention erarbeitet.\nWie sieht das konkret aus?\nWir starten mit einer Auslastung von maximal 60 Prozent und belegen nur Balkonkabinen und Suiten. Abstandsregeln, wie wir sie an Land kennen, gelten auch an Bord. Vor dem Einchecken gibt es einen erweiterten Gesundheitsfragebogen und Fiebermessen. Der Check-in erfolgt kontaktlos mit einer elektronischen Bordkarte und in Zeitfenstern, um Menschenansammlungen zu vermeiden.\nGibt es Coronatests vor Reiseantritt?\nNein, bei den Kurzreisen ist das nicht geplant. Aber wir haben an Bord die Möglichkeit von Schnelltests. Das Ergebnis liegt in 30 Minuten vor.\nUnd was passiert, wenn jemand an Bord an Covid-19 erkrankt?\nDie gesamte Crew und vor allem das Personal unseres Bordhospitals wurde speziell im Umgang mit der Erkrankung Covid-19 geschult. Ein neu eingeführtes Frühwarnsystem, das die Entwicklung der Körpertemperaturen von Gästen und Besatzungsmitgliedern sowie weitere Symptome überwacht, gibt uns die Gelegenheit, schnellstmöglich zu handeln. Im Falle einer bestätigten Infektion werden wir den Gast - im Sinne der Gesundheit aller Personen an Bord - schnell zur Behandlung in ein geeignetes Krankenhaus an Land bringen lassen. Selbstverständlich gehört dazu auch die Ermittlung der sogenannten \"Kontaktgruppe 1\" (laut RKI). Hierfür greifen wir auf das weltweite Netzwerk unseres Medizin-Logistikers zurück.\nWird dann das ganze Schiff unter Quarantäne gestellt?\nEgal wo wir unterwegs sind, unsere Gäste werden nicht festsitzen und zwei Wochen auf dem Schiff ausharren müssen. Dieses Risiko werden wir nicht eingehen. Davon abgesehen zeigen die wenigen Infektionsfälle an Bord der Mein Schiff 3, dass es an Bord nicht zu Masseninfektionen kommen muss, wenn vorab definierte Gesundheitsprozesse eingeleitet werden und die betroffenen Personen schnell isoliert werden.\nWerden die Hafenbehörden die Gäste an Land unter Quarantäne stellen?\nWas eine mögliche häusliche Isolation angeht, gelten hier die Vorschriften der jeweils zuständigen Gesundheitsbehörde. Das ist nicht anders als beim Urlaub an Land.\nDie EU hat  Vorschläge erarbeitet zum Neustart der Kreuzfahrten.  Passagiere über 65 sollen ein ärztliches Attest zu Vorerkrankungen mitbringen  und auch nicht an Ausflügen teilnehmen. Grenzt das nicht an Diskriminierung?\nDas Durchschnittsalter unserer Gäste ist Anfang 50. Unabhängig vom Alter bitten wir in dieser besonderen Zeit alle Gäste mit Vorerkrankungen darum, sich im Zweifelsfall an ihren Hausarzt zu wenden und zu klären, ob einer Mitreise etwas im Wege steht. Darüber hinaus ist von allen Gästen am Tag der Anreise ein Gesundheitsfragebogen auszufüllen.\nHerrscht Maskenpflicht an Bord?\nNur, wenn der Mindestabstand von 1,50 beziehungsweise zwei Metern nicht eingehalten werden kann, etwa in Korridoren. Einbahnregelungen gibt es überall da, wo es erforderlich ist - in den Fluren, den Restaurants und den öffentlichen Räumen.\nWellness und Yoga sind  Verkaufsargumente. Wird es Kurse nur an Deck geben?\nEs wird weiterhin Kurse geben, drinnen und draußen, aber in kleineren Gruppen und mit Abstand. Aber Sauna, Dampfbad und Ähnliches sind noch nicht gestattet - wie auf dem Festland. Das Fitnessstudio ist geöffnet, aber nur mit Termin.\nSind die Reisen günstiger aufgrund dieser Einschränkungen? \nNein, denn unsere Gäste nutzen auch während der Blauen Reisen unser All-inclusive-Angebot und haben durch die geringe Auslastung so viel Platz wie nie zuvor.\nUnd wie geht es weiter?\nEs ist ein Vorantasten. Die Frage ist: Welche Häfen öffnen sich noch? Am wahrscheinlichsten sind Reisen in den Norden: Wenn unser Sicherheitskonzept aufgeht, denken wir als nächstes an einwöchige Panoramafahrten in Nord- und Ostsee. Falls es Landausflüge gibt, dann nur organisiert und mit starken Sicherheitsmaßnahmen.",
     "twitter-history": "[{       \"id\": 1280915146303512576,       \"url\": \"https://twitter.com/rabattenflieger/status/1280915146303512576\",       \"date\": \"2020-07-08 17:22:23+00:00\",       \"text\": \"Kreuzfahrt: Blick in die Ferne https://t.co/sg8T2BFtKn #reisen #ferien\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2476806241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/462934993371533312/ZCjE7qrL_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2476806241/1399207359\",              \"username\": \"rabattenflieger\",              \"name\": \"Rabatten Flieger\",              \"description\": \"Der Rabattenflieger fährt gern in Urlaub.\",              \"verified\": false,              \"created_date\": \"2014-05-04 12:05:39+00:00\",              \"location\": \"\",              \"followers\": 143,              \"friends\": 151,              \"tweets\": 15839,              \"liked_tweets\": 74,              \"lists_member\": 26,              \"media_shared\": 2149       }}, {       \"id\": 1280912853441155074,       \"url\": \"https://twitter.com/Reiselust3/status/1280912853441155074\",       \"date\": \"2020-07-08 17:13:17+00:00\",       \"text\": \"Kreuzfahrt: Blick in die Ferne https://t.co/jCzvOkc4Pg #reisen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2375551980,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443681973937000448/SeI8jhxN_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Reiselust3\",              \"name\": \"Lust auf Reisen\",              \"description\": \"Reisetipps und Reiseberichte aus aller Welt - Travellblog\",              \"verified\": false,              \"created_date\": \"2014-03-06 15:50:35+00:00\",              \"location\": \"Germany\",              \"followers\": 256,              \"friends\": 345,              \"tweets\": 5550,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 307       }}, {       \"id\": 1280908788879568896,       \"url\": \"https://twitter.com/Wtravelindex_d/status/1280908788879568896\",       \"date\": \"2020-07-08 16:57:08+00:00\",       \"text\": \"Kreuzfahrt: Blick in die Ferne https://t.co/rgNRpj1OLO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1256593481973354497,              \"url\": \"https://news.theworldtravelindex.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258239622720651264/tLxTPwAl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256593481973354497/1588430767\",              \"username\": \"Wtravelindex_d\",              \"name\": \"World Travel Index News - Deutsch\",              \"description\": \"Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Wir sammeln die besten News aus dem Netz für Dich.\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:37:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 2,              \"tweets\": 15679,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 2443       }}, {       \"id\": 1280908743685832705,       \"url\": \"https://twitter.com/discovernauts_d/status/1280908743685832705\",       \"date\": \"2020-07-08 16:56:57+00:00\",       \"text\": \"Kreuzfahrt: Blick in die Ferne https://t.co/9PPs8ReT8L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1229273843304255489,              \"url\": \"https://news.discovernauts.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260892057381437440/d1-u4DNO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1229273843304255489/1588571912\",              \"username\": \"discovernauts_d\",              \"name\": \"Discovernauts News - Deutsch\",              \"description\": \"Deine Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Die besten Nachrichten aus dem Netz für Dich\",              \"verified\": false,              \"created_date\": \"2020-02-17 05:19:07+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 2,              \"tweets\": 15676,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 2430       }}]"
}