{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/die-corona-lage-in-fuerstenfeldbruck-senioren-in-sorge-1.5160555", "date": "2020-12-29 17:07:41", "source": "sueddeutsche.de", "label": "real", "header": "Senioren in Sorge", "article": "Die mobilen Impfteams des Fürstenfeldbrucker Impfzentrums haben am Dienstag die Impfung von Altenheimbewohnern fortgesetzt. Nach Angaben von BRK-Geschäftsführer Rainer Bertram standen insgesamt 100 Impfdosen zur Verfügung. Am Mittwoch erwartet Bertram weitere 200 Dosen, die ebenfalls in Altenheimen verimpft werden sollen. Am Neujahrstag sollen im Impfzentrum an der Industriestraße in Fürstenfeldbruck die ersten Senioren geimpft werden, die einen Termin mit der vom BRK betreuten Hotline ausgemacht haben. Allerdings haben sowohl das Bayerische Rote Kreuz als auch das Landratsamt festgestellt, dass es noch viele offene Fragen zur Impfung gibt.\nNach Angaben des Landratsamtes haben seit dem Start der Hotline, bei der Impftermine vereinbart werden können, bereits mehrere Hundert Menschen angerufen. Vorerst seien pro Tag 60 Termine im Impfzentrum ausgemacht worden, sagt BRK-Geschäftsführer Bertram. Nach seinen Worten liegt es an der Telefontechnik, dass vorerst nicht mehr Menschen auf eine freie Leitung und damit auf einen Mitarbeiter stoßen. Er bat deshalb um Verständnis und Geduld: \"Wir werden technisch aufrüsten.\" Für Mitte Januar hofft Bertram auf Terminvergabetool im Internet, wo auch Angehörige von Menschen über 80 Jahre Termine vereinbaren könnten. Derzeit kann unter den Rufnummern 116 117 oder direkt beim BRK (08141/400 450) um einen Termin angefragt werden.\nSeit dem vergangenen Sonntag werden vor allem Menschen geimpft, die älter als 80 Jahre sind und die in Alten- und Pflegeheimen leben. Die Priorisierung geht auf eine Empfehlung der Ständigen Impfkommisson des Robert-Koch-Institutes zurück. Außerdem sollen Beschäftigte in Altenheimen und Pflegestationen geimpft werden sowie medizinisches Personal, das engen Kontakt mit den sogenannten vulnerablen Gruppen hat. Also Personen, \"die in medizinischen Einrichtungen regelmäßig Personen behandeln, betreuen oder pflegen, bei denen ein sehr hohes Risiko für einen schweren oder tödlichen Krankheitsverlauf nach einer Infektion mit dem Coronavirus SARS-CoV-2 besteht, insbesondere in der Onkologie oder Transplantationsmedizin\", wie das Landratsamt ausführt. Der Kreisbehörde ist es wichtig, dass die Bevölkerung versteht, dass es eine solche Priorisierung gibt und nicht alle Impfwilligen bereits in den ersten Tagen berücksichtigt werden können.\nWelche Altenheime wann an die Reihen kommen, legt der Impfarzt fest. Grundlage dafür sind laut BRK-Chef Bertram die Einverständniserklärungen der Altenheimbewohner. Seien alle Unterlagen vorhanden, könne in den Heimen geimpft werden. Derzeit stünden drei Impfteams zur Verfügung, die unterwegs sind. Im Impfzentrum sollen vom 1. Januar an zwei \"Impfstraßen\" betrieben werden.\nJeder Einwohner im Landkreis, der über 80 Jahre alt ist, soll demnächst eine Impfaufforderung schriftlich erhalten. Wer den Brief verfasst und wer ihn verschickt, das ist laut Landratsamt aber letztlich nicht geklärt. Ein Grund dafür ist der Datenschutz, denn nur in den kommunalen Einwohnermeldeämtern dürfe man wissen, wo die in Frage kommenden Adressaten wohnen. Simon Bausewein, derzeit Sprecher des Landrates, sagt: \"Es wird bayernweit eine einheitliche Lösung geben.\" Derzeit sei man in Abstimmung mit dem Gesundheitsministerium. Die Impfaufforderung könnte dann von der Gemeinde oder Stadt an die Bürger über 80 gehen. Da aber die Kommunen über unterschiedliche Datenverarbeitungen verfügten, bedürfe es noch der Koordination. BRK-Geschäftsführer Rainer Bertram versichert, die Daten der Impflinge würden nur für die Terminvergabe benötigt, \"die Daten werden nicht gespeichert\".\nDass zum bayernweiten Impfauftakt noch nicht alle Über-80-Jährigen benachrichtigt worden sind, hat im Landratsamt schon zu Beschwerden geführt und auch die Anrufe in der Redaktion der Fürstenfeldbrucker SZ  zeigen, dass es noch erheblichen Informationsbedarf gibt.\nDie Zahl der mit dem Coronavirus Infizierten ist von Montag auf Dienstag um 66 angestiegen und liegt nun bei 5732. Das Landratsamt teilte in seinem täglichen Update auch mit, dass ein 91 Jahre alter Mann aus dem Landkreis mit einem positiven Befund in einer Klinik gestorben sei, was die Zahl der Corona-Toten auf 87 erhöht. Im Klinikum Fürstenfeldbruck werden derzeit 26 Covid-Patienten behandelt, fünf von ihnen müssen beatmet werden.\nWeitere Antworten auf häufig gestellte Fragen (FAQ) zur Covid-19-Impfung gibt unter anderem das Bundesgesundheitsministerium auf seiner Homepage. Dort findet sich bereits auf der Homepage der Link zu den FAQ.\nWer die Empfehlungen der Ständigen Impfkommission am Robert-Koch-Institut nachlesen möchte, findet das 61-seitige epidemiologische Bulletin auf der Website. Dort stehen auch Antworten zu Frage, wie etwa, warum die Impfkommission die Impfung von älteren und hochbetagten Menschen empfiehlt und wie eine Impfung von der Anmeldung bis zur Dokumentation abläuft. Auch auf der Seite des Landratsamtes sind tagesaktuelle Informationen verfügbar.\nwww.bundesgesundheitsministerium.de, www.rki.de, lra-ffb.de", "twitter-history": "[{       \"id\": 1343962810674524162,       \"url\": \"https://twitter.com/ElCid68553000/status/1343962810674524162\",       \"date\": \"2020-12-29 16:51:18+00:00\",       \"text\": \"Senioren in Sorgevia @sz https://t.co/LB0UAPTb84 Abstimmungsbedarf, ungenügende technische Aussattung, zu wenig Mitarbeiter, usw.So wie hier im Landkreis wird es Vielerorts aussehen. Ich kann nicht verstehen, dass man sich nicht besser darauf vorbereitet hat.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1207976860577079297,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246155669801250816/UmBm06lr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ElCid68553000\",              \"name\": \"El Cid 😷 🇩🇪 🇪🇦\",              \"description\": \"Plus ultra\",              \"verified\": false,              \"created_date\": \"2019-12-20 10:51:54+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 80,              \"tweets\": 5127,              \"liked_tweets\": 4222,              \"lists_member\": 4,              \"media_shared\": 245       }}]"}