{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/mitten-in-groebenzell-nudelmaschine-fuer-leser-1.5142331",
     "date": "2020-12-09 22:12:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nudelmaschine für Leser",
     "article": "Eine Bücherei mag im Namen zwar noch führen, was ihr Kerngeschäft ist, doch bietet sie natürlich längst nicht mehr nur Texte in wie auch immer gearteter gedruckter Form an. Wenn also eine Einrichtung wie die in Gröbenzell damit wirbt, dass man bei ihr in \"knapp 40 000 Medien stöbern\" könne, dann umfasst diese wuchtige Zahl - wie auch anderswo im Landkreis - weit mehr als den profanen papierenen Stoff zum Lesen. Nicht erst in modernen Zeiten kann man sich in der öffentlichen Bibliothek etwa mit Musiktonträgern oder Gesellschaftsspielen zum Zeitvertreib für daheim eindecken. Und in der digitalen Epoche kommen sämtliche Medien selbstverständlich in einer E-Version hinzu - nebst anderen unterhaltsamen Leseködern wie einer \"interaktiven Kinderbuch-App\".\nDie kommunalen Bibliothekare verstehen es also durchaus, mediale Entwicklungen zu adaptieren, um aus Bürgern zusätzlich Leser zu machen. Und gerade im erneuten Corona-Lockdown bleiben sie kreativ. Die allermeisten Büchereien im Landkreis bieten gewissermaßen Buch-to-go in Gestalt eines kontaktlosen Abholservices an, den Allingern werden die Medien sogar vor die Haustüre gestellt. Gröbenzell wartet nun zudem mit einer interessanten Innovation auf, zwar nicht im Service (\"Wir vereinbaren mit Ihnen einen Abholtermin\"), aber in jedem Fall im Angebot. Eine \"Bibliothek der Dinge\" wurde eingerichtet, rund 40 Gegenstände sind das, die die Gemeinde angekauft hat und unter dem Motto \"Nutzen statt Kaufen\" zum Verleih anbietet, geleitet vom Umweltgedanken, einen \"Beitrag zur Schonung der Ressourcen\" zu leisten. Selbiges tut also, wer Nudelmaschine, Musikmatte, Diskokugel, Percussion-Set oder Darth-Vader-Backform nicht gleich kauft, sondern ausleiht, was für maximal zwei Wochen möglich ist. Die Idee scheint bereits mit der Ankündigung ein durchschlagender Erfolg zu sein. Denn fast alles ist bis ins neue Jahr hinein entliehen. Unter der Rubrik \"verfügbar\" finden sich im Online-Katalog namens WebOPAC aktuell nur drei Objekte: Musterscheren (fünf Stück), Regenmacher bunt und ein Pop-up-Fußballtor-Set sind also Dinge, die in einer Bücherei von nun an wie im Spielzeugladen zu haben sind.",
     "twitter-history": "[{       \"id\": 1336968938635276293,       \"url\": \"https://twitter.com/SZ_FFB/status/1336968938635276293\",       \"date\": \"2020-12-10 09:40:09+00:00\",       \"text\": \"Mitten in Gröbenzell: Nudelmaschine für Leser https://t.co/ggXdLtdunP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}