{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-in-erding-enorme-kapazitaeten-1.4899587",
     "date": "2020-05-06 22:14:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Enorme Kapazitäten",
     "article": "Im Landkreis Erding gelten derzeit 79 Menschen als mit dem Coronavirus infiziert. Von Dienstag auf Mittwoch wuchs die Zahl der insgesamt nachgewiesenen Infektionen um neun auf 603 Fälle; 511 Menschen gelten bereits als genesen. Dem gegenüber gibt es jedoch enorme Kapazitäten, die von der Politik eingerichtet wurden, um mit einem Vielfachen von Erkrankungen umgehen zu können. Unter anderem wurde ein Behelfskrankenhaus am Fliegerhorst eingerichtet, nachdem Ministerpräsident Markus Söder (CSU) den Landkreis zum Hotspot erklärt hatte, obwohl in anderen Landkreisen wie Freising und Dachau mehr Infektionen aufgetreten waren. Zur Krisenbewältigung hat der Freistaat zudem Mitarbeiter an die Gesundheitsämter geschickt - mittlerweile acht nach Erding -, die Kontaktpersonen von Infizierten finden sollen. Zwar gab es zuletzt nur wenig Neuinfizierte, die Leute hätten trotzdem \"zu tun\", das sagte Landrat Martin Bayerstorfer (CSU) bei einem Pressegespräch. Und er fügte an: \"Die zweite Welle kommt jetzt.\"\nAuch die Screening-Kapazitäten, die der Landkreis geschaffen und seit Montag an einer Station beim Hallen- und Freibad in Erding zusammengeführt hat, sind groß und könnten noch vergrößert werden. Bis zu 300 Personen könnten dort täglich auf das Coronavirus getestet werden, am Montag wurden 108 Personen getestet, am Dienstag 51. Das Hochfahren der Tests gilt vielen Fachleuten als Möglichkeit, ein weiteres Ausbreiten des Virus zu verhindern. Auch Lorenz Bott-Flügel, der Ärztliche Direktor des Klinikums Erding, sieht das so, wie er bei dem Pressegespräch sagte: Mehr Tests seien \"zwingend notwendig\", wenn die Beschränkungen gelockert werden, \"um frühzeitig eine weitere Verbreitung einzudämmen\". Das Klinikum Erding verfügt ihm zufolge auch über Antikörper-Tests, deren Wertigkeit aber umstritten sei, wie Bott-Flügel anfügte. Das Klinikum setze die Tests als diagnostisches Hilfsmittel ein. Zum Beispiel wurde ein Patient mit einer schweren Lungenentzündung und mit typischen Symptomen zweimal negativ auf das Coronavirus getestet. Ein Antikörpertest fiel später dann doch positiv aus. Regelmäßig werden weiterhin auch die Mitarbeiter im Klinikum getestet und auch alle Patienten. Jeder neue Patient gelte unabhängig von seinen Beschwerden zunächst als positiv, \"bis das Gegenteil bewiesen ist\". In 90 Prozent der Fälle stellten sich die dann folgenden Schutzmaßnahmen als umsonst heraus. Einige Fälle werden so jedoch herausgefiltert - und das Klinikum wird vor einer starken Infektwelle bewahrt.",
     "twitter-history": "[]"
}