{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-grenzt-verluste-ein-1.5224401",
     "date": "2021-03-04 18:45:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax grenzt Verluste ein",
     "article": "Weiter beeinflusst von der Entwicklung an den Anleihemärkten und dem Ausverkauf im Technologiesektor hat der Dax am Donnerstag in einem nervösen Handel zunächst nachgegeben. Der deutsche Leitindex rutschte zeitweise unter die 14 000-Punkte-Marke, erholte sich aber im Nachmittagshandel wieder und schloss nur noch 0,2 Prozent tiefer. Anleihen werden bei steigenden Zinsen zu einer Alternative für Anleger. Geld könnte aus dem Aktienmarkt dann abfließen. Insgesamt setzte sich der jüngste Trend fort: Hoch bewertete Aktien und Krisengewinner werden verkauft, erneut zu sehen an den Kursen von Shop Apotheke, Hello-fresh oder Westwing. Vertreter der \"Old Economy\" und Profiteure von Öffnungsstrategien nach den Lockdowns werden eher gekauft.\nDer Handelstag wurde auch bestimmt von der Berichtssaison mit Zahlen des Pharma- und Chemiekonzerns Merck KGaA, des Immobilienkonzerns Vonovia und des Konsumgüterherstellers Henkel aus dem Dax. Merck-Papiere verbesserten sich um 0,2 Prozent. Die Darmstädter hätten solide Ergebnisse vorgelegt, schrieb JPMorgan-Analyst Richard Vosser in einer ersten Reaktion. Der Ausblick für 2021 bedeute kaum Anpassungsbedarf der Markterwartungen. Der Nettogewinn des Markenartiklers Henkel brach coronabedingt um 32,5 Prozent auf 1,4 Milliarden Euro ein. Von der Aussicht auf eine stabile Dividende und einem optimistischen Ausblick profitierte die Henkel-Aktie. Sie legte 1,7 Prozent zu.\nIm M-Dax lagen Lufthansa-Papiere nach Zahlen drei Prozent im Minus. Wegen der Corona-Krise verzeichnete der Luftfahrt-Konzern 2020 trotz Kosteneinsparungen mit 6,7 Milliarden Euro den größten Verlust seiner Firmengeschichte. Im Vorjahr stand ein Gewinn von 1,2 Milliarden Euro zu Buche. Die Aktien des Online-Modehändlers Global Fashion Group sackten am S-Dax-Ende nach einer Platzierung einer Wandelanleihe um mehr als zehn Prozent ab. Der Industrie- und Automobilzulieferer Schaeffler rechnet frühestens 2023 wieder mit Geschäftszahlen wie vor der Pandemie. Schaeffler-Papiere verloren sechs Prozent an Wert.\nEin erneuter Anstieg der amerikanischen Anleiherenditen hat die US-Aktienmärkte in die Knie gezwungen. Der Dow Jones fiel um 1,1 Prozent auf 30 923 Punkte.",
     "twitter-history": "[]"
}