{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/coronavirus-im-landkreis-erste-impfrunde-vor-abschluss-1.5178828", "date": "2021-01-19 21:53:25", "source": "sueddeutsche.de", "label": "real", "header": "Erste Impfrunde vor Abschluss", "article": "Wenn alles gut läuft, könnten am Wochenende die Erstimpfungen in den Seniorenheimen im Landkreis Ebersberg abgeschlossen sein. Dann nämlich, wenn bis zum Freitag die geplante Menge an Impfstoff eintrifft, wie das Landratsamt in einer Pressemeldung schreibt. In dieser gibt es aber erneut auch schlechte Nachrichten zu vermelden: Zwei weitere Personen sind im Zusammenhang mit einer Corona-Infektion gestorben. Wie die Kreisbehörde mitteilt, handelt es sich um zwei Landkreisbürger mit den Geburtsjahrgängen 1927 und 1939. Damit steigt die Zahl der Corona-Toten im Landkreis Ebersberg auf 105 Personen an.\nZum Stand Dienstag ist bei 417 Menschen aus dem Landkreis Ebersberg eine Infizierung mit dem Coronavirus nachgewiesen. Bisher sind im Landkreis insgesamt 4225 Infektionen aufgetreten, 3703 Erkrankte gelten als geheilt. Als Kontaktpersonen der Kategorie 1 in Quarantäne befinden sich dem Landratsamt zufolge aktuell 386 Landkreisbewohner. Der Wert für die Sieben-Tage-Inzidenz liegt im Landkreis Ebersberg laut RKI Dashboard zum Stand 19. Januar, 0 Uhr, bei 189,4. Auf der Basis der aktuellen Zahlen des Gesundheitsamtes ergibt sich eine Inzidenz von 181,38. Der Wert gibt an, wie viele Menschen sich bezogen auf 100 000 Einwohner in den letzten sieben Tagen neu mit dem Coronavirus infiziert haben.\nIn der Kreisklinik Ebersberg werden derzeit 25 Patienten behandelt, die positiv auf das Coronavirus getestet sind. 16 von ihnen kommen aus dem Landkreis. Drei Corona-Patienten müssen auf der Intensivstation behandelt werden, zwei mit Beatmung. Laut Landratsamt gibt es in der Klinik zudem 14 Verdachtsfälle. Am vergangenen Freitag und Montag sind insgesamt 912 Landkreisbewohner über das Diagnostikzentrum auf eine Infizierung mit dem Coronavirus getestet worden. Um pflegende Angehörigen und Bedürftigen gegen das Virus ausreichen Schutz zu bieten, haben inzwischen die meisten Gemeinden FFP2-Masken vorrätig. Ein Anruf vor der Abholung wird empfohlen.", "twitter-history": "[]"}