{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-dieter-reiter-video-interview-1.5121808",
     "date": "2020-12-02 21:52:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Das Thema Kontakte ist entscheidend\"",
     "article": "Wie sehr Corona den Arbeitsalltag des Münchner Oberbürgermeisters prägt, lässt sich am besten an den Zahlen ermessen. Daran, wie selbstverständlich Dieter Reiter (SPD) die vielen Zahlen über die Lippen kommen. Die 87. Sitzung des städtischen Krisenstabs hat er am Mittwoch vor seinem abendlichen Dialog im SZ-Hochhaus mit Anna Hoben und Heiner Effern aus der München-Redaktion geleitet, in dem dieser die neunte Infektionsschutzverordnung zu interpretieren hatte. Reiters Bilanz: \"Wir haben heute Zahlen, von denen ich gehofft hätte, dass wir sie nach vier Wochen Teil-Lockdown nicht mehr sehen.\"\nTäglich 400 bis 500 neue Corona-Fälle in der Stadt. Von den 500 Notfallbetten, die zur Verfügung stehen, nur noch 20 Prozent frei. \"Die Kapazität ist sehr ausgereizt\", warnt Reiter, \"es sind mehr Fälle als im März, April.\" Auch von damals hat der SPD-Politiker die Zahlen noch parat: 150 Fälle in ganz Deutschland, in München zu jener Zeit: vier.\nDie Pandemie hat das Land verändert. Und auch Reiters Routinen: Täglich wird er darüber gebrieft, wie sich die Infektionszahlen in den Schulen, den Krankenhäusern und den Altenheimen entwickeln. \"Das hatte ich mir anders vorgestellt, in der kurzen Freude, wiedergewählt worden zu sein\", gibt Reiter zu.\nStatt das Oktoberfest eröffnen zu dürfen, musste er es in diesem Jahr absagen. Und kommendes Jahr könnte das wieder drohen. \"Wir haben jetzt schon Diskussionen darüber: Kann man's machen, kann man's nicht machen?\", sagt Reiter. Vergangene Woche hat er den Wirte-Vertretern die Frage gestellt: \"Wann ist Eure Deadline?\" Noch habe er \"Hoffnung, dass wir kommendes Jahr das Oktoberfest sehen\", sagt Reiter vorsichtig, \"aber entscheiden kann man das jetzt nicht\".\n\"Man ist nicht immer ganz sicher, dass man das Richtige tut\"\nWas ist klug? Was ist angemessen? Reiter gibt zu, dass ihn diese Fragen umtreiben. \"Man ist nicht immer ganz sicher, dass man das Richtige tut\", räumt er ein. Gerade in der ersten Phase der Pandemie habe ihn dies mitunter auch schlecht schlafen lassen. Gelernter Diplom-Verwaltungswirt, Leiter des städtischen Kassen- und Steueramts, Referent für Arbeit und Wirtschaft: \"Medizin war nicht so mein Fachgebiet\", sagt Reiter, 62, über sich und seinen Werdegang.\nAuf diesem Gebiet musste er dazulernen. Auf die Frage von Leser Christof Höfner, warum der Oberbürgermeister nicht gelegentlich öffentlich mit Medizinern auftrete und mehr erkläre, sagt Reiter, das sei tatsächlich etwas, was er sich noch angewöhnen müsse - \"ich mach mal eine Botschaft an die Münchner\". Das habe er bisher nicht als seine \"Aufgabe\" empfunden. Anders beispielsweise als Ministerpräsident Markus Söder (CSU). Der erfülle nicht nur seine Aufgabe. \"Er spricht auch gerne darüber\", so Reiter.\nMit der Staatsregierung gibt es im Moment viel abzustimmen. Vieles laufe dabei inzwischen routiniert und vieles auch einvernehmlich, sagt das Stadtoberhaupt. Umso mehr irritiert hat ihn, dass der ausgehandelte Kompromiss, die Münchner Grundschüler aufgrund der überschaubaren Infektionszahlen unter ihnen von der Maskenpflicht am Platz zu befreien, nach kurzer Zeit vom Freistaat wieder umgeworfen wurde. \"Das hat mich sehr geärgert\", sagt Reiter. Er sei es gewohnt, dass Absprachen zwischen obersten Entscheidungsträgern länger hielten als zwei Tage. Von den 6500 Schulklassen, die es in München gibt, seien aktuell rund 350 in Quarantäne. Einen Treiber der Infektion vermag Reiter in den Schulen immer noch nicht zu erkennen.\nGenerell bleibe es das oberste Ziel, dass die Menschen sich möglichst wenig begegneten. \"Das Thema Kontakte ist entscheidend\", sagt Reiter, dem bewusst ist, dass dies mitunter ein \"ganz schwieriges Thema\" sein kann. \"Den Nachweis, dass sich in der Gastronomie viele anstecken, gab es nicht. Umgekehrt gibt es den Nachweis aber eben auch nicht.\" Für Theater und Kinos gelte ähnliches. Und für Fußballspiele in der Fröttmaninger Arena. \"Wir müssen alles tun, um Kontakte zu vermeiden, auch als Signal\": Mit dieser Losung wirbt er für seine meist rigide Linie. Seinen vor Gericht gescheiterten Versuch, im Sommer ein stadtweites Alkoholverbot an öffentlichen Plätzen zu verfügen, rechtfertigt er mit Pragmatismus: \"Einen Versuch war es für mich wert, obwohl die Juristen gleich gewarnt hatten.\"\nCorona werde die Stadt noch lange beschäftigen. Im Haushalt für 2021 sei schon jetzt ein Defizit von mehr als einer halben Milliarde Euro vorgesehen - und Reiter rechnet damit, dass bis zur Verabschiedung am 16. Dezember noch einiges hinzukommt. \"Ich gehe davon aus, dass wir ein Defizit von bis zu 600 Millionen ausrufen werden.\" Das seien \"erschreckende Zahlen\".\nNachdem in seiner ersten Amtszeit eifrig Schulden zurückbezahlt wurden, könnten am Ende seiner zweiten \"eine Verschuldungszahl von fünf Milliarden, sechs Milliarden, sieben Milliarden\" stehen. Dagegen sei die Finanzkrise \"ein Kindergeburtstag\" gewesen. Dass die Gewerbesteuereinnahmen schnell in alte Höhen zurückklettern, glaubt er nicht: \"Die Unternehmen werden mit den Bremsspuren der Krise noch lange zu kämpfen haben.\" Trotzdem will er bis 2022 im Haushalt wieder \"auf eine schwarze Null kommen\", um nicht unter Zwangsverwaltung zu geraten.\nEigentlich wollte Reiter in seiner zweiten Amtszeit \"mehr kreative Dinge\" machen, das hatte er mal so gesagt, nun aber gibt er wieder den Krisenmanager - wie nach der Ankunft der vielen Flüchtlinge im Jahr 2015. Frustriert? \"Ich habe keine Gelegenheit darüber nachzudenken.\" Spaß mache die Krisenbewältigung nicht, angenehmer sei es natürlich, eine schönere Stadtgestaltung voranzutreiben. \"Ich träume immer noch davon, den Platz an der Oper als Piazza auszugestalten.\" Aber immerhin, so tröstet sich der OB, habe sich bei der Münchner Stadtverwaltung eine kreative Kraft gezeigt - nämlich auf die Schnelle Parkplätze fallen und Schanigärten einrichten zu lassen.\nBei den drei kurzen Fragen am Schluss des SZ-Dialogs muss Reiter nicht lange überlegen:\nWas er in diesem Jahr gelernt hat?\n\"Dass meine Stadtverwaltung in der Lage ist, wirklich herausragende Probleme schnell zu lösen. Sie hat vielfältige Zuständigkeiten und lange Abstimmungsprozesse effektiv in ein kleines Gremium gepackt. Eine positive Erkenntnis aus dieser Krise.\"\nWas er am meisten vermisst hat?\n\"Ganz persönlich die sozialen Kontakte, oder einfach mal ins Konzert oder Kino zu gehen. Oder ganz normal im Sommer in den Biergarten zu gehen. Ich habe sogar meine Bürgergespräche vermisst, das kann ich ganz ehrlich sagen. \"\nWorauf er gut verzichten konnte?\n\"Flugreisen. Gerade diese Kurztrips zur Kanzlerin. Wenn ich daran zurückdenke, dass ich für Gespräche mit der Kanzlerin für eine Stunde nach Berlin geflogen bin... Oder zum Deutschen Städtetag. Jetzt machen wir es online - mit vernünftigen Ergebnissen.\"",
     "twitter-history": "[{       \"id\": 1334556665815961601,       \"url\": \"https://twitter.com/elba013/status/1334556665815961601\",       \"date\": \"2020-12-03 17:54:38+00:00\",       \"text\": \"Ich komme drauf, weil wir die Überschrift in https://t.co/zZOZ4Z4iDW letztes Jahr noch ziemlich anders interpretiert hätten.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 216356102,              \"url\": \"http://www.myway.de/e.lauterbach/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/668714422626598912/_JN0hPsW_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/216356102/1401357862\",              \"username\": \"elba013\",              \"name\": \"Edmund Lauterbach\",              \"description\": \"Fakten und Frechheiten über die Welt, die Bahn und den ganzen Rest. Something like trainriders guide to the universe and other places. Keine Herzchen!\",              \"verified\": false,              \"created_date\": \"2010-11-16 13:54:06+00:00\",              \"location\": \"near Munich / Germany\",              \"followers\": 686,              \"friends\": 497,              \"tweets\": 72355,              \"liked_tweets\": 0,              \"lists_member\": 31,              \"media_shared\": 2746       }}]"
}