{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-soeder-querdenken-1.5101683",
     "date": "2020-11-09 10:33:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Söder warnt vor \"Querdenkern\"",
     "article": "Söder warnt vor \"Querdenken\"-Bewegung\nMontag, 9. November, 10.30 Uhr: Nach der Eskalation der \"Querdenken\"-Demonstration in Leipzig fordert CSU-Chef Markus Söder Konsequenzen und deutet an, dass sich hier womöglich eine verfassungsfeindliche Bewegung bilde. \"Ich sehe da eine echte Herausforderung für unsere gesamte Demokratie entstehen\", sagte Söder am Montagmorgen vor einer Videoschaltung des Parteivorstands. Bei Demonstrationen wie der in Leipzig gehe es nicht mehr nur um Themen wie die Maskenpflicht. Die zuständigen Behörden müssten \"die zunehmend aggressive Argumentation überprüfen\" - und auch die Frage, ob hier eine \"Form von anderer Pegida\" entstanden sei, sagte Söder. \"Die geistigen Blaupausen\" für die sogenannten Querdenker, die gegen die Corona-Einschränkungen zu Felde ziehen, seien in den USA durch Verschwörungsideologen wie die sogenannte QAnon-Bewegung gelegt worden.\nIn Leipzig hatten am Samstag Tausende demonstriert und dabei Auflagen wie die, eine Maske zu tragen, ignoriert. Es kam auch zu Gewalt gegen Journalisten und Polizei, an den Protesten beteiligten sich auch Neonazis. \"Es gibt hier keine Sonderrechte für 'Querdenker', ganz im Gegenteil\", sagte Söder. \"Wenn es eine Maskenpflicht gibt, muss sie auch durchgesetzt werden.\" Söder, der auch bayerischer Ministerpräsident ist, warb zugleich um Geduld, bis der seit einer Woche bundesweit gültige Teil-Lockdown Wirkung zeige. Wenn die Ministerpräsidenten in dieser Woche die Wirksamkeit überprüfen, gebe es vielleicht Anzeichen, dass sich die Kurven etwas abflachen, deutliche Rückgänge aber nicht. \"Wir brauchen einen langen Atem\", sagte Söder. In Bayern gebe es \"nirgendwo einen Anlass zu diskutieren, jetzt etwas zu lockern\".\nBayernweit steigen die Infektionszahlen weiter\nMontag, 9. November, 7.48 Uhr: Auch eine Woche nach dem Beginn des Teil-Lockdowns breitet sich das Coronavirus in Bayern weiter rasch aus. Am Montagmorgen meldete das Robert-Koch-Institut (RKI) für den Freistaat eine Sieben-Tage-Inzidenz von 171,6; diese Zahl beschreibt die Zahl der Neuinfektionen binnen der vergangenen sieben Tage umgerechnet auf 100 000 Einwohner. Am Sonntag lag dieser Wert noch bei 163,4, am vergangenen Montag, als bundesweit neue, weitreichende Corona-Einschränkungen in Kraft traten, bei 130,1.\nDeutlich gesunken sind die Infektionszahlen inzwischen in den beiden Landkreisen, wo schon einige Tage zuvor ein Teil-Lockdown verhängt worden war: Im Kreis Rottal-Inn liegt der Inzidenzwert nun bei 205,8, im Berchtesgadener Land bei nur noch 156,7 - und damit unter dem Landesschnitt. In Ober- und Unterfranken weisen mehrere Landkreise und kreisfreie Städte eine Sieben-Tage-Inzidenz von weniger als 100 auf. Besonders kritisch ist die Lage indes in den Städten in Südbayern: Für Augsburg meldet das RKI einen Wert von 324, für Rosenheim von 303,7. In der Landeshauptstadt steigen die Zahlen rasant: Für München hat das RKI eine Sieben-Tage-Inzidenz von 204,0 errechnet. Nur knapp unter der Marke von 300 liegen aktuell die Landkreise Rosenheim (293,9) und Traunstein (285,4).\nWochenende im Teil-Lockdown: Polizei löst mehrere Feiern auf\nSonntag, 8. November, 14.50 Uhr: Am ersten Wochenende des neuen Teil-Lockdowns hat die Polizei in Bayern mehrere Partys aufgelöst. In Schweinfurt mieteten sich zehn Jugendliche zum Feiern ein Hotelzimmer. Als die Party aufgelöst wurde, sei von den Beamten zudem Marihuana sichergestellt worden, teilte die Polizei am Sonntag mit. Im niederbayerischen Passau wurde die Polizei in der Nacht zum Sonntag wegen Ruhestörung gerufen. In einer Wohnung fanden die Beamten drei Menschen aus unterschiedlichen Haushalten, drei weitere konnten laut Polizeiangaben unerkannt flüchten. Eigentlich dürfen sich nach den neuen Corona-Auflagen nur Menschen aus zwei Hausständen treffen.\nAuch im oberbayerischen Olching hatten sich mehr Haushalte getroffen als erlaubt: Wegen der Lautstärke einer Feier meldeten sich Nachbarn bei der Polizei, die Beamten trafen auf acht Menschen aus sechs Hausständen. Die Gäste erwartet eine Anzeige.\nBei einem Einsatz im unterfränkischen Roden (Landkreis Main-Spessart) ertappte die Polizei in der Nacht zum Sonntag zehn Menschen, die sich gemeinsam in einem Wohnhaus aufhielten. Im Landkreis Kitzingen fand die Polizei neun Jugendliche feiernd im Keller eines Sportheims. Da laut Polizeiangaben auch Drogen konsumiert wurden, müssen sich die Jugendlichen wegen Verstößen gegen das Betäubungsmittelgesetz und das Infektionsschutzgesetz verantworten. Die Polizei beendete zudem in Sulzbach am Main im Landkreis Miltenberg eine Feier in einer Gartenlaube. Wie ein Sprecher mitteilte, feierten dort fünf Menschen aus unterschiedlichen Haushalten, sie wurden angezeigt. Auch im schwäbischen Nersingen (Landkreis Neu-Ulm) feierten sieben Menschen in einem Gemeinschaftsraum eine Party. Auch hier: Die Personen waren laut Polizei aus unterschiedlichen Haushalten, die Feier wurde aufgelöst.\nCorona: Zweiter Todesfall in Ochsenfurter Seniorenheim\nSonntag, 8. November, 13.15 Uhr: In einem besonders von Corona betroffenen Seniorenheim in Ochsenfurt (Landkreis Würzburg) ist eine weitere Bewohnerin gestorben. Die 90-Jährige sei coronapositiv und mehrfach vorerkrankt gewesen, teilte das Landratsamt am Sonntag mit. Die Frau sei am Samstag gestorben. Letzte Woche Mittwoch war bereits ein infizierter 88-Jähriger gestorben. In dem unterfränkischen Seniorenheim waren die Fallzahlen in den vergangenen Tagen rasant gestiegen. Am Donnerstag lagen 89 positive Testbefunde vor - wie hoch der Stand am Wochenende war, war unklar.\nHuml fordert Rettungsschirm für ambulante Leistungserbringer\nSamstag, 7. November, 12.57 Uhr: Bayerns Gesundheitsministerin Melanie Huml und Staatssekretär Klaus Holetschek haben einen bundesweiten Corona-Rettungsschirm für Anbieter ambulanter Vorsorge- und Rehabilitationsmaßnahmen gefordert. Huml betonte am Samstag in München: \"Die Corona-Pandemie macht auch unseren Vorsorge- und Reha-Anbietern massiv zu schaffen. Es gibt aber bisher keinen Rettungsschirm für ambulante Leistungserbringer. Ohne eine solche Unterstützung sind Insolvenzen in diesem Bereich kaum auszuschließen.\"\nHofspielhaus klagt gegen Schließung\nSamstag, 7. November, 10.31 Uhr: Die Inhaberin des Hofspielhauses, Christiane Brammer, hat Klage beim Bayerischen Verwaltungsgerichtshof (VGH) eingereicht. Sie findet die derzeit gültigen Theaterschließungen nicht verhältnismäßig, besonders die ihres Hauses: \"Ich hatte zuletzt 25 Zuschauer. In der U-Bahn bewegen sich mehr Menschen, in den Gottesdiensten auch\", sagt Brammer. Seit Monaten arbeitet man am Hofspielhaus mit entsprechenden Hygienekonzepten, im Sommer fanden die meisten Vorstellungen draußen statt. Genutzt hat das nichts, derzeit ist das Hofspielhaus in der Falkenturmstraße geschlossen, genauso wie andere Theater.\nQuarantäneverordnung für Einreise nach Bayern wird verschärft\nSamstag, 7. November, 10.17 Uhr: Von Montag an gelten bei der Einreise aus ausländischen Corona-Risikogebieten nach Bayern verschärfte Quarantänevorschriften. Quarantänepflicht gilt dann im Grundsatz für alle bayerischen Rückkehrer, die sich länger als 24 Stunden in Tirol oder einem anderen Risikogebiet aufgehalten haben, ebenso für alle Ausländer, die länger als 24 Stunden in Deutschland bleiben. Bisher war die Schonfrist doppelt so lang. Gesundheitsministerin Melanie Huml (CSU) betonte, dass Fahrten zum Einkaufen oder Arztbesuche weiter möglich sein sollen. \"Gleichwohl ruft das bayerische Gesundheitsministerium dazu auf, auf unnötige Reisen zu verzichten und Kontakte wo immer möglich zu beschränken.\"\nDer Bund hat als Grundlage den 16 Bundesländern eine sogenannte Musterverordnung vorgelegt. Rechtlich umgesetzt werden muss das aber von den jeweiligen Landesregierungen. \"Im Wesentlichen hat die bayerische Einreise-Quarantäneverordnung (EQV) die Vorgaben der Musterverordnung umgesetzt\", sagte Huml. \"Allerdings gibt es in Bayern weiterhin eine regelmäßige Testpflicht für Grenzgänger.\" Das bedeutet, dass Pendler und andere Menschen, die von Berufs wegen in ein Nachbarland fahren, sich jede Woche testen lassen müssen. Ausgenommen von den Quarantäne-Vorschriften sind unter anderem Soldaten aus Nato-Staaten und hochrangige Diplomaten.\nKliniken schränken Besuche stark ein\nFreitag, 6. November, 19.00 Uhr: Wegen steigender Corona-Infektionszahlen schränken immer mehr Krankenhäuser die Besuchsmöglichkeiten ein. Inzwischen gebe es in Bayern \"weitgehend\" und in \"fast allen\" Krankenhäusern Auflagen oder teils gänzlich Besuchsverbote, sagte der Sprecher der Bayerischen Krankenhausgesellschaft, Eduard Fuchshuber, am Freitag. Es gebe jedoch keine Statistiken dazu.\nDie Einschränkungen legen die Krankenhäuser individuell fest, wie der Sprecher sagte. Es gebe Kliniken, in denen Väter kurz vor oder nach der Geburt zu den Geburtshilfestationen gelassen werden. In anderen sei dies nicht mehr möglich. Im kommunalen Krankenhaus in Bad Aibling (Landkreis Rosenheim) etwa können Angehörige wieder eingeschränkt zu Besuch kommen, wie eine Sprecherin mitteilte. Auf den meisten Stationen sei etwa ein Besuch für eine halbe Stunde pro Tag wieder möglich. Im Klinikum Fürth in Mittelfranken hingegen gilt von diesem Samstag an ein Besuchsstopp für zunächst zwei Wochen. Nur in Ausnahmefällen könnten Patienten besucht werden, teilte eine Sprecherin mit.\nHuml: Schnelltests in Bayern für alle Kreise und kreisfreien Städte\nFreitag, 6. November, 17.27 Uhr: Die bayerische Staatsregierung will sämtliche 96 Landkreise und kreisfreien Städte Bayerns mit Corona-Schnelltests beliefern. Bislang sind 464 000 Schnelltests an 67 Kommunen verteilt worden, wie Gesundheitsministerin Melanie Huml (CSU) am Freitag mitteilte. Insgesamt hat die Staatsregierung demnach 10,5 Millionen der sogenannten Antigen-Schnelltests geordert, gedacht als Reserve bei hoher Nachfrage.\nAntigen-Schnelltests liefern innerhalb von 15 bis 20 Minuten ein Ergebnis, diese sind ausschließlich zur Verwendung in Arztpraxen, Krankenhäusern und Altenheimen vorgesehen, nicht für Privateinkäufe. Anders als die Labortests weisen die Antigen-Schnelltests nicht den Erreger als solchen nach, sondern bestimmte Proteine, die an das Virus gebunden sind. Mehrere Pharmahersteller bieten Schnellteststreifen an, die ähnlich aussehen wie handelsübliche Schwangerschaftstests und auch ähnlich funktionieren: Bei positiver Probe verfärbt sich der Teststreifen.\nStaatsanwaltschaft ermittelt nach Todesfällen im Klinikum Schongau\nFreitag, 6. November, 15.35 Uhr:  Im Zusammenhang mit drei Todesfällen im Klinikum Schongau in Oberbayern ermittelt nun die Staatsanwaltschaft München II. Es gehe um Patienten, die mit dem Coronavirus infiziert waren, sagte eine Behördensprecherin am Freitag. In dem Krankenhaus waren Ende Oktober Dutzende Corona-Fälle festgestellt worden, alle 600 Mitarbeiter hatten sich in häusliche Quarantäne begeben müssen. Wie es zu dem Coronaausbruch kam, war zunächst unklar. Das Klinikum wollte am Nachmittag über die Situation informieren.\nGericht weist Eilantrag gegen Kontaktbeschränkungen ab\nFreitag, 6. November, 14.15 Uhr:  Der Bayerische Verwaltungsgerichtshof hat den Eilantrag einer Frau gegen die geltenden Kontaktbeschränkungen und die Schließung von Schwimmbädern abgewiesen. Die Richter kamen am Freitag zu dem Schluss, dass der Schutz von Leib und Leben der Gesamtbevölkerung wichtiger sei als das Interesse der Antragstellerin, \"sich mit Personen aus mehr als zwei Hausständen gemeinsam zu treffen und ein Schwimmbad zu besuchen\".\nDie Frau hatte moniert, dass es ihr nicht möglich sei, mit Kind und Enkelkind schwimmen zu gehen und mit ihren Eltern, um die sie sich kümmere, die Enkelkinder zu besuchen. Die Entscheidung des Gerichts bezieht sich nur auf den Eilantrag der Frau. Ob ein Hauptsacheverfahren erfolgreich wäre, sei bei summarischer Prüfung als offen anzusehen, heißt es. Daher traf das Gericht seine Entscheidung auf Basis einer Folgenabwägung, die zuungunsten der Frau ausging.\nSchüler darf früher aus Quarantäne\nFreitag, 6. November, 14.02 Uhr: Der Bayerische Verwaltungsgerichtshof (BayVGH) hat dem Eilantrag eines 13-jährigen Schülers gegen die Verlängerung seiner häuslichen Quarantäne stattgegeben. Damit änderte er einen nur wenige Stunden zuvor ergangenen Beschluss des Verwaltungsgerichts Würzburg ab, vor dem der Schüler mit seinem Eilantrag noch gescheitert war.\nDer 20. Senat des Verwaltungsgerichtshofs betont in seiner Entscheidung, dass die Anordnung und auch die Verlängerung der häuslichen Quarantäne von Kontaktpersonen der Kategorie I grundsätzlich auf das Infektionsschutzgesetz (IfSG) gestützt werden können. Im konkreten Einzelfall lasse der Bescheid des Gesundheitsamtes allerdings die erforderlichen Ermessenserwägungen nicht erkennen und sei deshalb rechtswidrig. Eine endgültige Entscheidung über die Quarantäne bedeutet das nicht. Allerdings befand der Verwaltungsgerichtshof, dass die Klage im Hauptsacheverfahren Aussicht auf Erfolg habe. Deswegen wurde die Anordnung aufgeschoben.\nNachdem in der Schule des Antragstellers in Unterfranken ein Coronafall aufgetreten war, wurde er als Kontaktperson der Kategorie I eingestuft. Das Gesundheitsamt ordnete daraufhin eine 14-tägige häusliche Quarantäne und die Durchführung eines Coronatests an. Da der Antragsteller sich nicht testen ließ und mitteilte, dass er sich nicht testen lassen wolle, verlängerte das Gesundheitsamt die Quarantäne um weitere zehn Tage. Das Verwaltungsgericht Würzburg wies den Eilantrag des Antragstellers gegen die Verlängerungsanordnung ab. Hiergegen richtete sich die Beschwerde zum BayVGH.\nForscher arbeiten an einer App, die Corona-Infektion über die Stimme erkennt\nFreitag, 6. November, 11.10 Uhr: Eine App soll eine Corona-Infektion an der Stimme eines Erkrankten erkennen - zumindest, daran arbeiten Forscher des Universitätsklinikums Augsburg. \"Die App könnte in Echtzeit Daten über Bewegungs- und Ausbreitungsmuster von Corona-Infizierten darlegen\", sagt Björn Schuller, Leiter der Studie an der Universität Augsburg.\nSeit März arbeitet Schuller mit seinem Team an der Spracherkennungs-App und wertete zunächst Daten aus dem chinesischen Wuhan aus. Seitdem das Virus verstärkt auch Deutschland erreicht hat, sprechen auch Probanden aus Augsburg einen Text mit vielen Vokalen in ein Handy. Die Sprachmuster werden mit Stimm-Mustern von Personen mit und ohne Corona-Infektion mittels tiefer neuronaler Netze verglichen. Im Moment komme die App nach Angaben der Universität und des Universitätsklinikums auf eine Trefferquote von über 80 Prozent. Dennoch wolle man zunächst weitere Daten sammeln. Ziel sei es, die Spracherkennungs-App auf den öffentlichen Markt zu bringen.\nCorona-Ausbruch in Karlsfelder Seniorenheim\nFreitag, 6. November, 10.20 Uhr: In einer Karlsfelder Senioreneinrichtung haben sich Mitarbeiter und Bewohner mit dem Coronavirus infiziert. Das hat das Landratsamt am Donnerstagnachmittag mitgeteilt. 13 Mitarbeiter sowie 35 Bewohner wurden positiv auf Sars-CoV-2 getestet. Zehn Bewohner mussten zwischenzeitlich in verschiedene Krankenhäuser eingeliefert werden, davon sind zwei Bewohner bereits verstorben. Bei zwei weiteren steht das Testergebnis noch aus.\n72 Corona-Infektionen nach Jugendfreizeit\nFreitag, 6. November, 10.00 Uhr: Bei einer Jugendfreizeit des christlichen Kinder- und Jugendwerks \"Wort des Lebens\" Mitte Oktober auf der Seeburg und im dazugehörigen Schloss Unterallmannshausen am Starnberger See haben sich 72 Jugendliche und Betreuer mit dem Coronavirus infiziert. Davon sind 48 Teilnehmer der Freizeit, 17 haupt- und ehrenamtliche Mitarbeiter sowie sechs junge Erwachsene im Freiwilligen Sozialen Jahr (FSJ) und eine Angehörige. Diese Zahlen geben die Veranstalter bekannt. Bislang sind die Verläufe bei allen Erkrankten mild oder asymptomatisch.\nDa die Teilnehmer größtenteils aus Niedersachsen, Nordrhein-Westfalen und Bremen kommen, machen sich die Neu-Infektionen in den Statistiken hier kaum bemerkbar. Nur die beiden hauptamtlichen Betreuer, die sich infiziert haben, stammen aus den Landkreisen Starnberg und Bad Tölz-Wolfratshausen. Bekannt geworden war der Corona-Ausbruch am 27. Oktober. Alle 57 Mitarbeiter - 32 Angestellte und 25 FSJ-Absolventen - hatten sich nach dem Ende der Freizeit turnusgemäß auf das Virus testen lassen. Zunächst fiel ein Test positiv aus, viele weitere folgten jedoch, deren Ergebnisse zum Teil noch ausstehen.\n\"Ankerzentrum\" in Deggendorf unter Quarantäne gestellt\nDonnerstag, 5. November, 19.30:  Eine Großunterkunft für Asylbewerber im niederbayerischen Deggendorf ist wegen einer Corona-Infektion vorsorglich unter Quarantäne gestellt worden. Wie die Regierung von Niederbayern mitteilte, ist in dem \"Ankerzentrum\" ein Bewohner positiv auf das Virus getestet worden. Zur Unterbrechung möglicher Infektionsketten wurde der Betroffene in einer anderen Quarantäne-Einrichtung untergebracht; sein Zimmergenosse sei innerhalb der Einrichtung isoliert worden. Die häusliche Quarantäne für die weiteren etwa 380 Migranten erfolgte dann auf Anordnung des örtlichen Gesundheitsamts. Der Sicherheitsdienst der Unterkunft in Bahnhofsnähe achte auch nachts und am Wochenende auf die Einhaltung der Anordnung, meldete die Passauer Neue Presse. Auch laufe nun eine Reihentestung.\nTrotz Corona: Geburtstagsparty in Stretch-Limousine\nDonnerstag, 5. November, 16.35: Mit Stretch-Limousine und Drogen hat ein Mann seinen 28. Geburtstag in Himmelkron im Landkreis Kulmbach gefeiert. Der Mann mietete die Limousine samt Fahrer und lud zwei 24 bzw. 26 Jahre alte Freunde und eine 28-Jährige zur Feier am Mittwochabend ein, wie die Polizei am Donnerstag mitteilte. Alle fünf Anwesenden erhielten eine Anzeige, da sie sich nicht an die aktuell geltenden Corona-Verordnungen hielten. Bei der Kontrolle fanden die Beamten zudem eine geringe Menge an Betäubungsmittel. Die 28-Jährige muss sich wegen eines Verstoßes gegen das Betäubungsmittelgesetz verantworten.\nTodesfall in von Corona betroffenem Altenheim in Ochsenfurt\nDonnerstag, 5. November, 15.55: In einem besonders von Corona betroffenen Seniorenheim in Ochsenfurt (Landkreis Würzburg) ist ein Bewohner gestorben. Der 88-Jährige hatte mehrere Vorerkrankungen - inwieweit eine Corona-Infektion mitverantwortlich für seinen Tod war, sei nicht festzustellen, sagte eine Sprecherin des Landratsamtes am Donnerstag. Der mit dem Coronavirus infizierte Mann starb am Mittwoch in der Einrichtung. In dem unterfränkischen Seniorenheim sind die Fallzahlen in den vergangenen Tagen rasant gestiegen. Am Donnerstag lagen 89 positive Testbefunde vor, teilte das Landratsamt mit. Betroffen seien 61 Bewohner sowie 28 Mitarbeiter (Stand Donnerstag 14 Uhr). Vier Bewohner befänden sich in stationärer Behandlung. Das Würzburger Gesundheitsamt hatte für das komplette Heim Quarantäne angeordnet und alle 109 Bewohner und Mitarbeiter der Einrichtung testen lassen.\nVerwaltungsgerichtshof lehnt Eilantrag gegen Corona-Maßnahmen ab\nDonnerstag, 5. November, 14.15: Der Bayerische Verwaltungsgerichtshof hat einen Eilantrag gegen die Schließung von Gaststätten und das Beherbergungsverbot für Touristen in der Corona-Krise abgelehnt. Die Regelungen seien \"nicht offensichtlich rechtswidrig\", erklärte das Gericht am Donnerstag. Eine Hotelkette hatte gegen die jüngsten Corona-Maßnahmen geklagt. Die Entscheidung bedeutet allerdings nicht, dass das Gericht den Maßnahmen im Umkehrschluss zustimmt und die Hotelkette auch in einem Hauptsacheverfahren unterliegen wird. Die Erfolgsaussichten seien \"nicht mit hinreichender Sicherheit einzuschätzen\", schreibt der Senat in seiner Entscheidung. Daher müsse beim Eilantrag eine Folgenabwägung getroffen werden. Und dabei überwiege angesichts der \"enorm steigenden Infektionszahlen\" der \"Schutz von Leben und Gesundheit einer Vielzahl von Menschen\" gegenüber den wirtschaftlichen Folgen für die Hotelkette.\nDazu, dass das Gericht die Maßnahmen nicht für offensichtlich unverhältnismäßig befand, trug auch bei, dass die betroffenen Betriebe Entschädigungen erhalten sollen. Das Gericht äußerte sich allerdings auch kritisch gegenüber der aktuellen Regelung und deren rechtlicher Basis. Mittlerweile erfolgten im Hotel- und Gaststättengewerbe \"erhebliche Grundrechtseingriffe über einen längeren Zeitraum allein durch die Exekutive\". Es gebe Zweifel, ob dies mit dem Parlamentsvorbehalt vereinbar sei. Dieser sieht vor, dass wichtige Entscheidungen einer direkten Zustimmung des Parlaments bedürfen.\nMit der Entscheidung ist die Arbeit des Verwaltungsgerichtshofs in Sachen Corona noch lange nicht getan. Bis Donnerstag gab es im Zusammenhang mit den jüngsten Maßnahmen 55 Normenkontrolleilverfahren und 15 Normenkontrollhauptsacheverfahren. Auch in anderen Bundesländern häufen sich inzwischen ähnliche Fälle. Unter anderem wurden bisher Anträge gegen eine Maskenpflicht im Unterricht in Baden-Württemberg, die Schließung eines Tattoostudios in Brandenburg und das Konzertverbot in Berlin abgelehnt. Dagegen kippte das Verwaltungsgericht Koblenz eine nächtliche Maskenpflicht.\nSöder: Keine automatischen Klassenteilungen oder Schulschließungen\nDonnerstag, 5. November, 10.31: Ungeachtet der drastisch gestiegenen Corona-Zahlen soll es an bayerischen Schulen auf absehbare Zeit keine automatischen Klassenteilungen oder gar Schulschließungen geben - weder in Landkreisen noch in kreisfreien Städten. Selbst in Corona-Hotspots sollen Schulen nicht automatisch auf einen Wechsel von Präsenz- und Distanzunterricht umstellen, sondern allenfalls einzelne, betroffene Schulen. Das sagte Ministerpräsident Markus Söder (CSU) zu den Ergebnissen eines Spitzengesprächs mit Lehrer-, Eltern- und Schülervertreter am Vortag.\nEs gebe keine fixen Corona-Inzidenzwerte, bei denen Schulen geschlossen werden müssten, erklärte Söder. Entscheidend sei nur, ob es an einer Schule ein Infektionsgeschehen gebe oder nicht. Auch bislang hatte kein Automatismus bestanden. Ein Stufenplan des Kultusministeriums sah aber die Möglichkeit ab einer Sieben-Tage-Inzidenz von 50 explizit vor - das ist nun endgültig vom Tisch.\n\"Schule und Kita bleiben in Bayern geöffnet\", unterstrich Söder. Das gelte so lange, bis ein Gesundheits- oder Schulamt feststelle, dass die Infektionsgefahr in einer bestimmten Einrichtung zu groß sei. Der Regierungschef forderte sehr deutlich, den Leistungsdruck an den Schulen angesichts der Corona-Krise nicht unnötig zu erhöhen und etwa im Eiltempo Proben schreiben zu lassen. Auch die Lehrpläne müssten, wo notwendig, an das Infektionsgeschehen angepasst werden. Zugleich kündigte Söder an, auch nach diesem Schuljahr solle das Vorrücken in die nächste Klassenstufe großzügiger gehandhabt werden. Und wenn jemand nicht vorrücke, dann solle dies nicht auf die Schulkarriere angerechnet werden. \"Ziel ist, dass aus einem nicht normalen Schuljahr trotzdem ein faires Schuljahr wird.\"\nLehrerverband: Versetzte Schulanfangszeiten keine grundlegende Lösung\nDonnerstag, 5. November, 07.15 Uhr: Versetzte Schulzeiten zur Entzerrung des Schülerverkehrs und damit zur Senkung der Infektionsgefahr beurteilt der Deutsche Lehrerverband skeptisch. Eine entsprechende Forderung hatte der Verband Deutscher Verkehrsunternehmen (VDV) erhoben. \"Das stößt sehr schnell an Grenzen\", sagte hingegen Lehrerverband-Präsident Heinz-Peter Meidinger der Deutschen Presse-Agentur. Dies habe mehrere Gründe. Das Hauptargument aber sei: \"Da ist dann zwar vielleicht ein bisschen weniger los in den Bussen und in den Pausen, aber am Grundproblem ändert sich nichts. Und das Grundproblem ist die volle Klasse. In der Schule haben sie trotzdem die vollen Klassenzimmer.\"\nAuch auf einer ganz praktischen Ebene sei der Vorschlag, die Anfangszeiten des Unterrichts zu staffeln, vielerorts nicht umsetzbar. Zum einen beförderten die Schulbusse in vielen Landkreisen zugleich Berufspendler. Doch selbst wo es reine Schulbusse gebe, würden die Fahrzeuge außerhalb der Standard-Zeiten bereits zu anderen Zwecken eingesetzt, \"so dass zusätzliche Kapazitäten wenn, dann nur in einzelnen Regionen, aber nicht flächendeckend realisiert werden können\". Auch würden versetzte Zeiten neue Probleme etwa bei der Mittagsverpflegung bereiten, die dann ebenfalls zeitlich ausgedehnt werden müsste.\nDagegen setzen im Kampf gegen überfüllte Schulbusse erste Städte in Schleswig-Holstein jetzt auf eine Entzerrung der Schulanfangszeiten. In Flensburg etwa haben sich 15 weiterführende Schulen bereits im September auf gestaffelte Schulanfangszeiten verständigt. Nach langem Zögern will jetzt auch Lübeck einen Runden Tisch dazu einrichten.\nMeidingers Gegenvorschlag dazu: \"Wenn man wirklich bei stark steigenden Infektionszahlen wirksamen Gesundheitsschutz machen möchte, muss man tatsächlich wieder in den Wechselbetrieb gehen, das heißt, Klassen halbieren und die eine Hälfte in der einen Woche oder am einen Tag und die andere Hälfte in der anderen Woche oder am anderen Tag in der Schule unterrichten.\"\nDen jetzigen Kurs der Politik kritisierte Meidinger, der bis zu den Sommerferien Direktor eines Gymnasiums im niederbayerischen Deggendorf war und die Pädagogen lange Jahre auch an der Spitze des Deutschen Philologenverbands vertrat: \"Nichts zu tun und die Schulen auf Teufel komm raus offen zu halten, das versteht keiner mehr.\" Die vorhandenen Stufenpläne müssten mit verbindlichen Inzidenz-Grenzwerten hinterlegt werden. \"Bloß zu sagen: Wir haben einen Stufenplan, und egal welche Werte erreicht werden, wir handeln nicht - das ist grob fahrlässig.\"\nGesundheitsämter sollen vermehrt über Vorgehen an Schulen entscheiden\nMittwoch, 4. November, 18.05 Uhr: Statt starrer Inzidenzwerte entscheiden künftig die örtlichen Gesundheitsämter über Distanzunterricht oder Schulschließungen während der Corona-Pandemie in Bayern. Der eigentlich geltende Stufenplan, der schon seit Wochen immer stärker aufgeweicht wurde, um den Unterricht in den Schulen trotz hoher Infektionszahlen zu ermöglichen, wird mehr oder weniger offiziell ad acta gelegt. Dies berichteten übereinstimmend mehrere Teilnehmer des Schulgipfels, zu dem die Staatskanzlei am Mittwochnachmittag eingeladen hatte. Bislang galten bei mehr als 35 beziehungsweise 50 Neuinfektionen je 100 000 Einwohner binnen einer Woche offiziell noch klare Vorgaben bezüglich Maskenpflicht, Mindestabstand und dem daraus folgenden Wechsel in den Distanzunterricht, von denen nur unter bestimmten Bedingungen Abstand genommen werden sollte. Doch nachdem die Werte in weiten Teilen Bayerns inzwischen weit über 100 liegen, sollen nun die Gesundheitsämter vor Ort nach einer einheitlichen, aber an die örtlichen Gegebenheiten angepassten Linie entscheiden, wie in der jeweilige Infektionslage vorzugehen ist. Breiter Konsens in der Runde war nach Teilnehmerangaben, dass dies kein normales Schuljahr sein könne und der Lehrplan entsprechend angepasst werden müsse. Auch müsse der Leistungsdruck durch Notenerhebungen abgefedert werden.\nCorona-Fälle in Ochsenfurter Seniorenzentrum nehmen weiter zu\nMittwoch, 4. November, 17.35 Uhr: In einem besonders von Corona betroffenen Seniorenheim im unterfränkischen Ochsenfurt (Landkreis Würzburg) steigen die Fallzahlen weiter. Inzwischen lägen 89 positive Testbefunde vor, teilte das Landratsamt Würzburg am Mittwoch mit. Betroffen seien bislang 61 Bewohner sowie 28 Mitarbeiter (Stand 15.00 Uhr). Drei Bewohner seien nach wie vor in stationärer Behandlung. Das Würzburger Gesundheitsamt hatte für das komplette Heim Quarantäne angeordnet, alle 109 Bewohner und Mitarbeiter der Einrichtung wurden getestet. Nun sollen zweimal negativ getestete Personen von den positiv Getesteten getrennt werden.\nÄrztekammer überprüft Praxis wegen deren Masken-Atteste für Schüler\nMittwoch, 4. November, 15.45 Uhr: Im Streit über dubiose Masken-Atteste an der Realschule im oberpfälzischen Roding hat die Überprüfung einer Praxis durch die Ärztekammer begonnen. An der Schule im Kreis Cham wurden zuletzt Schüler, die ärztlich von der Maskenpflicht befreit sind, getrennt unterrichtet. Der Schulleiter reagierte so auf die Zunahme solcher Atteste, die alle aus derselben Praxis im Nachbarlandkreis stammten; sie weckten \"erhebliche Zweifel\". Ihm sei es zudem versagt worden, die Atteste zu kopieren oder näher einzusehen. Gespräche über Erkrankungen der Kinder seien abgeblockt worden. Daher hatte er, um den Schülern nicht den Zutritt ganz verwehren zu müssen, die Trennung veranlasst.\nNach einem Bericht der Mittelbayerischen Zeitung wird die Praxis im \"Hinblick auf mögliche Verstöße gegen die Berufsordnung\" nun von der Landesärztekammer geprüft. Zudem sei die Staatsanwaltschaft Amberg eingeschaltet. Der Bayerische Lehrer- und Lehrerinnenverband kennt derlei Fälle und appelliert an Eltern, offen und ehrlich mit Schulleitern über Gesundheitsprobleme von Kindern zu sprechen.\nFreistaat will Patienten besser auf die Kliniken verteilen\nMittwoch, 4. November, 14.10 Uhr: Bayern regelt die Belegung von Intensivbetten in den Krankenhäusern künftig über ein zentral koordiniertes System von ärztlichen Leitern. Dazu sei eine Allgemeinverfügung erlassen worden, sagte Gesundheitsministerin Melanie Huml (CSU). Damit soll gewährleistet werden, dass Überlastungsspitzen in einzelnen Krankenhäusern im Zuge der Corona-Pandemie abgefedert werden und die Verteilung der Patienten möglichst optimal gewährleistet wird. \"Es geht darum, die Überlastung von Krankenhäusern mit Corona-Infizierten zu verhindern\", sagte Huml. \"Es ist wichtig, die Bettenbelegung noch effizienter zu lenken und auch damit die Kliniken zu unterstützen.\" Die ärztlichen Leiter als Koordinatoren werden bei den 26 bayerischen Rettungsleitstellen angesiedelt. Ein ähnliches System war bereits während der ersten Corona-Welle im Frühjahr auf anderer Rechtsgrundlage in Kraft.\nNach Humls Darstellung werden in bayerischen Kliniken derzeit 1698 mit dem Coronavirus infizierte Patienten behandelt, davon 302 auf einer Intensivstation. Die meisten Intensivpatienten würden auch beatmet. Das ist eine deutliche Steigerung im Vergleich zum Wochenbeginn. Die Zahl der freien Betten mit Beatmungsmöglichkeit habe sich entsprechend auf 624 reduziert. Allein in den Städten München und Augsburg liegen derzeit zusammen 90 Intensivpatienten mit Covid-19.\nBayern und Tschechien: Grenze bleibt offen\nMittwoch, 4. November, 14.02 Uhr: Der bayerische Ministerpräsident Markus Söder (CSU) und der tschechische Premierminister Andrej Babiš wollen die Grenze auch bei weiter steigenden Infektionszahlen geöffnet lassen. \"Ein Schließen der Grenzen würde keinen großen Gewinn bringen zur Bekämpfung der Pandemie, würde aber erhebliche andere negative Folgen haben\", sagte Söder nach einer Videoschalte mit Babiš. Beidseits der Grenze gälten inzwischen die gleichen Schutzmaßnahmen wie Alltagsmasken und Mindestabstände, so dass Grenzschließungen vor allem den Wirtschafts-, Dienstleistungs- und Warenverkehr behindern würden.\nAuch die medizinische Versorgung wäre dadurch beeinträchtigt, argumentierte Söder - in Bayern arbeiten gerade im Pflegebereich zahlreiche tschechische Berufspendler. Um dem Nachbarland, das von der zweiten Pandemiewelle besonders stark betroffen ist, zur Seite zu stehen, erneuerte Söder das Angebot, bis zu 100 Betten für die Versorgung von Corona-Patienten zur Verfügung zu stellen. Vom Bund forderte Söder, dass die Auszahlung der Corona-Hilfen noch im November beginnen müssten. \"Kultur, Gastro und Solo-Selbstständige brauchen dringend Unterstützung.\" Auch Babiš betonte die Bedeutung der hiesigen Corona-Hilfen: \"Wenn die deutsche Wirtschaft kaputtgeht, geht auch unsere Wirtschaft kaputt.\"\nKritischer Amtsarzt wird ins Landesamt für Gesundheit versetzt\nMittwoch, 4. November, 12.52 Uhr: Der bisherige Leiter des Gesundheitsamtes des schwäbischen Landkreises Aichach-Friedberg, Friedrich Pürner, hat sich über seine Versetzung ins Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) beschwert. Pürner hatte sich zuvor über Twitter und in mehreren Interviews kritisch über die Corona-Strategie der bayerischen Staatsregierung geäußert. Er spricht von einer \"Strafversetzung\". Der Süddeutschen Zeitung sagte Pürner, dies sei \"ein Signal an alle anderen Amtsärzte in Bayern, dass sie keine fachlichen Einschätzungen äußern sollen, die von der offiziellen politischen Linie abweichen\". An ihm werde \"ein Exempel statuiert\".\nVon der Versetzung habe er am Dienstagmorgen \"völlig überraschend\" telefonisch erfahren, sagte der 53-Jährige der Augsburger Allgemeinen. \"Ich bin überrascht, dass man angesichts der Zahlen gerade und der Arbeitsbelastung tatsächlich einen erfahrenen Leiter des Gesundheitsamts wegtut.\" Pürner hatte unter anderem die bayerische Corona-Teststrategie als verfehlt kritisiert - genauso wie die seiner Ansicht nach sinnlose Maskenpflicht in Schulen und Kindergärten sowie die Schließung von Klassen oder ganzen Schulen wegen positiver Testergebnisse. Am LGL wird laut der Regierung von Schwaben ein neues Sachgebiet für den Öffentlichen Gesundheitsdienst aufgebaut, woran Pürner mitwirken soll.\nVerbände beraten mit Ministern über die Lage an den Schulen\nMittwoch, 4. November, 6.29 Uhr: Themen gibt es reichlich: Bei einem virtuellen Schulgipfel wollen Vertreter der Staatsregierung an diesem Mittwoch mit Lehrern, Schülern und Eltern über die Situation an den Schulen sprechen. Schon im Vorfeld hatte es teils harsche Kritik der Verbände an der Schulpolitik in der Corona-Pandemie gegeben. Zwar sind in dieser Woche gerade Herbstferien im Freistaat, doch danach sollen die Kinder und Jugendlichen trotz Teil-Lockdowns und Kontaktbeschränkungen wieder in ihre Klassenzimmer kommen - sofern nicht das Gesundheitsamt wegen eines konkreten Corona-Falles Quarantänemaßnahmen anordnet. Der Präsenzunterricht ganzer Klassen behagt - zumindest unter den aktuellen Bedingungen - vielen nicht.\nSo fürchten Lehrerverbände um die Sicherheit der Pädagogen und fordern von ihrem Dienstherrn die Bereitstellung von FFP2-Masken, die besser vor einer Ansteckung schützen als die Alltagsmasken. Auch Lüftungsgeräte für die Klassenzimmer sind ein Thema, ebenso der beständig drohende Distanzunterricht und dadurch provozierte geballte Anforderungen im Präsenzunterricht.\nNeben den Lehrer- und Direktorenverbänden sind auch Eltern- und Schülervertreter zu dem Online-Gipfel eingeladen. Auch die kommunalen Spitzenverbände sollen dabei sein, ebenso wie Kultusminister Michael Piazolo (Freie Wähler), Ministerpräsident Markus Söder, Staatskanzleichef Florian Herrmann und Gesundheitsministerin Melanie Huml (alle CSU). Die Staatskanzlei als Gastgeber dämpfte im Vorfeld allzu hochfliegende Erwartungen an konkrete Ergebnisse. Der Schulgipfel sei ein \"reines Arbeitstreffen\", sagte ein Sprecher. Entsprechend sei nicht geplant, die Öffentlichkeit inhaltlich über den Verlauf der Online-Veranstaltung zu informieren.\nNach Zwangsschließung: Bayerische Bühnen leuchten aus Protest rot\nDienstag, 3. November, 19.45 Uhr: Aus Protest gegen die erneute Schließung aller Theater werden mehrere Kulturhäuser in Bayern in den kommenden Wochen rot beleuchtet. \"Dieses Statement soll unter dem Motto #alarmstuferot das Augenmerk auf die besondere Situation der Kulturschaffenden richten\", teilten mehrere betroffene Bühnen am Dienstag gemeinsam mit. \"Die Tatsache, dass umfangreiche Hygienekonzepte vorliegen und erprobt sind, findet bei der Entscheidung keine Berücksichtigung\", kritisieren die Kulturhäuser die Maßnahme, zur Eindämmung der Corona-Pandemie die Theater bis Ende November zu schließen. An der Aktion beteiligen sich die Bayerische Staatsoper, das Residenztheater, der Gasteig, das Gärtnerplatztheater, das Prinzregententheater, das Staatstheater Augsburg sowie das Deutsche Theater. Die rote Beleuchtung soll in diesen Häusern demnach voraussichtlich bis Ende November jeden Abend um 16.30 Uhr an- und um 22 Uhr ausgeknipst werden.\nErste Klagen gegen Teil-Lockdown im November eingegangen\nDienstag, 3. November, 15.24 Uhr: Nur einen Tag nach dem Beginn des Teil-Lockdowns sind beim Verwaltungsgerichtshof bereits 30 Verfahren gegen die neuen Corona-Regeln eingeleitet worden. Dort lägen bereits 25 Eilverfahren und fünf Normenkontrollanträge im Hauptsacheverfahren vor, sagte eine Gerichtssprecherin am Dienstagnachmittag. Die meisten Antragsteller wehrten sich gegen die Anordnung, alle gastronomischen Betriebe zu schließen und in Hotels nur noch Geschäftsreisende zu beherbergen. Es gebe aber auch Verfahren wegen der Schließung von Fitnessstudios, Spielhallen, Tattoo- und Kosmetikstudios sowie der strengen Kontaktbeschränkung. So gebe es auch Anträge von Bayern, die in den Urlaub fahren oder Besuche machen wollten.\nMit einer ersten Entscheidung der zuständigen Kammer sei noch in dieser Woche zu rechnen, sagte die Sprecherin. Die Verfahren richten sich alle gegen die Bestimmungen der neuen Infektionsschutzmaßnahmenverordnung, die seit Montag in Kraft und bis 30. November gültig ist.\nSie ist zudem Gegenstand einer umfassenden Popularklage, die inzwischen beim Verfassungsgerichtshof eingegangen ist. Nach dessen Angaben richtet sie sich gegen mehrere Verfügungen der Staatsregierung: gegen die Schließung von Gastronomie, Fitnessstudios, Freizeitparks, Kosmetikstudios und Kulturstätten, gegen die Vorgaben für Hotels sowie gegen die Verbote von Veranstaltungen und Stadtführungen.\nVerband: Mehrheit der Gasthäuser steht auf der Kippe\nDienstag, 3. November, 15.20 Uhr: Die große Mehrheit der Hotels und Gaststätten in Bayern ist nach Angaben ihres Verbandes in Existenznot. Bei einer Umfrage unter 1400 Betrieben sagten 72 Prozent, sie seien inzwischen in ihrer Existenz gefährdet. \"An eine Wiedereröffnung im Dezember glauben nur 24 Prozent der Betriebe, über drei Viertel gehen davon aus, dass der Lockdown länger anhalten wird\", teilte der Branchenverband Dehoga Bayern mit. Und lediglich 30 Prozent hätten noch die Hoffnung, dass sie an Weihnachten öffnen dürfen.\nDehoga-Bayern-Präsidentin Angela Inselkammer sagte, 72 Prozent der befragten Betriebe könnten mit einer in Aussicht gestellten Entschädigung von 60 bis 75 Prozent des Umsatzes im Vorjahresmonat zwar den November überstehen. Die Unternehmen brauchten aber endlich konkrete Informationen und rasche Hilfen, \"sonst wird es für viele Betriebe zu spät sein\". So hätten sie vor der Schließung der Gasträume und Zimmer für Touristen wissen müssen, ob Umsätze aus dem Außerhausverkauf und der Beherbergung von Geschäftsreisenden von den Förderbeiträgen abgezogen werden. In diesem Fall würden die meisten ganz schließen.\nVerwaltungsgericht lehnt Klage gegen Quarantäne ab\nDienstag, 3. November, 13.53 Uhr: Ein Schüler aus Unterfranken ist mit einem Eilantrag gegen seine häusliche Quarantäne vor Gericht gescheitert. Der 13-Jährige hatte vom Landratsamt Schweinfurt die Auflagen erhalten, zu Hause zu bleiben und einen Coronatest machen zu lassen, nachdem ein anderer Schüler in der Klasse positiv auf das Virus getestet worden war. Gegen beide Auflagen hatte der Schüler, vertreten durch seine Eltern, geklagt. Wie das Verwaltungsgericht in Würzburg am Dienstag berichtete, wurde der Antrag abgelehnt.\nDer Schüler hatte die Anordnung der Gesundheitsbehörde als willkürlich empfunden. Im Klassenzimmer hätten die Schüler Abstand eingehalten und eine Maske getragen, außerdem seien Coronatests unzuverlässig. Das Gericht lehnte diese Argumentation ab. Die Quarantäneanordnung sei keine rechtswidrige Freiheitsentziehung, befanden die Richter. Die Testung zur Klärung, ob der Antragsteller selbst infiziert sei, sei auch zumutbar. Die Anwälte des Schülers haben nun eine Beschwerde beim Bayerischen Verwaltungsgerichtshof angekündigt.\nSchwerer Corona-Ausbruch in Seniorenheim in Berching\nDienstag, 3. November, 10.56 Uhr: Nach einem Corona-Ausbruch in einem Seniorenheim in Berching (Landkreis Neumarkt in der Oberpfalz) sind vier Bewohner infolge der Infektion gestorben. Weitere 40 Bewohner wurden positiv auf das Coronavirus getestet, wie Andrea Schödl, Sprecherin des Caritasverbands für die Diözese Eichstätt, bestätigte. Sechs der Infizierten befänden sich derzeit im Krankenhaus. Auch 17 Mitarbeiter des betroffenen Altenheims seien infiziert. Seit dem Ausbruch vergangene Woche steht das Heim mit 72 Einzelzimmern unter Quarantäne.\n\"Für demenzkranke Menschen mit einem großen Bewegungsdrang ist es außerordentlich schwer, in ihren Zimmern zu bleiben\", sagte Schödl. Pflegekräfte aus anderen Caritas-Einrichtungen helfen derzeit in Berching aus. Die konkrete Ursache für den Ausbruch wurde noch nicht ermittelt. Der Verband nimmt an, dass ein Corona-Ausbruch in diesem Umfang nicht auf eine einzige Person oder einen einzigen Anlass zurückzuführen sei.\nAugsburg hat höchsten Inzidenzwert Bayerns\nDienstag, 3. November, 8.37 Uhr: In Augsburg breitet sich das Coronavirus offenbar rasant aus. Nach den Berechnungen der Stadt liegt die Sieben-Tage-Inzidenz nun bei 341,3 - also die Zahl der Neuinfektionen binnen der vergangenen sieben Tage, umgerechnet auf 100 000 Einwohner. Das wäre der aktuell höchste Wert in ganz Bayern. Allerdings stehen in den landesweiten Statistiken des Robert-Koch-Instituts (RKI) und des Landesamts für Gesundheit und Lebensmittelsicherheit (LGL) für Augsburg noch etwas geringere Werte von 287,3 beziehungsweise 305,1. Die Statistiken weichen voneinander ab, da sie davon abhängen, wann die jeweiligen Corona-Fälle gemeldet werden, und das unterscheidet sich bei den unterschiedlichen Behörden. Beim RKI und beim LGL ist noch immer der Landkreis Rottal-Inn diejenige Kommune im Freistaat mit dem höchsten Inzidenzwert - und zwar von knapp 315. Bayernweit liegt die Sieben-Tage-Inzidenz derzeit bei etwa 135.\nBis Ende des Jahres keine Amateur-Fußballspiele\nDienstag, 3. November, 6.50 Uhr: Der bayerische Amateur-Fußball geht vorzeitig in die Winterpause. Die Aussetzung des Spielbetriebs sei bis zum 31. Dezember 2020 beschlossen, gab der Vorstand des Bayerischen Fußball-Verbandes (BFV) bekannt. Hintergrund ist angesichts steigender Corona-Zahlen der Teil-Lockdown, der jeglichen Freizeit- und Amateursportbetrieb auf und in allen öffentlichen sowie privaten Sportanlagen untersagt. Eine Ausnahme stellt mit Einschränkungen der Individualsport dar.\n\"Fakt ist, dass wir im kompletten November ein Sportverbot haben. Es wäre keinem Verein zuzumuten, jetzt abzuwarten und direkt im Dezember wieder ins Geschehen einzugreifen. Das wäre ohnehin nur mit einer Vorlaufzeit von zwei Wochen möglich gewesen\", erklärte der im BFV-Präsidium für den Spielbetrieb verantwortliche Jürgen Faltenbacher. \"Es macht aber keinen Sinn, Mitte Dezember, wo vielerorts witterungsbedingt Spielen quasi schon unmöglich ist, nochmals einen Versuch zu unternehmen - zumal wir heute noch gar nicht wissen, wie sich die Zahl der Infektionen nach diesen harten Einschnitten entwickelt und welchen Kurs die Politik in vier Wochen verfolgt\", erläuterte Faltenbacher weiter.\nDer BFV hatte sich im April gegen einen Abbruch der Saison 2019/20 entschieden. Der Spielbetrieb in Bayern durfte dann erst wieder Mitte September aufgenommen werden. Ziel ist nun ein geordneter Neustart 2021. \"Oberste Priorität - und das war von Anfang an so auch klar kommuniziert worden - hat der Ligen-Spielbetrieb der Saison 2019/20, den es zu retten gilt, damit wir hoffentlich zum 1. Juli 2021 wieder in geordnete Bahnen übergehen können\", sagte Faltenbacher.\nInnenminister will \"Ablenkungsmanöver\" unterbinden\nMontag, 2. November, 18.50 Uhr: Nach einer zum Gottesdienst erklärten Protestversammlung gegen die verschärften Corona-Vorschriften hat der bayerische Innenminister Joachim Herrmann (CSU) strenge Kontrollen angekündigt. \"In Zukunft werden Polizei und Versammlungsbehörden solche Ablenkungsmanöver von Beginn an unterbinden\", sagte Herrmann der Bild-Zeitung. Die Einhaltung der Infektionsschutz-Verordnung habe \"oberste Priorität und wird durch die Polizei zusammen mit den weiteren zuständigen Behörden konsequent überwacht\". Auf der Münchner Theresienwiese hatten am Sonntag fast 2000 Menschen gegen den neuen Teil-Lockdown protestiert. Der Veranstalter hatte die Versammlung zu einem Gottesdienst erklärt. Die Polizei brach die Veranstaltung ab, \"als sich die Veranstaltung immer stärker in die Zielrichtung eines Konzerts entwickelte\". Herrmann sagte, der Einsatz auf der Theresienwiese werde behördenintern eingehend nachbereitet.",
     "twitter-history": "[{       \"id\": 1325745508569260039,       \"url\": \"https://twitter.com/IngoSchmitt7/status/1325745508569260039\",       \"date\": \"2020-11-09 10:22:15+00:00\",       \"text\": \"„Schamlos“ ist ein schönes Wort in der deutschen Sprache, welches mir spontan beim Lesen dieses Artikels einfiel. https://t.co/RQAvbgOR2S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1225734098049781760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374439316420632580/fnWk05Yx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225734098049781760/1589635598\",              \"username\": \"IngoSchmitt7\",              \"name\": \"Ingo Schmitt\",              \"description\": \"Abyssus abyssum invocat\",              \"verified\": false,              \"created_date\": \"2020-02-07 10:52:50+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 237,              \"friends\": 207,              \"tweets\": 4123,              \"liked_tweets\": 3448,              \"lists_member\": 0,              \"media_shared\": 408       }}]"
}