{"url": "https://www.sueddeutsche.de/bayern/bayern-corona-soforthilfe-1.5194347", "date": "2021-02-04 09:54:10", "source": "sueddeutsche.de", "label": "real", "header": "Viel, doch viel zu langsam", "article": "Von einem \"wichtigen Tag\" spricht Wirtschaftsminister Hubert Aiwanger (FW) an diesem Mittwoch, später wird er ein \"Gott sei Dank\" anfügen. Aiwanger ist in die Industrie- und Handelskammer (IHK) für München und Oberbayern gekommen - jenen Ort, an dem in Bayern derzeit alles zu den Corona-Hilfen zusammenläuft, bestenfalls. Denn deren Auszahlung verzögerte sich lange. Oft erhielten Betriebe nur Abschlagszahlungen. Doch endlich, das ist die gute Nachricht von Aiwanger und IHK-Präsident Eberhard Sasse, geht es voran. Rund 900 Millionen Euro November- und Dezemberhilfe wurden inzwischen bewilligt. Die schlechte: Trotzdem, sagt Sasse, gehe vielen Betrieben allmählich \"die Puste\" aus.\nAiwanger und Sasse: qua Amt zwei Männer mit Einfluss in der Wirtschaft. Umso bemerkenswerter ist ihr Auftritt, eine Mischung aus Hoffnungsschimmer und Hilferuf gleichermaßen. Hoffnungsschimmer, weil viele Unternehmer seit den namensgebenden Monaten November und Dezember auf Geld warten und es nun bekommen haben oder könnten. Hilferuf, weil das womöglich nicht reichen wird, um Betriebe vor der Pleite zu bewahren.\nDabei sind über die jüngsten Hilfen bereits Milliarden in die bayerische Wirtschaft geflossen, genauer: 1,5 Milliarden Euro. Tendenz steigend, da von den mehr als 55 000 Anträgen auf Novemberhilfe etwa 71 Prozent, von den 43 000 auf Dezemberhilfe 31 Prozent abgearbeitet sind. Diese Bundeshilfen sollen in erster Linie jenen Betrieben einen Teil des Umsatzes erstatten, die im Herbst und Winter schließen mussten. Mit der Prüfung und Genehmigung der Anträge ist im Freistaat die oberbayerische IHK betreut, zwischenzeitlich arbeiteten bis zu 500 Menschen daran. Nahezu komplett abgearbeitet sind die Überbrückungshilfen I und II. Sie stehen zumindest theoretisch allen Firmen mit Umsatzeinbußen offen und zielen auf die Fixkosten ab. Hinzu kommen noch einmal 1,5 Milliarden Euro an Bürgschaften und Krediten, die unter anderem die LfA gewährt hat. Für die neueste Runde, die Überbrückungshilfe III, soll es im Februar die ersten Anträge und Abschlagszahlungen geben. Mit dem Start der Bewilligungen indes rechnen IHK und Wirtschaftsministerium nicht vor März: Der Bund muss erst die passende Software bereit stellen.\nNun hoffen alle, dass es mit der diesmal besser klappt. Vor allem technische Probleme hatten die Bearbeitung der Hilfen zurückgeworfen. Erst mussten die IHK-Mitarbeiter auf Berlin und das Programm warten, dann tauchten neue Bugs auf, machten geänderte Richtlinien Anpassungen nötig. Insgesamt sei die Software \"sehr verbesserungswürdig\", findet Sasse. Aiwanger hingegen - der sich schon bei der bayerischen \"Soforthilfe\" im Frühjahr wegen langsamen Tempos Kritik anhören musste - mag das \"gar nicht so groß kritisieren\". Er wisse, wie schwer es sei, möglichst schnell auszuzahlen und trotzdem gründlich zu prüfen.\nDoch was kommt danach? Beziehungsweise: Wie bringt man die Wirtschaft nach dem Lockdown wieder zum Laufen? Das ist die große Frage. Die vergangenen Monate haben gezeigt, dass die Möglichkeit zum Arbeiten allein nicht immer genügt, um Betrieben genug Liquidität zu verschaffen. Sasse fürchtet \"viele Geschäftsaufgaben\". Darum brauche es nicht nur im Lockdown, sondern auch bei einer Öffnung Unterstützung, etwa in Form von Steuerstundungen. Auch die Möglichkeiten des Verlustrücktrags müssten ausgeweitet werden. Vorschläge, die bei Aiwanger auf Sympathie stoßen. Allein, es ist ähnlich wie bei der Software: Regeln müsste das zunächst einmal Berlin.", "twitter-history": "[{       \"id\": 1357280280709632001,       \"url\": \"https://twitter.com/IHK_MUC_Praes/status/1357280280709632001\",       \"date\": \"2021-02-04 10:50:10+00:00\",       \"text\": \"Guter Bericht, der Aussagen der gestrigen Pressekonferenz in der @IHK_MUC schön lesbar zusammenfasst.Corona-Soforthilfen in Bayern: Viel zu langsamvia @sz https://t.co/yX2Qwp3Au8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1092701221901742080,              \"url\": \"http://ihk-muenchen.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092713218865287168/kdzDdaiB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1092701221901742080/1549357138\",              \"username\": \"IHK_MUC_Praes\",              \"name\": \"Eberhard Sasse\",              \"description\": \"Eberhard Sasse ist Präsident der @IHK_MUC und der neun bayerischen IHKs mit insgesamt einer Million Mitgliedsunternehmen.  Er twittert hier mit seinem Team.\",              \"verified\": false,              \"created_date\": \"2019-02-05 08:27:27+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 358,              \"friends\": 175,              \"tweets\": 1545,              \"liked_tweets\": 178,              \"lists_member\": 7,              \"media_shared\": 305       }}, {       \"id\": 1357251402733617153,       \"url\": \"https://twitter.com/SZ_Bayern/status/1357251402733617153\",       \"date\": \"2021-02-04 08:55:25+00:00\",       \"text\": \"Milliardenschwere Hilfen für bayerische Unternehmer kommen - nach Monaten des Wartens. Doch womöglich wird das nicht reichen, um Betriebe vor der Pleite zu bewahren. https://t.co/JwD70xUi91\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48007,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}