{
     "url": "https://www.sueddeutsche.de/muenchen/erding/buendnis-aufgemuckt-widerstand-nach-aussen-tragen-1.5022936",
     "date": "2020-09-06 21:48:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Widerstand nach außen tragen",
     "article": "Es war eine Premiere - und sie hat nach kleinen Anlaufschwierigkeiten so gut geklappt, dass hier künftig womöglich ein weiterer Teil des öffentlichen Lebens zumindest teilweise ins Netz wandert: Fast pünktlich um 20.01 Uhr, nach dem für alle via Lautsprecher gut hörbaren Glockenschlag von St. Peter und Paul in Neustift, hat das Aktionsbündnis \"Aufgemuckt\" am Donnerstagabend seine erste virtuelle Mitgliederversammlung begonnen.\nKeine zehn Minuten hatte es zuvor gedauert, bis gut 20 Teilnehmer in der Videokonferenz koordiniert waren - und dass sich alle vor dem Start der geplanten Präsentation noch einmal kurz ab- und wieder anmelden mussten, hat dann auch nichts mehr geändert an der Erkenntnis eines Teilnehmers: \"Funktioniert ja ganz gut dieses . . . wie heißt das?\" Ein anderer, der sich über \"zu wenig Bandbreite\" seines Internet-Zugangs beschwert hatte und fragte, was er tun könne, erhielt umgehend den augenzwinkernden Tipp: \"Lass Dir ein Glasfaserkabel legen\", doch alle Flachserei konnte nicht darüber hinweg täuschen, dass die Corona-Pandemie auch ganz konkrete Auswirkungen auf die Arbeit des Aktionsbündnisses hat.\nSo sind nach dem Lockdown und mit den immer noch herrschenden Einschränkungen beim Flugverkehr die Verkehrszahlen am Münchner Flughafen natürlich \"dramatisch eingebrochen\", wie Aufgemuckt-Sprecher Christian Magerl darlegte. Die Flughafengesellschaft verzeichne für die Monate Januar bis Juli ein Minus von 59,9 Prozent bei den Flugbewegungen. Die Flugsicherung komme zum Ende der 35. Kalenderwoche sogar auf fast 61 Prozent. Die Passagierzahlen seien von Januar bis Juli im Vergleich zu 2019 sogar um 69,2 Prozent gesunken, so Magerl.\nNoch bemerkenswerter sei jedoch, dass es nach der Wiederaufnahme des Flugbetriebs zwar eine kurze Erholungsphase gegeben habe, die Zahlen aber den gesamten August über auf einem deutlich niedrigeren Niveau stagniert hätten. \"Teile des Geschäfts laufen einfach nicht mehr\", sagte Magerl - und zumindest im Geschäftsverkehr erwarte er auch keine vollständige Erholung. Magerls Fazit: \"Der Bau einer dritten Startbahn war ohnehin nie notwendig, und ist es jetzt noch weniger. Das müssen wir nach außen tragen.\"\nGenau dieses \"nach außen tragen\" aber ist für Aufgemuckt unter den geltenden Corona-Regeln schwieriger geworden; nicht nur, was den Kampf gegen die Startbahn angeht, sondern auch im Fall der laufenden Lärmaktionsplanung für den Flughafen. Hier werde aktuell gerade eine sehr alte Richtlinie zum Schutz vor Fluglärm endlich umgesetzt, sagte Magerl. Noch bis zum 21. September läuft die Öffentlichkeitsbeteiligung - allerdings bislang weitgehend unbemerkt. Der Link zu dem Fragebogen auf der Seite der Regierung von Oberbayern sei allerdings schwer zu finden, dabei wäre es nach Auffassung der Aufgemuckt-Aktivisten schon wichtig, dass die Bürger die hier gestellten Fragen zum Fluglärm beantworten. \"Sonst heißt es am Ende: Es gibt keine Probleme mit Fluglärm, es hat ja niemand geantwortet\", warnte Magerl.\nAufgemuckt will nun versuchen, noch möglichst viele Bürger dazu zu bringen, den Fragebogen zu beantworten - und zwar bezogen auf die Zeit, in der es noch kein Corona gab und normal geflogen wurde. Denn hier unterstellt Magerl der Regierung durchaus Absicht: \"Dass eine EU-Richtlinie aus dem Jahr 2004 genau jetzt in die Öffentlichkeitsbeteiligung geht, während der Schulferien und in einer Zeit, in der Corona-bedingt wenig geflogen wird, ist ein skandalöses Vorgehen der Staatsregierung.\"",
     "twitter-history": "[]"
}