{
     "url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-augusta-laar-kultur-corona-krise-1.5184352",
     "date": "2021-01-24 18:57:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Antidepressive Substanzen",
     "article": "Was ich an Gedichten mag, ist ihre Offenheit, ihre Einladung, die Gedanken wandern zu lassen, Bilder zu finden, in den Zwischenräumen der Wörter abzuhängen. Den Klang und den Rhythmus zu spüren, mit Textzeilen im Kopf spazieren zu gehen, sie durchspielen, durchlüften. Ihre Wirkung als Kunst-und Klangobjekte, ihre antidepressive Substanz, ihren langsamen Atem. Ich genieße es gerade jetzt, Gedichte zu lesen, oder nur einzelne Zeilen, sie wie Meditationen aufzunehmen, den Sound, die Stimmung, mit ihnen den Tag zu verbringen.\nIch halte mich für reich. An Büchern. In meiner Bibliothek gibt es eine Erstausgabe mit Gottfried-Benn-Gedichten, das Gesamtwerk der kürzlich verstorbenen Beat-Poetinnen Diane Di Prima und Ruth Weiss, Bände von Anne Waldman, von kanadischen, französischen, italienischen und südamerikanischen Dicher*innen, indische, türkische, russische Lyrik. Eine Reihe mit Münchner Lyriker*innen steht im Regal, Poesie aus der Schweiz, und aus Österreich: Elfriede Gerstl, Ilse Aichinger, Friederike Mayröcker, Rosa Pock, Margret Kreidl, und und und ... Bücher von Yirgalem Fisseha aus Eritrea in Tigrinya, Sammlungen äthiopischer Dichtung und indigener Lyrik. Oder 30 schmale Bände die ich noch 2019 aus USA mitbrachte, fantastische Zeiten, als wir noch um den Globus reisten für Auftritte: ich habe nicht alle gelesen, aber ich lese immer wieder in allen. Strophen, Zeilen, Wörter, und dann atemlos, ganze Gedichtbände, nachts, wenn ich nicht schlafe. Gedichte sind mein Trost, meine Seelennahrung, meine Inspiration. Und meine Arbeit.\nDen ersten Lockdown habe ich kreativ gut überstanden, meinen Gedichtband \"Avec Beat\" fertiggestellt, Musik gehört, Schallplatten gekauft, Klavier online unterrichtet. Mich wachgehalten und flexibel, als Dichterin und Festival-Veranstalterin. Das fünfte Schamrock Festival der Dichterinnen fand noch Ende Oktober 2020 statt in der White Box, eines der wenigen Festivals überhaupt. So eine Veranstaltung mit 50 Lyrikerinnen und Musikerinnen aus 17 Ländern will mit allen Einladungen, Anträgen, Genehmigungen über zwei Jahre geplant sein. Mein Mann und Partner Kalle Aldis Laar und ich waren glücklich, dass wir das Festival überhaupt durchführen konnten, mit viel technischem Aufwand und großem Erfolg. Dafür mussten, nein durften wir dazulernen, um Live-Auftritte, Streamings, Filme und Online-Gespräche zusammenklingen zu lassen (alles abrufbar auf schamrock.org).\nUnsere Möglichkeiten haben sich dadurch erweitert. Vor Corona waren Video-Performances oder Streaming-Lesungen eher ein Tabu, eine Notlösung. Jetzt kann es ein \"echter\" Auftritt sein. Nicht alle KünstlerInnen können oder wollen wieder durch die Welt fliegen, geht es nicht auch ohne höher, weiter, schneller? Auch in der Kunst? Unser Filmfestival \"Female Presence\" über Dichterinnen und Musikerinnen muss aussetzen, wie traurig. Der Festival-Teil Wien ist verschoben auf später im Jahr, auch unsere Salons dort, aber wenigstens nicht abgesagt. Ausstellungen dagegen schon, und unsere DJ-Gigs in München, Berlin und Wien sind weit entfernt. Stattdessen legen wir zuhause Schallplatten auf und erweitern unser Repertoire.\nÜberhaupt Wien, zweiter Wohnsitz, erster Sehnsuchtsort und schmerzhafter Ausfall. Da kriecht ein leiser Corona-Blues heran. Den zweiten Lockdown stecke ich nicht so gut weg wie den ersten. Vielleicht hilft ein Gedicht?\nMU' ZI:K\n(deep house mix)\ndie hölle die\nheilige fahrt\nvon innen\nnach innen\nsprengkörper \nund ohren\nabgeschnitten die \nparty knallt \nabwärts\naufwärts\ngefräßig\nmit der gitarre \nden kopf \nabgetrennt\n(bis die augen\nhören)\nAlle Folgen auf sz.de/kultur-lockdown",
     "twitter-history": "[]"
}