{"url": "https://www.sueddeutsche.de/bayern/bayern-skitouren-schneeschuhwandern-verhaltenskodex-1.5144513", "date": "2020-12-11 18:51:16", "source": "sueddeutsche.de", "label": "real", "header": "Besondere Regeln für besondere Zeiten", "article": "Wer im Winter in die Berge will, muss seit jeher besondere Regeln beachten, wenn er sich sicher bewegen und Rücksicht auf die Wildtiere und die Natur nehmen will. In Zeiten der Corona-Pandemie kommen noch einige dazu. Aber nicht nur das. \"Drei Dinge sind in diesem Winter grundsätzlich anders\", sagt Manfred Scheuermann. Der Umweltexperte ist verantwortlich für die Initiative \"Natürlich auf Tour\" des Deutschen Alpenvereins (DAV) und Spezialist für Skifahren und Schneeschuhgehen.\nDie drei Dinge betreffen alle aktuell geschlossenen Skigebiete. \"Als allererstes gilt: So lange ein Skigebiet nicht geöffnet ist, ist es nicht gegen Lawinen und andere alpinen Gefahren gesichert\", sagt Scheuermann. \"Das heißt, dass man dort die gleichen Sicherheitsregeln einhalten muss wie im freien Gelände.\" Dass man also nicht nur den Umgang mit der Lawinenausrüstung beherrschen sollte. Sondern Lawinen-Pieps, Sonde und Schaufel unbedingt dabei haben und vorab den Lawinenlagebericht studieren sollte.\nAußerdem bleiben in geschlossenen Skigebieten die Pisten unpräpariert, sie werden zumindest nicht regelmäßig hergerichtet. \"Schneeverhältnisse und Gelände können deshalb deutlich schwieriger sein, als man es gewohnt ist\", sagt Scheuermann. \"Denn die Pisten sind ja nicht gewalzt.\" Auch weil die Betreiber - so lange sie keine Perspektive für die Öffnung ihrer Skigebiete haben - große Haufen Kunstschnee auf den Pisten lagern. Und drittens, weil Teile der Beschneiungsanlagen, Rohre etwa oder Kabel, offen durchs Gelände führen können. \"Deshalb sollte man vorsichtig abfahren\", sagt Scheuermann. \"Vor allem wer nicht so sicher ist auf den Ski.\"\nAuch in Bayern sind zuletzt in beinahe jedem Skigebiet \"Tourengeher-Abende\" hinauf zu einer Berghütte oder einem Gasthof angeboten worden. Sie sind gerade sehr beliebt - als Ausgleichssport nach der Arbeit und natürlich auch wegen des gemütlichen Zusammensitzens oben auf der Hütte. Die Hütten sind genauso geschlossen wie die Skigebiete. \"Dennoch werden viele nicht auf ihre abendliche Pistentour verzichten\", sagt Scheuermann. \"Sie sollten sich aber unbedingt an die Aufstiegsstrecken halten, die für die Hüttenabende ausgewiesen sind, auch wenn sie am Ziel nicht einkehren können.\" Der Grund: Wenn sich die Freizeitsportler abends auf einmal großflächig über ein Skigebiet verteilen, wäre das eine empfindliche Störung für Rehe, Hirsche, Gämsen und andere Wildtiere, die sich dort aufhalten.\nWas den Schutz vor einer Corona-Infektion beim Bergsport anbelangt, rät Scheuermann, zu anderen Tourengehern besonders großen Abstand einzuhalten, damit man nicht in deren Aerosol-Fahnen läuft. Und zwar egal ob man in einem geschlossenen Skigebiet oder in der freien Natur unterwegs ist. Der Chef der Infektiologie am Klinikum München-Schwabing, Clemens Wendtner empfiehlt Bergsportlern sogar, den Mindestabstand von 1,5 Metern vorsorglich zu verdreifachen.\nAbseits der Skigebiete gelten die üblichen Regeln für freies Gelände: Auf Lawinenschutz achten und die Ski- oder Schneeschuhtour vorab gut planen. Zum Beispiel mit den 21 Landkarten, die der DAV bei seiner \"Initiative \"Natürlich auf Tour\" publiziert hat. Sie bilden den bayerischen Alpenraum ab und enthalten 500 Skitouren-Vorschläge und 250 Schneeschuh-Routen. Außerdem kann man in ihnen alle Wildschon- und -schutzgebiete ablesen, die man meiden sollte, damit auch extrem gefährdete Arten wie das Birkhuhn gut durch die kalte Jahreszeit kommen. An den Ausgangspunkten beliebter Touren hat der DAV ebenfalls Informationstafeln aufgestellt, im Gelände selbst trifft man immer wieder auf Wegweiser und Gebotsschilder, damit Bergsportler, Wildtiere und die Natur gleichermaßen zu ihrem Recht kommen.", "twitter-history": "[{       \"id\": 1337711053011099650,       \"url\": \"https://twitter.com/SZ_Bayern/status/1337711053011099650\",       \"date\": \"2020-12-12 10:49:03+00:00\",       \"text\": \"Geschlossene Skigebiete, nicht präparierte Pisten, offen liegende Kabel: Wer in diesem Winter in den Berge gehen will, muss einige Dinge beachten. Ein Überblick. https://t.co/IAA8lwtGaB\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48007,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}