{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-shutdown-planung-rki-ezb-1.5144247",
     "date": "2020-12-10 17:47:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nEXKLUSIV Bund und Länder bereiten strengeren Shutdown vor. Nach Informationen der SZ stehen mehrere Länderchefs in Kontakt mit Kanzlerin Merkel und Vizekanzler Scholz. Die geplanten scharfen Restriktionen sollen von Wirtschaftshilfen für alle betroffenen Branchen flankiert werden. Allerdings soll es wohl keine Erstattung von Umsatzausfällen geben, sondern tagegenaue Überbrückungshilfen. Von Hanno Charisius, Cerstin Gammelin, Boris Herrmann und Henrike Roßbach\nRKI-Chef Wieler fordert Kontaktreduktion um 60 Prozent. Seit Ausbruch der Pandemie haben die Deutschen ihre Kontakte um 40 Prozent reduziert, dies sei aber nicht genug. Andernfalls sei angesichts der wieder ansteigenden Neuinfektionen ein harter Lockdown notwendig. Berlins Regierender Bürgermeister Müller kündigt deutliche Verschärfungen der Maßnahmen bis Anfang Januar an. Weitere Nachrichten aus Deutschland\nEZB hält Leitzins auf null Prozent und stockt Corona-Notprogramm massiv auf. Der Rat der Europäischen Zentralbank beschließt, das Notaufkaufprogramm für Staats- und Unternehmensanleihen um 500 Milliarden Euro zu erhöhen. EZB-Chefin Lagarde betont: \"Die EZB war in der ersten Welle da und wird auch in der zweiten Welle da sein.\" Die Details dazu von Markus Zydra\nAußerdem wichtig\nNachrichten kompakt - was außer dem Coronavirus noch wichtig war\nVorwürfe gegen MAD nach Selbstmord eines Verdächtigen. Der Militärische Abschirmdienst ermittelt gegen \"Reichsbürger\" in der Bundeswehr. Nach einer Razzia begeht einer der Hauptverdächtigen Selbstmord. Handelten die Ermittler leichtsinnig? Nun ermittelt die Staatsanwaltschaft. Von Florian Flade und Ronen Steinke\nSZ PLUS Die neue Robustheit der EU. Streitigkeiten mit Polen und Ungarn, Brexit-Kampf mit Großbritannien: Die EU hat in diesem Krisenjahr Konflikte nicht mehr gescheut. Und sie behauptet sich ziemlich gut. Zum Kommentar von Stefan Kornelius\nEU: Terrorpropaganda muss binnen einer Stunde gelöscht werden. Im Internet rekrutieren Terroristen Nachwuchs. Weil die EU junge Menschen dadurch gefährdet sieht, nimmt sie Plattformbetreiber künftig stärker in die Pflicht. Zur Nachricht\nEXKLUSIV Weiteres Verfahren gegen Fifa-Chef Infantino gefordert. Der Schweizer Bundesanwalt Keller sieht \"klare Hinweise\" auf untreue Geschäftshandlungen des Fifa-Präsidenten. Es geht um eine Reise im Privat-Jet. Von Thomas Kistner\nLegendärer italienischer Stürmer Paolo Rossi verstorben. Der Weltmeister von 1982 erlag den Folgen eines Krebsleidens. Rossi wollte nie Mittelstürmer werden, doch er brachte die Brasilianer mit drei Toren in einem legendären WM-Spiel zum Weinen. Zum Tod von \"Pablito\", den die Italiener immer besonders verehrten. Der Nachruf von Oliver Meiler\n3 aus 24 - Meistempfohlen heute\nVideo: \"Ich habe mich immer wieder bei dem Verstorbenen entschuldigt\". Pflegekräfte, die Covid-Erkrankte auf Intensiv-Stationen versorgen, sprechen über Arbeitsbedingungen, verstorbene Patient*innen und Querdenker*innen, denen sie das Leben retten. Von Kolja Haaf bei jetzt\nDie Republikaner folgen Trump nicht mehr bedingungslos. Die meisten Abgeordneten der Partei setzen seinen Tiraden zwar nichts entgegen. Doch im Repräsentantenhaus verweigert sich eine Mehrheit der Republikaner dem Präsidenten. Von Christian Zaschke\n\"Ach, echt?\" Eigentlich gilt seit Mittwoch in München eine Ausgangssperre ab 21 Uhr. Natürlich sind an diesem ersten Abend noch einige Leute unterwegs. Ein Rundgang mit Überraschungen und Überraschten. Von Philipp Crone\nSZ-Leser diskutieren​\nWie verbringen Sie Weihnachten? Während Bund und Länder einen strengeren Shutdown vorbereiten, haben sich einige SZ-Leser bereits festgelegt: Sie verbringen das Fest im kleinen Kreis, analistael berichtet sogar von geplanten Videokonferenzen. Greifswalder feiert allein: \"Wie mit meinen Kindern abgemacht. Dieses Weihnachten ohne Geschenke, ohne Familienstreit. Weihnachten ganz original, das kann kommen. Ich bin sehr gespannt drauf.\" Diskutieren Sie mit uns.",
     "twitter-history": "[]"
}