{"url": "https://www.sueddeutsche.de/politik/coronavirus-deutschland-corona-grippe-tests-engpaesse-1.5015485", "date": "2020-09-07 01:15:34", "source": "sueddeutsche.de", "label": "real", "header": "Corona und Grippe - Ärztevertreter warnen vor Laborengpässen", "article": "Ärztevertreter warnen vor wachsenden Engpässen bei den Laborkapazitäten in Deutschland. Die beginnende Grippesaison werde die Zahl der nötigen Abstriche vervielfachen, sagte die Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des öffentlichen Gesundheitsdienstes (BVÖGD), Ute Teichert, den Zeitungen der Funke-Mediengruppe. Bereits jetzt seien die Laborkapazitäten knapp. Um Grippe- und Corona-Infektionen zu unterscheiden, sei in jedem Verdachtsfall ein Rachenabstrich nötig. \"Bei steigenden Infektionszahlen müssen wir im Herbst mit größeren Engpässen und längeren Wartezeiten rechnen.\"\nIn der Debatte um eine Verkürzung der Isolations- und Quarantänezeiten forderte Teichert ein gemeinsames Vorgehen von Bund und Ländern: \"Es muss bundesweit einheitliche Regeln für die Dauer einer Isolierung von Corona-Infizierten, Verdachtspersonen und Kontaktpersonen geben.\"\nVor der Konferenz von Bundeskanzlerin Angela Merkel (CDU) mit Leitern von Gesundheitsämtern, Gesundheitsdezernenten, Landräten und Oberbürgermeistern am Dienstag mahnte Teichert kurzfristige Schritte zur Entlastung der Gesundheitsämter an: Der von Bund und Ländern für den öffentlichen Gesundheitsdienst geschlossene Pakt einschließlich der zugesagten 5000 Dauerstellen sei ausdrücklich zu begrüßen.\nDie Gesundheitsämter brauchten aber dringend auch kurzfristige Hilfe. \"Kaum eine der zugesagten Vollzeitstellen wird unter den aktuellen Bedingungen bereits in diesem Herbst besetzt sein können\", so Teichert. Bis alle Lücken geschlossen seien, werde es Jahre dauern. \"Sollten die Infektionszahlen im Herbst wieder deutlich steigen, sind erneut Tausende von Freiwilligen nötig, um Infektionsketten nachzuverfolgen und Quarantäne-Maßnahmen zu kontrollieren.\"\nVerfassungsschutz: Mehr als 90 Corona-Kundgebungen von Rechtsextremisten dominiert\nSeit Ende April haben nach Erkenntnissen des Bundesamtes für Verfassungsschutz bundesweit mehr als 90 Kundgebungen gegen Corona-Maßnahmen stattgefunden, bei denen Rechtsextremisten den Ton angaben. Das geht aus einer Antwort der Bundesregierung auf eine Kleine Anfrage der Linksfraktion hervor, die der Deutschen Presse-Agentur vorliegt. Einer der regionalen Schwerpunkte der oftmals nur von einigen Dutzend Teilnehmern besuchten Kundgebungen war laut Verfassungsschutz Sachsen-Anhalt. In dem östlichen Bundesland fand demnach mehr als ein Drittel aller zwischen dem 25. April und dem 10. August von Rechtsextremisten organisierten oder dominierten Veranstaltungen statt.\nUnter den Zehntausenden Demonstranten, die am letzten August-Wochenende in Berlin gegen die Corona-Einschränkungen protestiert hatten, waren auch größere Gruppen sogenannter Reichsbürger mit entsprechenden T-Shirts, Transparenten, Sprechchören und Flugblättern. Deutlich erkennbar waren auch einige kleinere Gruppen von Rechtsextremisten und Neonazis. Unter den Teilnehmern aus den Reihen der AfD waren auch Mandatsträger, die dem inzwischen offiziell aufgelösten \"Flügel\" angehören. Die Strömung um den Thüringer AfD-Landeschef Björn Höcke wird vom Verfassungsschutz als rechtsextremistische Bestrebung mit nachrichtendienstlichen Mitteln beobachtet.\n\"Wurden Faschisten auf den früheren Querdenker- und Corona-Protesten bereits geduldet, so ist es insbesondere der Reichsbürgerbewegung und kruden Verschwörungsideologen am 29. August in Berlin gelungen, mit ihren Fahnen, Symbolen und Losungen Teile des Aufzugs zu prägen\", kommentierte die innenpolitische Sprecherin der Linksfraktion, Ulla Jelpke. Dies sei \"eine gefährliche Entwicklung, die von der Bundesregierung weiterhin unterschätzt wird\".\nKommunen gegen frühzeitige Absage von Weihnachtsmärkten\nDer Städte- und Gemeindebund wirbt dafür, Weihnachtsmärkte wegen der Corona-Pandemie nicht schon jetzt generell abzusagen. \"Es wird - hoffentlich - auch im Winter Städte oder Regionen mit geringen Infektionszahlen geben\", sagte Hauptgeschäftsführer Gerd Landsberg den Zeitungen der Funke-Mediengruppe. \"Dann könnte man dort auch Weihnachtsmärkte mit den entsprechenden Schutzkonzepten stattfinden lassen.\" Er fuhr fort: \"Daher sollte nicht bereits jetzt eine generelle Absage erfolgen, allerdings klar kommuniziert werden, dass man bei sich verschärfender Lage entsprechend reagieren muss.\"\nIm Fall rasant steigender Infektionszahlen seien öffentliche Veranstaltungen wie Weihnachtsmärkte nicht möglich. Landsberg stimmte die Menschen zugleich darauf ein, dass die Weihnachtsmärkte in diesem Jahr aufgrund notwendiger Abstands- und Hygieneregeln etwas anders aussehen dürften als üblich. \"Weihnachten mit seinen verschiedenen liebgewonnenen Gewohnheiten kann und will man nicht verbieten\", fügte Landsberg hinzu. \"Dazu gehören zumindest in beschränktem Umfang auch die Weihnachtsmärkte, nicht zuletzt, um die vorweihnachtliche Stimmung in den Städten zu erhalten.\"\nIm ARD-\"Deutschlandtrend\" hatten sich zuletzt fast zwei Drittel der Befragten (64 Prozent) dafür ausgesprochen, dass Weihnachtsmärkte in diesem Jahr nicht stattfinden sollten. Bundesgesundheitsminister Jens Spahn (CDU) sagte am Freitag, wenn es gelinge, Weihnachtsmärkte mit Hygiene, Abstand und Masken zu versehen, ohne ihren Charakter infrage zu stellen, könnte es das sicherlich auch geben.\nBundesregierung unterstützt Indien mit Testkits, Schutzausrüstung und Krediten\nDie Bundesregierung unterstützt das von der Corona-Pandemie besonders stark betroffene Indien. Das Land soll 330 000 Corona-Testkits und 600 000 Schutzausrüstungen für medizinisches Personal im Gesamtumfang von 15 Millionen Euro erhalten, wie Entwicklungsminister Gerd Müller den Zeitungen der Funke-Mediengruppe sagte. Zusätzlich stelle das Entwicklungsministerium kurzfristige Kredite im Umfang von 460 Millionen Euro bereit für Nahrungsmittel und Überbrückungshilfen an Menschen in Indien, die in der Corona-Krise ihren Job verloren haben. \"Das ist weltweit eine der größten Corona-Unterstützungsmaßnahmen\", betonte Müller.\nIn Indien steigt die Zahl der Infizierten mit dem Coronavirus rasant an. Das Gesundheitsministerium des Landes meldete am Sonntag mehr als 90 000 Neuinfektionen binnen 24 Stunden. Noch nie wurden weltweit in einem Land so viele Corona-Ansteckungen innerhalb eines Tages gezählt. Insgesamt kommt Indien nunmehr auf 4,2 Millionen bestätigte Fälle. Nach den USA und vor Brasilien liegt es auf Platz zwei der Staaten mit den meisten Infektionen.\n5000 neue Stellen im öffentlichen Gesundheitsdienst\nBund und Länder wollen als Konsequenz aus der anhaltenden Corona-Pandemie bis Ende 2022 mindestens 5000 neue und unbefristete Vollzeitstellen im öffentlichen Gesundheitsdienst (ÖGD) schaffen. In einem ersten Schritt solle es bis zum 31. Dezember 2021 mindestens 1500 Stellen für Ärzte, weiteres Fachpersonal und Verwaltungsmitarbeiter geben, teilten Bundesgesundheitsminister Jens Spahn (CDU) und die Vorsitzende der Länder-Gesundheitsminister, Berlins Senatorin Dilek Kalayci (SPD), am Samstag in Berlin mit.\nNeben den neuen Stellen geht es um eine bessere Digitalisierung der Gesundheitsämter und -behörden sowie darum, die Arbeit im öffentlichen Gesundheitsdienst attraktiver zu machen und zukunftsfähige Strukturen zu schaffen. Die 375 Gesundheitsämter spielen etwa beim Verfolgen von Infektionsketten sowie bei Anordnungen von Tests und Quarantäne eine wesentliche Rolle.\nDer schwarz-rote Koalitionsausschuss hatte sich am 22. Juni darauf geeinigt, für die Umsetzung eines \"Pakts für den Öffentlichen Gesundheitsdienst\" insgesamt vier Milliarden Euro bis zum Jahr 2026 zur Verfügung zu stellen. Im Bund-Länder-Beschluss heißt es nun, die an dem Pakt Beteiligten seien sich einig, dass für dessen Umsetzung die Mitwirkung der kreisfreien Städte und Landkreise wesentlich sei.\nBundespräsident regt Trauer-Akt für Corona-Tote an\nBundespräsident Frank-Walter Steinmeier hat eine offizielle Trauer-Veranstaltung für die Corona-Opfer in Deutschland angeregt. Er werde einen entsprechenden Vorschlag mit Vertretern des Bundestags, des Bundesrates, der Bundesregierung und des Bundesverfassungsgerichtes besprechen, sagte Steinmeier dem Redaktionsnetzwerk Deutschland. \"Wir müssen den Menschen in ihrer Trauer helfen - und darüber nachdenken, wie wir unser Mitgefühl ausdrücken können\", erklärte Steinmeier. \"Wann dafür der richtige Zeitpunkt ist und ob etwa eine Gedenkstunde der richtige Rahmen ist, darüber muss man sprechen, und das tue ich mit den Repräsentanten der anderen Verfassungsorgane.\"\nDie Trauer der Angehörigen dürfe nicht vergessen werden, mahnte Steinmeier. \"Wir haben 9300 Tote zu beklagen.\" Das seien zwar niedrigere Todeszahlen als anderswo. \"Aber es sind in sechs Monaten dreimal so viel wie die jährlichen Verkehrstoten. Das sollten wir nicht übersehen.\" Ohnehin würden die Zahlen jene nicht trösten, die gerade einen geliebten Menschen verloren hätten.\n\"Der Corona-Tod ist ein einsamer Tod\", sagte Steinmeier. Patienten in Krankenhäusern und Altenheimen seien meist ohne den Beistand ihrer Angehörigen gestorben. \"Auch die Hinterbliebenen hatten keine Möglichkeit, Abschied zu nehmen\", sagte der Bundespräsident. \"Das ist eine Seelenqual, davon haben mir viele Angehörige berichtet.\"\n1378 registrierte Corona-Neuinfektionen in Deutschland\nInnerhalb eines Tages haben die Gesundheitsämter in Deutschland nach Angaben des Robert-Koch-Instituts (RKI) vom frühen Samstagmorgen 1378 neue Corona-Infektionen gemeldet. Seit Beginn der Corona-Krise haben sich demnach mindestens 248 997 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert (Datenstand 5.9., 0.00 Uhr). Die Zahl der Todesfälle im Zusammenhang mit einer Corona-Infektion liegt nach RKI-Angaben bei 9324. Seit dem Vortag wurden zwei Todesfälle mehr gemeldet. Bis Samstagmorgen hatten etwa 222 900 Menschen die Infektion nach RKI-Schätzungen überstanden.\nDie Reproduktionszahl, kurz R-Wert, lag nach RKI-Schätzungen in Deutschland laut Mitteilung vom Freitag bei 0,85 (Vortag: 0,77). Das bedeutet, dass ein Infizierter im Mittel etwas weniger als einen weiteren Menschen ansteckt. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab.\nZudem gibt das RKI in seinem aktuellen Lagebericht ein sogenanntes Sieben-Tage-R an. Der Wert bezieht sich auf einen längeren Zeitraum und unterliegt daher weniger tagesaktuellen Schwankungen. Nach RKI-Schätzungen lag dieser Wert bei 0,94 (Vortag: 0,91). Er zeigt das Infektionsgeschehen von vor acht bis 16 Tagen.\nGesundheitspolitiker für kürzere Quarantänezeit bei Verdachtsfällen\nGesundheitspolitiker aus mehreren Fraktionen haben sich dafür ausgesprochen, die Quarantänezeit bei Corona-Verdachtsfällen zu verkürzen. \"Ich halte es für sehr sinnvoll, die Quarantänezeit auf fünf Tage zu begrenzen\", sagte der SPD-Abgeordnete Karl Lauterbach der Welt. \"Wir wissen, dass die allermeisten Menschen fünf Tage nach Beginn der Symptome nicht mehr ansteckend sind, auch wenn der PCR-Test noch ein positives Ergebnis ausweist.\"\nDer Berliner Virologe Christian Drosten hatte für eine Verkürzung für Verdachtsfälle nach einem Ausbruch etwa in einem großen Betrieb plädiert, um die Akzeptanz der Maßnahmen in der Gesellschaft zu erhalten. Diese Menschen sollten sich nur noch fünf statt 14 Tage isolieren müssen. Mit diesem Vorschlag gehe er \"bis an die Schmerzgrenze der Epidemiologie\", sagte er am Dienstag in seinem NDR-Podcast. Er regte zudem an, die fünf Tage nicht für Tests zu \"verschwenden\", sondern erst nach Ablauf zu testen, ob die Betroffenen infiziert waren und noch infektiös sind.\nGesundheitsminister Jens Spahn äußerte sich zurückhaltender. Er wies darauf hin, dass Drosten selbst den Vorschlag als \"steile These\" bezeichnet habe. \"Er weiß, dass das Risiko größer ist als bei zehn Tagen Quarantäne, dass möglicherweise noch infizierte Menschen am Alltag teilnehmen.\" Am Ende müsse man abwägen, was die richtige Quarantänelänge für Herbst und Winter sei, sagte Spahn.\nDie gesundheitspolitische Sprecherin der FDP-Fraktion, Christine Aschenberg-Dugnus, sprach sich ebenfalls für eine lediglich fünftägige Quarantäne aus. Damit erhöhe man die Akzeptanz in der Bevölkerung und entziehe \"zugleich den Verschwörungstheoretikern und Corona-Leugnern den Boden\", sagte sie der Welt. Die Grünen-Gesundheitspolitikerin Kordula Schulz-Asche sagte: \"Für die breite Masse der Bevölkerung kann es sinnvoll sein, bei Verdacht auf einen Kontakt mit einer infizierten Person zunächst in eine verkürzte Quarantäne zu gehen und diese mit einem negativen Test abzuschließen.\"\nDie gesundheitspolitische Sprecherin der Unionsfraktion, Karin Maag, verwies auf eine Prüfung zu dem Thema: Bund und Länder hätten das Bundesgesundheitsministerium und das Robert Koch-Institut damit beauftragt, \"die vorhandene Studienlage zur Quarantäne auszuwerten - und dann im Austausch mit den europäischen Partnern einen Bericht vorzulegen\". Auf dieser Basis werde dann entschieden, ob eine verkürzte Quarantäne angeraten werden könne.\nCurevac erhält 252 Millionen Euro für Impfstoffforschung vom Bund\nDas Tübinger Biotechunternehmen Curevac erhält für die Forschung an einem Corona-Impfstoff eine Finanzspritze des Bundes in Höhe von 252 Millionen Euro. Das bestätigte am Freitag ein Sprecher des Unternehmens. Das Bundesforschungsministerium hatte vor Monaten ein Sonderprogramm zur Beschleunigung der Forschung an dringend benötigten Impfstoffen gegen das Virus gestartet.\nEnde Juli hatte das Ministerium dann mitgeteilt, dass neben Curevac auch die Mainzer Firma Biontech und das Unternehmen IDT Biologika aus Dessau-Roßlau \"von einem Expertenbeirat\" zur Förderung empfohlen worden seien. Der Fördertopf umfasst insgesamt rund 750 Millionen Euro. Weltweit forschen Unternehmen an einem Impfstoff gegen das Coronavirus. Bei Curevac waren in den vergangenen Monaten mehrere Investoren eingestiegen - darunter auch der Bund im Juni mit rund 300 Millionen Euro. Erst kürzlich war das Unternehmen an die Börse gegangen.\nNeue Corona-Testpannen in Bayern und Hamburg\nVon der jüngsten Panne bei der Übermittlung von Corona-Testergebnissen in Bayern sind etwa 10 000 Menschen betroffen. Diese waren zwischen Samstag und Dienstag an bayerischen Flughäfen auf das Coronavirus getestet worden und bekamen nicht innerhalb der versprochenen Frist von 48 Stunden ein Ergebnis, wie ein Sprecher des bayerischen Gesundheitsministeriums am Freitag in München mitteilte. Grund sei ein EDV-Problem beim privaten Dienstleister Ecolog gewesen, der im Auftrag des Freistaats an den Flughäfen München, Nürnberg und Memmingen die Tests durchführt. Der Sprecher ging davon aus, dass im Laufe des Freitags alle in dem Zeitraum getesteten Menschen ihre Ergebnis-Benachrichtigungen erhalten werden.\nAuch in Hamburg haben Reiserückkehrer aus Risikogebieten vergeblich auf ihr Testergebnis gewartet. 250 Laborproben sind dort verloren gegangen. Ursache sei eine falsche Zuordnung, teilte die Hamburger Gesundheitsbehörde am Freitag mit. Betroffen seien Menschen, die sich am vergangenen Freitag im Testzentrum am Flughafen auf das Coronavirus haben testen lassen. Sie würden nun kontaktiert und sollten nun schnellstmöglich erneut getestet werden. Alle 250 Personen befänden sich seit der Rückkehr, also seit gut einer Woche, in Quarantäne, hieß es. Eine Infektionsgefahr für die Bevölkerung bestehe nicht.", "twitter-history": "[{       \"id\": 1302895675508756480,       \"url\": \"https://twitter.com/Echt_jetzt_/status/1302895675508756480\",       \"date\": \"2020-09-07 09:05:10+00:00\",       \"text\": \"ZitatÄrztevertreter warnen vor wachsenden Engpässen bei den Laborkapazitäten in Deutschland.Nö, man hat sich ja wirklich gut vorbereitet-immerhin scheinen ja genug Ampeln und #Intensivbetten bereit zu stehen.#mutigwiestreeck #pandemie #coronatest https://t.co/fGeMwQBzA4\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1263580819785834497,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368955389300117510/7fcIt7EW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1263580819785834497/1603481099\",              \"username\": \"Echt_jetzt_\",              \"name\": \"Tru5t\",              \"description\": \"All the small thingsTrue care, truth bringsIll take one liftYour ride, best trip#TeamSichereBildung\",              \"verified\": false,              \"created_date\": \"2020-05-21 21:22:06+00:00\",              \"location\": \"\",              \"followers\": 1526,              \"friends\": 858,              \"tweets\": 33488,              \"liked_tweets\": 89083,              \"lists_member\": 29,              \"media_shared\": 1063       }}, {       \"id\": 1302880346871128064,       \"url\": \"https://twitter.com/gnutiez/status/1302880346871128064\",       \"date\": \"2020-09-07 08:04:15+00:00\",       \"text\": \"https://t.co/N8zOMDPBsRSZ hat einen Teaser geändert. Coronavirus in Deutschland: Corona und Grippe - Ärztevertreter warnen vor LaborengpässenDistanz: 6 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/gpLlPW675p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134244,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111361       }}, {       \"id\": 1302822304515272704,       \"url\": \"https://twitter.com/gnutiez/status/1302822304515272704\",       \"date\": \"2020-09-07 04:13:37+00:00\",       \"text\": \"https://t.co/N8zOMDPBsRSZ hat einen Teaser geändert. Coronavirus in Deutschland: Corona und Grippe - Ärztevertreter warnen vor LaborengpässenDistanz: 5 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/jZjuvZTOR3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134244,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111361       }}]"}