{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-lockdown-schulen-1.5165531",
     "date": "2021-01-04 18:13:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nLockdown wird wohl bis 31. Januar verlängert. Das berichten mehrere Medien übereinstimmend. Endgültig entschieden wird am Dienstag von Kanzlerin Merkel und den 16 Länderchefs. Die Meldungen aus Deutschland im Überblick\nSchulen bleiben wohl noch zu. Die Kultusministerkonferenz formuliert dazu einen vagen Beschluss: \"Sollte es zu Lockerungen der im Dezember 2020 beschlossenen Maßnahmen kommen, müssen die Schulen von Anfang an dabei sein.\" Die Minister legen für eine Rückkehr einen Stufenplan vor, beginnend mit den Klassen 1 bis 6. Alexander Hagelüken, Susanne Klein und Ulrike Nimz berichten.\nSchleppender Start beim Impfbeginn in Pflegeheimen. Obwohl Monate der Planung dahinterstecken, geht bei der schnellen Immunisierung der Alten nun doch einiges schief. Das liegt vor allem am Zeitpunkt des Impfbeginns, doch es gab auch noch andere Probleme. Von Kristiana Ludwig und Dietrich Mittler (SZ Plus)\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nAssange darf nicht an die USA ausgeliefert werden. Das Gericht in London begründet die Entscheidung mit dem psychischen Gesundheitszustand des Wikileaks-Gründers und den Haftbedingungen, die ihn in den USA erwarten würden. Assange drohen dort bis zu 175 Jahre Haft. Die USA werfen ihm vor, zusammen mit Whistleblowerin Chelsea Manning geheimes Material von US-Militäreinsätzen im Irak und in Afghanistan veröffentlicht zu haben. Eine Berufung in dem Fall gilt als wahrscheinlich. Cathrin Kahlweit berichtet.\nCorona stoppt 14 Jahre langen Aufschwung. Wie das Statistische Bundesamt meldet, gab es 2020 im Schnitt nur noch 44,8 Millionen Arbeitnehmer und Selbständige in Deutschland. Das waren eine halbe Million weniger als ein Jahr zuvor. Damit endet ein Aufwärtstrend, der selbst die schwere Rezession der Finanzkrise 2008/2009 überdauert hatte. Von Alexander Hagelüken\nEXKLUSIV Attacke auf Rabbiner in Offenbach. Ein Mann bedrängt an Neujahr einen Geistlichen und beschimpft ihn mit judenfeindlichen Parolen. 2013 war derselbe Gemeinderabbiner in einem Offenbacher Einkaufszentrum von einer Gruppe von Jugendlichen antisemitisch angepöbelt worden. Der Fall hatte damals auch deshalb Aufsehen erregt, weil die Security-Mitarbeiter des Einkaufszentrums dem Rabbiner nicht zur Hilfe kamen. Von Ronen Steinke\n3 aus 24 - Meistempfohlen heute\nAm Apparat: Trump, der Pate. Eine neue Tonbandaufnahme belegt, wie Trump vom Innenminister Georgias verlangt, das Wahlergebnis zu kippen. Das ist beispiellos - und vielleicht sogar kriminell. Von Alan Cassidy\nKlagt Trump an! US-Präsident Donald Trump droht dem Innenminister von Georgia und versucht, ihn zu einer Straftat anzustiften. Wann endlich endet diese Farce vor einem ordentlichen Gericht? Kommentar von Stefan Kornelius\nLehren aus einer Katastrophe. Schon einmal wurde ein Vakzin in enormem Tempo getestet und zugelassen. Ein bahnbrechender Erfolg, bis ein Hersteller schlampte - mit fatalen Folgen. Die Welt hat daraus gelernt. Von Berit Uhlmann (SZ Plus)\nSZ-Leser diskutieren\nIhre Meinung zum Fall Assange? \"Ein gutes Urteil, ich hätte nicht damit gerechnet\", schreibt Gracco. Autocrator hingegen bemängelt die Entscheidung: \"Das Auslieferungsverbot ist ein Urteil dritter Klasse\". Es sei kein \"Schlussstrich gezogen\" worden \"und die juristische Dauerhängepartie (mit einer weiteren Dauerhaft) geht grade weiter\". Diskutieren Sie mit.",
     "twitter-history": "[]"
}