{
     "url": "https://www.sueddeutsche.de/sport/ski-alpin-gleich-nach-olympia-1.4917563",
     "date": "2020-05-25 18:53:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gleich nach Olympia",
     "article": "Die für Februar 2021 geplanten alpinen Ski-Weltmeisterschaften in Cortina d'Ampezzo sollen um ein Jahr verschoben werden. Das kündigte Giovanni Malagò, Präsident des Nationalen Olympischen Komitees, im italienischen Fernsehen an. Die Titelkämpfe sollen demnach im März 2022 und somit kurz nach den Olympischen Winterspielen von Peking stattfinden. Laut Malagò könne man sonst nicht garantieren, die Veranstaltung sicher durchzuführen. In Italien sorgt man sich zudem, dass die Corona-Infektionen im Herbst erneut ansteigen könnten. Das finanzielle Risiko, sollte die WM im Februar 2021 dann ersatzlos abgesagt werden, wolle man mit der Verschiebung eindämmen. Der Ski-Weltverband Fis teilte am Montagabend mit, dass man großes Verständnis für die Organisatoren habe, den Antrag wegen der Tragweite aber bis Juli 2020 prüfen müsse. Italien ist mit knapp 230 000 Corona-Fällen und 32 000 Toten eines der am heftigsten von der Pandemie betroffenen Länder in Europa; der Wintersportort Cortina liegt zudem in der Region Venetien, die knapp 20 000 Fälle und 2000 Tote zählt. Im März wurde bereits das Weltcup-Finale der Alpinen in Cortina abgesagt.\nDer Schweizer Skiverband nutzte die Fis-Sitzung am Montag, den Abfahrtsklassiker von Wengen wieder in den Weltcup-Kalender für 2021/22 zu setzen - bis auf Weiteres. Ein Unternehmer hatte jüngst eine Spende von 283 000 Euro versprochen, die das finanzielle Defizit der Ausrichter ausgleichen soll. Zwischen Wengen und Skiverband war zuvor ein Streit um die Verteilung der TV-Gelder eskaliert, die Wengener hatten deshalb sogar beim Sportgerichtshof Cas geklagt. Diese Klage müsse nun noch zurückgezogen werden, ließ der Schweizer Verband durchblicken.",
     "twitter-history": "[]"
}