{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/quarantaene-infizierte-verlegt-1.4872838",
     "date": "2020-04-08 21:50:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Infizierte verlegt",
     "article": "Inzwischen haben die Behörden sechs Personen ermittelt, die mit den zwei Corona-infizierten Flüchtlingen aus der Anker-Dependance beim früheren Brucker Fliegerhorst in Kontakt standen. Die in der Unterkunft anwesenden Personen wurden in Abstimmung mit dem Gesundheitsamt des Landkreises isoliert untergebracht und auf SARS-CoV-2) getestet, teilte die Regierung von Oberbayern mit, die die Einrichtung betreibt. Ergebnisse lagen bis Mittwoch nicht vor. Die Infizierten seien 21 und 34 Jahre alt und getestet worden, weil sie Erkältungssymptome zeigten, die als typisch für Covid-19 gelten. Sie sollen zur Quarantäne am Dienstag in eine andere Unterkunft verlegt worden sein, wo sie entsprechend betreut würden.\n\"Wegen der betroffenen Bewohner und dem weiteren Vorgehen stehen wir in enger Abstimmung mit dem Gesundheitsamt\", erklärte eine Sprecherin der Regierung. Das Gesundheitsamt habe bislang keine Quarantäne für die gesamte Unterkunft verfügt. Derzeit leben nach Angaben der Regierung etwa 590 Menschen dort. Vor knapp drei Wochen sollen es 560 gewesen sein. Experten wie Willi Dräxler (BBV), Integrationsreferent des Brucker Stadtrates, hatten bereits gewarnt, dass es zu einer desolaten Lage kommen könnte, wenn in zentralen Unterkünften Infektionen auftreten. Die Abstandsregeln seien dort kaum einzuhalten. In eine Quarantäne müsste auch das Personal einbezogen werden. Die Caritas habe ihre Mitarbeiter deshalb längst abgezogen, so Dräxler, Fachreferent Migration der oberbayerischen Caritas.",
     "twitter-history": "[{       \"id\": 1248207302450130944,       \"url\": \"https://twitter.com/SZ_FFB/status/1248207302450130944\",       \"date\": \"2020-04-09 11:13:06+00:00\",       \"text\": \"Quarantäne: Infizierte verlegt https://t.co/CGGywZFGbS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}