{
     "url": "https://www.sueddeutsche.de/muenchen/freising/neues-geschaeft-von-braut-zu-braut-1.5122082",
     "date": "2020-11-20 21:47:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Von Braut zu Braut",
     "article": "Ein Prinzessinnenkleid mit weißer Schleppe oder doch lieber ein Hochzeitsdirndl in zartrosa? In Nicole Billers Brautmodeladen \"Tüll*Raum\" haben Kundinnen die Wahl aus verschiedensten Brautmoden und Accessoires. Das Besondere dabei: Die Freisingerin setzt in ihrem Sortiment auf Nachhaltigkeit. Alle Hochzeitskleider sind daher aus zweiter Hand und suchen nun ein neues Glück. Mitten im Frühlingslockdown erfüllte sich Biller mit dem Second-Hand-Brautmodeladen an der Freisinger Sonnenstraße ihren Lebenstraum. Nur neun Monate nach der Ladeneröffnung expandiert der Tüll*Raum jetzt in eine größere Immobilie.\nDer Wunsch nach einem \"eigenen kleinen Lädchen\" habe Nicole Biller schon länger begleitet. Die Idee für den nachhaltigen Brautmodeladen sei ihr dann beim Frühjahrsputz während des ersten Lockdowns gekommen. \"Da haben viele ihren Keller oder Speicher aufgeräumt. Mir fiel dabei mein Brautkleid wieder in die Hände\", erinnert sich die Ladenbesitzerin. Sie selbst hat erst vor zwei Jahren erneut geheiratet, das Brautkleid seither jedoch nicht mehr ausgeführt. \"Da dachte ich mir: Warum nicht einen Laden mit pre-loved, also Second-Hand-Brautkleidern eröffnen?\"\nWehmut, das eigene Brautkleid wegzugeben, fühlt die Freisingerin nicht. \"Ich persönlich finde, dass ein Brautkleid das Glück an die nächste Braut weitergibt.\" Ihre Familie überzeugte Biller sofort mit der Ladenidee: Ihr 16-jähriger Sohn half ihr beim Design des Logos und der Einrichtung des Online-Auftritts. Die beiden älteren Töchter fanden im Freundeskreis die ersten Interessentinnen, die ihre Hochzeitsroben verkaufen wollten.\nZu Beginn schwangen bei Biller Bedenken mit, ein Geschäft in der Pandemie zu eröffnen. Die Resonanz in den sozialen Netzwerken bekräftigte sie aber in ihrem Entschluss, mittlerweile verkaufte sie 30 Kleider. Aus ganz Deutschland erreichen Biller Hochzeitsroben, neben ihrem eigenen stehen aktuell etwa 90 weitere Kleider von Größe 32 bis 52 im Tüll*Raum zum Verkauf. Bei der Auswahl achtet sie auf Aktualität: Älter als fünf Jahre sollten die Kleider nicht sein und sie müssen vor dem Verkauf auf Kommissionsbasis professionell gereinigt werden. Kleinere Mängel wie ein abgetragener Saum seien kein Problem, einige der Kleider müssten ohnehin für die neue Besitzerin gekürzt werden. Für diese Fälle vermittelt Biller an zwei Schneidereien aus der Region. Die Preisspanne der Hochzeitskleider liegt zwischen 220 und 2500 Euro, die Preise der Standesamtkleider beginnen bei etwa 80 Euro. Außerdem warten in Billers Laden Tüllröcke, Oberteile, Schuhe, Schleier und Accessoires auf neue Besitzerinnen. \"Alles getreu meines Slogans: Hochwertiges muss nicht immer neu sein\", sagt Biller. \"Das ist hier eine Herzensangelegenheit, mein Lebenstraum, den ich umgesetzt habe. Das ist nicht unbedingt auf Profit ausgelegt.\"\nNicht nur ein schmaler Geldbeutel, sondern auch der Umweltaspekt führe laut Biller Frauen in den Tüll*Raum. \"Gerade im Lockdown ist das Thema Nachhaltigkeit groß geworden, weil Ressourcen geschont werden und weniger CO₂-Emissionen stattfinden.\" Besonders Materialen wie Tüll würden oftmals über lange Lieferwege aus China importiert werden. Auch das Persönliche kommt im Tüll*Raum zum Tragen: Oftmals enthalten die Kleiderpakete handgeschriebene Briefe der Vorbesitzerinnen, die den künftigen Bräuten Glück für die Heirat wünschen. \"Mir ist bewusst geworden, dass meine Arbeit nicht nur die zukünftige Braut, sondern auch die Verkäuferin des Kleides glücklich macht\", sagt Nicole Biller. Manche der Hochzeitsroben würden bereits zum zweiten Mal bei ihr im Laden hängen, andere seien noch ungetragen. Zahlreiche Hochzeiten mussten wegen Corona auf das nächste Jahr verschoben werden, viele der Bräute seien laut Biller inzwischen schwanger geworden, hätten mittlerweile entbunden, zugenommen oder an Gewicht verloren und benötigten deshalb ein neues Kleid. Andere Kundinnen planen ganz regulär ihre Heirat. Ein Zeitlimit bei der Brautberatung, wie es in den großen Hochzeitsmodeläden üblich sei, gebe es im Tüll*Raum nicht, betont die Geschäftsinhaberin. \"Bei mir werden schon mal 15 Kleider in dreieinhalb Stunden anprobiert.\"\nAuch die Begleiterinnen der werdenden Bräute sollen in Zukunft bei Nicole Biller fündig werden: Am ersten Dezember öffnet der Tüll*Raum in der General-Von-Nagel-Straße 10 seine Türen. Die größere Verkaufsfläche bietet dann auch eine Auswahl an pre-loved Abendkleidern. Das Brautmodegeschäft hauptberuflich auszuführen, plane Biller zwar aktuell nicht. \"Aber wer weiß, was passiert, wenn im nächsten Jahr mehr Hochzeiten stattfinden und die Kleidernachfrage steigt.\"",
     "twitter-history": "[]"
}