{"url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-verteilter-budenzauber-1.5084840", "date": "2020-10-20 22:34:20", "source": "sueddeutsche.de", "label": "real", "header": "Verteilter Budenzauber", "article": "Während in vielen Orten schon jetzt reihenweise Advents- und Weihnachtsveranstaltungen abgesagt werden, geht Starnberg trotz Corona-Beschränkungen andere Wege: Besucher dürfen sich voraussichtlich auf Eiszauber und Christkindlmarkt freuen - freilich jedoch unter völlig anderen Voraussetzungen als in den Vorjahren. Der Starnberger Kulturausschuss befasste sich am Montag mit der heiklen Frage, wie man trotz Corona-Pandemie, Abstands- und Hygienevorschriften sowie einem drohenden Lockdown dennoch ein wenig vorweihnachtliche Stimmung in die Stadt zaubern könne und auch den beliebten \"Eiszauber\" - eine 300 Quadratmeter große Eisfläche auf dem Kirchplatz - stattfinden lassen kann.\nHerausgekommen sind Kompromisslösungen, wie sie bereits in München mit Ersatzveranstaltungen zum Oktoberfest praktiziert wurden. Gleichwohl stehen Weihnachtsbuden und Eiszauber unter dem Vorbehalt der Absage. \"Im Bemühen, alles zu versuchen, wollen wir aber auch keinen Beitrag zur Infektionsverbreitung leisten\", sagte Bürgermeister Patrick Janik. Für Starnbergs Einzelhändler sei die Situation ohnehin katastrophal, die Vorgaben der Landesregierung mache die Situation nicht einfacher. Im Rathaus habe man sich daher intensiv Gedanken über Alternativen gemacht.\nAufgrund der Vorgaben kommt der Kirchplatz als Veranstaltungsort für den Christkindlmarkt, wo Alkoholausschank derzeit ohnehin verboten ist, aber nicht in Frage. Im eingezäunten und überwachten Areal dürften sich maximal 40 Personen aufhalten. Auch ein Rahmenprogramm mit Musik, Laternenumzug oder Nikolaus-Besuch sei nicht möglich. Der finanzielle und personelle Einsatz stehe daher in keinem Verhältnis zum Nutzen, erklärte Sarah Buckel, zuständig für Standortförderung, Kultur und Öffentlichkeitsarbeit.\nDie derzeit favorisierte Lösung besteht nun in einer Verringerung der bislang rund 40 Buden auf zwölf Stände, die - in Kooperation mit Gastronomen sowie einigen wenigen Vereinen und Kunstgewerbetreibenden - in der Innenstadt verteilt werden sollen. Statt nur an einem Wochenende sollen die Buden dafür an vier Wochenenden geöffnet sein. Darüber hinaus sollen weihnachtliche Lichtinstallationen \"eine stimmungsvolle Atmosphäre schaffen\".\nDie Bürgerliste hatte hinsichtlich des \"Eiszaubers\" von Mitte Januar bis Anfang Februar, den die Stadt bislang mit bis zu 60 000 Euro bezuschusste, eine Absage beantragt. Doch auch hier soll es einen Kompromiss geben: Lediglich 30 Eisläufer dürfen nach vorheriger Online-Anmeldung zeitgleich auf die Fläche. Allerdings wird das Konzept reduziert, Podestaufbau, Rahmenprogramm und Werbung entfallen. Die Eisbahn kann bis zu drei Wochen vor der Veranstaltung storniert werden.", "twitter-history": "[]"}