{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-impfungen-grossbritannien-halle-1.5155316",
     "date": "2020-12-21 18:09:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nEMA empfiehlt Zulassung von Corona-Impfstoff. Die Europäische Arzneimittelbehörde hat den Weg zur Zulassung für das erste Vakzin in Europa freigegeben, nun muss die EU-Kommission zustimmen. Verläuft alles wie vorgesehen, könnten am 27. Dezember die Impfungen in Deutschland beginnen. Die wichtigsten Fragen und Antworten dazu beantwortet Hanno Charisius. Das Vertrauen in den Impfstoff ist wichtiger als Schnelligkeit, kommentiert Berit Uhlmann.\nGroßbritannien ist isoliert. Brexit-Chaos, Lockdown an Weihnachten und ein mutiertes Coronavirus: Das Land befindet sich mitten in einem Albtraum-Szenario - und ist auf sich allein gestellt. Das könnte Premier Johnson noch gefährlich werden, schreibt London-Korrespondent Alexander Mühlauer (SZ Plus). Was Reisende nun wissen müssen, erklären Daniel Brössler, Eva Dignös und Katja Schnitzler.\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nHalle-Attentäter zu lebenslanger Haft verurteilt. Stephan B. wollte 2019 bewaffnet in die Synagoge eindringen, dann erschoss er zwei Menschen. Jetzt wurde er schuldig gesprochen. Das Urteil lautet lebenslange Haft mit anschließender Sicherheitsverwahrung. Stephan B. zeigt während der Verkündung keine Regung, macht sich stumm Notizen, berichtet Antonie Rietzschel.\nMaas: \"Letztes Zeitfenster\" zur Rettung des Atomabkommens. Die Außenminister der Teilnehmerstaaten des Atomabkommens mit Iran würdigen die \"Aussicht auf eine Rückkehr der USA\" und unterstreichen ihre Bereitschaft, \"dies in einer gemeinsamen Anstrengung positiv aufzugreifen\". Bundesaußenminister Maas sieht das Abkommen an einer Wegscheide. Von Paul-Anton Krüger\nEXKLUSIV Machtkampf bei der Staatsbank: Die KfW sucht neue Chefs. Der Vertrag des parteilosen, aber als CDU-nah geltenden Vorstandschefs Günther Bräunig endet im Sommer. Auch Vorstandsmitglied Joachim Nagel scheidet aus. Die Besetzung des Spitzenpersonals folgt nicht nur der Frage, ob ein Manager oder eine Managerin eine Bank führen kann, es geht auch um den Parteienproporz. Wer das Rennen macht, kann in Berlin indirekt mitregieren. Von Cerstin Gammelin, Reiko Pinkert, Meike Schreiber und Jan Willmroth\nBundesanwaltschaft erhebt Anklage gegen Attentäter von Waldkraiburg. In dem Ort waren in mehreren Nächten Läden oder Restaurants türkischstämmiger Inhaber mit einer übelriechenden Flüssigkeit oder Brandsätzen attackiert worden. Dem 25-jährigen mutmaßlichen Täter wird schwere Brandstiftung und die Vorbereitung einer schweren staatsgefährdenden Gewalttat vorgeworfen. Mehr dazu\nEU genehmigt Megafusion zwischen dem Opel-Mutterkonzern PSA und Fiat Chrysler. Die Übernahme führt zum viertgrößten Autokonzern der Welt. Er soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen. Die Zustimmung ist aber an die Bedingung geknüpft, dass die Unternehmen Verpflichtungszusagen vollständig umsetzen, wie die EU-Kommission mitteilt. Die Details\nNawalny: \"Ich habe meinen Mörder angerufen.\" Der russische Oppositionspolitiker veröffentlicht auf Youtube den Mitschnitt eines Telefonats. Ein russischer FSB-Agent soll den Giftanschlag zugegeben haben. Nawalny gab sich in dem Gespräch am 14. Dezember als Assistent des Chefs des russischen Sicherheitsrats aus, um das Vertrauen des Mannes zu gewinnen. Zur Meldung\n3 aus 24 - Meistempfohlen heute\nKönigstragödie in der Parallelwelt. Der abgewählte US-Präsident Trump klammert sich an die Macht. So sehr, dass selbst hartgesottene Mitstreiter langsam Angst bekommen. Von Hubert Wetzel (SZ Plus)\n\"Dass wir uns nicht lieben, macht es oft auch einfacher.\" Christine gründet mit ihrer damaligen Partnerin eine Plattform für Co-Elternschaft, nach der Trennung wird sie Mutter. Und Gianni wird Vater. Hier erzählen die beiden, wie sie ohne romantische Gefühle eine sichere Partnerschaft aufgebaut haben, Kompromisse finden - und eine Familie wurden. Protokoll von Julia Hägele\nWie die ZDF-Romanze am Sonntagabend. Trainer, Mitspieler und Klubbosse versuchen, Leroy Sané nach dessen Ein- und Auswechslung wieder aufzubauen. Hansi Flick sagt: \"Er bekommt all unsere Unterstützung.\" Von Philipp Selldorf\nSZ-Leser diskutieren\nNeue Virus-Mutation: Wie damit umgehen? Heps findet, die Lage habe sich dadurch sowieso nicht verändert: Er würde seine \"persönlichen Kontakte weiter auf ein notwendiges Minimum beschränken\". Anna_Bohlika kritisiert, dass Deutschland offenbar nicht außreichend genug nach Mutationen Ausschau gehalten hat und fragt sich, wie gut \"die Kommunikation der Virologen und Epidemiologien untereinander international wirklich\" ist. Diskutieren Sie mit.",
     "twitter-history": "[]"
}