{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/abfallwirtschaft-der-mann-der-muell-in-geld-verwandeln-will-1.4960911",
     "date": "2020-07-09 16:02:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Mann, der Müll in Geld verwandeln will",
     "article": "290 Bewerber wollten gerne Vorstand des gemeinsamen Kommunalunternehmens Abfallwirtschaft Starnberg (Awista) werden. Den Job bekommen hat Christoph Wufka. Der 40-Jährige ist damit Nachfolger von Peter Wiedemann, der Ende Juni nach 19 Jahren beim Awista in Ruhestand ging. Um sich einen Überblick über das Unternehmen zu verschaffen, trat Wufka seinen Dienst in Starnberg bereits am 1. April an - zeitgleich mit dem bisherigen Höhepunkt der Corona-Pandemie. \"Das waren natürlich nicht die Idealbedingungen, die man sich wünscht\", sagte er am Mittwoch bei seiner Vorstellung. Für den gebürtigen Niederbayer nur eine Herausforderung mehr. \"In der Kreislaufwirtschaft kannst du was bewegen.\" Klima, Umwelt, Ressourcen und ökologischen Landbau mit der Ökonomie zu verbinden, sei auch die Aufgabe von Abfallunternehmen. \"Wir handeln mit Wertstoffen, das treibt mich an.\"\nZu bewegen ist Einiges beim Awista: Das Abfallwirtschaftskonzept muss umgesetzt werden. Das neue Wertstoff- und Dienstleistungszentrum in Weßling befindet sich im Planungswettbewerb, \"da kommen wir aus den Startlöchern\". Digitalisierung ist ein großes Thema. Zum Beispiel könnte ein Kundenportal eingeführt werden, sagt Wufka. \"Wir wollen uns was trauen.\" Was die Einführung der Gelben Tonne angeht, sei eventuell \"ein kreativer Weg möglich\". Personell sieht Wufka den Awista gut aufgestellt. Langjährige Mitarbeiter mit starker Bindung zum Unternehmen und die jungen, die neuen Schwung bringen, seien eine gute Mischung. Etwa 100 Männer und Frauen sind für den Awista tätig, 30 davon in der Geschäftsstelle an der Moosstraße.\nEs schwebe ihm Einiges vor, sagte Wufka am Mittwoch. Genaues könne er aber noch nicht sagen, das soll in Klausuren erarbeiten werden. Und dann müsse auch der Verwaltungsrat einverstanden sein. Die Auswirkungen der Corona-Krise begleiten den Awista jedenfalls noch länger. Die Vermarktung von Altkleidern läuft langsam wieder an, seit die Grenzen wieder geöffnet sind - 90 Prozent der Textilien gehen laut Wufka ins Ausland. Während des Lockdowns quollen die Container über, ebenso die für Kartonagen. \"Die Leute haben viel mehr im Internet bestellt.\" Wegen der Hygienevorschriften wurden nun die Wertstoffhöfe mit Ampeln ausgestattet. Die Schließung und Wiedereröffnung der Wertstoffhöfe seien \"Extremsituationen\" für das Unternehmen und die Mitarbeiter gewesen. Im Keller befinde sich wegen des Überschusses der Preis für Altpapier. In einigen Kommunen im Westen Deutschlands sei schon die Rede von Gebühren für Altpapier, sagte Wufka.\n2019 hat jeder Landkreisbürger 117 Kilogramm Müll produziert, zwei Kilo mehr als im Vorjahr. Ursache dafür dürfte der starke Anstieg bei Asbest und Mineralwolle sein - geschuldet den Hagelschäden an Pfingsten 2019. 477 Tonnen mussten der Awista annehmen und auf die Deponie bringen. Im Vorjahr waren es 254. Die Tonne kostet den Bürger 285 Euro. 33 000 Kunden hat der Awista im Landkreis. 40 000 Mülltonnen sind im Umlauf, davon nur 1000 Vierradgefäße für große Wohnanlagen, aber 26 000 60-Liter-Tonnen, die kleinste Größe. Ein Indiz dafür, dass der Landkreis Starnberg Wohnort vieler begüterter Menschen ist, die im eigenen Haus leben.\nAuch Christoph Wufka schätzt die Lebensqualität hier. Geboren und aufgewachsen ist er in Deggendorf, in Regensburg hat er Geografie studierte. Thema seiner Diplomarbeit war der ökologische Landbau. Nachhaltigkeit lebt er, sagt er. Nun hat er ein Haus in Hechendorf gemietet. Seine Frau und sein fünfjähriger Sohn kommen Ende Juli nach.\nIn Stuttgart war Wufka zunächst beim Handelsverband Baden-Württemberg tätig, dann bei JCDecaux im Städtemarketing und schließlich Geschäftsführer im Recycling- und Wertstoffmanagement bei der Alba-Group, einem der größten Entsorgungs- und Recyclingunternehmen Deutschlands. Zehn Jahre Stuttgart, \"das reicht\".",
     "twitter-history": "[{       \"id\": 1281243976247508994,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1281243976247508994\",       \"date\": \"2020-07-09 15:09:02+00:00\",       \"text\": \"Abfallwirtschaft: Der Mann, der Müll in Geld verwandeln will https://t.co/0FEsARYGEJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}