{
     "url": "https://www.sueddeutsche.de/medien/anne-will-corona-massnahmen-soeder-1.5132137",
     "date": "2020-11-30 11:09:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir streiten einfach zu viel\" ",
     "article": "Was sind das denn für Szenen in Taiwan? Eine dichte Menschenmenge, ohne Masken, ohne Abstand, schiebt sich durch die Hauptstadt Taipeh und tanzt und lacht und trinkt womöglich Alkohol dazu. Im November des Jahres 2020. Die Gaypride-Party produziert Bilder, die in Europa beim Christopher-Street-Day zu sehen sind, äh, waren. Die Augen werden groß, die Wehmut auch. Man kommt nicht umhin, die Menschen dort zu beneiden. Sie führen, so scheint es, ein ganz normales Leben, es gibt sogar Massenveranstaltungen. Während wir in Deutschland in kein Restaurant mehr gehen dürfen. Von einem Tanz in der Menge ganz zu schweigen.\nDie ARD-Talksendung \"Anne Will\" setzt am Sonntagabend mit \"Zwischen lockern und verschärfen - wie sinnvoll ist Deutschlands Strategie noch?\" ein erwartbares Thema. Schafft es aber, die aktuelle Diskussion im Land um einen anderen Blickwinkel zu bereichern. Viele Länder in Südost- und Ostasien haben Wege gefunden, die Corona-Pandemie gut in den Griff zu bekommen und vor allem: im Griff zu behalten. Da ist es interessant zu wissen, wie das genau geht und ob auch Wege dabei sind, die Deutschland gehen könnte.\nVanessa Vu findet: ja. Sie ist Tochter vietnamesischer Einwanderer, in Niederbayern geboren, arbeitet als Journalistin für die Zeit. Sie nennt die deutschen Debatten zynisch, schließlich stirbt nach ihren Informationen derzeit etwa alle dreieinhalb Minuten ein Mensch an oder mit Covid-19. In Vietnam etwa gebe es eine kollektive Anstrengung, jeder leiste seinen Beitrag. \"Da wird nicht gemeckert: Ich brauche aber Böller, ich brauche meine Fußballspiele und ich brauche dies und das. Sondern man schränkt sich freiwillig ein, um eine freiheitlichere Situation für alle zu ermöglichen.\"\nBei Vergleichen mit anderen Ländern drängen sich Fragen auf\nIn Vietnam werden derzeit täglich zwischen fünf und 20 Neuinfizierte gezählt. Zum Vergleich: In Deutschland mit etwas weniger Einwohnern sind es zwischen 14 000 und 24 000 Neuinfizierte pro Tag. Deshalb dürfen in Vietnam Feste gefeiert werden, die Karaoke-Bars sind voll, Großfamilien treffen sich und essen gemeinsam. \"Mein Onkel hat vor zwei Tagen ein Geschäft eröffnet, es war gestopft voll und die Leute haben sich die Klamotten angeguckt. Das Leben dort ist ein ganz, ganz anderes\", erzählt Vu. Sie plädiert sogar für eine vorübergehende Aussetzung der Grundrechte, um das Virus endlich zurückzudrängen.\nNun tun sich bei Vergleichen mit anderen, weit entfernt liegenden Ländern Fragen auf. Nach Mentalität, nach kultureller Historie, nach Positionierung des Einzelnen in der Gemeinschaft etwa. Dies konnte die Sendung nicht leisten. Einen Eindruck dazu gab Audray Tang, Softwareentwicklerin aus Taiwan und dort zuständig für die digitale Strategie in der Corona-Krise. Wer einreist in den Staat (die Insellage erleichtert hier vieles), der muss einen negativen Corona-Test vorzeigen und anschließend dennoch 14 Tage in Quarantäne. Diese wird streng überwacht. Tang erklärt: \"Wir sorgen dafür, dass Menschen isoliert sind. Entweder im Hotel, wo sie eingesperrt bleiben. Oder daheim.\" Dort könnten sie über ihr Telefon mithilfe einer Art digitalen Zauns geortet werden. Die Menschen in Quarantäne erhielten etwa 30 Euro täglich vom Staat, wer aber die Regeln breche, der zahle 1000 Mal mehr als Strafe zurück.\nMan fragt sich ja schon, was Christian Lindner dazu sagt. Der sitzt sogar im Studio, sagt an diesem Abend aber erstaunlich wenig. Der Chef der FDP versucht seit Monaten, irgendwie einen Fuß in die Debatte zu kriegen und wettert stets gegen die Einschränkung von Grundrechten oder einen harten Lockdown. Doch der eigentlich so wortgewandte Lindner hat bis auf Taxigutscheine und reservierte Zeiten in Supermärkten für Risikogruppen an diesem Abend wenig zu bieten. Er muss zusehen, wie ihm gegenüber Viola Priesemann die Diskussion dominiert.\nDie Physikerin beschäftigt sich am Max-Planck-Institut mit der Ausbreitung des Virus. Und sie ist merklich sauer. Zuerst zerlegt sie Lindners Vorschlag, sich beim Virusschutz auf die sogenannten Risikogruppen zu beschränken (zählt man alle Menschen über 60 Jahre und dazu Personen mit Vorerkrankungen und Übergewicht dazu, kommt man auf mehr als 27 Millionen). Dies sei nicht möglich bei derart hohen Fallzahlen, erklärt Priesemann. Da die Gesundheitsämter nicht mehr hinterherkämen, gebe es zudem eine hohe Dunkelziffer von Menschen, die nicht wüssten, dass sie infiziert seien und das Virus zu Älteren, Kranken oder Behinderten trügen.\nGegen Ende der Sendung wird Priesemann fast laut: \"Ich möchte jetzt alles, was wir haben, einsetzen, damit diese Fallzahlen runtergehen. Damit danach die Freiheiten wieder da sind.\" Sie fragt, ob man denn wirklich über die kommenden vier Monate einen Lockdown light haben wolle, der ja auch kein Spaß sei. \"Es ist erreichbar, es ist machbar. Und alles, was wir haben, sind irgendwie Kämpfe, die pseudo gegeneinander gehen.\" Sie meint die Politik. Lindner ist da längst verstummt. Ganz im Gegenteil zu Markus Söder.\nDer bayerische Ministerpräsident adelt Priesemann - ihre Analyse sei brillant. Der Berufscharmeur aus München sieht sich bestätigt in seinem harten Kurs, er läuft zur Hochform auf. Auf die Frage, warum hier keine asiatischen Verhältnisse herrschten, antwortet er: \"Wir streiten uns einfach zu viel.\" Dort gebe es eine einheitliche Philosophie, die angewandt werde. Punktum. Während man hier jede einzelne Maßnahme in zig Diskussionen begründen müsse. Dazu werde die Gefahr des Virus ständig kleingeredet. \"Ich weiß jetzt nicht, ob es Querdenker in Japan gibt\", fragt er listig - ein Seitenhieb auf die Demonstranten, die in den vergangenen Monaten sehr präsent waren in der Öffentlichkeit hierzulande. \"Es wird versucht, mit Verschwörungstheorien die Leute kirre zu machen.\" Das untergrabe die Bereitschaft mitzumachen.\nGanz so ernst muss man Söder auch nicht immer nehmen\nAuch zehnstündige Treffen der Ministerpräsidenten seien nicht \"vergnügungssteuerpflichtig\", sagt Söder, weil man dort vom Hundertsten ins Tausendste komme. Jeder suche da nach einem Schlupfloch und wolle noch irgendwas aushebeln. Söder gibt sich als Ritter, der vom Rest ausgebremst wird. Dem Regierenden Bürgermeister von Berlin, Michael Müller (SPD), bleibt da nichts übrig, als breit zu grinsen.\nGanz so ernst muss man Söder auch nicht immer nehmen. Und Müller hat neben vielen vagen Aussagen immerhin das einzig schlüssige Argument zu bieten, das gegen einen neuerlichen, strikten Lockdown spricht: Länder wie Frankreich, Spanien und Italien hätten dies einige Male umgesetzt und die Zahlen auch kurzfristig runtergebracht. Aber langfristig war das keine Garantie für dauerhaft geringe Zahlen. Europäer ticken eben in manchen Dingen anders als Asiaten. Im Fall einer Pandemie offenbar nicht zu ihrem Vorteil.",
     "twitter-history": "[{       \"id\": 1333378102106468353,       \"url\": \"https://twitter.com/nothankyou_16/status/1333378102106468353\",       \"date\": \"2020-11-30 11:51:27+00:00\",       \"text\": \"Söder, der ausgebremste Ritter: Warum sind in Taiwan schon wieder Massenveranstaltungen möglich, während hierzulande ein Lockdown light gilt?xa0 https://t.co/W1T603djSV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 838,              \"friends\": 1696,              \"tweets\": 168897,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2653       }}]"
}