{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/mitten-in-bad-toelz-stockenten-als-touristen-1.4905284", "date": "2020-05-12 21:54:53", "source": "sueddeutsche.de", "label": "real", "header": "Stockenten als Touristen", "article": "Wenn die Corona-Pandemie überhaupt etwas Gutes an sich hat, so ist es der Umstand, dass der Rückzug der Menschen der Tierwelt eine Weile mehr Platz verschuf. Das war sehr schön im südafrikanischen Kapstadt zu beobachten, wo zwei Pinguine in aller Ruhe über Straßen und Gehwege watschelten - mal sehen, wie dieser Homo sapiens so lebt und wo er seine Eier legt. Oder auch die Ziegenherde, die in eine Kleinstadt in Wales vordrang, wo sie sich an Hecken gütlich tat - wozu soll das Grünzeug denn sonst nützlich ein. Und auch in Bad Tölz verhalf der Lockdown ein paar Tieren zu der einmaligen Gelegenheit, ein Territorium zu erkunden, das sie sonst allenfalls vom Hörenschnattern kannten.\nDabei handelte es sich Stockenten, die in der fast menschenleeren Fußgängerzone unterwegs waren. Die beiden Paare - jeweils Mann und Frau - flanierten nahe an den Geschäften vorbei und erinnerten ein wenig an Touristen, die sonst um diese Jahreszeit in der Marktstraße auftauchen. Gelegentlich quakte die Ente etwas zu ihrem Enterich hinüber. Das klang mal amüsiert, mal unzufrieden, also ganz so wie bei manchen Seniorenpaaren, die üblicherweise mit Reisebussen nach Tölz gekarrt werden. Vielleicht beschwerte sie sich, dass in den Schaufensterauslagen der Geschäfte so gar kein Outlook im Outlet für sie zu finden war, kein Federkleid, nichts. Der Enterich hielt den Schnabel und wirkte ziemlich gelangweilt, auch dies wie bei älteren Touristen-Ehen. Und um die Ähnlichkeit fast perfekt zu machen: Die Bummeltour dauert nur so zehn Minuten. Das Sortiment in Bad Tölz, na ja, mehr so lala.\nDie Zeit der Exkursionen ist für Enten und andere Tiere leider schon wieder vorbei. Die Läden haben von Neuem geöffnet, bald auch die Restaurants, die Ausgangsbeschränkungen sind aufgehoben, weshalb sich an der Isar wie vor Corona jede Menge Radfahrer und Jogger, Familien mit Kindern und laute Jugendliche tummeln. Und auch die Marktstraße füllt sich allmählich wieder. Da bleibt kaum Platz für neugierige Stockenten, Schwäne oder Blesshühner. Andererseits: So verlockend ist die zugepflasterte Welt der Menschen nun wirklich nicht. Schon gar nicht in Bad Tölz. Da ist es ja eigentlich in jedem Sumpf besser.", "twitter-history": "[]"}