{
     "url": "https://www.sueddeutsche.de/wirtschaft/paketsteuer-kommentar-1.5153834",
     "date": "2020-12-21 13:54:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eine Paketsteuer ist wenig sinnvoll",
     "article": "Ist es nachhaltiger, online zu bestellen und sich die Dinge dann nach Hause liefern zu lassen? Oder ist es besser, wenn man in ein Geschäft fährt, vielleicht einige Kilometer weit, möglicherweise in einer gut besuchten Fußgängerzone, dort einkauft und die Sachen dann selbst nach Hause kutschiert?\nUm diese Glaubensfrage muss man sich gerade keine Sorgen machen. Denn in der vergangenen Woche wurde wegen weiter steigender Corona-Infektionen der Einzelhandel in Deutschland flächendeckend geschlossen, vorerst bis 10. Januar. Ausnahmen gibt es nur für Lebensmittelgeschäfte, Apotheken und wenige andere. Wer also noch Weihnachtsgeschenke in letzter Minute braucht, ist in diesem Jahr dringend auf den Versandhandel angewiesen. Es ist eine wahre Flut von Lieferfahrzeugen mit Zehntausenden Zustellern, die sich in diesen Tagen durch Städte und Wohngebiete wälzen. Schon bis November hatte allein die Deutsche Post 1,6 Milliarden Pakete transportiert. Derzeit erwartet das Bonner Unternehmen mehr als elf Millionen Sendungen - am Tag. \"Macht hoch die Tür, die Tor macht weit\", hat in diesem Seuchenjahr eine besondere Bedeutung.\nDie Paketbranche boomt, die Online-Händler arbeiten auf Hochtouren, die Logistikdienstleister kämpfen, dass alle Waren rechtzeitig bereitstehen - und die Zustellung funktioniert hierzulande im Großen und Ganzen gut. Ein Grund dafür ist sicher auch ein - im Gegensatz zum Briefmarkt - funktionierender Wettbewerb bei der Paketzustellung: Neben dem Marktführer Deutsche Post-DHL sind DPD, Hermes oder UPS am Markt, auch Amazon fährt selbst Pakete aus. Doch die Branche sollte sich nicht nur über die Erfolge freuen, sie sollte die gute Geschäftslage nun für einige grundlegende Reformen nutzen. Denn ein Abflauen des Paketbooms ist nicht zu erwarten, viele Verbraucher werden auch nach der Corona-Pandemie weiter online bestellen. Gleichzeitig haben viele Händler die Bedeutung des Internethandels erkannt und ihr Angebot deutlich verbessert. Umso wichtiger, dass die Zustellung als Dienstleistung einen adäquaten Wert bekommt.\nDa sind zunächst die Mitarbeiter. Trotz einiger Verbesserungen, auch durch den Gesetzgeber, sind die Arbeitsbedingungen von Zustellern, aber auch von Packern in den Versandzentren, schlecht. Die Tätigkeit ist hart, die Bezahlung unterdurchschnittlich, viele haben nur Verträge auf Zeit. Wie wichtig diese Jobs aber sind, zeigt sich nun in der Krise und der Schließung der Geschäfte. Viele Kunden sind durchaus darauf angewiesen, dass Pakete zuverlässig und pünktlich ankommen - Handwerker, die auf Teile warten, Menschen, die Medizin brauchen, Terminsachen, die keinen Aufschub dulden. Einige DHL-Beschäftigte, die sonst in der Verwaltung tätig sind, helfen in diesen Tagen in den Sortierzentren und Zustellfahrzeugen mit. Sie werden erleben, wie hart diese Tätigkeit ist. Schon jetzt finden die Paketfirmen kaum noch Leute, bessere Arbeitsbedingungen tun not. Das heißt aber auch: Die Preise für Pakete müssen wohl steigen, sodass mehr Geld für diese Leute drin ist. Sinnvoll ist es, auch die Preise weiter zu differenzieren, wie das einige schon tun: Wenn ein Zusteller an die Haustür kommt, ist das teurer, als wenn man zu einer Abholstation gehen muss.\nEine Strafsteuer für Online-Händler wäre der falsche Weg\nAuch die Online-Händler und Versender - am anderen Ende der Logistikkette - sollten ihre Konditionen prüfen. Bislang sind die meisten Pakete für den Kunden ohne Extrakosten, die Händler übernehmen die Gebühr, zumindest von einem gewissen Bestellwert an. Hier wäre Transparenz sinnvoll, damit Kunden der Wert der Dienstleistung \"Paketzustellung\" klar wird. Zudem haben die oft üblichen kostenlosen Retouren großen Anteil am anschwellenden Paketvolumen. Es gibt Kunden, die gerade Kleidungsstücke oder Schuhe gedankenlos in vielen verschiedenen Größen bestellen und alles, was nicht passt, umgehend zurücksenden. Das sollte einmal den Online-Handel ankurbeln, doch das ist inzwischen nicht mehr notwendig. Auch hier wären ein Umsteuern und Extra-Preise sinnvoll, um das Paketvolumen sinnvoll zu steuern.\nEine Strafsteuer für Online-Händler zur Finanzierung von Subventionen für stationäre Geschäfte, wie sie jetzt ausgerechnet von einigen Abgeordneten aus der CDU/CSU-Fraktion im Bundestag ins Spiel gebracht wurde, ist dagegen wenig sinnvoll. Staatliche Eingriffe werden den Strukturwandel nicht aufhalten. Da müssen die Inhaber von Geschäften schon selbst aktiv werden - zum Beispiel, ihr Angebot attraktiver machen, den Service, auch im Online-Geschäft, verbessern, individuelle Beratung bieten. Wer wo einkauft, sollte jeder selbst entscheiden dürfen.",
     "twitter-history": "[{       \"id\": 1341034834970468354,       \"url\": \"https://twitter.com/VDemokratie/status/1341034834970468354\",       \"date\": \"2020-12-21 14:56:34+00:00\",       \"text\": \"Ich bin für die Besteuerung von E-Mails mit einer #EmailSteuer. Die Einnahmen dienen zur Stärkung des Briefverkehrs.#Paketsteuer https://t.co/jnHdkb2PkU\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1217077804552085504,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218103355702153221/KU7jxlT__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1217077804552085504/1612714863\",              \"username\": \"VDemokratie\",              \"name\": \"VerteidigerDerDemokratie\",              \"description\": \"Am Ende kommt es anders, wenn man denkt!Ein vereintes Europa souveräner StaatenDie Welt der Grünen ist auf Lügen aufgebautGrundrechte sind nicht verhandelbar\",              \"verified\": false,              \"created_date\": \"2020-01-14 13:36:00+00:00\",              \"location\": \"Deutschland, NRW\",              \"followers\": 1366,              \"friends\": 1252,              \"tweets\": 8284,              \"liked_tweets\": 39765,              \"lists_member\": 5,              \"media_shared\": 694       }}]"
}