{
     "url": "https://www.sueddeutsche.de/wirtschaft/devisen-und-rohstoffe-euro-legt-kraeftig-zu-1.5133408",
     "date": "2020-12-01 18:47:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Euro legt kräftig zu",
     "article": "Der Euro hat am Dienstag kräftig zugelegt und ist auf den höchsten Stand seit dem Frühjahr 2018 geklettert. Marktbeobachter sprachen von einer Dollar-Schwäche, die dem Euro im Gegenzug Auftrieb verliehen habe. Die europäische Gemeinschaftswährung stieg bis auf 1,2075 Dollar nach 1,1928 Dollar am Vorabend. Ursache für den schwächelenden Greenback ist eine höhere Risikofreude der Anleger, die für eine schwächere Nachfrage nach vergleichsweise sicheren Anlagen wie den Dollar sorgte. Erneut waren es Hoffnungen auf eine schnelle Einführung wirksamer Corona-Impfstoffe, die für mehr Risikofreude an den Finanzmärkten sorgten. Mit diesen wird auf eine stärkere konjunkturelle Entwicklung im kommenden Jahr spekuliert. Gestützt wird die Hoffnung auf eine kräftige Erholung der Weltwirtschaft auch durch jüngste Konjunkturdaten aus China. Zudem belastete die Aussicht auf eine lockere Geldpolitik der US-Notenbank Fed den Dollar. Auf ihrer jüngsten Zinssitzung hatten die Währungshüter über ihr milliardenschweres Anleihenprogramm breit diskutiert. Wie aus den entsprechenden Protokollen hervorgeht, wurde über mehrere Optionen debattiert, wie das Programm im Sinne einer lockereren Geldpolitik erweitert werden könnte. Die Fed erwägt auch deshalb wieder als Krisenhelfer für die Wirtschaft einzuspringen, weil sich Hoffnungen auf baldige Stützungsmaßnahmen der Politik offenbar zerschlagen haben.\nAm Rohstoffmarkt griffen Anleger wieder zu Gold, das Edelmetall verteuerte sich um mehr als zwei Prozent auf 1817 Dollar je Feinunze. Marktteilnehmer verwiesen unter anderem auf die steigenden Corona-Infektionen. Zum Wochenanfang war der Goldpreis noch auf den niedrigsten Stand seit fünf Monaten gefallen. Einige Anleger nutzten daher auch das niedrigere Niveau für erste Käufe, sagte Alexander Zumpfe vom Handelshaus Heraeus.",
     "twitter-history": "[]"
}