{"url": "https://www.sueddeutsche.de/politik/nachrichten-infektionsschutzgesetz-demonstrationen-halle-1.5119977", "date": "2020-11-18 18:16:00", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nBundestag beschließt verändertes Infektionsschutzgesetz. Auch der Bundesrat stimmt der Änderung in einer Sondersitzung zu. Derweil soll eine Demonstration von Gegnern der Corona-Maßnahmen beendet werden, weil viele Teilnehmer keinen Mund-Nasen-Schutz tragen. Die Polizei setzt Wasserwerfer ein. Der AfD-Bundestagsabgeordnete Karsten Hilse wurde festgenommen.Von Markus C. Schulte von Drach und Jan Heidtmann, Berlin\nKinderschutzverbände: Kontaktbeschränkungen \"furchtbar\". Experten kritisieren die vom Bund vorgeschlagene Einschränkung von Kontakten. Soziale Interaktionen seien gerade für Jugendliche zentral, so der Bundesgeschäftsführer des Deutschen Kinderhilfswerks. Diese auf einen Kontakt zu begrenzen, sei völlig unverhältnismäßig und kinderfeindlich. Zu den Meldungen aus Deutschland\nSöder kündigt neue Corona-Maßnahmen an. Der Ministerpräsident stimmt die Bayern auf eine Verlängerung des aktuellen Teil-Lockdowns ein. Kabinett und Landtag sollen kommende Woche in Sondersitzungen neue Maßnahmen beschließen. Die Nachrichten aus Bayern. Auf dem SZ-Wirtschaftsgipfel betont Söder außerdem, die wirtschaftliche Folge der Corona-Krise mit Steuersenkungen bekämpfen zu wollen. Von Hans von der Hagen\nAußerdem wichtig\nNachrichten kompakt - was sonst noch wichtig war\nEXKLUSIV Missbrauchs-Untersuchung der Katholischen Kirche: \"Die Erkenntnisse müssen toxisch sein.\" Das Erzbistum von Köln beauftragte eine unabhängige Untersuchung zur sexualisierten Gewalt, dann verhinderte es deren Veröffentlichung. Ehemalige Mitglieder des Betroffenenbeirates stimmten zu - unter Druck wie sie heute sagen. Interview von Matthias Drobinski und Annette Zoch (SZPlus)\nAnklage fordert Höchststrafe im Prozess um Terroranschlag von Halle. Der Attentäter von Halle soll nach dem Willen der Anklage für den Rest seines Lebens hinter Gitter. Die Bundesanwaltschaft fordert eine lebenslange Freiheitsstrafe für den Rechtsextremisten, die Feststellung der besonderen Schwere der Schuld sowie anschließende Sicherungsverwahrung. Von Annette Ramelsberger\nDer Mann, der Deutschlands gewieftester Einbrecher sein soll. Der Einbruch ins Grüne Gewölbe wurde offenbar vom selben Täter verübt wie der Diebstahl einer Goldmünze in Berlin - und zwar während einer Prozesspause. Die Geschichte zeigt, wie Berliner Behörden bisweilen mit kriminellen Clans umgehen, berichtet Verena Mayer aus Berlin.\nUS-Aufsicht FAA lässt \"737 Max\" unter Auflagen wieder starten. Damit endet eine Episode, die Boeings Ruf beinahe zerstört hat, vor allem aber 346 Menschen das Leben kostete. Der FAA-Chef gibt nun sein Einverständnis dafür, die Maschine wieder in den Liniendienst zurückzuholen - vorausgesetzt, Boeing und die Betreiber erfüllen die Auflagen, darunter die Installation einer neuen Steuerungssoftware an den Flugzeugen. Von Jens Flottau\nDiskussionen nach Deutschlandspiel-Debakel. Der Schock über das 0:6 gegen Spanien sitzt tief - muss Bundestrainer Löw nun Boateng, Hummels und Müller zurückholen? Das fordert sogar Ex-Kapitän Schweinsteiger, doch ganz so einfach ist es nicht, analysiert Carsten Scheele.\n3 aus 24 - Meistempfohlen heute\n\"Da werden teilweise Altersvorsorgen aufgelöst.\" Manche können ihre Wohnwagen kaum noch heizen, anderen geht das Tierfutter aus: Für Schausteller und Zirkusfamilien sei dieses Jahr eine Katastrophe, sagt Seelsorger Torsten Heinrich. Interview von Julian Erbersdobler\nMit harter Hand. In China gibt es seit Monaten nur noch wenige Corona-Neuinfektionen. Kann man von dem autokratischen Staat etwas für den Kampf gegen den Erreger lernen? Von Lea Deuber, Peking, und Kathrin Zinkant\nNicht jede Frau denkt und handelt feministisch. Deshalb haben auch viele weiße Frauen Trump gewählt, obwohl er ein Sexist ist. Daraus können wir viel lernen. jetzt-Kolumne \"The Female Gaze\" von Nhi Le\nSZ-Leser diskutieren​\nBraucht die EU eine eigene Armee? Polemika hält dies für gleichermaßen überfällig wie eine \"einheitliche Wirtschafts- und Außenpolitik\". Auch für Dimitrios wäre dies ein \"großer Schritt\" in Richtung eines europäischen Bewusstseins. Frank Fidorra ist der Meinung, die EU brauche erst mal eine gemeinsame Politik, die auf EU-demokratischer Basis steht: \"Eine gemeinsame Armee käme danach und wäre das Resultat einer gemeinsamen Außenpolitik. Das alles ist sehr, sehr weit weg und derzeit überhaupt nicht absehbar\". Diskutieren Sie mit uns.", "twitter-history": "[]"}