{
     "url": "https://www.sueddeutsche.de/wirtschaft/ueberbrueckungshilfe-corona-unternehmen-1.5007054",
     "date": "2020-08-22 11:53:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Altmaier will Staatshilfen verlängern",
     "article": "Bundeswirtschaftsminister Peter Altmaier (CDU) will in der Corona-Krise eine Verlängerung der Überbrückungshilfen für den Mittelstand bis Ende des Jahres. Das erfuhr die Deutsche Presse-Agentur am Samstag aus dem Bundeswirtschaftsministerium. Altmaiers Vorstoß kommt vor einem für Dienstag geplanten Treffen der Koalitionsspitzen, die auch angesichts gestiegener Corona-Neuinfektionen über das weitere Vorgehen beraten wollen.\nGerade der Mittelstand und seine Beschäftigten bräuchten weiterhin dringend Hilfe, um die schwierige Zeit zu überstehen, hieß es aus dem Wirtschaftsministerium. In den besonders von den aktuellen Einschränkungen betroffenen Bereichen sei der Bedarf weiterhin sehr hoch und die Lage ernst.\nDie staatlichen Überbrückungshilfen laufen bisher bis Ende August. Die Antragsfrist war bis Ende September verlängert worden, also sind Zahlungen auch rückwirkend möglich. Für die Zuschüsse an die Firmen hat der Bund 25 Milliarden Euro eingeplant. Unterstützt werden sollen vor allem kleine und mittelständische Firmen aus Branchen wie der Reisewirtschaft, dem Hotel- und Gaststättengewerbe oder den Schaustellern, die weiter erhebliche Umsatzeinbußen haben.\nBisher wurden bei den Überbrückungshilfen rund 38 000 Anträge gestellt und ein Fördervolumen von über 700 Millionen Euro beantragt, wie es im Wirtschaftsministerium hieß. Damit ist noch viel Geld aus dem Milliardentopf nicht abgeflossen.\nRund 30 Prozent der Anträge kommen von Hotel und Gaststätten\nDie Antragszahlen stiegen täglich an und würden gerade von kleinen und mittleren Unternehmen stark nachgefragt, hieß es. Rund 94 Prozent Anträge seien aktuell von Unternehmen mit bis zu 49 Beschäftigten gestellt worden. Rund 30 Prozent der Anträge kämen aus dem Hotel- und Gaststättengewerbe, zehn Prozent aus der Reisewirtschaft und weitere Anträge vor allem aus dem Kulturbereich sowie der Veranstaltungsbranche. Erstattet werden fixe Betriebskosten bis zu einem Betrag von insgesamt 150 000 Euro über drei Monate. Die Zuschüsse müssen nicht zurückgezahlt werden.\nDie Bundesregierung hatte zuvor bereits milliardenschwere Rettungsprogramme beschlossen, etwa Sonderkredite und Soforthilfen für Kleinstfirmen. Damit soll verhindert werden, dass Firmen das Geld ausgeht und Jobs vernichtet werden. Die Wirtschaftsleistung in Deutschland war im zweiten Quartal eingebrochen. Für das Gesamtjahr wird die bisher schwerste Rezession in der Nachkriegsgeschichte erwartet.\nAngesichts der steigenden Zahl der Neuinfektionen wird in der Wirtschaft eindringlich vor der Gefahr eines zweiten flächendeckenden Lockdowns gewarnt. Dies hätte massive Folgen. Wirtschaftsverbände fordern auch Nachbesserungen an den Hilfsprogrammen.\nBeim Koalitionsausschuss am Dienstag wollen die Spitzen des Regierungsbündnisses voraussichtlich auch über eine Verlängerung der Höchstbezugsdauer des Kurzarbeitergeldes beraten - von regulär 12 auf 24 Monate.",
     "twitter-history": "[{       \"id\": 1297817439602970625,       \"url\": \"https://twitter.com/katdro/status/1297817439602970625\",       \"date\": \"2020-08-24 08:46:04+00:00\",       \"text\": \"Dieses ewige „auf Sicht fahren“ schafft massive Unsicherheit in der Wirtschaft. Es ist Überfällig, die Hilfen für KMU zu verlängernxa0@peteraltmaier. Aber warum wieder nur halb? Die Zuschüsse müssen endlich auch für Selbständige ohne hohe Fixkosten gelten.xa0https://t.co/uZcgL3dQrI\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 15722010,              \"url\": \"http://www.katharina-droege.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/461103640908808193/33npfQeB_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15722010/1496215318\",              \"username\": \"katdro\",              \"name\": \"Katharina Dröge\",              \"description\": \"Kölnerin. Grüne. Mitglied des Bundestages. Wirtschaftspolitische Sprecherin und Mitglied im Fraktionsvorstand von @GrueneBundestag\",              \"verified\": true,              \"created_date\": \"2008-08-04 13:32:56+00:00\",              \"location\": \"\",              \"followers\": 6562,              \"friends\": 1057,              \"tweets\": 4348,              \"liked_tweets\": 6478,              \"lists_member\": 189,              \"media_shared\": 340       }}, {       \"id\": 1297561474597097472,       \"url\": \"https://twitter.com/MIKZentrum/status/1297561474597097472\",       \"date\": \"2020-08-23 15:48:57+00:00\",       \"text\": \"Lieber Herr @peteraltmaier, super, die Hilfen zu verlängern! Nur 700 Mio. Euro beantragt? Evtl. Verfahren zu kompliziert und aufwendig?Vorschlag: Passgenaue Programm auflegen. Wir unterstützen Sie gerne dabei.#Mittelstand #RheinErft #Politik https://t.co/nsM4Ti7XVX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241745217201504256,              \"url\": \"http://www.mik-zentrum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345290969248374784/-EOFJYB4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241745217201504256/1594715889\",              \"username\": \"MIKZentrum\",              \"name\": \"MIK-Mittelstand Innovations- und Kompetenzzentrum\",              \"description\": \"Exzellenznetzwerk für Mittelstand, Start-ups, Wissenschaft und Forschung\",              \"verified\": false,              \"created_date\": \"2020-03-22 15:16:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 80,              \"friends\": 201,              \"tweets\": 423,              \"liked_tweets\": 702,              \"lists_member\": 2,              \"media_shared\": 57       }}]"
}