{
     "url": "https://www.sueddeutsche.de/sport/eishockey-herzprobleme-wegen-corona-1.5125295",
     "date": "2020-11-23 18:54:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Herzprobleme wegen Corona?",
     "article": "Eine Herzmuskelentzündung des deutschen Eishockey-Profis Janik Möser geht nach Einschätzung von Ärzten und seines Vereins Grizzlys Wolfsburg auf eine Infektion mit dem Coronavirus zurück. \"Wir können das nicht mit 100-prozentiger Sicherheit, aber mit einer sehr großen Wahrscheinlichkeit sagen\", erklärte Grizzlys-Manager Karl-Heinz Fliegauf. Der Verein und sein 25-jähriger Abwehrspieler haben den Krankheitsverlauf nun öffentlich gemacht, \"um für das Thema zu sensibilisieren. Der Spieler fühlt sich topfit, aber die Untersuchungen sagen etwas anderes\", so Fliegauf.\nMöser wurde bereits im Oktober positiv auf das Virus getestet und in eine zweiwöchige Quarantäne geschickt. Vor seiner Rückkehr ins Training führten die Wolfsburger auch ein Belastungs-EKG bei ihrem Verteidiger durch, das deutlich andere Ergebnisse hervorbrachte als die vorangegangenen Untersuchungen im Sommer. Möser wurde daraufhin von einem Spezialisten der Berliner Charité untersucht, der die Herzmuskelentzündung diagnostizierte und den Zusammenhang mit der Covid-19-Erkrankung herstellte. \"Außer Corona war bei Janik nichts festzustellen, was der Auslöser hätte sein können\", sagte Axel Gänsslen, Teamarzt der Grizzlys, den Wolfsburger Nachrichten.\nMediziner gehen schon länger davon aus, dass eine Corona-Infektion selbst bei Leistungssportlern zu Herz-Kreislauf-Komplikationen führen kann. An der Universitätsklinik Tübingen wurde dazu bereits im Juli ein Forschungsprojekt gestartet. Der Wolfsburger Manager Fliegauf bestätigte, dass sein Klub nach Mösers Erkrankung im Austausch mit der Deutschen Eishockey Liga (DEL) steht. Das Ziel sei zunächst, ein einheitliches Verfahren für die Profis auszuarbeiten, die nach einer Corona-Infektion in den Betrieb zurückkehren: Was wird untersucht? Welche Erkenntnisse der Forschung fließen dort ein? \"Wir wollen das Risiko minimieren und die Sportler schützen\", sagte Fliegauf.\nMöser darf wegen seiner Herzmuskelentzündung vorerst nicht am Training teilnehmen. Im Januar wird er wieder untersucht. Sicher sei vorerst nur, sagte der 25-Jährige nun, dass weder Profi- noch Hobbysportler eine Corona-Infektion auf die leichte Schulter nehmen sollten.",
     "twitter-history": "[]"
}