{"url": "https://www.sueddeutsche.de/kultur/aegypten-corona-welt-im-fieber-1.4913542", "date": "2020-05-20 18:51:29", "source": "sueddeutsche.de", "label": "real", "header": "Nehmen Sie doch meine gebrauchte Maske", "article": "Die Uhrzeit: ein Uhr mittags. Der Ort: vor dem Eingang einer Bank in Kairo. Ein Drei-Personen-Stück: eine Frau von Anfang, Mitte sechzig. Ein Sicherheitsbeamter der Bank, so um die dreißig. Und ein etwa vierzigjähriger Mann. Es kommt zu folgendem Dialog: Der Sicherheitsmann zu der Dame: \"Ich kann Sie ohne Maske nicht in die Bank lassen.\" Die Frau (inständig bittend): \"Mein Junge, ich halte mich auch nicht lange auf in der Bank. Ich will nur etwas Geld wechseln und bin gleich wieder weg.\" Der Wachmann: \"Es tut mir leid, meine Dame. Ich habe klare Anweisungen. Ohne Maske ist das Betreten der Bank verboten. Und Sie möchten doch sicher nicht, dass ich Schwierigkeiten bekomme?\" In diesem Moment tritt ein Mann aus der Bank, das Gesicht vorschriftsmäßig mit einer Maske bedeckt. Aus dem Gesagten entnimmt er, worum es geht, und setzt seine Maske ab. Der Mann (sich an die Dame wendend): \"Nehmen Sie die hier.\" Die Frau (mit einem großen, erleichterten Lächeln): \"Sie sind mein Retter. Was kostet die Maske?\" Der Mann: \"Nein, nein. Ich habe auch nichts dafür bezahlt. Ich habe sie von einem Herrn bekommen, der gerade aus der Bank kam.\" Die Dame: \"Haben Sie vielen Dank.\" Sie setzt die Maske auf und betritt die Bank.\nDiese Szene belegt, was wir ohnehin schon immer gewusst haben: Dass sich das Konzept der Gefahrenwahrnehmung bei den Ägyptern sehr von dem in den meisten fortschrittlichen Staaten unterscheidet und eher zu der Auffassung in ärmeren Ländern passt. Denn man kann jeden Tag auf den Straßen Kairos ganze Familien auf einem einzigen Motorrad unterwegs sehen, ein Mann, seine Frau und drei oder vier Kinder. Und natürlich trägt nicht einer von ihnen einen Helm, wie er beim Motorradfahren vorgeschrieben ist. Oder diejenigen, die auf den Dächern der Eisenbahnwaggons kauernd reisen. Oder jene Todesmutigen, die bei voller Fahrt mit ganzem Körper aus der rückwärtigen Tür überfüllter städtischer Busse hängen. An Beispielen mangelt es nicht.\nIch erinnere mich an eine Geschichte, die ich mal im mexikanischen Bundesstaat Oaxaca erlebt habe. Kurz gesagt hatte ich bei einem Reiseunternehmen eine Besichtigungstour der dortigen Altertümer gebucht. Ein schon in die Jahre gekommener Minibus sollte uns von einer Attraktion zur nächsten chauffieren. Wir waren ungefähr zu zehnt, ich erinnere mich noch an ein Ehepaar aus Brasilien und aus Kolumbien. Einer der Touristen fragt plötzlich den Fahrer, wo denn die Sicherheitsgurte seien. Der Fahrer antwortet, die gebe es nicht. Aber um den Mann zu beruhigen, verspricht er, wir würden auch schön langsam fahren. Der Tourist jedoch, ein Kanadier, lehnt ab und entscheidet, unter diesen Umständen nicht an der Tour teilzunehmen. Da fällt dem Fahrer ein, der einzige im Bus noch verfügbare Gurt sei der am Beifahrersitz neben ihm. Worauf der Mann seine Frau im Stich lässt, sich zu dem vorderen Sitz begibt und sich von der Tauglichkeit des Gurtes überzeugt. Schließlich nickt er und erklärt sich einverstanden, doch an der Tour teilzunehmen. Er und seine Frau waren die einzigen im Bus, die eine, wenn man so sagen will, \"Erst-Welt-Staatsangehörigkeit\" hatten. Wir anderen aber waren, vorsichtig ausgedrückt, konsterniert angesichts seiner Haltung. Ich persönlich war überrascht, dass er seine Frau in einer der hinteren Reihen zurückließ, anstatt von ihr zu verlangen, sie möge doch den Sicherheitsgurt anlegen. Als wollte er kundtun, dass \"rücksichtslos gelebter Individualismus\" und \"Gefahrenbewusstsein\" die beiden tragenden Säulen seiner Kultur seien.\nFür die meisten Ägypter gibt es eine okkulte Macht, die über die sichtbare Welt herrscht\nDiese Frage beschäftigt mich schon lange und sehr nachdrücklich: Warum ist die allgemeine Wahrnehmung von Gefahr in Ägypten auf ein derart beängstigendes Niveau herabgesunken? Und umso mehr jetzt, da wir die Epidemie des Covid-19 Virus erleben, und mich diese Frage jeden Augenblick im Gedränge der Märkte bestürmt, als hätten die Ägypter beschlossen, die Parole der \"sozialen Kontaktaufnahme\" anstelle der \"sozialen Abstandswahrung\" hochzuhalten.\nMeiner Beobachtung nach gibt es vier Faktoren, die diese Frage beantworten können:\nErstens - die okkulte und die offenbare Welt überlagern einander. Die meisten Ägypter wachen morgens auf und scheinen zu sagen: \"Oh Gott, ich schlafe auf Deinen Befehl, wache auf nach Deinem Befehl, denn Du bist der Besitzer von allem.\" Sie ziehen ein Gefühl der Sicherheit und Ruhe aus der Überlieferung des volkstümlichen und des religiösen Erbes. Und trotz aller Unterschiede zwischen diesen überlagern sich beide fließend in der Vorstellung dieser Menschen. Folglich speist sich die Auffassung sehr vieler Ägypter von Tod, Leben und drohender Gefahr aus diesem immerzu strömenden Fluss von volkstümlichen Gleichnissen und religiösen Zeichen. Denn alles ist eingeschrieben auf einer bei Gott \"wohlverwahrten Tafel\". Noch bevor wir geboren werden, weiß Gott bereits, in welchem Augenblick wir sterben werden. Also kann ein Mensch nicht im Widerspruch zu seiner festgelegten Lebensspanne sterben. Ja, wir müssen achtgeben auf unser Leben, aber tun wir dies, liegt alles weitere bei Gott. Und das Vertrauen auf Gott ist unabdingbar, um diesen zufriedenzustellen. Dieses göttliche Wohlgefallen ist fundamental im Leben der Ägypter. Denn es gibt eine okkulte Macht, die über unsere sichtbare Welt herrscht. Mit dieser Macht müssen wir uns gut stellen und sie zu unserem Besten besänftigen.\nIndividualismus ist in der ägyptischen Gesellschaft nicht verwurzelt\nZweitens - das Recht des Einzelnen geht innerhalb der Gemeinschaft auf. Der Mensch in Ägypten wird von der Gemeinschaft, die ihn umgibt (der Familie, Freunden, Arbeitskollegen, Nachbarn), unterstützt und geschützt, nicht aber von der Regierung, die auf ihre Gesetze pocht. Er weiß, sollte er erkranken oder sterben, wird die Gemeinschaft, das soziale Umfeld seiner Familie beistehen, nicht jedoch der Staatsapparat. Das Gefühl von Sicherheit, das der Einzelne angesichts dieser Lage empfindet, resultiert also aus der Existenz anderer Menschen, nicht aber daraus, Gesetzen verpflichtet zu sein. Grundlegend ist, dass jemand inmitten einer Gemeinschaft von Menschen lebt. Wie aber können wir dann von ihm so etwas wie \"soziale Distanz\" verlangen? Individualismus ist etwas, das in der ägyptischen Gesellschaft nicht verwurzelt ist.\nDrittens - die sozioökonomischen Kosten für persönliche Sicherheit sind immens hoch. Wie soll sich der Mensch bei all dem Mangel geradezu an das Leben klammern? Denn angesichts der wirtschaftlichen Notlage bleibt den Menschen oft nichts als das Bemühen, primäre Lösungen für die Probleme des alltäglichen Lebens zu finden. Diese Familien etwa, die nicht selten zu sechst auf einem Motorrad unterwegs sind (und ich weiß, der Leser mag diese Zahl kaum glauben, aber so ist es wirklich) - wissen der Vater oder die Mutter denn nicht, in welche Gefahr sie sich und ihre Kinder dadurch bringen? Natürlich wissen sie das. Aber was wäre die Alternative? Andere Verkehrsmittel vielleicht? Leider sind diese entweder nicht vorhanden oder unerschwinglich für sie.\nWir leben unter einem allgemeinen, tyrannischen Gefühl absoluter Unsicherheit\nUnd viertens und letztens - es besteht in unserem Land nicht einmal ein Mindestmaß an Menschenwürde und tatsächlicher Sicherheit. Lange Phasen häufen sich, in denen sich Ägypter weder als Menschen gewürdigt noch sicher fühlen konnten. Dies hat zu einem kollektiven Gefühl allgemeiner Depression geführt. Wenn jemand gezwungen ist, mehrere Jobs zu machen, um zu überleben, und es trotzdem nie reicht; wenn Menschen nicht an eine gerechte Justiz glauben; wenn der Fellache in seinem Dorf weiß, dass er verschmutztes Abwasser trinkt; wenn ich mir im klaren darüber bin, in einem Land zu leben mit einer der höchsten Raten an Hepatitis-C-Infektionen weltweit - dann, und die Beispiele ließen sich unbegrenzt fortsetzen, entsteht das allgemeine Gefühl, unsere Lebensqualität ist nicht viel wert. Was wiederum zum kollektiven Gefühl eines psychosozialen Traumas führt. Und diese Frage hat nichts mit dem Bewusstsein des Einzelnen, der jeweiligen Qualität der Ausbildung oder seiner wirtschaftlichen Stellung zu tun. Es ist ein Thema, das sich durch alle gesellschaftlichen Schichten zieht. Vor ein paar Tagen sah ich eine Mutter, die eine Luxuskarosse steuerte und dabei ihre kleine Tochter auf dem Schoß hatte. Eine nach ägyptischen Maßstäben zweifellos wohlhabende Frau. Und ganz sicher wollte sie das Leben ihrer Tochter nicht in Gefahr bringen. Dennoch ließ sie sich zu dieser Unverantwortlichkeit verleiten. Warum? Weil wir unter einem allgemeinen, tyrannischen Gefühl absoluter Unsicherheit leben. Was sie also tat, war eine Petitesse angesichts dieses vorherrschenden Gefühls ständiger Gefährdung.\nDiese Frage, die mich zugegebenermaßen verwirrt und ratlos macht, habe ich versucht, hier mit Ihnen, werte Leser, zu erörtern. Ja, vielleicht wird mich eines Tages noch der Eifer packen und mich ein Buch darüber schreiben lassen.\nAus dem Arabischen von Markus Lemke", "twitter-history": "[{       \"id\": 1269269977175072768,       \"url\": \"https://twitter.com/hl306090/status/1269269977175072768\",       \"date\": \"2020-06-06 14:08:39+00:00\",       \"text\": \"Nehmen Sie doch meine gebrauchte Maskehttps://t.co/rkflPSPKWE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32666,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1265366914890706946,       \"url\": \"https://twitter.com/susannamueller/status/1265366914890706946\",       \"date\": \"2020-05-26 19:39:16+00:00\",       \"text\": \"Corona in Ägypten: “Nehmen Sie doch meine gebrauchte Maske.”via @sz https://t.co/jDxkeNclCc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 235298709,              \"url\": \"http://www.nzz.ch/reisen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1400624484/Foto_129_2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/235298709/1557864049\",              \"username\": \"susannamueller\",              \"name\": \"Susanna Müller\",              \"description\": \"Editor and journalist @NZZ\",              \"verified\": false,              \"created_date\": \"2011-01-07 21:04:27+00:00\",              \"location\": \"Zürich, Switzerland\",              \"followers\": 188,              \"friends\": 289,              \"tweets\": 44,              \"liked_tweets\": 48,              \"lists_member\": 4,              \"media_shared\": 0       }}, {       \"id\": 1263749442366308352,       \"url\": \"https://twitter.com/Heierle/status/1263749442366308352\",       \"date\": \"2020-05-22 08:32:01+00:00\",       \"text\": \"#Corona-Verhalten Ägypten😱 Infektionen steigen‼️Nehmen Sie die hier. Die Frau Sie sind mein Retter. Was kostet die Maske? Der Mann: Nein, nein. Ich habe auch nichts dafür bezahlt. Ich habe sie von einem Herrn bekommen, der gerade aus der Bank kamhttps://t.co/ynSrDJ4U5I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 396731070,              \"url\": \"http://www.heierle.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355784453965148160/Nv0EhqPz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/396731070/1608391213\",              \"username\": \"Heierle\",              \"name\": \"Daniel Heierle 👉 (Alternativ gab.com/Heierle)\",              \"description\": \"IT-Teamleiter Grünliberal handelnd Überparteilich Demokrat, #Grueneversenken!Islamkritiker Korruptionsbekämpfer #Solar #H2  #Kleinwindanlagen #Elektromobilität\",              \"verified\": false,              \"created_date\": \"2011-10-23 17:56:56+00:00\",              \"location\": \"Europa\",              \"followers\": 1702,              \"friends\": 1518,              \"tweets\": 23391,              \"liked_tweets\": 124568,              \"lists_member\": 22,              \"media_shared\": 1652       }}, {       \"id\": 1263437184524263426,       \"url\": \"https://twitter.com/benbusolingen/status/1263437184524263426\",       \"date\": \"2020-05-21 11:51:12+00:00\",       \"text\": \"Corona in Ägypten: Wo ist eure Angst?via @sz https://t.co/F0vcrJ0tVx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1016754131313332224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222087654696800256/4-rHJshc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1016754131313332224/1589101423\",              \"username\": \"benbusolingen\",              \"name\": \"benbu\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-07-10 18:40:50+00:00\",              \"location\": \"Solingen, Deutschland\",              \"followers\": 6,              \"friends\": 15,              \"tweets\": 979,              \"liked_tweets\": 1331,              \"lists_member\": 0,              \"media_shared\": 147       }}, {       \"id\": 1263400947675533312,       \"url\": \"https://twitter.com/SchubertDr/status/1263400947675533312\",       \"date\": \"2020-05-21 09:27:13+00:00\",       \"text\": \"Corona in Ägypten: „Nehmen Sie doch meine gebrauchte Maske.“via @sz https://t.co/zWrajgiFPt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1157643482,              \"url\": \"https://scholar.google.de/citations?user=KsCyq-YAAAAJ&hl=de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235097042906730496/27uACgFh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1157643482/1615099649\",              \"username\": \"SchubertDr\",              \"name\": \"Christian Schubert 🍋🌴🌞\",              \"description\": \"Dad of 2. Economics & Philosophy\",              \"verified\": false,              \"created_date\": \"2013-02-07 16:43:13+00:00\",              \"location\": \"Cairo & Münster 🇪🇺🇩🇪🇪🇬\",              \"followers\": 1171,              \"friends\": 2991,              \"tweets\": 7792,              \"liked_tweets\": 214,              \"lists_member\": 41,              \"media_shared\": 163       }}, {       \"id\": 1263152220935270401,       \"url\": \"https://twitter.com/SZ_TopNews/status/1263152220935270401\",       \"date\": \"2020-05-20 16:58:52+00:00\",       \"text\": \"Die Wahrnehmung von Gefahr ist in Ägypten beängstigend gering ausgeprägt, selbst jetzt während der Corona-Pandemie. Woran liegt das? Ein Gastbeitrag von Khaled el-Khamissi https://t.co/PtwLiCki50\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196757,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1263152219999948800,       \"url\": \"https://twitter.com/SZ/status/1263152219999948800\",       \"date\": \"2020-05-20 16:58:52+00:00\",       \"text\": \"Die Wahrnehmung von Gefahr ist in Ägypten beängstigend gering ausgeprägt, selbst jetzt während der Corona-Pandemie. Woran liegt das? Ein Gastbeitrag von Khaled el-Khamissi https://t.co/k2ct6oSjgz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706860,              \"friends\": 422,              \"tweets\": 176178,              \"liked_tweets\": 1260,              \"lists_member\": 7505,              \"media_shared\": 3343       }}, {       \"id\": 1263150434560114689,       \"url\": \"https://twitter.com/SZ_Kultur/status/1263150434560114689\",       \"date\": \"2020-05-20 16:51:46+00:00\",       \"text\": \"Die Wahrnehmung von Gefahr ist in Ägypten beängstigend gering ausgeprägt, selbst jetzt während der Corona-Pandemie. Woran liegt das? Ein Gastbeitrag von Khaled el-Khamissi https://t.co/So1tjNNI6P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52221,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"}