{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-stadtrat-lockdown-corona-1.5149502",
     "date": "2020-12-17 09:02:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stadtrat verordnet sich selbst einen Lockdown",
     "article": "Ein Bus für Corona-Schnelltests vor der Türe, die Vollversammlung in halber Besetzung, freiwillig begrenzte Redezeiten und Oberbürgermeister Dieter Reiter (SPD) in Quarantäne. Die Pandemie schränkt die Stadtpolitik bereits jetzt massiv ein. Doch der Stadtrat zieht angesichts steigender Infektionszahlen weitere Konsequenzen: Für den Januar hat er sich einen weitgehenden Lockdown verordnet. Alle Sitzungen der Fachausschüsse sind abgesagt. Beschlüsse sollen nur in einer Vollversammlung fallen. Dies wurde am Rande der Sitzung im Löwenbräukeller bekannt.\nDrinnen im Saal standen die Tische dort in weitem Abstand, die Stadträte trugen die Masken auch am Platz. Vielleicht hatte sich jemand auch absichtlich sehr zurückgehalten beim Aufdrehen der Heizung. Nicht, dass die Stadträtinnen und Stadträte sich noch zu wohlfühlen, die Sitzung unnötig in die Länge ziehen und damit auch das Infektionsrisiko vergrößern. Es war so kalt im Saal, dass Gesundheitsreferentin Beatrix Zurek sich irgendwann einen großen Schal um die Beine wickelte. So kalt, dass auch jene, die anfangs noch tapfer in Indoor-Bekleidung dasaßen, spätestens ab dem späten Vormittag in Mäntel oder wattierte Winterjacken schlüpften.\nEs herrschte eine eigenartige Atmosphäre: Von 81 Politikern waren 45 anwesend, die exakt das Kräfteverhältnis einer Vollbesetzung abbildeten. So viele, dass der Stadtrat gerade beschlussfähig ist. So wenige, dass das Ansteckungsrisiko möglichst gering gehalten wird. Darauf hatten sich die Fraktionen im Voraus verständigt, auch weil der bundesweite harte Lockdown just an diesem Mittwoch begonnen hat. Vor der Sitzung konnten sich alle freiwillig einem Schnelltest unterziehen. Die Aicher-Ambulanz hatte dafür einen Bus direkt vor dem Löwenbräukeller geparkt.\nDavor bildete sich dann auch eine Traube von Stadträtinnen und Stadträten, die sich vom Personal in medizinischer Schutzkleidung das Wattestäbchen tief in den Rachen stecken ließen. Dann hieß es warten, bis ein Mitarbeiter wie in der Schule jeden Namen laut aufrief und anschließend das Testzeugnis verteilte. Auf dem Zettel des Grünen-Fraktionschefs stand tatsächlich, dass der \"Schüler Florian Roth\" ein negatives Ergebnis hat. Man habe die Formulierung auf dem Ausdruck nicht mehr ändern können, sagte der Mitarbeiter.\nZur Mittagszeit hatten die meisten Stadträte weiße Papiertüten auf dem Tisch stehen. Nicht von einem Lieferdienst, sondern von einem einschlägigen Münchner Feinkosthändler. Besteck klapperte auf Tellern, jeder aß für sich allein. In besseren Jahren traf sich der gesamte Stadtrat in der letzten Sitzung vor Weihnachten zu einem Mittagessen im Ratskeller. Auch die traditionelle Weihnachtsrede des dienstältesten Stadtratsmitglieds fiel diesmal aus. Wie angespannt die Stimmung war, zeigte sich gleich zu Beginn der Sitzung.\nDie CSU wollte in Dringlichkeitsanträgen kostenlose oder vergünstigte Taxifahrten für Angehörige von Corona-Risikogruppen und ein Konzept für den besseren Schutz älterer Bürger beschließen lassen. Die grün-rote Koalition ließ sie aus formalen Gründen abblitzen, worauf ihr CSU-Fraktionsvize Hans Theiss Zynismus vorwarf: \"Wenn das nicht dringlich ist, dann weiß ich auch nicht, was dringlich ist. Das hinterlässt mich völlig sprachlos.\" Später schlug SPD-Fraktionschefin Anne Hübner versöhnliche Töne an. Jeder sinnvolle Vorschlag im Kampf gegen das Virus werde kurzfristig am runden Tisch zu Corona Eingang finden, sagte sie. Die CSU war beruhigt.\nTrotz der Verabredung, die Sitzung kurz zu halten, debattierten und froren die Stadträte bis in den Nachmittag hinein. Dass es nochmals kälter werden würde als in der Novembersitzung im auch schon eisigen Showpalast in Fröttmaning, das hätte wohl niemand geglaubt. Im Januar könnte der Stadtrat ja mal unter freiem Himmel tagen, an einem schönen Wintertag wäre das auch nicht frostiger. Im Grünwalder Stadion zum Beispiel ließen sich auch mit 80 Stadträten die Abstände bestens einhalten.",
     "twitter-history": "[{       \"id\": 1339850212265889794,       \"url\": \"https://twitter.com/Loewenbar/status/1339850212265889794\",       \"date\": \"2020-12-18 08:29:18+00:00\",       \"text\": \"|Neuer Beitrag von United Sixties| Stadtratssitzung im Grünwalder ?https://t.co/N4BB70GCMaDie Idee des SZ-Reporters hier im letzten Absatz könnte auch von Verena Dietl  stammen, so kurz vor guten Nachrichten aus dem Baureferat zum anstehenden Umbau … https://t.co/x9PQTJj2Wh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 280058608,              \"url\": \"http://loewen-bar.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306759169/Bildschirmfoto_2011-04-10_um_17.18.59_normal.png\",              \"profile_banner\": null,              \"username\": \"Loewenbar\",              \"name\": \"Löwen-Bar\",              \"description\": \"Fanforum des wahren TSV München von 1860 e.V.\",              \"verified\": false,              \"created_date\": \"2011-04-10 15:03:50+00:00\",              \"location\": \"München\",              \"followers\": 182,              \"friends\": 130,              \"tweets\": 57664,              \"liked_tweets\": 70,              \"lists_member\": 8,              \"media_shared\": 400       }}, {       \"id\": 1339481565802471426,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1339481565802471426\",       \"date\": \"2020-12-17 08:04:26+00:00\",       \"text\": \"Der Münchner Stadtrat verordnet sich selbst einen Lockdown - nach einer Sitzung unter ungewöhnlichen Umständen: https://t.co/O5MILNOHU0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}