{"url": "https://www.sueddeutsche.de/politik/nachrichten-corona-italien-schule-1.4993521", "date": "2020-08-08 09:41:13", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Die News zum Coronavirus\nEXKLUSIV Tarifvertrag wird im Einzelhandel zur Ausnahme. Seit Corona gelten sie als systemrelevant. Doch die Tarifbindung wird bei Kassiererinnen und Kassierern im Einzelhandel zur Ausnahme - viele verdienen wegen der Inflation real sogar weniger Geld. Michael Kläsgen berichtet. Eine bessere Bezahlung und eine Altersvorsorge fordert Henrike Roßbach in ihrem Kommentar.\nItalien verlängert Anti-Corona-Maßnahmen. Das Kabinett verabschiedet ein Dekret, in dem unter anderem die Maskenpflicht in geschlossenen, öffentlichen Räumen verlängert wird, sowie weitere Finanzhilfen für die Wirtschaft festgehalten sind. Derweil droht in den USA bis zu 40 Millionen Mietern die Räumung wegen der Corona-Krise. Die Nachrichten aus aller Welt\nBundeselternrat kritisiert Schulen wegen unvorsichtiger Öffnung. Nach der Schließung von zwei Schulen in Mecklenburg-Vorpommern hat der Vorsitzende des Bundeselternrats Kritik an fehlenden Vorbereitungen in den Sommerferien geübt. Am Samstag wurden zum dritten Mal hintereinander mehr als 1000 neue Corona-Infektionen innerhalb eines Tages gemeldet. Die Meldungen aus Deutschland\nAußerdem wichtig\nWas wichtig ist\nTrump will anordnen, was schon Gesetz ist. Der US-Präsident will in nächster Zeit private Krankenkassen verpflichten, auch Personen mit Vorerkrankungen zu versichern. Dabei müssen Krankenkassen das bereits mit dem \"Affordable Care Act\", das unter Obama Gesetz wurde. Außerdem wurde in der Nacht bekannt, dass der US-Geheimdienst davon ausgeht, dass Russland Biden gezielt verunglimpft. Es wird auch vor Einmischungen durch China und Iran in die Präsidentschaftswahl gewarnt. Die Nachrichten zur US-Wahl im Überblick\nMauritius ruft Umweltnotstand aus. Aus einem auf Grund gelaufenen Schiff läuft tonnenweise Öl aus. Auf Satellitenbildern ist ein dunkler Ölteppich zu sehen, der sich in den türkisen Gewässern ausbreitet. Mehr dazu\nTote bei Flugzeugunglück in Indien. Eine Passagiermaschine mit etwa 190 Menschen an Bord ist offenbar von der regennassen Landebahn abgekommen. Mindestens 18 Menschen kamen dabei ums Leben. Zu den Details\nFührende Verantwortliche des Hafens in Beirut in Haft. Drei Tage nach der verheerenden Explosion werden der Zoll-Chef, dessen Vorgänger und der Hafen-Direktor festgenommen. Der libanesische Präsident Aoun erklärt, bei den Ermittlungen solle auch geprüft werden, ob es möglicherweise eine \"ausländische Einmischung\" durch eine Rakete oder Bombe gegeben habe. Mehr dazu. Dafür gibt es allerdings bislang keine Anzeichen. In dem Land mehren sich die Proteste. Aus Beirut berichtet Moritz Baumstieger.\nChampions League: Real Madrid scheitert an ManCity. Das von Pep Guardiola trainierte Team entscheidet das Gigantenduell wie schon im Hinspiel mit 2:1 für sich. Juventus Turin spielt gegen Lyon 2:1, fliegt nach dem 0:1 im Hinspiel aber raus. Die Einzelheiten\nWas wichtig wird\nDemonstration gegen Corona-Schutzmaßnahmen in Dortmund. Für Sonntag hat die Organisation \"Querdenken-231\" eine Demonstration unter dem Motto \"Festival für Frieden & Freiheit - Wahrung unserer Grundrechte\" in Dortmund angemeldet. Sie soll auf dem Hansaplatz in der Innenstadt stattfinden. Erwartet werden laut Anmelder bis zu 1500 Teilnehmer. Die Polizei ist mit einem Großaufgebot im Einsatz. Bereits am Samstag wird eine ähnliche Kundgebung in Stuttgart erwartet.\nSommerinterviews mit Esken und Chrupalla. Die SPD-Chefin tritt am Sonntag in der ARD-Sendung \"Bericht aus Berlin\" auf. AfD-Bundessprecher Tino Chrupalla wird im ZDF bei \"Berlin direkt\" befragt.\nBelarus wählt Präsidenten. Staatschef Alexander Lukaschenko stellt sich am Sonntag zur Wiederwahl für seine sechste Amtszeit. Er regiert die Ex-Sowjetrepublik seit mehr als 26 Jahren mit harter Hand. Die Hoffnungen der Opposition konzentrieren sich auf die Herausforderin Swetlana Tichanowskaja. Frank Nienhuysen blickt auf die Wahl\nFC Bayern startet wieder in die Champions League. In der heimischen Arena empfängt der deutsche Meister am Samstagabend den FC Chelsea zum Achtelfinal-Rückspiel. Die Chancen aufs Weiterkommen stehen gut - das Hinspiel in London endete 3:0 für die Münchner.\nFrühstücksflocke\nPalmerston tritt ab. Die Katze im britischen Außenministerium weiß wohl über alle politischen Belange Bescheid und hat mehr als 100 000 Follower auf Twitter. Nun verabschiedet sich der \"Chief Mouser\" in den Ruhestand. Von Cathrin Kahlweit", "twitter-history": "[]"}