{
     "url": "https://www.sueddeutsche.de/politik/oesterreich-teils-ueberstuerzt-teils-verspaetet-1.5063225",
     "date": "2020-10-12 18:59:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Teils überstürzt, teils verspätet",
     "article": "Der Kommissionsvorsitzende brauchte am Montag in Innsbruck eine knappe Stunde, um bis zu dem Teil seines Vortrags zu gelangen, an dem er einen Teil der Verantwortung für das Chaos in Ischgl und Umgebung, das im März zu einer rasanten Ausbreitung von Covid-19 geführt hatte, in Wien verortete - und damit ganz oben. Tausende Infektionen in ganz Europa sollen auf Ischgl zurückzuführen sein.\nJurist Ronald Rohrer, Leiter der unabhängige Kommission zur Untersuchung des Corona-Managements in Tirol, hatte sich, Befund für Befund, bei seiner Fehleranalyse bereits durch die Verantwortung der lokalen Behörden, der Bezirkshauptmannschaft Landeck und des Landes Tirol gearbeitet, bis er bei Kanzler Sebastian Kurz und der Bundesregierung ankam. Er hatte bereits darauf hingewiesen, dass Informationen über infizierte Ischgl-Rückkehrer nach Island und eine steigende Anzahl von Covid-Infektionen in Ischgl selbst zu folgenschweren Fehleinschätzungen geführt hätten. So hätten die Behörden die Après-Ski-Lokale, in denen sich das Virus rasend schnell ausbreiten konnte, zu spät geschlossen. Die Öffentlichkeitsarbeit des Landes, das eben diese Infektionsgefahr durch das Virus heruntergespielt habe, sei \"unwahr und daher schlecht\" gewesen.\nDer Skibetrieb sei laut Bericht zu spät eingestellt worden. Druck aus der Tourismusindustrie, etwa von den Seilbahn-Betreibern, sei aber nicht nachweisbar gewesen. Allerdings spielte offenbar der Bürgermeister von Ischgl eine fatale Rolle. Er ließ die am 12. März ergangene Verordnung, mit der die Schließung der Seilbahnen angeordnet wurde, erst anderthalb Tage später aushängen, obwohl er das sofort hätte tun müssen. Man habe, so Rohrer, diese Erkenntnis an die Staatsanwaltschaft weitergeleitet. Die ermittelt ohnehin bereits gegen den Bürgermeister und drei andere Verantwortliche.\nDurchaus brisant, wenngleich nicht völlig neu, wurde es dann, als die vom Land Tirol eingesetzte Untersuchungskommission zur Verantwortung des Bundes kam. Kurz hatte am 13. März, nachdem er am Morgen mit Landeshauptmann Günther Platter telefoniert hatte, auf einer Pressekonferenz in Wien erklärt, dass man eine Quarantäne über die Region verhängen werde. Kurz habe damit \"überraschend, ohne Zuständigkeit und ohne Vorbereitung\" eine Ankündigung gemacht, die das Abreise-Chaos, das kurz danach ausbrach, offenbar mit auslöste.\nEigentlich habe die Quarantäne erst einmal nur für Touristen aus Österreich, das Personal in den Skibetrieben und die lokale Bevölkerung gegolten. Weil aber nicht deutlich gemacht worden war, dass Ausländer über das Wochenende hinweg Zeit haben würden, geordnet und geplant abzureisen, hätten Tausende In- und Ausländer fluchtartig das Tal verlassen, teils unter Zurücklassung ihres Hab und Guts in den Hotels. Als dann auch noch kurzzeitig die Stromversorgung der Lifte ausfiel, Polizeikontrollen angekündigt wurden, Kontaktformulare und Informationsblätter fehlten und die Bahn entschied, nicht mehr in St. Anton zu stoppen, sei kein Halten mehr gewesen.\nZu spät gehandelt, zu schlecht geplant: So lautete, alles in allem, die Schlussfolgerung der Kommission, was sie aber unter anderem auch auf ein Problem auf Bundesebene zurückführte. Das Gesundheitsministerium in Wien habe es verabsäumt, eine überarbeitete Fassung des aus dem Jahr 1950 stammenden Epidemiegesetzes zu veröffentlichen. Das alte aber sei nicht an die Notwendigkeiten und Realitäten einer modernen, mobilen Gesellschaft angepasst gewesen. Das habe die Arbeit der Landes- und Bezirksebene sehr erschwert.\nRohrer und seine Kollegen, die mehrere Dutzend Zeugen aus der Medizin, Politik, Tourismusindustrie und Journalismus befragt hatten, sagten auf Nachfrage, sie hätten keine Zuständigkeit gehabt, das Verhalten von Sebastian Kurz am 13. März zu untersuchen. Der Bericht sei auf Tirol begrenzt gewesen. Kurz selbst habe bei seiner Befragung angegeben, er sei davon ausgegangen, dass \"die Stäbe\" die Quarantäne-Entscheidung getroffen hätten. Die Tiroler wiederum sagten, sie seien damit überrascht worden.",
     "twitter-history": "[{       \"id\": 1317228844978458624,       \"url\": \"https://twitter.com/Daniel_Roetzer/status/1317228844978458624\",       \"date\": \"2020-10-16 22:20:04+00:00\",       \"text\": \"@sebastiankurz „sei davon ausgegangen, dass die Stäbe die Quarantäne-Entscheidung getroffen hätten.“Wieder einmal … Meister leerer Ankündigungen und von Ausreden.#Ischgl #Walsertal …Teils überstürzt, teils verspätetvia @sz https://t.co/UZVpluBP7F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 55283925,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286578834654007297/LGwNVXaX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/55283925/1551625385\",              \"username\": \"Daniel_Roetzer\",              \"name\": \"Daniel Roetzer\",              \"description\": \"Verliebt, verlobt ... verheiratet, 4 Kinder, glücklich & entspannt ... ansonsten twittere ich zu ernsten und auch weniger ernsten Themen, RT auch.\",              \"verified\": false,              \"created_date\": \"2009-07-09 16:30:51+00:00\",              \"location\": \"near Vienna\",              \"followers\": 1280,              \"friends\": 1190,              \"tweets\": 39309,              \"liked_tweets\": 42106,              \"lists_member\": 25,              \"media_shared\": 1204       }}]"
}