{
     "url": "https://www.pravda-tv.com/2020/12/auswandern-raus-aus-deutschland/",
     "date": "2020-12-06T10:04:27+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Auswandern: Raus aus Deutschland?",
     "article": "Wo die Freiheit verloren geht, wird Auswandern zur Pflicht. Der schon vor langer Zeit begonnene wirtschaftliche und finanzielle Niedergang der meisten westlichen Staaten ist nicht mehr aufzuhalten. Von Hartmut Sieper\nMachen wir uns nichts vor: Deutschland ist dabei, voll gegen die Wand zu fahren. Das gilt für die Wirtschaft, die Finanzen, die Gesellschaft, die Bildung, und die Gesundheit. Unsere im Grundgesetz garantierten Persönlichkeits- und Freiheitsrechte wurden ausgehebelt. Neuerdings nehmen uns die Volksverräter sogar die Luft zum Atmen.\nWohlstand wurde schon immer durch Produktivitätsfortschritte geschaffen. Produktivitätsrückschritte bewirken das Gegenteil. Das gilt für Staaten, Unternehmen und das persönliche Erwerbsleben gleichermaßen. Deshalb wird der Green Deal nicht funktionieren.\nWer in Zukunft seinen Wohlstand erhalten oder gar mehren will, muss in einer Umgebung leben, die Produktivitätsfortschritte erlaubt. Deutschland bietet diese Umgebung schon längst nicht mehr: Wir sind in eine Schrumpfungsökonomie eingetreten, in der völlig andere Regeln gelten als in einer Wachstumswirtschaft.\nWer in Deutschland bleibt und nicht gerade einem Beruf nachgeht, der von Zwangsmaßnahmen, Multi-Kulti, Kontrollwahn, Bürokratie, Insolvenzen und Überwachungstechnologien profitiert, der sitzt auf einem toten Pferd.\nDerzeit dreht sich alles um Corona – vordergründig. Tatsächlich geht es um sehr viel mehr: Es ist der Kampf zwischen Sozialismus und Freiheit, zwischen Kommandowirtschaft und Marktwirtschaft, zwischen dem Fortbestand souveräner Staaten und der Schaffung zwischen selbstbestimmtem Leben und fremdbestimmtem Untertanendasein.\nIch wage die Voraussage, dass Covid-19 ab 2022 kein Thema mehr sein muss. Es gibt bereits jetzt Strategien der Vorbeugung, die jeder Einzelne umsetzen kann, um nicht ernsthaft zu erkranken, wenn er infiziert wird.\nEs gibt einfache und sehr kostengünstige Medikamente, deren Wirksamkeit in vielen Studien bewiesen wurde – wovon in den Mainstreammedien allerdings nichts berichtet wird. Covid-19 wird damit zu einer Krankheit, mit der wir ohne große Probleme werden leben können und dauerhaft leben müssen, wie mit der Grippe (Auswandern: Mantel des Schweigens – Intelligenz verlässt Deutschland).\n  \nWenn sich diese Erkenntnis breit durchsetzt, dürften auch die Zwangsmaßnahmen bald beendet werden – zumindest in einem Teil der Welt, wo entweder der gesunde Menschenverstand siegt (wie in Schweden), die Covid-19-Todesfallraten ohnehin verschwindend niedrig sind (Afrika und Südostasien), oder eine Hygiene-Diktatur aus ganz praktischen Gründe gar nicht durchsetzbar wäre (viele Entwicklungsländer). Eine weltumspannende Diktatur und einen globalen Reset wird es nicht geben.\nDer schon vor langer Zeit begonnene wirtschaftliche und finanzielle Niedergang der meisten westlichen Staaten ist aber nicht mehr aufzuhalten. Die Corona-Krise ist nicht die Ursache, sondern wirkt „nur“ als ein besonders effektiver Brandbeschleuniger. Der finale Kollaps kann zwar durch sozialistische und diktatorische Zwangsmaßnahmen verzögert, aber nicht verhindert werden.\nEs wird für Unternehmer – dazu gehören auch alle diejenigen, die Corona- oder strukturkrisenbedingt in den nächsten Monaten ihren Job verlieren werden – entscheidend darauf ankommen, in welchem Teil der Erde sie ihre beruflichen Aktivitäten entfalten werden: In einer freien Welt oder einer unfreien Welt. Mit anderen Worten: Es kommt auf die richtige geoökonomische Positionierung an.\nDie Zeitdauer der anstehenden schwierigsten Periode seit Jahrhunderten wird jedenfalls zu lang sein, um in einer feindlichen Umgebung durchzuhalten. Ein Hoffen auf bessere Zeiten, ein „Augen zu und durch“, ein „Überwintern“ wird sich für viele nicht auszahlen.\nVorausschauende Selbständige, Unternehmer und Investoren wissen das und haben Deutschland entweder längst verlassen oder bereiten ihren Abgang vor – in aller Regel still und heimlich. Wo die Freiheit verloren geht, wird Auswandern zur Pflicht.\n  \nIch bin bereits Ende 2015 ausgewandert und genieße in meinem neuen Domizil auf der Südhalbkugel unternehmerische und finanzielle Freiheiten, von der man in den meisten Ländern der EU nur träumen kann.\nDas Gründen und Führen von Unternehmen ist einfach und kostengünstig, das Wirtschafts-, Finanz- und Steuersystem ist vorteilhaft, die politische Situation stabil, und die Regierung lässt einen weitestgehend in Ruhe.\nDas Land ist außerdem das Tor zu einer der spannendsten Wachstumsregionen der Welt. Eine paradiesische, gesunde Umwelt und niedrigere Lebenshaltungskosten als in Deutschland kommen noch dazu.\nEtliche meiner deutschen Geschäftsfreunde werden ebenfalls auswandern, sobald das Reisen wieder möglich sein wird.\nSitzen Sie auf einem toten Pferd? Dann steigen Sie ab bevor es stürzt und Sie unter sich begräbt. Suchen Sie sich ein lebendiges Pferd. Satteln Sie es und reiten Sie davon – in Richtung eines freiheitlichen, eigenverantwortlichen und selbstbestimmten Lebens.\nHartmut Sieper ist Finanzexperte, Unternehmensberater und Fachbuchautor. Er lebt mit seiner Familie auf Mauritius und ist unter info@pro-mauritius.com zu erreichen Web: https://internationalisieren.com.",
     "twitter-history": "[{       \"id\": 1335666229701472259,       \"url\": \"https://twitter.com/SharleenM5/status/1335666229701472259\",       \"date\": \"2020-12-06 19:23:39+00:00\",       \"text\": \"Auswandern: Raus aus Deutschland? https://t.co/VhvabuvPYY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1335549449842651137,       \"url\": \"https://twitter.com/HgHermann/status/1335549449842651137\",       \"date\": \"2020-12-06 11:39:36+00:00\",       \"text\": \"https://t.co/aca543tnGv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}