{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/nachlese-es-kommt-auf-das-wie-an-1.5008804", "date": "2020-08-24 21:50:45", "source": "sueddeutsche.de", "label": "real", "header": "\"Es kommt auf das Wie an\"", "article": "In seiner wöchentlichen Mitteilung zur Corona-Lage hat das Gesundheitsamt vergangenen Donnerstag 14 Fälle aktueller Infektionen mit dem Covid-19-Virus gemeldet, 13 davon waren Reiserückkehrer. Was dies für die Entwicklung bedeutet, erklärt Stephan Gebrande, Leiter des Gesundheitsamts im Landratsamt Bad Tölz-Wolfratshausen.\nSZ: Welche Schlüsse zieht das Gesundheitsamt daraus, dass 13 von 14 Neu-Infizierten Reiserückkehrer sind?\nStephan Gebrande: Es war abzusehen, dass durch die Reisetätigkeit und die damit verbundenen vermehrten Testungen, insbesondere verpflichtend für Rückkehrer aus Risikoländer, die Zahlen ansteigen werden. Aber wir hatten auch Rückkehrer aus Gebiete, die nicht als Risikogebiete eingestuft sind. Es wäre interessant zu sehen, ob Urlauber aus Deutschland, zum Beispiel Ostsee oder Nordsee, bei verstärkter Testung auch vermehrt positiv getestet würden. Das heißt für mich, es bleibt zu fragen, ob es an den Ländern oder an dem vielleicht doch lockereren Umgang in Urlaubszeiten liegt, warum die Zahlen ansteigen.\nRaten Sie Menschen, die ihren Urlaub noch vor sich haben, ab, in bestimmte Länder zu fahren? \nDort, wo Reisewarnungen bestehen, sollte man schon im Eigeninteresse von Reisen Abstand nehmen, da die Folgen bei der Rückkehr wie verpflichtende Testung ziehungsweise Quarantäne bekannt sind, und man, auch gerade wenn man mit dem Flugzeug unterwegs ist, Probleme bei der Rückkehr haben kann. Es muss jeder selbst entscheiden, ob er das auf sich nehmen will. Durch die Testung ist auf jeden Fall eine gewisse Sicherheit gegeben, dass er sich nicht infiziert hat beziehungsweise dass es früh erkannt wird. Ich warne nur davor, Leute, die in solchen Ländern waren, zu stigmatisieren. Gerade ausländische Mitbürger wollen ihre Familien im Sommer besuchen. Ich habe einen Kollegen, der in ein Risikogebiet fährt, um seine kranke Mutter zu versorgen.\nIst es aus Ihrer Sicht riskanter, in andere Länder zu fahren, als innerhalb Deutschlands zu reisen?\nBevor man in ein anderes Land fährt, sollte man schon die Reisewarnungen beachten. Ich denke, es kommt vor allem darauf an, wie man Urlaub macht. Eine Wanderung in den Bergen von Mallorca mit Einzelübernachtung ist bestimmt nicht \"gefährlicher\" als ein Urlaub auf einer deutschen Partymeile. Das gilt auch, wenn man selbst mit dem eigenen Auto unterwegs ist im Vergleich zu einer organisierten Busreise in ein Nicht-Risikoland.\nSind die aktuellen Zahlen für Sie überhaupt beunruhigend? \nNein, denn diese Zahlen sagen vor allem eines: Aktuell wird viel getestet, daher findet man auch viele Fälle. Die aus Risikogebieten sind aktuell meistens jung und asymptomatisch und werden durch die schnellen Testungen früh als Fall erkannt. Sie sind dann schon in Quarantäne, wenn das positive Ergebnis kommt, und können daher kaum andere Personen anstecken.\nWie viele Menschen sind derzeit im Gesundheitsamt mit dem Thema Corona befasst? \nVier Ärzte, sechs Mitarbeiter des Gesundheitsamts, zwei Studenten und fünf Mitarbeiter des Contact Tracing Teams.\nWohin fahren Sie dieses Jahr in Urlaub?\nIch liebe den Süden. So hoffe ich, dass ich für ein paar Tage noch nach Rom reisen kann.", "twitter-history": "[]"}