{
     "url": "https://www.sueddeutsche.de/politik/thueringen-kritik-an-ramelows-lockerungsplaenen-1.4916611",
     "date": "2020-05-24 18:44:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kritik an Ramelows Lockerungsplänen",
     "article": "Thüringens Ministerpräsident Bodo Ramelow (Linke) erntet für seine Ankündigung, die allgemeinen Corona-Beschränkungen in dem Bundesland ab 6. Juni aufzuheben, Kritik. Der Leiter der bayerischen Staatskanzlei, Florian Herrmann (CSU), sagte, in Bayern sei man \"entsetzt, dass elementare Schutzmaßnahmen nun aufgegeben werden sollen\". Auch in der SPD reagierte man am Sonntag verständnislos: \"Wenn Thüringen Abstandsregeln und Maskenpflicht kippt, hat das Auswirkungen auf ganz Deutschland\", warnte etwa Gesundheitsexperte Karl Lauterbach. Ohne Medikament und Impfung gegen das Coronavirus sei eine solch weitgehende Lockerung \"reiner Wahnsinn\". Die Grünen-Fraktionschefin Katrin Göring-Eckardt zeigte sich besonders nach den jüngsten Corona-Ausbrüchen besorgt. Zwar seien die Länder verpflichtet, die geltenden Regeln immer wieder zu überprüfen, sie müssten aber nun aufpassen, \"dass uns die Situation nicht entgleitet\", sagte sie der Funke-Mediengruppe. Auch Jenas Oberbürgermeister Thomas Nitzsche (FDP) nannte Ramelows Ankündigung einen \"Gang aufs Minenfeld\".\nAuf seiner Webseite hatte Ramelow am Samstag einen Text veröffentlicht, in dem er ankündigt, am kommenden Dienstag seinem Kabinett ein \"Konzept des Empfehlens und der lokalen Covid-19-Bekämpfung bei wieder ansteigenden Infektionszahlen\" vorlegen zu wollen. Demzufolge werde man auf \"allgemeine Schutzvorschriften verzichten können\". Zugleich, schrieb Ramelow, sehe er ein neues Konzept für die Kommunen vor. Bereits \"vor dem Erreichen des Grenzwertes von 35 Neuinfektionen auf 100 000 Einwohner\" in einem Landkreis würde künftig im Landes-Gesundheitsministerium ein Alarm ausgelöst. Man wolle den Kreisen in so einem Fall helfen, Infektionsherde einzudämmen, etwa, indem in betroffenen Regionen \"schneller und deutlicher\" neue Einschränkungen durchgesetzt werden.\nRamelow geht mit dieser Zählung noch über eine Vereinbarung hinaus, die Bund und Länder Anfang des Monats getroffen hatten. Damals einigte man sich auf einen Wert von 50 neuen Infektionen auf 100 000 Einwohner innerhalb von einer Woche, ab dem einzelne Landkreise wieder strengere Kontaktverbote erlassen sollten. Das thüringische Greiz lag damals am deutlichsten über dieser Marke - und ausgerechnet hier war der Verbleib im strengen Lockdown auf Widerstand gestoßen.\nZwar begründete Ramelow seinen \"Strategiewechsel\" in einem ZDF-Interview mit geringen Infektionszahlen in seinem Bundesland. Nach Statistiken des Robert-Koch-Instituts lagen am Sonntag jedoch zwei der bundesweit sieben Landkreise, in denen das Coronavirus derzeit besonders aktiv ist, in Thüringen: Neben Greiz ist hier auch Sonneberg betroffen. Die Kreise Coburg, Lichtenfels und Hof, in denen das Ausbruchsgeschehen ebenfalls höher ist als im Rest der Republik, liegen unmittelbar hinter der thüringischen Landesgrenze.\nAus Bayern hieß es, man halte Ramelows Vorstoß für besonders problematisch, weil der \"Corona-Hotspot Sonneberg\" direkt an Bayern grenze. Man müssen nun überlegen, wie man als Nachbar damit umgehe.",
     "twitter-history": "[]"
}