{"url": "https://www.sueddeutsche.de/wirtschaft/aktien-firmenbilanzen-helfen-dax-ins-plus-1.4889894", "date": "2020-04-27 18:55:21", "source": "sueddeutsche.de", "label": "real", "header": "Firmenbilanzen helfen Dax ins Plus", "article": "Firmenbilanzen haben Anleger am Montag zum Kauf von Aktien ermutigt. Spekulationen auf weitere Geldspritzen der Notenbanken hoben die Stimmung zusätzlich. Der Dax schloss am Montag um 3,1 Prozent höher bei 10 660 Punkte. In mehreren Ländern Europas sei ein Ende des Lockdowns in Sicht, sagte Marktanalyst Milan Cutkovic vom Brokerhaus AxiTrader. \"Selbst die Staaten, die am stärksten von der Ausbreitung des Coronavirus betroffen waren - Frankreich, Italien und Spanien - wollen ihre Restriktionen stufenweise aufheben.\" Portfolio-Manager Thomas Altmann vom Vermögensberater QC Partners warnte allerdings vor überzogenen Erwartungen. \"Anleger sollten nicht dem Trugschluss aufsitzen, dass eine Öffnung der Wirtschaft zu normalen Abläufen mit normalen Umsätzen und Gewinnen führen wird.\"\nIn den kommenden Tagen entscheiden die US-Notenbank und die Europäische Zentralbank über ihren weiteren Kurs. Experten gehen davon aus, dass sie falls nötig noch mehr Geld lockermachen. Die Deutsche Bank ist überraschend gut ins Jahr gestartet. Der Gewinn ging zwar zurück, fiel aber deutlich besser aus als Analysten erwartet hatten. Die Aktien der Deutschen Bank sprangen an der Dax-Spitze um 12,7 Prozent in die Höhe. Gefragt waren auch die Aktien der Lufthansa, nachdem sich der Konkurrent Air France ein staatliches Hilfspaket über sieben Milliarden Euro gesichert hatte. Bundeswirtschaftsminister Peter Altmaier signalisierte grundsätzliche Bereitschaft für eine ähnliche Unterstützung der Lufthansa. Die Aktien der Lufthansa gewannen 10,5 Prozent. Der Agrarchemie- und Pharmakonzern Bayer hat im ersten Quartal dank der Erholung des Agrargeschäfts und einer starken Nachfrage nach rezeptfreien Medikamenten der Corona-Krise getrotzt. Der Umsatz stieg um 4,8 Prozent auf rund 12,9 Milliarden Euro. Bayer-Aktien legten um 5,8 Prozent zu. Adidas meldete einen Umsatz- und Gewinneinbruch zum Jahresauftakt und gab einen trüben Ausblicks für das laufende Quartal. Das Betriebsergebnis betrug im ersten Quartal mit 65 Millionen Euro nur einen Bruchteil der im Vorjahr erzielten 875 Millionen Euro. Die Aktien des Sportartikelherstellers schwankten stark und schlossen 0,7 Prozent höher. Die US-Börsen präsentierten sich freundlich. Der Dow Jones lag zum Handelsschluss 1,5 Prozent im Plus bei 24 133 Zählern.", "twitter-history": "[]"}