{
     "url": "https://www.sueddeutsche.de/muenchen/heimkino-gruener-wird-s-nicht-1.5167063",
     "date": "2021-01-14 00:00:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Grüner wird's nicht",
     "article": "Die Menschheit starrt auch im neuen Jahr auf das vermaledeite Virus, gleichzeitig treibt sie ihre eigene Auslöschung voran. Geochronologisch gesehen leben wir im Zeitalter des Anthropozäns - der Epoche also, in der die Menschheit das Geschehen auf dem Planeten unumkehrbar dominiert. Wie lange das noch gut gehen wird? Wenn man sich Die Epoche des Menschen ansieht, wohl nicht mehr besonders lange. Man sieht in diesem Film psychedelisch bunt schimmernde Verdunstungsbecken in der Acatama-Wüste in Chile oder kilometerlange Betonmauern, die die Küsten in China schützen sollen. In Kenia stapelt sich der Plastikmüll in riesigen Halden, im deutschen Tagebau graben sich die weltweit größten Bagger in die Erde. Der Mensch hat die Erde in eine Industrielandschaft umgeformt, der kanadische Dokumentarfilm liefert die ebenso beeindruckenden wie beunruhigenden Bilder dazu. Kurz vor dem erneuten Lockdown lief er noch im Kino, jetzt gibt es ihn auf DVD, Blu-ray und als Video on Demand.\nEbenfalls nur eine kurze Kinokarriere war der deutschen Umweltdoku Unser Boden, unser Erbe vergönnt. Der Regisseur Marc Uhlig will sein Publikum dafür sensibilisieren, wie bedroht unsere Lebensgrundlage ist: Die Bodenfruchtbarkeit nimmt stetig ab, laut den Vereinten Nationen bleiben der Menschheit nur noch 60 Erntejahre. Er spricht mit Experten wie dem Wissenschaftler Ernst Ulrich von Weizsäcker oder der Köchin und Grünen-Politikerin Sarah Wiener. Der Verleih bietet den Film jetzt als Stream zum Leihen an, ein Teil der Ausleihgebühr wird an die geschlossenen Kinos weitergeleitet.\nIm vergangenen Jahr sind viele Dokumentarfilme erschienen, die sich mit Umweltaspekten beschäftigen; das Bewusstsein dafür, dass sich etwas ändern muss, ist da. Bei den Filmfestspielen in Venedig im September 2020 wurde der deutsch-schwedische Film Ich bin Greta uraufgeführt, der Dokumentarfilmer Nathan Grossman porträtiert darin die wohl bekannteste Klimaschutzaktivistin der Welt, Greta Thunberg. Ein Jahr lang begleitete er die Begründerin der \"Fridays for Future\"-Bewegung mit der Kamera, sein Film ist in der ARD Mediathek abrufbar.",
     "twitter-history": "[]"
}