{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-sauerlach-wohnen-hilfe-1.5037237",
     "date": "2020-09-18 21:32:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eine glückliche Beziehung",
     "article": "Sigrids Apfelkuchen mit Marzipan ist eine der Lieblingsspeisen von Khaoula Guedday. Die 27-jährige Studentin der Hochschule München liebt auch Sigrids Schokoladenkuchen. Die Marokkanerin revanchiert sich gerne mit Zitronenkuchen. Aber auch wechselseitige Einladungen zum Abendessen gehören zum Leben der drei Bewohner des Hauses in der Sauerlacher Buchenstraße.\nEinmal etwa hat Khaoula - die sich in Deutschland einfach gerne Carola nennen lässt - für Sigrid, Hartmut und ihre Kinder und Enkel Couscous nach marokkanischer Art gekocht, für insgesamt sieben Personen.\nCarola also lebt seit November in Sauerlach und zwar im Rahmen des Projekts \"Wohnen für Hilfe\", angeboten vom Seniorentreff München-Neuhausen. Das Konzept besagt, dass ein junger Mensch, der bei älteren Herrschaften einzieht, keine Miete bezahlt, sondern diese in Form von Alltagshilfe ableistet. \"Pro Quadratmeter Raum eine Stunde Hilfe\", lautet die Grundregel, sagt Ursula Schneider-Savage. Nebenkosten werden pauschal bezahlt.\nAusgenommen sind Pflegeleistungen\nAuch für die Hilfe gibt es Regeln: Die Jüngeren helfen im Alltag. Zum Beispiel beim Einkaufen, im Haushalt, beim Kochen oder bei der Gartenarbeit, begleiten zum Arzt oder beim Spaziergang. Ausgenommen sind alle Pflegeleistungen. Die Nachfrage ist zur Zeit sehr groß, vor allem auch im Landkreis, so Schneider. Trotz Corona. Oder vielleicht gerade deswegen.\nAuch 2019 war das Konzept bereits beliebt. So bestanden in Stadt und Landkreis München 124 Wohnpartnerschaften, es gab 1306 Anfragen von jungen Menschen per Email, 282 junge Leute stellten sich persönlich vor, davon 148 Studenten. Student zu sein ist keine Voraussetzung, auch Auszubildende können sich melden.\nSigrid und Hartmut Heßler, die Gastgeber von Carola, brauchen noch gar keine Pflegeleistungen. Sie sind beide 1935 geboren, aber noch fit. Aber ein gewisses Vorbauen kann ja in diesem Alter nicht schaden. Deshalb haben sie das Apartment in ihrem Haus, das sie auch vorher schon vermietet hatten, nun für Wohnen für Hilfe zur Verfügung gestellt. Es hat 50 Quadratmeter und einen riesigen Balkon, von dem aus Carola in einen grünen Garten und auf das kleine Schwimmbad unter Glas blickt, das sich im Garten befindet.\n50 Quadratmeter, das wären ja 50 Stunden Hilfe? \"Das nehmen wir nicht so genau\", sagt Hartmut Heßler augenzwinkernd. Sowieso geht es hier sehr ungezwungen zu. Das sieht man bereits daran, dass sie sich duzen und eher eine Freundschaft pflegen als ein Mietverhältnis, \"Wir lassen uns auch gegenseitig in Ruhe\", sagt Sigrid Heßler. \"Jeder möchte ja auch einmal seine Ruhe haben. Aber wir treffen uns immer gerne.\"\nMeistens ist das abends der Fall, wenn Carola von der Uni wieder da ist. Dann essen sie oft zusammen - entweder bei Sigrid und Hartmut oder in Carolas Apartment - und dann schauen sie meist die Tagesschau. Das gibt natürlich Diskussionsstoff, genauso wie das Lesen der Tageszeitung.\nHartmut macht es Spaß, Carolas bereits sehr gutes Deutsch - sie erfüllt schließlich die sprachlichen Voraussetzungen für ein Studium - um allerlei Redewendungen zu ergänzen. \"Die Spreu vom Weizen trennen\" war etwa so eine. Oder kürzlich das Foto in der Tageszeitung: Es zeigte die Frauentürme, die Überschrift lautete \"Entrüstung\". Dieser Sprachwitz bezog sich darauf, dass die Türme endlich nicht mehr eingerüstet sind. \"Das konnte ich nur durch das Foto verstehen\", sagt Carola und lächelt. Ihr machen die kleinen Sprachspiele mit Hartmut ebenfalls viel Spaß.\nCarolas Hilfe findet auch häufig im Garten statt. Der ist ziemlich groß, da muss man Rasen mähen, Unkraut zupfen, Kompost umsetzen und bald auch wieder Laub rechen. Auch am Computer war und ist Carola eine große Hilfe. So etwa installierte sie die Software für Videokonferenzen für die beiden Gastgeber, als diese während der Coronazeit ihren Englischkurs fortsetzen wollten.\n\"Es muss schon Sympathie da sein.\"\nEin schönes Ritual ist auch samstags vormittags angesagt: Da holt Carola frische Semmeln beim Dorfbäcker und die drei frühstücken zusammen. Auch dass Carola Französisch spricht, ist von Vorteil. So trifft sie hin und wieder eine französische Nachbarin der Heßlers, um mit dieser ein bisschen in ihrer Muttersprache zu plaudern. Das Gute an der jungen Mitbewohnerin ist auf jeden Fall: Sie ist da, sie kann im Notfall helfen und die Angehörigen oder einen Arzt informieren, sollte etwas sein.\nEin Tipp von Sigrid und Hartmut für diese Wohnform: \"Es muss schon Sympathie da sein\", so Sigrid. Und die war bei der ersten Begegnung mit Carola sofort vorhanden. Für die Studentin des Masterstudiengangs in Fahrzeugmechatronik ist es kein Problem, von Sauerlach zur Hochschule zu fahren. Sie kann zu Fuß zur S-Bahn gehen und die Verbindung ist sehr gut, findet sie. Während des Corona-Lockdowns kamen auch hin und wieder Mitstudenten zu ihr, um mit ihr gemeinsam zu lernen. Die andere gute Seite an dieser glücklichen Beziehung ist die Nutzung des anderswo oft leer stehenden Wohnraums, etwas wofür sich das Ehepaar Heßler gerne engagiert.\nWie lange bleibt Carola denn noch? Bei dieser Frage schauen alle drei ein bisschen traurig. \"Möglichst lange!\" sagt Hartmut Heßler spontan. Natürlich verstehe man, wenn sie ihr Fachwissen dann irgendwann in Marokko einbringen wolle. \"Ich möchte aber vielleicht noch promovieren\", sagt Carola. Da hört man fast ein Aufatmen. \"Hoffentlich\", sagt Sigrid.",
     "twitter-history": "[{       \"id\": 1307290865413611520,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1307290865413611520\",       \"date\": \"2020-09-19 12:10:05+00:00\",       \"text\": \"Wohnen für Hilfe: Eine glückliche Beziehung https://t.co/ZxU3VDSE3b\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}