{
     "url": "https://www.sueddeutsche.de/muenchen/sport/linksaussen-copa-corona-1.5183624",
     "date": "2021-01-24 18:57:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Copa Corona",
     "article": "In Amerika ist der Machtwechsel vollzogen, hierzulande dreht sich weiterhin alles um Infektionszahlen und Impfstrategien. Dabei ist eine Frage zuletzt ein bisschen aus dem Fokus verschwunden: Wie geht es eigentlich unseren Amateurfußballern? Lange nichts mehr gehört aus der Regionalliga und Bayernliga, geschweige denn von den Etagen darunter. Und das liegt natürlich nicht nur daran, dass derzeit sowieso nicht gekickt werden würde, auch wenn das Virus nur ein böser Traum und Abstandsregeln oder Sportverbote der Fantasie von Science-Fiction-Autoren entsprungen wären. Denn Corona hin oder her - im Januar ruht der nichtbezahlte Fußball in Bayern.\nDass er das nun auch weiterhin tut, womöglich bis hinein ins Frühjahr, ist dann schon wieder ein anderes Thema. Und dass - abgesehen vom Bayernliga-Spitzenreiter FC Pipinsried, der unter der Woche die Verpflichtung von Torwart Alexander Eiban bekanntgab - sich die meisten Klubs fast völlig aus der Öffentlichkeit zurückgezogen haben, hat viel mit Verunsicherung zu tun. Wann geht es weiter? Und wenn ja, zu welchen Rahmenbedingungen, organisatorisch und finanziell?\nIn Frankreich verzichten die Amateure auf eine Teilnahme am Pokal: Es fehle an Fitness\nMan mag sich gar nicht ausmalen, welch harte Trainingseinheiten auf jene Freizeitkicker warten, die in der sportlosen Zeit zu sehr den Gaumenfreuden zusprechen. In Frankreich etwa haben die Amateure gleich mal von sich aus die weiße Fahne gehisst, als zuletzt die Diskussion aufflammte, in welchem Modus denn nun der Coupe de France eigentlich über die Bühne gehen könnte. Nun ja, hieß es von den Vertretern der unterklassigen Klubs, man sei gar nicht so scharf darauf, sich in der gegenwärtigen Lockdown-Phase mit PSG, Marseille oder Lyon zu messen. Lieber nächstes Jahr. Verständlich, wer will schon ausgerechnet beim größten Spiel in seiner Karriere einen ausgeprägten Ranzen über den Rasen schieben! Prompt findet der Pokal im Nachbarland diesmal nur mit den Erst- und Zweitligisten statt.\nSchließlich ist nicht jeder so erfrischend uneitel wie Handballer Gauthier Mvumbi aus der Demokratischen Republik Kongo, der seinen kugelförmigen Körper bei der WM derart ausgeprägt in Szene setzte, dass ihm globale Aufmerksamkeit zuteil wurde. Eine Sensation schaffte der laut schmeichelhaften offiziellen Angaben 110 Kilogramm schwere Kreisläufer nicht, ganz im Gegensatz zu Kiels Zweitligakickern gegen den FC Bayern oder dem spanischen Drittligisten Alcoyano, der am Mittwoch in Unterzahl Real Madrid aus der Copa del Rey beförderte. Aber die waren auch alle top durchtrainiert, weil voll im Spielbetrieb.\nApropos Copa: Die Fortsetzung des vom Bayerischen Fußball-Verband eigens ins Leben gerufenen Ligapokals für die Regional-, Bayern- und Landesliga ist zuletzt ein bisschen ins Wanken geraten. Wie Spielleiter Josef Janker auf der Internetseite des Verbandes sagte, wird es eine Bestandsaufnahme bei den Vereinen geben, wer sich überhaupt in der Lage sieht, im Frühjahr diesen zusätzlichen Wettbewerb zu bestreiten. Priorität habe schließlich, die wegen der ständigen Unterbrechungen ohnehin schon auf zwei Jahre ausgedehnte Spielzeit in den Ligen durchzubringen. Wann das alles entschieden werden soll, steht in den Sternen. \"Die Deadline setzt die Pandemie\", sagt Janker. Hoffentlich nicht.",
     "twitter-history": "[]"
}