{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-der-grosse-test-1.4823760",
     "date": "2020-02-27 18:51:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der  große Test",
     "article": "Nach neuen Corona-Fällen in Deutschland hat die Bundesregierung einen Krisenstab eingerichtet und den Pandemieplan des Bundes aktiviert. \"Nach dem Auftreten der Fälle von Corona-Infektionen in Europa und in Deutschland hat sich die Lage erheblich verschärft\", sagte Bundesinnenminister Horst Seehofer (CSU) am Donnerstag in Berlin. Aufgabe des Krisenstabes sei es nun vor allem, \"Infektionsketten in Deutschland zu unterbinden und Infektionsketten nach Deutschland in den Griff zu kriegen\". Bundesgesundheitsminister Jens Spahn (CDU) betonte, es gelinge \"im Moment nur mit höchstem Aufwand und auch nicht abschließend\", die Ausbreitung der Lungenkrankheit zu kontrollieren. Ziel sei es, \"das Ausbruchsgeschehen zu verlangsamen und einzudämmen\".\nIn mindestens 15 europäischen Ländern wurden inzwischen Corona-Fälle registriert, 14 Patienten überlebten nicht. Insgesamt wurden etwa 500 Infizierte gezählt, teilte das europäische Zentrum für die Prävention und Kontrolle von Krankheiten (ECDC) mit. In Deutschland gibt es bislang 46 registrierte Infektionen. Besonders im Fokus steht derzeit Nordrhein-Westfalen, wo im Kreis Heinsberg bei 20 Menschen das Virus festgestellt wurde und Hunderte unter Quarantäne stehen. Auch in Baden-Württemberg, Rheinland-Pfalz und Mittelfranken wurden weitere Infektionen bekannt.\n16 der Erkrankten sind inzwischen wieder gesund. Spahn kündigte an, dass nicht nur Flugreisende aus China, sondern auch aus Südkorea, Japan und Italien ab sofort Angaben machen müssen, wo sie sich nach Ankunft aufhalten werden. Gleiches soll für Schiffsreisende eingeführt werden. Auch die Kommunikation mit Arztpraxen, Pflegeeinrichtungen und Apotheken müsse verbessert werden. Die Verunsicherung sei groß, die Lage \"ernst\". Ob Bundesligaspiele und andere Großveranstaltungen abgesagt werden, müsse lokal entschieden werden, sagte Seehofer - je nachdem, ob sich dort \"besonders viele Menschen tummeln aus Krisengebieten, aus belasteten Ländern\". Seehofer kündigte an, ein besonderes Augenmerk auf Asylbewerber zu richten. \"Wenn hier Erkrankungen in nennenswerter Zahl festgestellt werden sollten, müssen wir gemeinsam mit den Länder beraten, ob wir die in Quarantäneeinrichtungen unterbringen\", sagte Seehofer.\nAsylbewerber seien vor der Einreise durch Länder gekommen, die \"eine erhebliche Vorbelastung\" hätten. Er habe daher darum gebeten, bei ihnen \"geeignete Tests durchzuführen\". Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, sprach am Donnerstag in Berlin von einem \"sehr dynamischen Geschehen\", das aber in Deutschland \"ganz klar\" noch nicht außer Kontrolle geraten sei. Das RKI und die Gesundheitsbehörden der Länder setzen Wieler zufolge die sogenannte Containment-Strategie fort, in deren Rahmen Infizierte isoliert sowie deren Kontakte ermittelt und in häusliche Quarantäne genommen werden. Sollte die Zahl der Fälle stark zunehmen, bleibe das Containment ein wichtiges Mittel, um die Verbreitung des Virus zumindest zu verlangsamen. Wieler appellierte auch an jeden Einzelnen: \"Wir erwarten von den Mitbürgern, dass sie sich mit dem Thema Infektionsschutz befassen.\" Besondere Bedeutung hätten vermeintlich banale Dinge wie richtiges Niesen und Husten in die Armbeuge, intensives und häufiges Händewaschen sowie zu Hause zu bleiben, sollten sich Symptome einer Erkrankung zeigen. Auch Impfungen - gegen die Grippe, aber auch gegen Pneumokokken und andere Lungenerkrankungen wie Keuchhusten - seien jetzt wichtiger denn je.\nIn Brüssel teilte die EU-Kommission mit, dass derzeit kein Mitgliedstaat Grenzkontrollen plane. Die Behörde wirbt dafür, die Verhältnismäßigkeit zu beachten, und hält diese Maßnahme für sinnlos. \"Viren kennen keine Grenzen\", sagte ein hochrangiger EU-Beamter. Experten der Epidemiebehörde ECDC stufen die Gefahrenlage für die EU derzeit als \"niedrig bis moderat\" ein; allerdings sei das Risiko \"moderat bis hoch\", dass sich einzelne Nester an Infektionen bilden, wie es in Italien der Fall ist. Binnenmarktkommissar Thierry Breton stellte für betroffene Branchen wie Tourismus und Autoindustrie Hilfen in Aussicht.\nWeltweit nahm die Zahl der Covid-19-Fälle weiter zu. Saudi-Arabien hat seine Grenzen für Pilger mit Ziel Mekka oder Medina, den höchsten heiligen Stätten des Islam, vorübergehend geschlossen. Iran meldete einen sprunghaften Anstieg der offiziellen Fallzahlen auf 245. Experten gehen von einer großen Dunkelziffer für das Land aus. Die israelische Regierung rief dazu auf, Reisen ins Ausland zu vermeiden. Wer aus Italien ins Land zurückkehrt, muss zwei Wochen in häusliche Quarantäne. Drastische Maßnahmen ergriff die Regierung in Tokio: Alle Grund-, Mittel- und Oberschulen im Land bleiben bis Ende März geschlossen. Wegen der Corona-Krise schließt Deutschland außerdem vorübergehend seine Botschaft in Nordkorea. Vier Diplomaten und zwei Ehepartner sollen nach SZ-Recherchen gemeinsam mit etwa 60 weiteren Ausländern demnächst ausgeflogen werden.\nDie Corona-Ausbrüche haben längst auch Auswirkungen auf die Weltwirtschaft. Der Dax rutschte am Donnerstag um mehr als drei Prozent ab und steuerte so auf das größte Wochenminus seit acht Jahren zu.",
     "twitter-history": "[{       \"id\": 1336859835959181313,       \"url\": \"https://twitter.com/TheeaaLee/status/1336859835959181313\",       \"date\": \"2020-12-10 02:26:37+00:00\",       \"text\": \"Der große Testvia @sz https://t.co/EprOIS7iuf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1224933372507709442,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224933874733658112/AjhcDZ2P_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheeaaLee\",              \"name\": \"Theaaaaaa\",              \"description\": \"Sin cera.\",              \"verified\": false,              \"created_date\": \"2020-02-05 05:50:57+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 81,              \"tweets\": 1,              \"liked_tweets\": 130,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}