{"url": "https://www.sueddeutsche.de/muenchen/newsletter-muenchen-heute-lockdown-haushalt-1.5146907", "date": "2020-12-13 19:44:03", "source": "sueddeutsche.de", "label": "real", "header": "Die Stadt vor dem Lockdown / München will weiter investieren", "article": "Entspannt ist ein drittes Adventswochenende selten: Hier muss man noch ein Geschenk kaufen, da den Großeinkauf für das Weihnachtsessen planen. Und die Päckchen hat man immer noch nicht zur Post gebracht. In diesem Jahr kommt aber noch ein bislang kaum gekannter Stressfaktor hinzu: die Unsicherheit. Nachdem Bundeskanzlerin Angela Merkel und die Länderchefs Beratungen für diesen Sonntag angekündigt hatten, fragten sich viele, wie die neuen Corona-Regeln wohl aussehen würden: Wird das Weihnachtsessen mit den Großeltern erlaubt sein? Wie lange können die Kinder noch zur Schule gehen? Kann ich auch nächstes Wochenende Weihnachtsgeschenke kaufen?\nIn dieser vorweihnachtlichen Unsicherheitsphase hat sich mein Kollege Tom Soyer am Samstag in München umgeschaut und festgestellt: Von Torschlusspanik und Hektik kann nicht die Rede sein, in der Innenstadt herrscht Leere. Das ist schlecht für die dortigen Geschäfte - aus infektiologischer Sicht aber eine gute Nachricht. Besonders, weil die Inzidenz in München an diesem Wochenende auf einen neuen Höchstwert gestiegen ist.\nHeute kam dann das zumindest vorläufige Ende der Unsicherheit: Bund und Länder haben beschlossen, dass von Mittwoch an ein Lockdown gilt. Dann schließen nicht nur ein Großteil der Geschäfte, sondern auch alle Schulen und Kitas in Bayern. Zudem kündigte Ministerpräsident Markus Söder eine nächtliche Ausgangssperre für ganz Bayern an. Welche Regeln nun für die kommende Woche, Weihnachten und Silvester gelten, haben wir hier zusammengefasst.\nDER TAG IN MÜNCHEN\nMilliarden für die Zukunft Trotz Coronakrise und des Riesenlochs im Haushalt wird die Stadt in den kommenden Jahren Milliardensummen in neue Vorhaben investieren. Ein Überblick über die größten Baustellen der Stadt. Zum Artikel\nEin Paar Debrecziner und viel Ärger Wissenschaftsminister Sibler und Bauministerin Schreyer stehen in der Kritik, weil sie bei einem Besuch der Landtags-Kantine gegen die Corona-Regeln verstoßen haben. Zum Artikel\nUmstrittene Millionen für den Mieterschutz Wenn die Stadt Häuser kauft, um Bewohner vor privaten Investoren zu schützen, zahlt sie dafür einen hohen Preis - und fördert damit die Spekulation, sagen Kritiker. Sie fordern eine gesetzliche Obergrenze. Zum Artikel\nDas Festmahl fällt aus Wegen der Corona-Lage finden viele Weihnachtsfeiern für Bedürftige nicht statt. Die Veranstalter setzen stattdessen auf die Variante \"Weihnachten-to-go\". Zum Artikel\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg", "twitter-history": "[]"}