{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-corona-unterkuenfte-fuer-gefluechtete-1.4873765", "date": "2020-04-10 22:08:38", "source": "sueddeutsche.de", "label": "real", "header": "Corona-Unterkünfte für Geflüchtete", "article": "Vier Menschen, drei Männer und eine Frau, sind mittlerweile im evangelischen Alten- und Pflegeheim der Inneren Mission in Planegg am Corona-Virus gestorben. \"Obwohl alle schon ein stolzes Alter hatten, macht uns die Situation sehr traurig\", sagt Dirk Spohd, Geschäftsführer der \"Hilfe im Alter\", dem Träger des Heims. Laut einer Mitteilung der Inneren Mission von Freitagmittag liegen jetzt die Testergebnisse aller 140 Bewohnerinnen und Bewohner des Heims vor. Aktuell seien 19 Menschen erkrankt im Haus; eine weitere Person sei auf Anweisung des Hausarztes aufgrund der Symptome ins Krankenhaus gebracht worden. Bei den Mitarbeitenden liegen zwischenzeitlich alle Ergebnisse der ersten Testreihe vor. Aktuell sind demnach 18 Mitarbeitende positiv, elf von ihnen sind unmittelbar in der Pflege tätig; die anderen sind in anderen Bereichen wie zum Beispiel der Hauswirtschaft beschäftigt. Sie befinden sich in Quarantäne. Viele seien derzeit krankgemeldet; die Heimaufsicht helfe nun bei der Vermittlung von freiwilligen Pflegekräften. Am Dienstag nach Ostern soll eine dritte Testung des Personals stattfinden. Bewohner werden nur noch bei konkretem Verdacht getestet.\nAuch in der Wolfart-Klinik in Gräfelfing gibt es einen Corona-Fall. Ein Patient, der eine Notfalloperation benötigte, ist mit dem Virus infiziert. \"Das ist in diesen Zeiten keine Überraschung\", sagte Tilmann Götzner, Geschäftsführer der Klinik. Über das Osterwochenende sollen alle Mitarbeiter, die Kontakt mit dem Patienten hatten, getestet werden. Götzner rechnet nicht damit, dass dabei positive Tests herauskommen. \"Alle Mitarbeiter haben mit Schutzausrüstung gearbeitet.\" Das sei in der Klinik ohnehin Standard.\nUnterdessen richtet der Landkreis zwei Einrichtungen für Geflüchtete ein, die sich mit dem Coronavirus infiziert haben oder als Kontaktpersonen der Kategorie 1 gelten. In den Asylunterkünften des Landkreises lebten die Menschen teils mit vielen weiteren Personen unter einem Dach und nutzten Gemeinschaftsküchen und Gemeinschaftsbäder; dort, so heißt es seitens des Landratsamtes, sei im Falle einer Infektion oder eines Kontakts eine notwendige Isolation schwer umzusetzen. In Zusammenarbeit mit der Bundesanstalt für Immobilienaufgaben (Bima) und der Bundeswehr hat das Landratsamt Lösungen für zwei Einrichtungen entworfen, um die Einhaltung der Quarantäne bei Betroffenen zu gewährleisten. In Haar entsteht auf dem Areal an der Wasserburger Landstraße, das zuletzt der Bundesnachrichtendienst genutzt hat, eine Quarantäne-Unterkunft für infizierte Geflüchtete. Es entstehen insgesamt 26 Plätze in Einzelzimmern für Menschen, die keine oder nur schwache Symptome zeigen. Eine weitere Unterkunft wird am Rande des Bundeswehrgeländes in Unterhaching aufgebaut, dort wird in Container-Bauweise eine Station vorrangig für Kontaktpersonen der Kategorie 1 errichtet, die bis zu 264 Menschen Platz bieten wird. Sie soll voraussichtlich Ende April fertiggestellt sein, ein Sicherheitsdienst werde rund um die Uhr vor Ort sein, teilt das Landratsamt mit.\nAn der Universität der Bundeswehr in Neubiberg stellen Studierende derweil mittels 3D-Druck dringend benötigte Schutzschilde, sogenannte Faceshields, für medizinisches Personal her. Um ihr Wissen aus dem Studium zur praktischen Anwendung zu bringen, haben die Studierenden die Arbeitsgruppe \"Covid-19-Taskforce\" gegründet, der etwa 15 Studierenden aus verschiedenen Ingenieurstudiengängen angehören. Bisher haben sie mehr als 40 Schutzschilde gefertigt und diese an Krankenhäuser in der Umgebung ausgegeben. Und die Nachfrage steige weiter, so die Universität. Die Studierenden wollen ein Zeichen setzen und aufzeigen, dass in der Krise jeder durch Eigeninitiative einen Beitrag leisten könne, so Genzel.\nWeil es in den vergangenen Tagen vor allem auf der FKK-Halbinsel am Feringasee vermehrt zu Verstößen gegen die Ausgangsbeschränkungen gekommen ist, hat die Gemeinde Unterföhring nun den Bereich mit einem Bauzaun absperren lassen. Dieser soll zunächst bis zum 19. April stehen bleiben, um Sonnenanbeter abzuhalten, wie es aus dem Rathaus heißt. Dort haben laut Gemeinde bereits wiederholt Freunde der Freikörperkultur von der Polizei und vom Wachdienst mit Nachdruck zum Verlassen der Halbinsel aufgefordert werden müssen.", "twitter-history": "[{       \"id\": 1248723447074697222,       \"url\": \"https://twitter.com/haar_robot/status/1248723447074697222\",       \"date\": \"2020-04-10 21:24:04+00:00\",       \"text\": \"Landkreis: Corona-Unterkünfte für Geflüchtete https://t.co/6eXMSHPQMV #Süddeutsche #GemeindeHaar\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1172046250578993153,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172046442820722688/eBkgwjRy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haar_robot\",              \"name\": \"Haar Robot\",              \"description\": \"Verdichte Informationen zur Gemeinde Haar auf twitter\",              \"verified\": false,              \"created_date\": \"2019-09-12 07:16:35+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 0,              \"tweets\": 3413,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 19       }}]"}