{"url": "https://www.sueddeutsche.de/muenchen/freising/freising-corona-onkologie-krebsstation-klinikum-ausbruch-krankenhaus-coronavirus-1.4963662", "date": "2020-07-10 21:59:22", "source": "sueddeutsche.de", "label": "real", "header": "Corona auf der Krebsstation", "article": "Ein Pflegeschüler ist der Patient Null, auf den fünf Erkrankungen an Covid-19 auf der Onkologiestation des Freisinger Klinikums zurückzuführen sind. Das berichtete Christian Fiedler, Leiter der Notaufnahme und Hygienebeauftragter am Krankenhaus, am Freitagnachmittag während einer Pressekonferenz. Der \"sehr übertragungsfreudige junge Mann\", so Fiedler, hatte sich krank gemeldet und war positiv auf das Coronavirus getestet worden. Vermutlich bei der Körperpflege steckte er trotz Beachtens aller Schutzmaßnahmen drei Patienten an. Eine Mitarbeiterin wurde ebenfalls positiv auf Covid-19 getestet. Weitere Ergebnisse von Abstrichen von Beschäftigten auf der Onkologiestation stehen aus.\nLandrat Helmut Petz berichtete von einem weiteren Coronafall im Klinikum, der aber nichts mit denen auf der Onkologiestation zu tun hat. Einzelfälle würden sich immer wieder ereignen, sagte Markus Neumaier, Ärztlicher Leiter des Klinikums. \"Doch das Ganze ist im Griff.\" Petzt lobte das schnelle Vorgehen des Klinikums, das sofort Abstriche bei allen Beschäftigten auf der Station vornahm und Quarantäne verhängte. Im Klinikum sei nur ein kleiner Bereich betroffen. Fiedler berichtete, dass eine Checkliste erstellt worden sei, wer mit wem in Kontakt getreten war. Diese wurde an das Contact-Tracingteam in der Lerchenfelder Realschule weitergeleitet, um Betroffene zu informieren. Die Krebspatienten werden jetzt auf anderen Stationen versorgt.\nMit Spannung blicken insbesondere Fiedler und Neumaier dem kommenden Dienstag entgegen. Dort soll den ganzen Tag über ein Massentest unter den etwa 1000 Angestellten stattfinden. So ein Versuch sei laut Petz schon immer mal in Erwägung gezogen worden. Weil es sich dabei aber nur um eine Momentaufnahme handele, sei der Gedanke stets verworfen worden. \"Jetzt haben wir den Anlass dafür\", sagte der Landrat.\nFiedler berichtete, es sei nicht einfach gewesen, die Mitarbeiter über die geplanten Abstriche zu informieren. Nicht alle hätten ein Mobiltelefon. Er sei jedoch zuversichtlich, etwa 70 Prozent der Beschäftigten zu erreichen. Die Teilnahme am Test ist freiwillig. Fiedler und Neumaier gehen davon aus, dass ein gewisser Anteil der Beschäftigten das Virus mit sich trage. Das sei wohl in jeder Einrichtung der Fall. Die Ergebnisse werden Konsequenzen nach sich ziehen - vielleicht auch für Pflegeheime.", "twitter-history": "[]"}