{
     "url": "https://www.sueddeutsche.de/wirtschaft/argentinien-dem-abgrund-entgegen-1.5114742",
     "date": "2020-11-15 18:48:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dem Abgrund entgegen",
     "article": "Das Leben von Darío Delia war nie leicht, ganz besonders schwer ist im Moment aber vor allem der Holzkasten, den er auf seiner Schulter trägt. Als Delia am frühen Mittag losging, war er noch voll gefüllt mit bunten Topfpflänzchen und Küchenkräutern, 150 Peso pro Stück, knapp 1,50 Euro. So richtig aber will das Geschäft nicht laufen, und nun steht die Sonne schon tief über Buenos Aires, aber auch immer noch die Hälfte der Blumen sind in dem Kasten. Kein Wunder, sagt Darío Delia. \"Wer hat heute schon Geld für Blumen übrig?\"\n28 Jahre alt ist Delia, Fußballtrikot und kurz rasierte Haare. Einen Schulabschluss gemacht habe er nicht, sagt er, dafür aber sonst schon so ziemlich alles im Leben. Er war Lagerarbeiter, Putzkraft und Wachmann in einem Supermarkt, es waren Gelegenheitsjobs, und das Geld war gerade genug für Miete und Essen für die Freundin und ihren gemeinsamen Sohn. Aber selbst dafür reicht Delias Verdienst jetzt oft nicht mehr. \"Mit ein paar Blumen bringt man keine Familie durch\", sagt er, andere Jobs aber gibt es nicht. \"Was soll ich sagen? Wir sitzen ganz tief in der Scheiße.\"\nTatsächlich ist nicht nur die Lage von Darío Delia dramatisch, sondern die des ganzen Landes. Argentinien wird 2020 wohl den schlimmsten Wirtschaftseinbruch erleben, den es in der ohnehin schon krisenreichen Geschichte des Landes je gegeben hat. 40 Prozent der Argentinier leben mittlerweile unter der Armutsgrenze, allein seit März sind fast drei Millionen neue Arme dazugekommen, eine Konsequenz des strengen Lockdowns, den die Regierung verhängt und für mehr als sieben Monate immer weiter verlängert hat. Allerdings haben sich in Argentinien trotzdem schon mehr als eine Million Menschen mit dem Erreger infiziert, und die Zahl der Toten umgerechnet auf die Bevölkerungszahl ist eine der höchsten der Welt.\nArgentinien, das stolze und einst so reiche Land zwischen den majestätischen Anden und dem Rio de la Plata, dem Silberfluss, taumelt, so scheint es, auf den Abgrund zu. Schuld an der aktuellen Misere sind dabei natürlich zunächst einmal die Corona-Pandemie und die landesweiten Maßnahmen zu ihrer Einschränkung. Die Gründe, wieso der Erreger Argentinien und seine Wirtschaft so hart getroffen hat, reichen dabei aber Jahrzehnte zurück.\nDenn schon vor der Pandemie steckte Argentinien tief in der Krise. Nur knapp 20 Jahre sind vergangen, seit das Land 2001 einen der größten Wirtschaftscrashs der jüngeren Geschichte hinlegte. Hunderttausende verloren ihre Jobs und Ersparnisse. Im Anschluss gab es einen kleinen Boom, der hohen Nachfrage nach Rohstoffen sei Dank. Als die Preise für Fleisch, Weizen, Soja und Erze aber wieder fielen, setzte auch in Argentinien abermals ein Sinkflug ein.\n2015 wurde Mauricio Macri zum Präsidenten gewählt. Mit Reformen aus dem neoliberalen Lehrbuch wollte der Unternehmer die Wirtschaft wieder auf Vordermann bringen. Er versprach, die Armut zu senken, genauso wie die Inflation. Am Ende stürzte der Peso nur noch weiter ab und noch mehr Menschen in die Armut, selbst gigantische Milliardenkredite konnten daran nichts mehr ändern.\nDie Regierung verhandelte die Schulden neu - doch dann kam Corona\n2019 übernahm dann der aktuelle Präsident Alberto Fernández, ein gemäßigter Linksperonist, nicht nur das Amt, sondern auch einen gigantischen Schuldenberg, mehr als 300 Milliarden Dollar. Die Lage war prekär und Argentinien faktisch zahlungsunfähig. Die Regierung schaffte es aber, die Schulden neu zu verhandeln - doch dann kam Corona.\nAls Alberto Fernández am 19. März einen landesweiten Lockdown verkündete, gab es in ganz Argentinien gerade einmal etwas mehr als 150 Fälle. Schulen, Restaurants und Geschäfte wurden geschlossen, Straßen und Flughäfen abgeriegelt, nicht einmal spazieren gehen war erlaubt. Dass dies alles schwere ökonomische Folgen haben würde, war damals schon klar, aber die Wirtschaft könne man ja wiederbeleben, sagte Argentiniens Präsident, Tote eben nicht.\nTatsächlich schaffte es die Regierung, einen Kollaps des Gesundheitssystems weitgehend abzuwenden. Den Erreger bekam sie aber nicht in den Griff, immer weiter wurde die Quarantäne verlängert, weil die Kurve nicht abflachte, sondern im Gegenteil sogar unaufhörlich stieg.\nDer Erreger traf das Land zu einem denkbar schlechten Zeitpunkt. Einmal war da das Klima: Der Sommer auf der Südhalbkugel war schon fast vorbei. Zu sinkenden Temperaturen und Regen kamen aber auch noch strukturelle Probleme. Reichtum ist in Argentinien ungleich verteilt, viele Menschen vor allem in und um die Hauptstadt Buenos Aires leben in Villas, den Armenvierteln, in engen und schlecht belüfteten Behausungen, oft gibt es nicht einmal fließendes Wasser. Perfekte Voraussetzungen für das Virus, und tatsächlich haben sich in manchen Villas mehr als die Hälfte der Menschen mit dem Erreger infiziert. Teilweise riegelten die Behörden sie einfach nur noch ab, weil sie sich anders nicht zu helfen wussten.\n\"Für Quarantäne haben wir kein Geld\", sagt der Blumenhändler\nGut möglich, sagt Darío Delia, dass er sich auch schon mit dem Virus angesteckt hat. \"Bei uns im Viertel hatte fast jeder schon Corona\", sagt er. Gleichzeitig gebe es am Rande von Buenos Aires, wo er wohnt, schon lange niemanden mehr, der sich an den Lockdown hält. \"Für Quarantäne haben wir kein Geld\", sagt Delia. Fast die Hälfte der Menschen in Argentinien hat keinen festen Arbeitsvertrag und damit auch keinen Urlaub und keine Lohnfortzahlung im Krankheitsfall. Wer nicht arbeiten geht, hat am Abend kein Essen auf dem Tisch. Auch darum tut sich Argentinien so schwer, das Virus unter Kontrolle zu bekommen.\nHatten die Menschen in den Armen- und Arbeitervierteln vorher schon wenig, reicht es nun oft nicht einmal mehr zum Überleben. Ausgerechnet in Argentinien, einem Land, dass auf seine Feldern Nahrungsmittel für 400 Millionen Menschen produzieren kann, hat ein Viertel der Gesamtbevölkerung nicht mehr genug zu essen. Immer länger werden die Schlangen vor den Suppenküchen. Und während die Zahl der Arbeitslosen steigt und steigt, haben viele Menschen mit ihrer Arbeit auch ihr Zuhause verloren, weil sie sich das Geld für die Miete nicht mehr leisten können.\nVor den Toren von Buenos Aires haben im Juli rund 2500 Familien ein 100 Hektar großes Stück Land besetzt, weil sie in der Krise nicht mehr wussten, wohin. Jeder bekam eine Parzelle, ein ganzes Viertel entstand, mit Hütten aus Brettern und Planen und kleinen Gemüseäckern. Landesweit sorgte die Besetzung für Aufsehen und Aufregung, am Ende wurde das Camp geräumt, das Problem aber blieb: Viele Menschen in Argentinien können sich heute nicht einmal mehr die Miete leisten.\nNun, wo der Winter auf der Südhalbkugel vorbei ist und mit dem Frühling auch die Temperaturen steigen, sinken die Fallzahlen zumindest im Großraum Buenos Aires, wo rund ein Drittel der Gesamtbevölkerung lebt. Shoppingcenter haben wieder geöffnet, genauso wie Restaurants, Kneipen und Cafés. Geht Darío Delia aber durch die Straßen der argentinischen Hauptstadt, sieht er überall Schilder, auf denen \"Zu vermieten\" oder \"Schlussverkauf\" steht. Viele Geschäfte haben die monatelange Quarantäne nicht überlebt, bis zu 30 Prozent der Läden in der Hauptstadt könnten schließen oder haben dies schon getan, schätzt der Einzelhandelsverband. Viele ausländische Unternehmen verlassen das Land.\nDer Erreger mag zwar erstmals auf dem Rückzug sein, die wirtschaftlichen Folgen der Krise wird Argentinien aber wohl noch lange spüren. Der Wert der Landeswährung Peso sinkt, ein rettender Rohstoffboom, wie es ihn nach der letzten großen Krise gab, ist erst mal nicht in Sicht.\nImmerhin: Einen Vorteil hat Argentinien. Wohl kaum irgendwo sonst auf der Welt wissen die Menschen so gut, wie man sich nach einer Krise wieder nach oben arbeitet. \"Irgendwie muss es ja weitergehen\", sagt Darío Delia. Und dann setzt er den Holzkasten wieder auf seine Schulter und zieht weiter mit seinen Pflanzen, 150 Peso das Stück, und wer drei nimmt, bekommt Mengenrabatt. Wer könnte da schon widerstehen? Jetzt, wo es endlich Frühling wird nach einem langen und harten Winter.",
     "twitter-history": "[{       \"id\": 1350149603765727235,       \"url\": \"https://twitter.com/TakaReis3/status/1350149603765727235\",       \"date\": \"2021-01-15 18:35:24+00:00\",       \"text\": \"@MathiasPriebe @Auraya25 @DrElenaSF @DrCWerner Hier bitte:https://t.co/yshOHTVpV4\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1236266390245576704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285092244278726657/TY8hkh03_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TakaReis3\",              \"name\": \"TakaReis\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-07 12:24:47+00:00\",              \"location\": \"\",              \"followers\": 113,              \"friends\": 144,              \"tweets\": 2470,              \"liked_tweets\": 3868,              \"lists_member\": 0,              \"media_shared\": 211       }}, {       \"id\": 1343260666937925633,       \"url\": \"https://twitter.com/IbachPeter/status/1343260666937925633\",       \"date\": \"2020-12-27 18:21:14+00:00\",       \"text\": \"@simonzryd Länder mit Lockdown stehen generell statistisch schlechter da als Länder ohne. Die markanten Beispiele sind auf der Sündhalbkugel zu suchen, weil dort die Lockdowns länger laufen mussten bis zum Flühling, z.B. Argentinien: https://t.co/CLbTTTf6Rf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1106141699934425088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106948805814087680/FJsV1sBw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1106141699934425088/1552897107\",              \"username\": \"IbachPeter\",              \"name\": \"Peter Ibach\",              \"description\": \"Wissenschaftliche Diskussionskultur wiederbeleben, speziell in den Themen: Klima, Verkehr, Energie.\",              \"verified\": false,              \"created_date\": \"2019-03-14 10:35:07+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 84,              \"friends\": 222,              \"tweets\": 2677,              \"liked_tweets\": 8696,              \"lists_member\": 2,              \"media_shared\": 100       }}, {       \"id\": 1335537696501084161,       \"url\": \"https://twitter.com/Seppuku0815/status/1335537696501084161\",       \"date\": \"2020-12-06 10:52:54+00:00\",       \"text\": \"@Politikbeobach6 https://t.co/9eDJWxShWF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964151989281189888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347963207835643904/1NleeBDw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964151989281189888/1523900192\",              \"username\": \"Seppuku0815\",              \"name\": \"🇺🇸 🇩🇪 🛡️ Seppuku 切腹 (Parler: Seppuku0815)\",              \"description\": \"RT und Likes sind Lesezeichen und nur manchmal Zustimmung. #fuerdieEigenen\",              \"verified\": false,              \"created_date\": \"2018-02-15 14:58:42+00:00\",              \"location\": \"\",              \"followers\": 1263,              \"friends\": 1072,              \"tweets\": 26231,              \"liked_tweets\": 154154,              \"lists_member\": 4,              \"media_shared\": 2445       }}, {       \"id\": 1331024799657832453,       \"url\": \"https://twitter.com/Newton_Mon/status/1331024799657832453\",       \"date\": \"2020-11-24 00:00:16+00:00\",       \"text\": \"@le_leberg @Caethan13 Argentinien hat zwar auf dem Papier den härtesten Lockdown der Welt... aber es hält sich keiner dran, da sie von Tag zu Tag ums Überleben kämpfen und würden Sie sich an den Lockdown halten verhungern Sie.https://t.co/txLVQADGfQ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 883699192367022080,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915212465562058752/RsqGJaXo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/883699192367022080/1507038791\",              \"username\": \"Newton_Mon\",              \"name\": \"MK80\",              \"description\": \"Mit dem Internet jeden tag was gutes tun. Gegen Hass!Nicht alles, was man als Meinung betrachtet, ist freie Meinungsäußerung.\",              \"verified\": false,              \"created_date\": \"2017-07-08 14:48:00+00:00\",              \"location\": \"\",              \"followers\": 27,              \"friends\": 101,              \"tweets\": 1864,              \"liked_tweets\": 4284,              \"lists_member\": 0,              \"media_shared\": 80       }}, {       \"id\": 1328411783359569921,       \"url\": \"https://twitter.com/CarlMoses60/status/1328411783359569921\",       \"date\": \"2020-11-16 18:57:04+00:00\",       \"text\": \"#ArgentinienDem Abgrund entgegenvia @sz https://t.co/1P4fgsmHed\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 99354802,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329013309954199553/V5I-7COE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/99354802/1599926128\",              \"username\": \"CarlMoses60\",              \"name\": \"Carl Moses 🤔\",              \"description\": \"Economist & Journalist│Always trying to understand and explain #LatinAmerica│Germany Trade & Invest @GTAI_de│Ex-F.A.Z. @faznet│RT≠Endorsement, Views are my own\",              \"verified\": false,              \"created_date\": \"2009-12-25 20:26:12+00:00\",              \"location\": \"Buenos Aires, Argentina\",              \"followers\": 980,              \"friends\": 4510,              \"tweets\": 9899,              \"liked_tweets\": 7095,              \"lists_member\": 15,              \"media_shared\": 1134       }}]"
}