{
     "url": "https://www.sueddeutsche.de/sport/handball-zurueck-nach-28-jahren-1.5012518",
     "date": "2020-08-27 18:50:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zurück nach 28 Jahren",
     "article": "Es geht nichts über eine gute Planung. Frühmorgens um 6.10 Uhr geht der Flieger von Hamburg nach München, um 9.30 Uhr muss der Sportlehrer Martin Wild dort an einem Gymnasium Unterricht halten. Schon jetzt hat er den Zeitplan für den 18./19. November ausgearbeitet, wenn seine Handballer am Mittwochabend im 800 Kilometer entfernten Hamburg zum Punktspiel antreten müssen und er am Donnerstagmorgen noch vor dem restlichen Team zur Rückkehr aufbrechen wird. Es ist eine jener Partien, die eine besondere Logistik erfordern vom Zweitliga-Aufsteiger TuS Fürstenfeldbruck. Es ist aber auch eine jener Partien, die Team und Trainer sehnsüchtig erwarten.\nImmerhin zählt der HSV als ehemaliger deutscher Meister und Champions-League-Sieger zu den großen Namen in der zweiten Handball-Bundesliga, wie auch Gummersbach oder Großwallstadt. Fürstenfeldbruck ist nicht nur Neuling, sondern auch Underdog: mit viel, viel Fleiß und ehrenamtlichem Einsatz in den vergangenen Jahren immer besser geworden, doch von Verhältnissen, wie sie in der zweiten Liga herrschen, weit entfernt. Durchschnittlich hätte jeder Verein dort zuletzt 1,7 Millionen Euro für eine Spielzeit zur Verfügung gehabt, erzählt Martin Wild, 41. Seine Handballer mussten mit einem Zehntel der Summe auskommen und marschierten dennoch durch die Drittligasaison, führten die Tabelle vor dem Lockdown mit acht Punkten Vorsprung an. In der folgenden Woche wollten sie ihr Meisterstück perfekt machen - dann kam Corona. Die abgebrochene Spielzeit beenden sie dennoch als Meister und Aufsteiger und führen den Verein aus dem Münchner Umland zum zweiten Mal nach 1992 in die zweite Liga.\nMonatelang suchten sie nach neuen Sponsoren. Der Etat wuchs auf immerhin 350 000 Euro\nDer Aufwand, sich dem professionellen Sport zu stellen, ist immens. Monatelang wurde intensiv nach neuen Sponsoren gesucht, der Etat wuchs auf immerhin 350 000 Euro. Doch seit Corona halten sich die Unternehmen zurück. Nicht kalkulierbar sind die Ticketeinnahmen, weil noch nicht klar ist, wie viele Zuschauer überhaupt zu den Heimspielen kommen dürfen. Da sei abhängig vom Infektionsgeschehen und werde sich erst in der Woche vor dem Start am 3. Oktober zeigen, sagt Abteilungsleiter Michael Schneck, 56. Dann erwarten die Brucker den ThSV Eisenach. Den Einnahmenausfall kompensieren helfen soll ein 200-Millionen-Euro-Paket, das als Nothilfe an den Profisport jenseits des Bundesligafußballs ausgezahlt werden soll. In der aktuellen Lage würde man Schneck zufolge mit etwa 250 Zuschauern kalkulieren. Ihnen werden in der Halle, in der sich in den vergangenen Jahren regelmäßig um die tausend Besucher drängten, nunmehr feste Plätze gemäß Abstandsgebot zugewiesen, auch müssen sie Masken tragen. Den Dauerkartenverkauf hat man trotz der unsicheren Situation gestartet, es gibt Varianten, unter anderem für jene Hardcore-Fans, die für den Fall, dass sie doch nicht in die Halle dürfen, den Wert ihrer Tickets der Vereinskasse spenden.\nAber was wird aus jenem Sound aus Anfeuerungsrufen, Trommelwirbel und Torjingles, der den Heimspielen seine Atmosphäre gab? Selbst Gästetrainer lobten diese regelmäßig als einzigartig. Die Stimmung werde sich wohl nicht so entwickeln wie gewohnt, vermutet Michael Schneck: \"Das ist sehr schade.\" Gerade die drückende Enge in der vollen Halle habe ja stets zu dieser Atmosphäre beigetragen. Doch auch ohne die Unterstützung von den Rängen hofft Trainer Wild auf einen \"Motivationsvorsprung\" seiner Spieler. Für fast alle - bis auf Torhüter-Zugang Stefan Hanemann, der vom Erstligisten Ludwigshafen kam, und Spielmacher Falk Kolodziej, der ein Jahr beim damaligen Zweitligisten Saarlouis verbrachte - ist die Situation neu und aufregend. Ein erstes internationales Turnier im österreichischen Linz hat das Team gerade hinter sich, Platz zwei. Auch an ligaübliche sieben Trainingseinheiten pro Woche wagten sie sich zuletzt zumindest versuchsweise heran. Beliebig erhöhen lässt sich das Pensum nicht, etwa die Hälfte des Teams steckt in einem Vollzeitjob. Zwölf bis 15 Urlaubstage, schätzt Wild, der gerade seine Trainer-A-Lizenz macht, werden die Berufstätigen für die Saison opfern müssen: \"Es ist schon eine grenzwertige Belastung und ein Stück weit ein Abenteuer.\" Keinesfalls aber wolle man die Saison nur als \"Erlebnisjahr abtun\", fügt er kämpferisch an. Und so sehen sie der Spielzeit mit beinahe kindlicher Vorfreude entgegen. \"Es ist noch immer gar nicht so leicht zu begreifen\", sagt Wild, dass sie in der zweiten Liga angekommen sind.",
     "twitter-history": "[]"
}