{"url": "https://www.sueddeutsche.de/sport/kapitaene-sportjahr-2020-1.5157221", "date": "2020-12-24 09:15:36", "source": "sueddeutsche.de", "label": "real", "header": "Ist das noch gut? Oder kann das weg?", "article": "Ligen-Lockdown. Trainingsverbot. Hygienekonzepte allüberall. Trotzdem keine Zuschauer in den Hallen und auf den Plätzen. Abgesagte Meisterschaften. Geplatzte Träume. Saisonabbrüche. Saisonwiederaufnahmen. Saisonverkürzungen. Saisonverlängerungen. Das Corona-Jahr 2020 hat auch den Sport - in der Spitze wie in der Breite - mit ungekannten Herausforderungen konfrontiert. Während die im BLSV organisierten Amateursportvereine um ihren Nachwuchs, ihre Mitgliederzahlen und somit ihre Existenz bangen, durften die Profiklubs zumindest weiterhin trainieren und ihrer Arbeit nachgehen. Zeitweise in Kurzarbeit. Ohne die Hilfestellungen des Bundes für das zu Ende gehende und das kommende Jahr hätten viele Attraktionen im Profisportzirkus für immer ihre letzte Vorstellung gegeben.\nDie SZ wollte von Sportlerinnen und Sportlern wissen, wie sie dieses alte Jahr erlebt haben. Was sie bedrückt hat. Was ihnen an der Schwelle zum neuen Jahr Hoffnung gibt. Und ob 2020 nicht doch auch etwas Gutes gehabt hat, wenigstens ein kleines bisschen.\nDie Fragen:\n1. Was war/ist das Beste an 2020?\n2. Was ich in diesem Jahr gelernt habe\n3. Das hat mich genervt\n4. Das macht mir Mut\n5. 2021 wird auf jeden Fall ein besseres Jahr, weil...\nDie Antworten? Waren oft überraschend. Sportler, scheint es, geben so schnell tatsächlich nicht auf.\nKatharina Trost\n1. Sportlich: Eine gute Hallensaison. Und dass wir im Sommer doch noch gute Rennen laufen konnten, hat mich wahnsinnig gefreut, denn damit war im April, Mai nicht zu rechnen. Außerdem habe ich es in der ersten Corona-Hochphase, die ich nicht in München geblieben bin, zumindest sehr genossen, dass ich Zeit daheim mit meinen Eltern verbringen konnte.\n2. Dass Gesundheit das Wichtigste ist. Das wusste ich auch vorher, aber es ist wichtig, sich das ab und zu ins Gedächtnis zu rufen. Bei der letzten Leistungsdiagnostik in Leipzig zum Beispiel ist kürzlich ein Test nicht so gelaufen wie erhofft, ich habe mich natürlich geärgert - aber dann gedacht: Es gibt doch so viel Schlimmeres ...\n3. Dieses ständige Dagegensein: Ich verstehe nicht, wie manche Leute immer noch rumdiskutieren können, ob sie nun eine Maske tragen müssen, sich einfach nicht an Regeln halten - und am Ende müssen wir dann alle zusammen dafür einstehen.\n4. Dass ich mein erstes Staatsexamen als Lehrerin in der Tasche habe. Ich hatte lange überlegt, das wegen der Weltmeisterschaft von 2019 auf 2020 zu verschieben, und jetzt bin ich heilfroh, dass ich das doch nicht getan hab. Denn in diesem Jahr wäre es echt kompliziert geworden. Und was mich anspornt, ist natürlich Olympia 2021 - ich hab's noch nicht abgeschrieben!\n5. Ich bin jemand, der immer positiv in die Zukunft kuckt, und ich glaube fest daran, dass es möglich ist, das alles gemeinsam zu überwinden und dass das Leben dann wieder einen anderen Lauf nimmt.\nNihad Djedovic\n1. Für mich ist 2020 mit sehr vielen kleinen und guten Dingen ausgefüllt. Das Wichtigste aber ist die Geburt meines zweiten Sohnes vor kurzem. Ich bin glücklich, dass ich Basketball spielen kann und dass meine Familie gesund ist. Natürlich gibt es Dinge, die nicht gut laufen, vor allem die Pandemie, aber ich bin ein positiver Mensch und will nur positiv denken.\n2. Ich habe gelernt, auch die kleinen Dinge zu schätzen, Tag für Tag zu denken, keine zu hohen Erwartungen zu haben, denn nichts ist sicher, gerade in diesen Zeiten. Es bringt nichts, langfristig zu planen, das hat man gesehen.\n3. Ich war verletzt und musste lange pausieren, dann kam die Corona-Krise und wir konnten nicht spielen. Diese Zeit, in der ich nur tatenlos abwarten konnte, ohne selbst Einfluss nehmen zu können.\n4. Vieles. Ich versuche, aus jedem Tag das Beste herauszuholen, egal ob ich beim Basketball oder zu Hause bin. Ich will nicht zurückblicken, sondern immer nach vorne, und mein Leben leben, das macht mir Mut.\n5. Wir müssen abwarten, aber wir werden klüger sein und kleine Dinge mehr schätzen. Und hoffentlich, dass wir uns wieder freier bewegen können. Dann wird alles auch wieder entspannter.\nSabine Winter\n1. Mein erfolgreich nachgeholtes Abi hat mich persönlich gefreut, und dass ich nach einer Schulter-OP wieder schmerzfrei und mit Freude trainieren kann - davor war das oft eine Qual. Ansonsten hat man, wenn auch leider nicht immer und überall, einen gewissen Zusammenhalt und Hilfsbereitschaft in der Bevölkerung gespürt.\n2. Viel Mathe. Auf den Sport bezogen habe ich gelernt, dass weniger manchmal mehr ist, dass man es mit dem Ehrgeiz auch übertreiben und nicht immer alles erzwingen kann. Man kann auch mit etwas mehr Gelassenheit etwas erreichen.\n3. Dass die sozialen Kontakte oft eingeschränkt waren. Auch in der Schule hatte ich Spaß, bis man die Leute nicht mehr treffen konnte und allein am Schreibtisch saß. Das war schade, aber trotzdem notwendig.\n4. Dass ich die Herausforderung Schule nach zehn Jahren noch einmal angenommen und bestanden habe. Das zeigt mir: Wer mal über seinen Schatten springt, der kriegt viel hin. Dass unsere Mannschaft in der Vorrunde schon so viele Punkte gesammelt hat, macht natürlich auch Mut.\n5. ... es hoffentlich einen Impfstoff gibt, mit dem sich das Leben allmählich normalisieren wird; und weil man dann seine Freunde wieder öfter treffen kann.\nRoy Friedrich\n1. Meine große Tochter ist in die Schule gekommen und ich habe wieder gemerkt, wie schnell die Zeit rennt und die Kinder wachsen.\n2. Auch wenn es schwer fällt, muss man die Situation so nehmen, wie sie ist, und das Beste daraus machen. Bei unserer jungen, unerfahrenen Mannschaft gilt das genauso, da darf man nichts übers Knie brechen.\n3. Die Situation allgemein. Man möchte mit der Familie etwas machen, vor allem mit den Kindern, und kann es leider nicht, weil Dinge zuhaben oder nicht öffnen dürfen. Wildpark Poing, Zoo, ins Schwimmbad, auch mal ohne Maske, all das wäre schön, aber es geht eben nicht.\n4. Meine Familie und der Blick immer voraus. Das Leben geht weiter.\n5. ... ich hoffe, dass es nicht beschissener werden kann.\nMarkus Schwabl\n1. Also das Beste an 2020 war definitiv die Geburt meiner Tochter Ella.\n2. Dass es definitiv wichtigere Dinge als Fußball gibt - auch wenn er noch so schön ist.\n3. Die Corona-Pandemie. Einige Monate dieses Jahres sind einfach quasi gelöscht worden, weil ganz Deutschland im Lockdown war und die Zeit mehr oder weniger still stand. Und natürlich die Corona-Leugner, Querdenker und Co.\n4. An erster Stelle meine Frau und meine Tochter, auch die Solidarität und der Zusammenhalt innerhalb der Bevölkerung in Deutschland in dieser schweren Zeit. Auch Schwächere wurden nicht aus den Augen verloren, wie man an den sozialen Projekten der SpVgg Unterhaching gesehen hat, beispielsweise dem sehr erfolgreichen Einsatz des Vereins für die BR-Sternstunden.\n5. Für mich persönlich kann es nicht besser werden, weil ich mir schwer vorstellen kann, dass wir 2021 noch mal ein Kind bekommen...\nJulia Zorn\n1. Das Bewusstsein, wie gern man manche Dinge macht, und wie froh man sein kann, wenn man sie ausüben darf. Wie viel das wert ist, hat man gesehen, als wir es nicht mehr durften. Aber ich fand auch gut, wie sich - gerade im ersten Lockdown - manche Sachen entschleunigt haben. Eine solche Situation gab es vorher noch nicht.\n2. Ich würde gerne sagen: Geduld. Aber die habe ich bis jetzt nicht gelernt.\n3. Dass man nichts mehr planen konnte und gerade Kinder so darunter leiden mussten.\n4. Das trotz der Umstände immer noch viel möglich ist. Und dass man mit der Situation angemessen und vernünftig umgehen kann.\n5. ... uns so schnell nichts mehr schocken kann.\nKorbinian Lex\n1. Meine Hochzeit. Ich habe im Juli geheiratet, es war geiles Wetter, einfach ein perfekter Tag. Sportlich natürlich der Aufstieg in die zweite Bundesliga und der erste Sieg dort gegen Elbflorenz.\n2. Dass es einfach Wichtigeres gibt als Feiern und Urlaube, dass man einfach dankbar sein kann, wenn man gesund und munter ist.\n3. Eine fast perfekte Saison nicht zu Ende spielen zu können. Und natürlich Corona.\n4. Generell die Entwicklung der Mannschaft, dass wir wöchentlich Verbesserungen feststellen können. Wir haben einen enormen Zusammenhalt und immer noch viel Luft nach oben. Und die Hoffnung auf eine Verbesserung, dass man seine Freizeit wieder mehr genießen kann, wieder mehr draußen sein.\n5. ... man hoffentlich wieder mit unseren Fans, die eine mega Stimmung machen, in der Halle stehen kann. Um den Erfolg in der zweiten Bundesliga mit ihnen zu teilen.", "twitter-history": "[{       \"id\": 1342021579992145920,       \"url\": \"https://twitter.com/SZ_Sport/status/1342021579992145920\",       \"date\": \"2020-12-24 08:17:32+00:00\",       \"text\": \"Fünf Fragen, 55 Antworten von Kapitänen und Leaderinnen: Was war das Beste am Sportjahr 2020? Was macht uns Mut? Und: Warum 2021 auf jeden Fall besser wird. https://t.co/scJiQmScSv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159137,              \"friends\": 24,              \"tweets\": 56798,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"}