{
     "url": "https://www.sueddeutsche.de/politik/china-digitale-revolte-1.4788941",
     "date": "2020-02-07 18:54:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Digitale Revolte",
     "article": "Li Wenliang war der Arzt, der früh im Dezember auf den Ausbruch einer neuen Lungenkrankheit in Wuhan hingewiesen hat und dafür von den Behörden zum Schweigen gebracht wurde. Am Donnerstagabend gab es die ersten Gerüchte, dass der Augenarzt aus Wuhan gestorben sei. Er hatte Kollegen vor einer Häufung von Infektionen gewarnt, als die Regierung in Peking zwar schon von der Epidemie wusste, den Ausbruch aber noch zu vertuschen versuchte. Kurz vor elf Uhr am Donnerstagabend kam dann die Meldung der staatlichen Global Times, die seinen Tod offiziell verkündete.\nLi Wenliang war von den lokalen Behörden dazu gezwungen worden, nicht mehr über seine Beobachtungen zu sprechen, der Augenarzt musste sogar ein Papier unterschreiben, in dem er sich dazu verpflichtete. Kurz danach steckte er sich bei einer Patientin an, die er wegen einer Augenkrankheit behandelte. Erst bekam er Husten, am nächsten Tag Fieber. Wenig später musste er ins Krankenhaus, wo er versorgt wurde. Nun ist er gestorben.\nFür Peking ist der Tod des Arztes eine politische Katastrophe\nDie Informationen über seinen Tod waren zunächst widersprüchlich. Die Global Times sprach erst von \"landesweiter Trauer\". Kurz darauf folgte ein Statement der Weltgesundheitsorganisation WHO, die kondolierte, was aber bald darauf wieder gelöscht wurde. Um ein Uhr nachts korrigierte die Global Times dann ihren Bericht und behauptete, Li befände sich noch in der Notfallbehandlung. Um kurz vor vier Uhr früh folgte die Nachricht des Krankenhauses, Li sei um 2.58 Uhr gestorben. Laut anderen Medienberichten war er bereits um 21.30 Uhr am Abend für tot erklärt worden, die Behörden hatten aber aus Angst vor den Reaktionen der Bevölkerung interveniert. Er sei deshalb weiter an einer Herz-Lungen-Maschine angeschlossen geblieben. \"Sie haben dich nicht leben lassen, sie haben dich nicht sterben lassen\", schrieb ein Nutzer im Netz.\nDas Zögern der Behörden, den Tod des jungen Arztes zuzugeben, das Hin und Her und die unterschiedlichen Meldungen in den Staatsmedien verfolgten Donnerstagnacht Millionen Menschen in den sozialen Netzwerken. Von zwei Uhr nachts an wurde der Hashtag mit der Forderung nach Pressefreiheit in den Netzwerken massenhaft geteilt. Das sei ein Grundrecht, das ihnen die chinesische Verfassung zusichere, schrieben viele Internet-Nutzer. Populär war auch der Hashtag, in dem die Nutzer verlangten, die Regierung in Wuhan müsse sich bei der Familie von Li entschuldigen. Der 34-Jährige hinterlässt eine schwangere Frau und einen fünfjährigen Sohn. Seine Eltern hatten sich beide mit dem Virus infiziert, sollen sich von der Krankheit aber bereits erholt haben.\nEine digitale Revolte dieses Ausmaßes hat es in China schon seit Jahren nicht mehr gegeben. Viele Menschen sehen in Li einen Helden und Märtyrer. Sein Schicksal symbolisiert für viele die tragische Folge der anfänglichen Vertuschung und der langsamen Reaktion der Behörden in der Gesundheitskrise, die inzwischen mindestens 638 Menschen das Leben gekostet hat. Mehr als 31 500 Personen sind infiziert, fast 5000 von ihnen sollen in Lebensgefahr schweben.\nZudem gilt die Ausbreitung des Virus weiterhin als nicht gestoppt. Immer noch befindet sich ein Großteil des öffentlichen Lebens in einer Zwangspause. Unternehmen, Schulen und Universitäten haben geschlossen. Neben der abgeschotteten Region Hubei haben auch weitere Städte Quarantäne verhängt. Viele Länder haben ein Einreiseverbot für Chinesen angeordnet.\nFür Peking ist der Tod des Arztes eine politische Katastrophe. Das Zentralkomitee verkündete noch am Freitagmorgen, ein Ermittlungsteam in die zentralchinesische Metropole entsenden zu wollen, um \"die Fragen des Volkes\" zu den Vorfällen zu untersuchen. Das Staatsfernsehen versuchte, die Stimmung aufzugreifen, indem der Arzt dort als \"einfacher Held\" und \"ausgezeichneter Repräsentant\" des medizinischen Berufsstandes gelobt wurde. Seine \"Professionalität\" und seine \"medizinische Ethik\" hätten ihn veranlasst, in den Anfängen der Epidemie eine vorbeugende Warnung an die Öffentlichkeit zu verfassen. Doch genau diese Warnung wurde durch die Staatsmedien unterdrückt und als Gerücht abgetan.\nBilder von Nachrichtensendungen, in denen die Sprecher im Januar über die Festnahme von acht Ärzten berichtet hatten, wurden vielfach am Donnerstag und Freitag im Netz geteilt. \"Wir wissen, sie lügen. Sie wissen, sie lügen\", schrieben die Menschen darunter. Sie teilten die bald darauf zensierte Hymne der Protestbewegung in Hongkong, \"Do you hear the people sing\", sie veröffentlichten Kerzen, Karikaturen von Li mit einer stilisierten Schutzmaske aus Stacheldraht und einem Engel, der den Mann davonträgt, bevor ihm seine Flügel von einer Hand mit einem Ring mit KP-Symbolik abgeschnitten werden.\nAm Freitagmorgen verschärfte die Regierung die Vorgaben für die sozialen Medien\nSicher dürfte die Regierung den Protest langfristig unter Kontrolle bringen. Überwachung und politische Kontrolle geben der Regierung die Macht, mit Widerständen wie diesen umzugehen. Doch der Ausbruch des Coronavirus und die andauernde Unfähigkeit, die Lage in den Griff zu bekommen, hat große Teile der Bevölkerung zutiefst verunsichert.\nAm Freitagmorgen verschärfte die Regierung die Vorgaben für die sozialen Medien. Zensoren begannen, Kommentare zu löschen. Die Masse an Nachrichten machte es aber unmöglich, das Thema komplett verschwinden zu lassen. Ein Zitat von Li Wenliang wurde dabei besonders häufig geteilt. Eine gesunde Gesellschaft, hatte der Arzt gesagt, sollte nicht nur eine Stimme kennen.",
     "twitter-history": "[{       \"id\": 1226793738044874752,       \"url\": \"https://twitter.com/ReporterOG/status/1226793738044874752\",       \"date\": \"2020-02-10 09:03:14+00:00\",       \"text\": \"Der Tod des Arztes #LiWenliang, der zuerst auf das #Coronavirus hinwies, bringt die Manipulationsversuche der #Zensur in #China offen zutage. In den sozialen #Medien löst er massenhafte Forderungen nach #Pressefreiheit aus. https://t.co/1O7bMW1WU7 via @SZ\",       \"replies\": 0,       \"retweets\": 13,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74684634,              \"url\": \"https://www.reporter-ohne-grenzen.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370274857255067650/VqoUzT8C_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74684634/1615568099\",              \"username\": \"ReporterOG\",              \"name\": \"ReporterohneGrenzen\",              \"description\": \"Reporter ohne Grenzen verteidigt die Presse- und Informationsfreiheit weltweit. Wir kämpfen online wie offline gegen Zensur!\",              \"verified\": true,              \"created_date\": \"2009-09-16 08:31:40+00:00\",              \"location\": \"Berlin - Germany\",              \"followers\": 66128,              \"friends\": 1293,              \"tweets\": 26339,              \"liked_tweets\": 1912,              \"lists_member\": 1017,              \"media_shared\": 1871       }}, {       \"id\": 1226615873185689600,       \"url\": \"https://twitter.com/bernascon8paolo/status/1226615873185689600\",       \"date\": \"2020-02-09 21:16:28+00:00\",       \"text\": \"China - Digitale Revolte - #SilkRoad Death Road. https://t.co/cP0fFGwraq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 812973976171511808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818028608635752452/8-dPgdJ4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/812973976171511808/1491028233\",              \"username\": \"bernascon8paolo\",              \"name\": \"Paolo Bernasconi\",              \"description\": \"prof em Uni St.Gallen ,dr.h.c.Uni Zürich;former State Attorney;founder Film Festival Human Rights Lugano/Milano;Hon.Pres.Ethics Compliance CH(see INSTAGRAM)\",              \"verified\": false,              \"created_date\": \"2016-12-25 10:51:15+00:00\",              \"location\": \"Lugano, Switzerland\",              \"followers\": 1434,              \"friends\": 2906,              \"tweets\": 29454,              \"liked_tweets\": 25487,              \"lists_member\": 9,              \"media_shared\": 846       }}, {       \"id\": 1226279020108623872,       \"url\": \"https://twitter.com/FrauGamperl/status/1226279020108623872\",       \"date\": \"2020-02-08 22:57:56+00:00\",       \"text\": \"„Der Tod des Arztes, der zuerst auf Corona hingewiesen hatte, lässt die sozialen Netzwerke heiß laufen. Viele Menschen sehen in Li Wenliang einen Märtyrer. Die staatliche Zensur kommt kaum mit dem Löschen nach.“ u2066@Lea_Deuberu2069  https://t.co/7SKT2loQ0T\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 22121781,              \"url\": \"https://projekte.sueddeutsche.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198918967584268288/AI9rj5Mf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22121781/1513359836\",              \"username\": \"FrauGamperl\",              \"name\": \"Elisabeth Gamperl\",              \"description\": \"managing editor of the @SZ storytelling unit I in ❤️ with journalism, design & technology I #paradisepapers I #panamapapers I cultural anthropologist\",              \"verified\": false,              \"created_date\": \"2009-02-27 08:39:10+00:00\",              \"location\": \"Viennese in Munich\",              \"followers\": 3966,              \"friends\": 933,              \"tweets\": 6576,              \"liked_tweets\": 6111,              \"lists_member\": 106,              \"media_shared\": 250       }}]"
}