{
     "url": "https://www.sueddeutsche.de/politik/sz-espresso-nachrichten-news-1.4942785",
     "date": "2020-06-21 10:56:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nTrump in Tulsa - ein Wahlkampfauftritt voller Peinlichkeiten. In Oklahoma wollte der US-Präsident den Neustart seiner Kampagne feiern, gar den Neustart seines Landes. Doch das ging daneben - nicht nur wegen Trumps wirrer Rede. US-Korrespondent Thorsten Denkler berichtet.\nUnbequemer Staatsanwalt Berman tritt nach Machtkampf mit US-Regierung zurück. Zuvor hatte Justizminister Barr erklärt, Trump habe den New Yorker Bundesanwalt persönlich gefeuert. Die Demokraten im US-Kongress kritisieren das Vorgehen scharf. Geoffrey Berman ermittelte unter anderem gegen Verbündete Trumps. Mehr dazu\nAusschreitungen in Stuttgart. In der Nacht zum Sonntag haben sich im Zentrum der Landeshauptstadt Baden-Württembergs Dutzende Kleingruppen Straßenschlachten mit der Polizei geliefert. Geschäfte sollen geplündert worden sein. Mehrere Menschen wurden verletzt. Der Polizei zufolge war die Situation zeitweilig \"völlig außer Kontrolle\". Zur Nachricht\nMeuthen sieht Mehrheit seiner Partei hinter sich. Beim AfD-Bundeskonvent stellt sich eine Mehrheit von 27 Delegierten gegen einen Antrag, der dem Co-Parteichef \"unverantwortliche Spaltungsversuche\" vorwirft. Die Parteispitze ist bemüht, Einigkeit zu demonstrieren. Zur Meldung\nDas Wichtigste zum Coronavirus\nReproduktionszahl steigt deutlich über kritischen Wert. Aufgrund lokaler Ausbrüche - unter anderem auf dem Tönnies-Schlachthof in Gütersloh - ist das \"4-Tage-R\" laut RKI auf 1,79 gestiegen, das \"7-Tage-R\" auf 1,55. Ein bundesweiter Anstieg der Fallzahlen sei daraus bisher aber nicht abzuleiten. Die Meldungen aus Deutschland im Überblick Spanien beendet Corona-Notstand. Nach 14 Wochen mit deutlichen Beschränkungen dürfen sich die Spanier wieder im ganzen Land frei bewegen. Doch Regierungschef Sánchez mahnt seine Landsleute zuvor noch einmal eindringlich, auch in Zukunft vorsichtig zu sein. Mehr dazu im Weltweit-Newsblog Außerdem wichtig: • Antikörper gegen Corona nehmen sehr schnell ab • Mehr als 1000 Infektionen, verlorenes Vertrauen: Das Tönnies-Desaster • Home-Schooling-Apps boomen in der Krise\nWas wichtig wird\nSondersitzung zu Tönnies. In Düsseldorf berät das nordrhein-westfälische Landeskabinett am Mittag über Konsequenzen des massiven Corona-Ausbruchs in der Fleischfabrik in Gütersloh. Ministerpräsident Armin Laschet (CDU) hatte am Freitag nicht ausgeschlossen, dass es aufgrund der hohen Infektionszahlen zu einem \"flächendeckenden Lockdown in der Region\" kommen könnte.\nSerben wählen neues Parlament. Die Wahl hätte schon am 26. April stattfinden sollen, wurde aber wegen der Corona-Pandemie verschoben. Meinungsforscher prognostizieren einen deutlichen Sieg der regierenden rechtsnationalen Serbischen Fortschrittspartei (SNS) von Präsident Aleksandar Vucic. Mit Ergebnissen wird am späten Abend gerechnet. Tobias Zick über die Lage vor der Wahl\nBachmannpreis wird vergeben. Drei Tage wurde um die Wette gelesen - wegen Corona in diesem Jahr erstmals nur digital. 14 Autoren und Autorinnen aus Deutschland, Österreich und der Schweiz haben sich um die mit 25 000 Euro dotierte, im deutschsprachigen Literaturbetrieb sehr wichtige Auszeichnung beworben. Über Vergangenheit und Zukunft einer skurrilen Institution berichten Marie Schmidt und Felix Stephan.\nFrühstücksflocke\nLass mal lang. Die Corona-Zeit hat etwas verändert in und auf dem Kopf vieler Männer - das merken jetzt auch die Friseure. Über den Siegeszug der Pandematte. Von Jan Stremmel",
     "twitter-history": "[]"
}