{
     "url": "https://www.sueddeutsche.de/sport/usain-bolt-wegen-corona-in-quarantaene-1.5010051",
     "date": "2020-08-25 18:35:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wegen Corona in Quarantäne",
     "article": "Das Coronavirus hat nun auch den schnellsten Mann der Welt eingeholt: Offenbar bei einer fröhlichen Feier am vergangenen Freitag zu seinem 34. Geburtstag hat sich der frühere Leichtathlet Usain Bolt mit dem Virus infiziert und damit in seiner Heimat Jamaika sogar eine Staatsaffäre ausgelöst. Der Gesundheitsminister reagierte verärgert, polizeiliche Ermittlungen sind angelaufen, der Premierminister überwacht alles höchstpersönlich.\nZerknirscht versprach Bolt am Montag via Instagram in einem einminütigen Video, seine Infektion ernst zu nehmen und in häuslicher Quarantäne zu bleiben. \"Und ich werde auch meine Freunde informieren, dass sie das auch tun sollten\", sagte der achtmalige Olympiasieger, der vor drei Jahren seine Leichtathletik-Karriere beendet hatte. Aktuell, so berichtete der müde wirkende Bolt, habe er keine Krankheitssymptome. Er hatte sich nur testen lassen, weil er am vergangenen Wochenende Jamaika wegen eines Geschäftstermins im Ausland verlassen wollte.\nDie Sache könnte Folgen für die Bundesliga haben: Unter den Gästen war Leverkusens Bailey\nTrotz Bolts reuiger Worte war die Verstimmung auf politischer Ebene groß. Sichtlich ungehalten bestätigte Jamaikas Gesundheitsminister Christopher Tufton auf einer Pressekonferenz in Kingston die Infektion des berühmtesten Bewohners der Insel. Die Sache ist für Bolt, der ausschweifenden Feiern nie abgeneigt war, noch lange nicht vorbei. Die Polizei erforscht nun die Umstände der Feierlichkeiten rund um den elfmaligen Sprint-Weltmeister, persönlich überwacht von Premierminister Andrew Holness: \"Alle Hintergründe werden genauestens untersucht, ein Bericht wird so schnell wie möglich veröffentlicht\", versicherte der Regierungschef. Zu klären gilt, was und wie alles ablief auf der Party mit reichlich Sportprominenz - auch aus Europa. Wurden beispielsweise Mindestabstand und Hygienebestimmungen eingehalten?\nDie Angelegenheit könnte sogar Folgen für die Fußball-Bundesliga haben. Denn zu den Partygästen zählte neben Raheem Sterling, der in der Premier League bei Manchester City unter Vertrag steht, auch Leon Bailey - der jamaikanische Nationalspieler kickt für Bayer Leverkusen. Bailey droht nach seiner Rückkehr nun womöglich eine häusliche Quarantäne. Die Mannschaft trifft sich am Freitag zum Trainingsauftakt erstmals wieder, auf dem Programm steht auch ein Corona-Test.\nVerglichen mit anderen touristischen Hotspots ist die Karibikinsel Jamaika in der Corona-Krise bislang eher glimpflich davongekommen. Bei 2,9 Millionen Einwohnern wurden bisher 1612 Infektionen offiziell registriert; 819 Menschen gelten als genesen, es gab 16 Todesfälle. Schlagzeilen um eine ausgelassene Party mit Folgen für Insel-Botschafter Usain Bolt kämen in der aktuellen weltweiten Krise gerade nicht recht.",
     "twitter-history": "[]"
}