{
     "url": "https://www.sueddeutsche.de/politik/faktencheck-luegen-wie-sprengsaetze-1.5050806",
     "date": "2020-09-30 18:52:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lügen wie Sprengsätze",
     "article": "US-Präsident Donald Trump scheint Lügen wie Sprengsätze zu nutzen. Er zündet sie und vertraut darauf, dass ihm die Explosion weniger Verletzungen zufügt als seinem Gegner. Und tatsächlich schadet ihm der Nachweis von Unwahrheiten bei seinen Anhängern meist nicht. Aber auch bei den Aussagen seines Herausforderers Joe Biden muss man genau hinsehen. Ein Faktencheck.\nTrump über die kommende Wahl: \"Das wird ein Betrug, wie wir ihn noch nie gesehen haben.\"\nSeit Monaten versucht Trump, die Legitimität der Präsidentschaftswahl in Zweifel zu ziehen. Zentral ist seine Behauptung, Briefwahl werde zu Wahlbetrug führen. Trump, der selbst bereits per Brief gewählt hat, propagiert offensichtlich eine Unwahrheit: Weit verbreiteten Wahlbetrug gibt es in den USA nicht. Das hat vergangene Woche sogar FBI-Direktor Christopher Wray betont. Es gab zwar isolierte Vorkommnisse, diese fallen allerdings insgesamt nicht ins Gewicht - auch wenn 2020 eine Herausforderung für die Organisation der Wahl darstellt, da aufgrund der Corona-Pandemie besonders viele Menschen per Brief die Stimme abgeben werden.\nTrump über Biden und die Pandemie: \"Er will das gesamte Land schließen.\"\nDer US-Präsident behauptete, dass Biden einen Lockdown für ganz Amerika wolle. Das stimmt nicht. Biden hatte in einem Interview gesagt, er würde zu einer solch weitreichenden Maßnahme greifen, wenn ihm Wissenschaftler dazu rieten. Er selbst ist aber klar dagegen. Der Präsident kann zudem einen Lockdown nicht verhängen, das wäre Sache der Bundesstaaten.\nBiden über Trump: Dieser werde \"der erste Präsident in der Geschichte Amerikas\" sein, in dessen Amtszeit Jobs verloren gingen.\nDas ist falsch. Als Herbert Hoover das Weiße Haus 1933, mitten in der Weltwirtschaftskrise, verließ, gab es in den USA weniger Jobs als zu Beginn seiner Amtszeit. Das beruht allerdings auf einer Schätzung. Die Regierungsdaten reichen nur bis ins Jahr 1939 zurück. Betrachtet man ausschließlich den Zeitraum, für den es offizielle Zahlen gibt, dann hat tatsächlich seither kein Präsident das Weiße Haus verlassen, ohne dass während seiner Amtszeit mehr Jobs entstanden sind. Sollte Trump verlieren, wäre es wohl so weit.\nTrump zu Biden: \"Die Frau des Moskauer Bürgermeisters hat Ihrem Sohn 3,5 Millionen Dollar gegeben.\"\nImmer wieder attackierte Trump während des Duells Hunter Biden, den Sohn seines Herausforderers. Die Angriffe basieren unter anderem auf einem Report, den die Republikaner im Senat veröffentlicht hatten. Die Vorwürfe, die darin erhoben wurden, sind unbewiesen. Hunter Bidens Anwalt erklärte, die Behauptung, sein Mandant habe 3,5 Millionen Dollar erhalten, sei falsch.\nAllerdings hatte Hunter Bidens Geschäftstätigkeit in der Zeit, in der sein Vater Vizepräsident war, wegen möglicher Interessenkonflikte immer wieder für Diskussionen gesorgt.\nTrump über Trump: Habe \"Millionen Dollar\" an Einkommensteuern gezahlt.\nKurz vor dem Duell veröffentlichte Biden seine Steuererklärungen. Damit erhöhte er den Druck auf Trump, der das verweigert. Während des Duells behauptete Trump, er habe 2016 und 2017 \"Millionen von Dollar\" an Einkommensteuer auf Bundesebene gezahlt. Die New York Times, die nach eigenen Angaben Steuererklärungen Trumps und seiner Firmen aus mehr als zwei Jahrzehnten auswerten konnte, berichtete hingegen, dass Trump in diesen Jahren jeweils lediglich 750 Dollar bezahlt hat.\nBiden über die von  Trump als Richterin für den Supreme Court nominierte Amy Coney Barrett: \"Sie glaubt, dass der Affordable Care Act verfassungswidrig ist.\"\nAmy Coney Barrett hat sich tatsächlich kritisch dazu geäußert, dass das Oberste Gericht in einer Entscheidung aus dem Jahr 2012 das umstrittene Gesetz zur Gesundheitsreform, das unter Barack Obama verabschiedet worden war, bestätigt hatte. Coney Barrett hat allerdings nie behauptet, dass der Affordable Care Act an sich verfassungswidrig ist.",
     "twitter-history": "[{       \"id\": 1317077430536933378,       \"url\": \"https://twitter.com/ani_ger/status/1317077430536933378\",       \"date\": \"2020-10-16 12:18:24+00:00\",       \"text\": \"@URubbelke @heuteshow https://t.co/lrMepP2hv0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245407660821942273,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252235839230230528/HMsT3DUC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245407660821942273/1587042016\",              \"username\": \"ani_ger\",              \"name\": \"Ani Ger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-01 17:48:44+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 11,              \"tweets\": 424,              \"liked_tweets\": 24220,              \"lists_member\": 0,              \"media_shared\": 33       }}]"
}