{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/politik-csu-unter-zeitdruck-1.5187771",
     "date": "2021-01-27 22:03:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "CSU unter Zeitdruck",
     "article": "Katrin Staffler, seit 2017 für die CSU im Bundestag, wird wieder für den Wahlkreis Fürstenfeldbruck/Dachau antreten, das ist sicher. Ein offizielles Votum durch die Delegierten der Partei fehlt noch. Deren Stimmen müssen auch während des Lockdowns in Präsenzveranstaltungen abgegeben werden. So schreibt es die Satzung der Partei vor.\n\"Wir befinden uns in einem Dilemma\", weiß deshalb Benjamin Miskowitsch, Landtagsabgeordneter und einer von vier stellvertretenden Kreisvorsitzenden der CSU. Wochenlang habe man versucht, die Wahl in den Ortsverbänden hinauszuzögern. Nun gerät die Partei unter Zeitdruck, da die Ergebnisse der einzelnen Ortsverbände bis 5. März feststehen müssen.\nUm Kandidaten für die Bundestagswahl im September stellen zu können, wählen die Ortsverbände zuerst Delegierte für die Kreisversammlung. Diese ernennt daraufhin die Delegierten für die Bundeswahlkreisversammlung, die dann den Direktkandidaten für den Wahlkreis wählt. Danach befindet die Landesdelegiertenversammlung über die CSU-Liste für die Bundestagswahl. Dieses komplexe Wahlsystem ermöglicht laut Miskowitsch, dass \"jede Ebene mitgenommen wird\". In der aktuellen Situation ergeben sich daraus jedoch zahlreiche Probleme. Seit Wochen koordiniert Miskowitsch, wie eine Präsenzwahl während des Lockdowns bewerkstelligt werden kann: \"Es war eine heiße Diskussion, wir haben die Wahl lange hinausgezögert und gehofft, dass die Zahlen dafür sprechen\".\nUm eine Satzungsänderung erwirken zu können, müsste der Landesparteitag, darunter etwa tausend Delegierte, in Präsenz zusammenfinden - ein schwieriges Unterfangen in Zeiten von Corona. \"Uns wurden die Grenzen der Satzung und des Gesetzes aufgezeigt\", weiß Miskowitsch. Für die nachfolgenden Wahlen sehen die Christsozialen eine Umarbeitung der Satzung vor, um dem Problem künftig entgehen zu können. Andere Parteien, die weniger Ortsverbände haben als die CSU, müssten sich dieser Schwierigkeit vorerst nicht stellen, so Miskowitsch, doch auch für sie gelte, dass die Wahl als Präsenzveranstaltung stattfinden muss.\nEin Hygienekonzept soll nun einen sicheren Ablauf gewährleisten. Das Einhalten des Mindestabstands sowie das Tragen einer Mund-Nasen-Bedeckung ist erforderlich. Darüber hinaus wurden für diesen Anlass knapp tausend FFP2-Masken erworben und den Parteimitgliedern zur Verfügung gestellt. \"Ich will die größtmögliche Sicherheit für alle Beteiligten\", berichtet Miskowitsch, der seine Versammlung als Ortsvorsitzender von Mammendorf sogar im Freien innerhalb einer halben Stunde abgehalten hatte. An diesem Sonntag kommt der Ortsverband Puchheim im städtischen Kulturzentrum zusammen, um seine Delegierten zu wählen. Die Hoffnung besteht nun darin, dass alles reibungslos abläuft. Miskowitsch zeigt sich optimistisch. \"Momentan bin ich zuversichtlich, dass wir bald aus dem Lockdown rauskommen. Die Maßnahmen und Konzepte der Präsenzwahl klappen gut.\"",
     "twitter-history": "[{       \"id\": 1354786361426010120,       \"url\": \"https://twitter.com/SZ_FFB/status/1354786361426010120\",       \"date\": \"2021-01-28 13:40:13+00:00\",       \"text\": \"Politik: CSU unter Zeitdruck https://t.co/z1j1AVgeEA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}