{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-abschluss-mit-james-bond-1.4962275", "date": "2020-07-09 21:56:56", "source": "sueddeutsche.de", "label": "real", "header": "Abschluss mit James Bond", "article": "- Nostalgie machte sich im Herzen der Kreisstadt breit, als sich der Volksfestplatz Ende Mai in eine Szene aus dem Amerika der Fünfziger- und Sechzigerjahre verwandelte. Nun hat der Spaß ein Ende: Im Autokino flimmert am kommenden Samstag, 11. Juli, der letzte Film über die Leinwand. Für den idealen Abschluss haben sich die Veranstalter ein umfassendes Versorgungspaket für die Besucher ausgedacht: ein Kinohit auf der Leinwand, ein kulinarisches Angebot und vorab Live-Musik von der Brucker Rock'n'Folk-Band \"Cheerio Joe\".\nSeit 29. Mai wurden auf dem Platz täglich um 21.30 Uhr Filme gezeigt. Dabei war etwas für jeden Geschmack: Romantik- und Abenteuerfilme, Komödien, Dokumentarwerke, und auch für die Kleinen war etwas auf dem Programm. Am kommenden Samstag findet nun die letzte Vorstellung statt. Zum Abschied hat sich das Team vom Lichtspielhaus etwas Besonderes überlegt. Nicht nur für die Augen soll es etwas Spannendes geben, sondern auch der Gaumen und die Ohren werden dieses Mal verwöhnt: Gezeigt werden soll der Kinohit \"James Bond - 007 Spectre\", der 2015 erschien und nun seine Premiere im Fürstenfeldbrucker Autokino feiern wird. Klassische Kino-Leckereien wie Popcorn und Nachos sind auch erhältlich, zudem wird der Foodtruck \"Le Broc'n'Roll\" von Mona Ragheb anwesend sein und den Besuchern selbst gemachte Crêpes-Kreationen sowie mit Suppen und Quiches anbieten.\nDamit auch die Ohren nicht zu kurz kommen, wird vorab noch ein Live-Konzert von der Fürstenfeldbrucker Rock'n'Folk-Band Cheerio Joe stattfinden. Nicht wenigen ist die Gruppe bereits bekannt, so durch Aufritte auf dem Altstadtfest, dem Subkultur Open-Air oder auch dem Volksfest selbst. Alle Texte selbst verfasst und mit vielschichtigen Klängen unterlegt, deckt die Band sämtliche Stimmungslagen ab.\nNach einem erfolgreichen Sommer - es kamen etwa 6500 Autos und 15 000 Besucher - schließt das Freiluft-Kino nun seine Türen und verabschiedet sich mit einem vollgepackten Abendprogramm. \"Insgesamt war es ein absoluter Erfolg\", sagt Organisator Markus Eisele (47) rückblickend. \"Es war wirklich schön und auch spannend.\" Eisele, Betreiber des Lichtspielhauses, organisierte gemeinsam mit Tom Blum, Veranstalter des Fürstenfeldbrucker Kinosommers, das Spektakel auf dem Festplatz. Besonders in den ersten beiden Wochen des Programms war der Ansturm auf das Freiluftkino groß. Mit dem Ende der Pfingstferien kam jedoch auch das Abklingen. \"Nach hinten raus ist es dann schon etwas abgeflaut\", erinnert sich Eisele. Grundsätzlich haben die beiden Organisatoren aber nicht mit einem derartigen Zuspruch der Zuschauer gerechnet. Viele der regelmäßigen Besucher wären froh und dankbar für diese Alternative zum heimischen Fernsehabend während des Lockdowns gewesen. \"Das war sozusagen unsere Antwort auf Corona.\" Dies sei auch der Grund, dass das Autokino auf dem Volksfestplatz ein einmaliges Ereignis gewesen sein soll. Sobald die Kinos wieder öffnen, sei es einfach nicht mehr nötig, so etwas zu veranstalten, sagt Eisele.\nDurch die Aufstockung des Programms wurde auch der Eintrittspreis pro Wagen für das Kino-Finale aufgestockt: fünf Euro mehr für den Film. \"Und das Live-Konzert von Cheerio Joe ist da inbegriffen\", sagt Eisele. Die schönste Erkenntnis der gesamten Veranstaltung sei aber die, dass alles reibungslos abgelaufen ist, so Eisele.", "twitter-history": "[{       \"id\": 1281629279147692032,       \"url\": \"https://twitter.com/SZ_FFB/status/1281629279147692032\",       \"date\": \"2020-07-10 16:40:06+00:00\",       \"text\": \"Fürstenfeldbruck: Abschluss mit James Bond https://t.co/LB4R5shFUv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"}