{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-muenchen-altenheime-werden-hotspots-1.5157430",
     "date": "2020-12-23 22:02:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Altenheime werden Hotspots",
     "article": "Bevor am 27. Dezember die Impfungen beginnen, sind die Zahlen der Corona-Neuinfektionen im Landkreis München weiterhin hoch. \"Viel zu hoch\", wie Landrat Christoph Göbel (CSU) am Mittwochnachmittag in einem Pressegespräch per Video betonte. Damit zeige sich, wie notwendig der Lockdown sei. Das Robert-Koch-Institut (RKI) und das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) meldete vor den Feiertagen einen Sieben-Tage-Inzidenzwert von 228,8. So viele Personen pro 100 000 Einwohner haben sich in den vergangenen sieben Tagen im Landkreis mit Corona infiziert, damit hat diese Kennzahl einen Höchstwert erreicht. \"Wir liegen damit ziemlich im Durchschnitt von Bund und Land, der Landkreis München scheint also repräsentativ zu sein\", sagte der Landrat.\nAls Hotspots benannte Göbel zwei Heime. In den Pflegeeinrichtungen sind insgesamt die Zahlen deutlich angestiegen. 212 Bewohner in 16 Einrichtungen sind aktuell mit Corona infiziert, vergangene Woche waren es 82 in zehn Heimen. \"Es geht empfindlich nach oben\", gibt der Landrat zu. Auch seien 106 Mitarbeiter in diesen 16 sowie einer weiteren Einrichtungen betroffen, in der Woche zuvor hatten 44 ein positives Testergebnis. Damit gelten auch 177 Bewohner und 36 Mitarbeiter als Kontaktperson der Kategorie I und müssen in Quarantäne.\nDie Impfungen beginnen daher auch in den Heimen. das Lore-Malsch-Haus in Riemerling soll eine der ersten Einrichtungen sein, wie Heimleiter Jan Steinbach am Mittwoch mitteilte. Die Bewohner und Mitarbeiter hätten oberste Priorität, so Göbel. Die erste Charge bekommt der Landkreis am 26. Dezember, die nächsten täglich nach und nach, weil diese nur drei Tage lang in normalen Kühlschränken gelagerte werden kann und in dieser Zeit verimpft werden muss. Wie groß eine solche Charge sein wird, weiß das Landratsamt aktuell noch nicht.\nKlar ist aber: \"Die Anzahl der Impfdosen ist der limitierende Faktor\", sagt der Landrat. Die Chargen, die gestaffelt nach Einwohnerzahlen an die bayerweit 96 Kreisverwaltungen weitergegeben werden, bleiben zur Hälfte zunächst in einem Lager des Freistaats, wo sie unter extremer Kühlung aufbewahrt werden, um dann nach 21 bis 28 Tagen für den zweiten Termin der dann bereits geimpften Personen zu Verfügung zu stehen.\nNeben den Pflegeheimen nimmt das Landratsamt Kontakt über die mobilen Pflegedienste zu jenen Senioren auf, die jetzt geimpft werden können. Zudem wird die Staatsregierung sich schriftlich mit allgemeinen Hinweisen an alle Personen über 80 Jahre wenden. Auch werden diese Post vom Landratsamt mit konkreten Informationen über die Impfung erhalten. Wer dieser Altersgruppe angehört und nicht in einem Heim lebt oder zu Hause gepflegt wird, kann von 27. Dezember an Termine in einem der Impfzentren in Oberhaching, Unterschleißheim und Haar vereinbaren. Dies ist telefonisch oder online möglich. Schritt für Schritt werden die Kapazitäten für Einzel-Impftermine freigeschalten.\nEine Terminvereinbarung ist online unter https://landkreis-muenchen.impfzentrum.bayern möglich. Zur Impfung anmelden können sich zunächst ausschließlich Landkreisbürgerinnen und -bürger, die nach der Impfverordnung des Bundes zur Gruppe derer gehören, denen höchste Priorität zugewiesen wurde, also Menschen über 80 und Pflegepersonal. Göbel rechnet damit, dass dazu im Landkreis etwa 20 000 Menschen zählen.\nTelefonisch sind die Impfzentren wie folgt zu erreichen: Haar unter Telefon 089/248 80 66 60 und E-Mail an: corona-impfzentrum.haar@malteser.org; Oberhaching 089/248 86 19 60, termin.oberhaching@johanniter.de; Unterschleißheim 089/312 03 44-22, impfzentrum@brk-muenchen.de.",
     "twitter-history": "[]"
}