{"url": "https://www.sueddeutsche.de/bayern/coburg-brose-umsatzeinbruch-coronavirus-1.4932882", "date": "2020-06-10 14:41:22", "source": "sueddeutsche.de", "label": "real", "header": "Autozulieferer Brose rechnet mit Umsatzeinbruch von 25 Prozent", "article": "Wie ernst die Lage ist, deutete sich kürzlich auf einem völlig anderen Feld an, dem Basketball. Mitte Mai, auf dem Höhepunkt des Lockdowns, kündigte Michael Stoschek, Vorsitzender der Brose-Gesellschafterversammlung an, dass die Firma bereits zum 1. Juli als Alleingesellschafter beim neunfachen deutschen Basketballmeister Bamberg aussteigen werde. Stoscheks Begründung: \"Erhebliche Ergebniseinbrüche\" bei der Unternehmensgruppe, für die weltweit 26 000 Menschen arbeiten. Mehr denn je müsse sich Brose auf sein Kerngeschäft konzentrieren, nämlich Entwicklung und Produktion von mechatronischen Tür- und Fenstersystemen, sowie Komponenten. Der Betrieb einer Profimannschaft gehöre nicht zu diesem Kerngeschäft.\nBereits 2019 sei ein \"durchwachsenes Geschäftsjahr gewesen\", in dem Brose \"einen deutlichen Umsatz- und Ergebnisrückgang zu verzeichnen hatte, teilte das Coburger Familienunternehmen am Mittwoch mit. Konkrete Zahlen nannte Brose nicht. 2018 hatte Brose noch 6,3 Milliarden Euro Umsatz erwirtschaftet. Im laufenden Jahr 2020 rechnet man lediglich mit 4,4 Milliarden Euro. Von einem \"erheblichen Auftragseinbruch\" ist die Rede, für den die Produktionsunterbrechungen der Autohersteller im Zuge der Corona-Pandemie verantwortlich seien.\nFrühestens in zwei, drei Jahren werde der weltweite Fahrzeugmarkt wieder das Niveau von 2019 erreichen, erwartet man bei Brose. Denn in Europa herrsche große Kaufzurückhaltung, was Autos angehe, und in Amerika seien die Abrufzahlen sehr schwankend, was unter anderem am Handelskonflikt zwischen den USA und Mexico liege. Lediglich in China sei nach dem Wiederanlaufen der Wirtschaft eine schnelle Erholung des Marktes zu spüren.\nKurzfristig reagiert Brose auf all dies mit Kurzarbeit und Betriebsurlaub auf allen Ebenen. \"Unser Ziel ist es, in diesem Jahr ein ausgeglichenes Ergebnis zu erreichen und langfristig die finanzielle Unabhängigkeit unseres Unternehmens weiterhin zu bewahren\", sagte Ulrich Schrickel, Vorsitzender der Brose-Geschäftsführung. Darüber hinaus erwartet sich das Unternehmen viel von einem Erneuerungsprogramm namens \"Future Brose\", das bereits Ende 2019 gestartet wurde.\nDabei sollen interne Abläufe gestrafft und Hierarchien abgebaut werden. Stärker denn je investiert Brose in Digitalisierung und E-Mobilität, wo auch entsprechendes Fachpersonal gesucht wird. Andererseits werden 2000 Arbeitsplätze gestrichen, die meisten davon in Bayern. Hauptsächlich betroffen sind Zentral- und Geschäftsbereiche am Stammsitz Coburg, sowie die Standorten Bamberg, Hallstadt und Würzburg. Stattdessen werden neue Arbeitsplätze im kostengünstigeren Ausland geschaffen. Um wieder zu wachsen, innovativer und wettbewerbsfähiger zu werden, kündigte Brose den Bau eines neuen Werkes in Serbien für den Geschäftsbereich Antriebe, sowie Software- und Elektronik an.\nTrotz aller Schwierigkeiten verfüge Brose über \"eine gute finanzielle Basis\" und \"die volle Unterstützung der Eigentümer\", so Konzernchef Schrickel, der das Unternehmen schnell \"wieder zur Profitabilität zurückführen\" will. Erstmals habe Brose einen Serienauftrag im Bereich Radartechnologie erhalten. Und auch bei den Bamberger Brose Baskets herrscht nach der Rückzugsankündigung von Mitte Mai wieder verhaltener Optimismus. Denn dem Unternehmen gelang es nicht, einen Käufer für seine Gesellschafteranteile zu finden. Deshalb wird sich Brose bei dem Bundesligisten \"mindestens als Mehrheitsgesellschafter\" weiterhin engagieren.", "twitter-history": "[{       \"id\": 1270708500214231041,       \"url\": \"https://twitter.com/Andi110686/status/1270708500214231041\",       \"date\": \"2020-06-10 13:24:49+00:00\",       \"text\": \"https://t.co/rDJ3iSY1za Ja, wie war das, kein einziger wird durch Corona seine Arbeit verlieren? Was genau haben diese Firmen die letzten Jahre an Kapital für evtl. schlechtere Zeiten auf die Seite gebracht? Und jetzt gehts nach Serbien, schön billig da? @peteraltmaier #Brose\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 879736036649308160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377900166867456000/IwOJtgJZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/879736036649308160/1526312423\",              \"username\": \"Andi110686\",              \"name\": \"Andi K 🐔🐓\",              \"description\": \"❤️🧡💛💚💙💜\",              \"verified\": false,              \"created_date\": \"2017-06-27 16:19:50+00:00\",              \"location\": \"Hier könnt Ihre Werbung stehen\",              \"followers\": 265,              \"friends\": 243,              \"tweets\": 16042,              \"liked_tweets\": 36026,              \"lists_member\": 2,              \"media_shared\": 2401       }}, {       \"id\": 1270698892397547521,       \"url\": \"https://twitter.com/SZ_Bayern/status/1270698892397547521\",       \"date\": \"2020-06-10 12:46:39+00:00\",       \"text\": \"Autozulieferer Brose rechnet mit Umsatzeinbruch von 25 Prozent https://t.co/YtheyyhlEq\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48007,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}