{"url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-pruefungen-1.4854741", "date": "2020-03-23 18:58:07", "source": "sueddeutsche.de", "label": "real", "header": "Prüfung verschoben, Leben durcheinander ", "article": "Für die einen bedeutet die Corona-Krise mehr Zeit zum Lernen, für andere ist es eine reine Stress-Verlängerung: Vor ein paar Tagen hat das bayerische Kultusministerium sämtliche Abschlussprüfungen an Gymnasien, Mittel-, Real- und Wirtschaftsschulen verschoben. Zwei bis drei Wochen später sollen die Schülerinnen und Schüler nun antreten - das ist zumindest der derzeitige Stand. Manchmal wirbelt das nicht nur den Lernplan durcheinander, sondern auch die Zukunft. Fünf junge Menschen erzählen, wie es ihnen damit geht.\nGianluca Miller, 18, Abiturient:\nDass das Coronavirus Auswirkungen auf die Abiturprüfungen haben könnte, hat sich nach den Faschingsferien schon angedeutet. Einige aus meiner Klasse waren in den Ferien in Italien und durften nicht mehr in den Unterricht. Für sie ist die Situation noch schwieriger als für mich: Ich habe noch vier ausstehende Klausuren, die ich vor den Abiturprüfungen schreiben muss - bei anderen sind es noch sieben. Ich finde schon, dass das dann ein Nachteil für uns ist, wenn sich alle Tests auf wenige Wochen konzentrieren.\nWeil die Abiturprüfungen um drei Wochen nach hinten verschoben wurden, ist es bei mir jetzt so, dass ich die drei schriftlichen Prüfungen vor den Pfingstferien und die beiden mündlichen danach habe. Das ist gut, weil man die Ferien hat, um sich auf die Kolloquien vorzubereiten. Aber wer weiß, ob das alles so bleibt? Unsere Lehrer wissen auch nur das, was in der Zeitung steht. Einige regen sich ziemlich darüber auf, dass sie nicht mehr Informationen bekommen. Auch für sie ist die Situation nicht einfach. Ich bin mir noch nicht sicher, wie es im Herbst bei mir weitergehen soll. Ich würde gerne studieren, weiß aber noch nicht genau, welches Fach. Und auch hier macht das Coronavirus die Sache nicht einfacher: Alle Schnupperstunden und Orientierungsveranstaltungen sind bis auf Weiteres abgesagt.\nBenedetto Bellante, 16, Mittelschüler:\nDie Prüfungstermine für meinen qualifizierenden Hauptschulabschluss sind um zwei Wochen auf Anfang Juli verschoben. Dadurch bekommt man zwar mehr Zeit zur Vorbereitung, allerdings werden die Ferien kürzer. Immerhin gehen am 1. September unsere Ausbildungen los. Ich werde als Speditionskaufmann anfangen, mit meinem Betrieb hatte ich großes Glück: Ich habe dort bereits ein Praktikum gemacht und es hat einfach alles gepasst. Von daher hoffe ich, dass sich mit der Ausbildung keine Probleme ergeben, wenn sich mein Abschluss wegen der Corona-Krise noch weiter verzögern sollte. Zur Zeit ist die Situation irgendwie seltsam: Man ist sein halbes Leben in die Schule gegangen, jetzt muss man plötzlich zu Hause lernen. Jeden Tag bekommen wir von unserem Lehrer Aufgaben per E-Mail, am Tag darauf müssen wir ihm die Lösungen zuschicken. Das ist besser als gar keine Übung, aber natürlich nicht dasselbe wie der Unterricht im Klassenzimmer. Bei Fragen ist kein Lehrer oder Mitschüler da, der einem kurz helfen kann. Manche finden das Lernen jetzt lockerer als in der Schule, aber ich muss sagen: Ich bin eigentlich immer ganz gerne zum Unterricht gegangen, auch wenn es manchmal nervt oder langweilig ist. Dass das jetzt ausgerechnet kurz vor unserem Abschluss nicht mehr möglich ist, ist schon irgendwie blöd.\nJana Berk, 24, Berufsschülerin:\nWenn ich es mir aussuchen könnte, würde ich mir wünschen, dass unsere Abschlussprüfungen verschoben werden. Aber mir ist klar, dass man die Dinge zur Zeit so nehmen muss, wie sie sind. Ich bin am Ende meiner Ausbildung zur Immobilienkauffrau und schreibe die Prüfungen - Stand jetzt - Ende April. Der Unterricht an der Berufsschule fällt derzeit natürlich aus. Eigentlich hätten wir noch zwei Kurzarbeiten und eine Schulaufgabe, wann und ob wir die schreiben werden, ist unklar. Das ist sowieso das Schwierigste: die Unsicherheit. Niemand weiß, wie es weitergeht.\nIch finde schon, dass das für uns ein Nachteil ist. Unsere Schule hat zwar eine Empfehlung an unsere Ausbildungsbetriebe ausgesprochen, dass sie uns zum Lernen ein paar Stunden pro Woche von der Arbeit freistellen sollen. Aber natürlich halten sich nicht alle Firmen daran. Ich hatte Glück und arbeite diese Woche nur fünfeinhalb statt acht Stunden pro Tag. Wie das die nächsten Wochen aussieht, steht noch nicht fest. Die Kollegen rechnen ja mit mir, da kann man sich ja eigentlich nicht einfach die nächsten Wochen freistellen lassen. Und mit dem Lernen zu Hause ist es auch so eine Sache: Die meisten Fächer sind zwar kein Problem, aber für komplizierte Sachen wie Buchführung braucht man schon einen Lehrer, den man zwischendurch etwas fragen kann.\nBruce Casal, 25, Student:\nAm Mittwochnachmittag haben wir erfahren, dass alle Examensprüfungen vorerst ausgesetzt werden. Besonders schwierig für mich und die anderen aus meinem Studiengang ist, dass wir mitten im Ersten Staatsexamen stecken: Ich studiere Mathe und Physik auf Lehramt, den Physik-Teil haben wir bereits hinter uns, für die Matheprüfungen lerne ich seit Beginn des Semesters - jetzt ist der Termin, auf den man sich ein halbes Jahr vorbereitet hat, plötzlich nichts mehr wert. Zudem kam die Absage ziemlich kurzfristig, an diesem Mittwoch wäre es losgegangen. Fünf bis sieben Tage, bevor die Prüfungen wieder aufgenommen werden, bekommen wir eine Nachricht. Auch das ist ein bisschen knapp für Prüfungen, die so viel Vorbereitung erfordern. Gerade weiß ich nicht genau, wie ich mit der Situation umgehen soll. Natürlich muss man weiterlernen und den Stoff wiederholen, um nichts zu vergessen. Aber dass wir nicht wissen, wann wir schreiben können, schlägt natürlich auf die Motivation. Es fehlt einfach ein fester Termin, etwas, auf das man hinarbeiten kann.\nBis die Aufgaben korrigiert sind, dauert es normalerweise fast vier Monate. Das bedeutet: Wenn sich die Termine sehr weit nach hinten verschieben, könnte es auch kritisch mit dem Referendariat werden. Ich wollte im September damit beginnen. Theoretisch könnte es aber sein, dass ich dann zwar meinen Abschluss in Physik habe, aber den in Mathe noch nicht. Damit wäre es ja sinnlos, das Referendariat zu beginnen. Ich hoffe sehr, dass das alles klappt. Vor allem aber wünsche ich mir, dass wir bald schreiben können. Ich will das Staatsexamen einfach so schnell wie möglich hinter mir haben.\nElinor Spitzer, 18, Abiturientin:\nDie Meinungen über das verschobene Abitur gehen bei uns auseinander: Die einen freuen sich über mehr Lernzeit, die anderen haben bereits Pläne für die Zeit danach und haben Angst, dass das alles nicht so klappt. Ich weiß noch nicht, was ich nach der Schule machen möchte, deshalb ist es für mich nicht schlimm, dass wir drei Wochen später schreiben. Aber natürlich möchte man die Prüfungen so schnell wie möglich hinter sich haben, und mir tut es leid für meine Mitschüler, deren Pläne jetzt gefährdet sind. Zur Zeit bereiten wir uns zu Hause vor, die Aufgaben bekommen wir online. Mit den meisten Lehrern funktioniert das gut, doch es gibt auch welche, die noch nichts geschickt haben. Aber klar, auch sie müssen sich erst einmal auf die neue Situation einstellen. Durch die Verschiebung des Abiturs finde ich nicht, dass wir einen großen Nachteil haben, was die Vorbereitung angeht. Aber natürlich haben wir alle das Coronavirus irgendwo im Hinterkopf, jeder hat Verwandte, für die eine Infektion gefährlich werden könnte. Das macht es nicht leichter, sich auf das Abitur zu konzentrieren, jetzt, wo man vor Augen geführt kriegt, dass es Wichtigeres gibt - unsere Gesundheit zum Beispiel.", "twitter-history": "[{       \"id\": 1242709365410447360,       \"url\": \"https://twitter.com/lovemunich/status/1242709365410447360\",       \"date\": \"2020-03-25 07:06:15+00:00\",       \"text\": \"Coronavirus in München: Wie lernen trotz Krise? - Süddeutsche Zeitung https://t.co/iUt4ntzj10 #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}, {       \"id\": 1242187685231550465,       \"url\": \"https://twitter.com/SZ_TopNews/status/1242187685231550465\",       \"date\": \"2020-03-23 20:33:17+00:00\",       \"text\": \"Verschobene Abschlussprüfungen in #München: Seit Wochen lernen Schüler und Studenten für Prüfungen - und jetzt? Wegen Corona verschoben. Die Sorge vor dem Virus spukt manchen durch den Kopf. Trotzdem müssen sie sich auf die eigene Zukunft konzentrieren. https://t.co/jzewz90UYD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196757,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1242187684589813760,       \"url\": \"https://twitter.com/SZ/status/1242187684589813760\",       \"date\": \"2020-03-23 20:33:17+00:00\",       \"text\": \"Verschobene Abschlussprüfungen in #München: Seit Wochen lernen Schüler und Studenten für Prüfungen - und jetzt? Wegen Corona verschoben. Die Sorge vor dem Virus spukt manchen durch den Kopf. Trotzdem müssen sie sich auf die eigene Zukunft konzentrieren. https://t.co/1X73KG15oC\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 36,       \"quotes\": 3,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706860,              \"friends\": 422,              \"tweets\": 176178,              \"liked_tweets\": 1260,              \"lists_member\": 7505,              \"media_shared\": 3343       }}, {       \"id\": 1242169789839282178,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1242169789839282178\",       \"date\": \"2020-03-23 19:22:10+00:00\",       \"text\": \"Verschobene Abschlussprüfungen in #München: Seit Wochen lernen Schüler und Studenten für Prüfungen - und jetzt? Wegen Corona verschoben. Die Sorge vor dem Virus spukt manchen durch den Kopf. Trotzdem müssen sie sich auf die eigene Zukunft konzentrieren. https://t.co/GyAVcQzVa9\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}