{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/genau-richtig-toleranz-und-goasslschnalzer-1.5012525",
     "date": "2020-08-27 21:32:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Toleranz und Goaßlschnalzer",
     "article": "Mit ihrem sechsten Programm \"Genau richtig!\" ist Martina Schwarzmann am Mittwoch in Fürstenfeldbruck bei \"Kultur trotzt Corona\" aufgetreten. Sie erzählt und singt im schönsten Oberbairisch von sich und ihrer Familie, dem Mann, der Landwirt ist, und den inzwischen vier \"minderjährigen Mitbewohnern\". Familie und Freunde liefern den Stoff für ihre urkomischen Texte, es geht um Beziehungen, Kinder, Sex (\"Wer vegln wui, muass freindlich sei\"), aber auch um Fremdenfeindlichkeit, Toleranz und sogar Artenvielfalt. Das macht im Stadtsaalhof bei Open-Air-Atmosphäre besonders viel Spaß, und so wird nicht nur viel gelacht, sondern auch viel applaudiert.\nBei aller sprachlichen Derbheit macht Martina Schwarzmann keine Späße auf Kosten von Schwächeren oder irgendwelcher Minderheiten. Das hat sie gar nicht nötig. Ihr Witz speist sich daraus, dass man sich als Zuschauer oft ertappt fühlt. Und wenn man sich nicht selbst wiedererkennt, dann vielleicht den Mann oder die beste Freundin. Frauen bekommen ihr Fett genauso weg wie Männer, ohne Hohn und Häme. Meist lacht das Publikum mit ihr über ihre Marotten - und über sich selbst.\nEinzig die \"Preissn\" nimmt sie aufs Korn. \"Preissn dahoam san was ganz anderes wie der einzelne bei uns\", erzählt sie, das weiß sie von ihren Tourneen, die sie weit über die Grenzen Bayern hinaus führen. Wer sich im oberbayerischen Dorf unbeliebt mache, \"den werd dahoam a scho koana mögen ham.\" Es folgt ein Dialog, bei dem eine norddeutsche Autofahrerin Schwarzmanns \"bittschön\" als \"Bitch\", also \"Schnoin\" (Nutte) interpretiert. Der Dialog der Frauen endet mit dem freundlichen Austausch von Telefonnummern. Das Fazit: Man soll nicht alles persönlich nehmen und: \"Jeder muss sein Teil beitragen, dass Integration gelingt.\"\nDass Martina Schwarzmann nicht gerne putzt, wissen ihre Fans ebenso wie ihr leidgeprüfter Mann. Der sagt zu einem Freund, der ihn zu seiner tollen Frau beglückwünscht, schlicht: \"Aber dapacken musst as.\" Jedenfalls hat die Kabarettistin beschlossen, den Dreck im Haus zu tolerieren, den Staubwuggerln (Wollmäusen) gelassen beim Wachsen zuzuschauen und auch im Garten mehr Toleranz walten zu lassen. Aus dem einfachen Grund, weil das einen Gewinn an Lebensqualität bedeute: \"Intoleranz macht so viel Arbeit!\" Nun seien Waldkauz, Hermelin und Igel in den Garten gezogen. Zack, ist sie beim Artenschutz, und bevor es das Publikum recht gemerkt hat, auch schon wieder weg. Ohne erhobenen Zeigefinger hat sie nebenbei das Wichtigste zum Thema gesagt.\nEbenso entlarvt Martina Schwarzmann Diskriminierung als das, was sie nun einmal ist - komplett unsinnig. Das geht so: Daheim sind die Fenster schmutzig. Das veranlasst den Mann nach einem Aufenthalt in einem Hotel mit sauberen Fenstern zu der Bemerkung: \"Die Fenster gheraten moi wieder putzt.\" Darauf sie: \"Na putz halt, bist ja jetzt wieder da.\" Schwarzmann ist nämlich der Auffassung, dass ihr Geschlecht sie nicht zur Tätigkeit qualifiziere. \"Mei Mo ist gleich groß, gleich schwer, der grobe Unterschied: Er hot koan Busen\", argumentiert sie. \"Aber den Busen brauchst du gar net beim Fensterputzen.\" Wer möchte da schon widersprechen.\nÜberhaupt, Diskriminierung. Immer wieder werde sie bei Auftritten gefragt, wer gerade auf die Kinder aufpasse. Von ihrem Mann wolle das nie jemand wissen, wenn der auf den Acker fahre. Sie diskriminiere jetzt zurück und frage den Postboten, wer auf dessen Kinder aufpasst. Den Postboten deshalb, weil er außer ihrem oft der einzige Mann am Tag sei, den sie trifft. Darüber lacht das Publikum, und doch zeigt es gekonnt Mechanismen auf: Benachteiligte wenden sich oft reflexhaft gegen den Erstbesten, der als Adressat des Ärgers halbwegs infrage kommt. Das kommt alles leicht daher, macht aber bestimmt viel Arbeit. Denn es ist große Kunst.\nDie Auswirkungen der Coronapandemie sind an einigen Stellen ins Programm eingeflochten, etwa da, wo Schwarzmann von ihrer Schadenfreude erzählt, wenn sich ihr Mann den Zeh anhaut oder es \"ein Kind mit dem Radl schmeißt\". Der Mund-Nasen-Schutz bietet ihr eine Lösung: \"I hob dahoam jetzt oft a Masken auf, damitde net sehen, wenn i lacha muss.\" Beim Homeschooling habe die ganze Familie eine schöne gemeinsame Zeit gehabt, erzählt sie, und während des Lockdowns habe sie eine ganze Kinder-CD mit solchen Lernhilfen aufgenommen. \"Die hob i eiglegt und bin Schwammerlsuchen gfahrn.\"\nOffen bleibt leider die Frage, ob man wohl schon Karten bestellen kann für das erste Konzert der Heißen Weißen Radisoizer. Das ist der Name der Punkband, die Martina Schwarzmann, 41, gründen wird, wenn sie alt ist. Und das wird bestimmt eine Fetzngaudi, schon wegen der nackerten Goaßlschnalzer, die im Hintergrund tanzen sollen.\nFür den Auftritt von Martina Schwarzmann am Montag, 31. August, gibt es keine Karten mehr.",
     "twitter-history": "[]"
}