{
     "url": "https://www.sueddeutsche.de/politik/zusteller-40-sack-blumenerde-1.4890978",
     "date": "2020-04-29 18:58:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "40 Sack Blumenerde",
     "article": "Wer kauft eigentlich all das ganze Zeug? In der kleinen Verteil- und Sortierhalle der Deutschen Post im Stadtzentrum von Starnberg, 25 Kilometer südwestlich von München gelegen, stapeln sich die Kartons an diesem Morgen. Ein verpackter Handrasenmäher ist auszumachen, ein Drucker für den PC. Dazwischen viele weitere Kartons mit aufgedruckten Firmenlogos beispielsweise von Kleiderherstellern, von Drogeriemärkten, von Spielzeugversendern. \"Die Leute bestellen alles\", sagt Postbote Andreas Holzmann. Insbesondere während des bundesweiten Lockdowns der Einzelhandelsgeschäfte zog das Geschäft in der Kurier-, Express- und Paketbranche, abgekürzt: KEP, deutlich an. 30 bis 40 Prozent mehr Pakete als sonst müssen Andreas Holzmann und seine Kollegen derzeit zu den Kunden fahren. \"Das Aufkommen momentan ist ungefähr so wie zwei Tage vor Weihnachten\", sagt er.\nMit einem Unterschied: Auf die \"aufkommensstarke Zeit\" kurz vor Weihnachten, wie sie das in der KEP-Branche nennen, können sich die Unternehmen im Vorhinein einstellen. Bereits im Juni, spätestens im Juli beginnen Paketlogistiker wie die Deutsche Post, DPD, Hermes oder UPS mit den Planungen für die arbeitsintensiven letzten Wochen des Jahres: Dienstpläne werden geschrieben, Urlaubspläne ausgedünnt, Hilfskräfte befristet bis Mitte Januar angestellt. \"So kommen wir dann meist gut über die Runden\", sagt Anton Steigenberger, der Leiter des Starnberger Post-Zustellstützpunkts.\nWer in Kurzarbeit geschickt wurde, der kann jetzt als Helfer in der Paketbranche anfangen\nAuf das immense Aufkommen während des Corona-Shutdowns indes konnte sich kaum einer in der Branche vorbereiten. \"Das hat uns regelrecht überrollt\", sagt ein leitender Mitarbeiter eines Anbieters.\nTatsächlich packen Postbote Holzmann und seine Kollegen an diesem Morgen ihre Zustellautos bis oben hin mit Paketen voll. Viele hier am Starnberger Zustellstützpunkt sind als \"Verbundzusteller\" unterwegs. Das heißt: Ein Zusteller bringt sowohl die Briefpost wie auch die Pakete zu den Kunden. Vor allem im ländlichen Raum setzt die Post auf die Verbundzustellung; in der Stadt läuft es hingegen getrennt: Dort werfen Postboten, die zu Fuß oder mit dem Fahrrad unterwegs sind, die Briefe in die Briefkästen. Und wenig später kommt ein Paketzusteller mit einem Kleintransporter vorgefahren und bringt die Pakete mit den bestellten Waren.\nEgal aber, ob Verbundzusteller auf dem Land oder Paketkollege in der Stadt - sie alle haben derzeit mächtig viel zu schleppen. Elektrogeräte, Blumenerde, Spielsachen Werkzeuge - all das, was die Leute zuletzt wegen der Geschäftsschließungen auf dem herkömmlichen Weg nicht besorgen konnten, lassen sie sich nun von Holzmann und seinen Kollegen nach Hause liefern. \"Neulich habe ich 40 Sack Blumenerde zu einem Kunden gebracht.\"\nVor gut eineinhalb Wochen schickte die Post in München ihre Zusteller in einigen Teilen der Stadt sogar an einem Sonntag los, um den Berg an Paketen abzuarbeiten. Die Beschäftigten wurden mit Zuschlägen gelockt, bei den Behörden musste dafür eine Ausnahmegenehmigung beantragt werden. Auch in anderen Gegenden könne es sein, erklärte ein Postsprecher damals, dass man die Sonntagszustellung \"punktuell und nach Abstimmung mit den örtlichen Betriebsräten\" einsetzen werde, um rasch auf regional begrenzte Engpässe reagieren zu können. Der Konzern strebe aber keine regelmäßige, bundesweite Sonntagszustellung an, betonte das Unternehmen. Zuvor hatten die beiden für die Beschäftigten der Post zuständigen Gewerkschaften Verdi und DPV-KOM die Sonntagszustellung scharf kritisiert. Die Sonntagsschicht sei \"auch auf die seit Jahren völlig verfehlte Personalpolitik des Unternehmens zurückzuführen\", schimpfte DPV-KOM-Chefin Christina Dahlhaus. \"Nach wie vor fehlen bei der Deutschen Post mehrere Tausend Zusteller.\" Hilfreich wäre es aus ihrer Sicht unter anderem, mehr Personal einzustellen und die neuen Kräfte, wenn man sie denn gewonnen habe, schneller zu entfristen.\nTatsächlich wirbt der Konzern derzeit unter anderem im Internet um zusätzliche Kräfte - auch um Menschen, die in anderen Branchen aktuell in Kurzarbeit geschickt wurden. Die können nun als Aushilfen in der Brief- und Paketzustellung anfangen oder als Hilfskraft in einem der großen Brief- und Paketsortierzentren anpacken. Hinzu kommt: Weil die Post wie die meisten KEP-Dienstleister vom Gesetzgeber als \"systemrelevant\" eingestuft wurde, werden Einkommen aus einer Aushilfstätigkeit in dieser Branche bis Ende Oktober nicht auf das Kurzarbeitergeld angerechnet. Wer also wetterfest sei und gerne kundenorientiert arbeite, der sei bei der Post genau richtig, wirbt der Konzern um Mitarbeiter. Ach ja: Und das Heben von Lasten bis maximal 31,5 Kilogramm dürfe einem natürlich auch nichts ausmachen.\nSo wie Verbundzusteller Andreas Holzmann in Starnberg. Er ist an diesem Tag als \"Verstärker\" unterwegs. Das heißt: Er nimmt vor allem besonders sperrige und schwere Pakete seinen Kollegen ab und bringt diese direkt zu den Kunden - andernfalls müssten die mitunter nach einer Zustelltour noch einmal zurück zum Stützpunkt, eine zweite Fuhre aufladen und dann erneut rausfahren. Der Zusammenhalt unter den Kollegen jedenfalls sei riesig, sagt Holzmann. Gerade in der Krise merkten viele, wie wichtig die KEP-Branche sei - auch wenn in der Öffentlichkeit zuletzt über die soziale Lage der Paketzusteller heftig diskutiert wurde. So wurde auf Initiative der SPD erst im vergangenen Herbst vom Bundestag das \"Paketboten-Schutz-Gesetz\" beraten, das Paketdienste dazu verpflichtet, Sozialabgaben auch in dem Fall zu zahlen, wenn Arbeitnehmer bei Subunternehmen angestellt sind, diese aber der Zahlung nicht nachkommen.\nUnd auch viele Kunden merkten, wie wichtig die Paketzusteller gerade in Zeiten wie diesen sind, ergänzt Logistikprofessor Kai-Oliver Schocke von der Frankfurt University of Applied Sciences. Viele Kunden seien extrem freundlich zurzeit, sagt Holzmann, mitunter lege auch jemand was Süßes hin, dazu einen Zettel: \"Vielen Dank an alle Helfer des Alltags!\" Und an warmen Tagen, sagt er, \"steht auch mal was zu Trinken vor der Tür.\"",
     "twitter-history": "[{       \"id\": 1255552436506374147,       \"url\": \"https://twitter.com/kannstenicht/status/1255552436506374147\",       \"date\": \"2020-04-29 17:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/MqASOkqrOh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66891,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}