{"url": "https://www.sueddeutsche.de/muenchen/dachau/corona-im-landkreis-karlsfelder-seniorenheim-wird-zum-hotspot-1.5109447", "date": "2020-11-09 21:39:44", "source": "sueddeutsche.de", "label": "real", "header": "Karlsfelder Seniorenheim  wird zum Hotspot", "article": "Nach dem Corona-Ausbruch in einer Karlsfelder Senioreneinrichtung in der vergangenen Woche steigt die Zahl der Infizierten dort weiter: Bei 19 Mitarbeitern und 64 Bewohnern war das Testergebnis positiv. Derzeit befinden sich zehn Personen im Krankenhaus. Das Landratsamt spricht von einem \"Hotspot\", versichert aber, dass das Gesundheitsamt im \"ständigen Austausch mit der Einrichtung und war auch vor Ort\" sei. Um die weitere Verbreitung des Virus einzudämmen, werden erstmals systematisch Corona-Schnelltests eingesetzt. Damit würden alle Pflege- und Betreuungskräfte täglich vor Schichtbeginn getestet werden, erklärt Landrat Stefan Löwl (CSU): \"Das Testergebnis steht dann innerhalb von 15 bis 30 Minuten fest.\"\nAm Präsenzunterricht an den Schulen will man trotz der hohen Infektionszahlen festhalten. Weiterhin gilt die strikte Einhaltung der Hygienemaßnahmen. Darunter fällt auch die generelle Maskenpflicht an allen Schulen. Auch die Regelungen im Umgang mit Krankheits- und Erkältungssymptomen wurden vom Kultusministerium überarbeitet. Demnach ist Schülern mit grippeähnlichen Symptomen, wie Fieber, Husten, Hals- oder Ohrenschmerzen, starke Bauchschmerzen, Erbrechen oder Durchfall, der Schulbesuch nicht erlaubt. Eine Ausnahme gilt für Schüler der Jahrgangsstufen eins bis vier. Hier ist der Schulbesuch bei leichten Symptomen erlaubt. Der sogenannte Drei-Stufen-Plan des Kultusministeriums, der sich an dem Sieben-Tage-Inzidenz-Wert orientiert, ist vorerst bis Ende November ausgesetzt.\nDerzeit sind zehn Schulen mit zwölf Klassen im Landkreis von einem Infektionsgeschehen betroffen. Löwl erklärt, es seien derzeit nur einzelne Schüler betroffen. Entscheidend sei die Inkubationszeit: \"Wenn ein Schüler positiv ist und während der Inkubationszeit in der Klasse war, ist die ganze Klasse in Quarantäne.\" Allerdings betont der Landrat außerdem, dass es seit zwei Wochen \"keine Infektion innerhalb des Klassenzimmers gab\". Die Infektionen seien vielmehr von außen hineingetragen worden. Neben den Schulen sind auch sechs Kindertagesstätten im Landkreis betroffen.\nAuch die Öffnungszeiten des Testzentrums in Markt Indersdorf wurden aufgrund der steigenden Fallzahlen im Landkreis Verändert. Corona-Tests werden nun von Montag bis Freitag von 14 bis 18 Uhr, am Wochenende sowie an Feiertagen von 9 bis 18 Uhr angeboten. Außerdem weist das Landratsamt ausdrücklich darauf hin, dass auch weiterhin viele Arztpraxen im Landreis für Testungen aufgesucht werden können. Am Montag sank die Sieben-Tage-Inzidenz pro 100 000 Einwohner auf 243, 38. Insgesamt gibt es derzeit 2218 Fälle, in häuslicher Quarantäne befinden sich 1139 Landkreisbewohner.", "twitter-history": "[]"}