{"url": "https://www.sueddeutsche.de/muenchen/muenchen-haus-der-kunst-besucherzahlen-1.4962836", "date": "2020-07-10 07:22:40", "source": "sueddeutsche.de", "label": "real", "header": "Notdürftig geklebtes Luftschiff", "article": "Es ist ein neues Zeitalter angebrochen im Haus der Kunst, und das kann jeder sehen. Als Andrea Lissoni, der neue Künstlerische Direktor erstmals sein Konzept für die Ausstellungshalle mit der schwierigen NS-Historie und der komplizierten jüngeren Vergangenheit der Öffentlichkeit vorstellt, tut er dies nicht allein. Er präsentiert es gemeinsam mit Wolfgang Orthmayr. Der ist ihm nicht nur nominell gleichgestellt als Kaufmännischer Leiter; Lissoni überlässt ihm gar das erste Wort, und wirkt dabei dennoch tiefenentspannt.\nWolfgang Orthmayr hat denn auch gute Nachrichten zu vermelden: Die Auseinandersetzung mit den Aufsichten, Kassenkräften und Sicherheitsleuten des Hauses ist gütlich beigelegt. Deren prominent und mit Hilfe des chinesischen Künstlers Ai Weiwei ausgetragener Arbeitskampf war die letzte internationale Negativwerbung für das Haus. Nun werden sie nicht vom Outsourcing in eine Fremdfirma betroffen sein. \"Auch wenn 19 von ihnen das Haus verlassen\", sagt Orthmayr, \"viele jedoch aus Altersgründen.\" So mancher von ihnen war nur wenige Stunden pro Monat im Einsatz und zeitlich zudem unflexibel. Dies entsprach dem Prinzip des früheren Personalverwalters des Hauses, das man wohl umschreiben könnte mit: Teile auf und herrsche so ein bisschen mehr. 21 Mitarbeiter werden im Gegenzug nun mit ihren Stunden aufgestockt. Die Ersparnis erfolgt vor allem über den deutlich geringeren Aufwand für die Koordination. Eine Vereinbarung mit dem Betriebsrat dazu ist bereits seit Ende Juni unter Dach und Fach.\nEine zweite gute Nachricht offenbart Orthmayr erst auf Nachfrage: Die Finanzen des Hauses sind saniert. War das Haus der Kunst in den vergangenen Jahren mehrfach zahlungsunfähig, ist die Finanzlage nun stabil. \"Bernhard Spies hat mit geradezu übermenschlichem Einsatz Aufräumarbeiten geleistet\", lobt er seinen Vorgänger, der aus gesundheitlichen Gründen nicht mehr zu einer geregelten Übergabe an Orthmayr in der Lage gewesen ist, und vorzeitig seine Arbeit fürs Haus der Kunst niederlegen musste. \"Ich habe keinerlei Altlasten geerbt. Diese Phase ist abgeschlossen. Das Buch ist zu.\" Spies habe so viele Probleme gelöst und so diszipliniert gewirtschaftet, dass sogar Rücklagen bestünden. Und das, obwohl das Haus infolge des Lockdowns und bedingt durch die Corona-Pandemie dramatische finanzielle Einbußen zu vermelden hat, mit denen auch Spies nicht rechnen konnte.\n\"Wir bewegen uns auf einem Besucherniveau von 20 bis 30 Prozent des Üblichen\", erklärt Orthmayr. Dazu kämen noch die schwachen Pachteinnahmen, die einen großen Teil im Budget des Hauses der Kunst ausmachen. Der Club P1 und die Goldene Bar etwa haben Umsatzpachtverträge und sehr geringe Umsätze. Des weiteren entfallen beinahe alle Einnahmen aus kurzfristigen Vermietungen etwa für Firmen-Events, die sonst oft im Westflügel der Ausstellungshalle stattfinden. Doch auch der Ausstellungsbetrieb habe unmittelbar ein Kostenbeben erlebt. \"Die Luftfrachtkosten für Kunstwerke haben sich in den vergangenen Monaten bis zu verachtfacht\", sagt Orthmayr. Doch wenn eine Schau regulär ende, bliebe wenig, als sie zurückzuschicken oder ebenfalls teuer einzulagern.\nWie elementar die Erschütterungen der Krise die Kunstwelt treffen, macht auch Andrea Lissonis kleine Antrittsrede deutlich. \"Mit Respekt und Vorsicht\" müsse man diesen Zeiten begegnen, sagt der gebürtige Südtiroler, der manchmal noch ins Englische wechselt, wenn es ihm um die richtigen Nuancen geht. \"Weil manche Menschen, anders als wir Glücklichen hier in München, noch viel massiver unter den Folgen von Corona leiden, könnte es schon Anstoß erregen, ein Programm für ein komplettes Jahr vorzustellen\", sagt er. Deshalb übe er Zurückhaltung. Und weil es schon genug radikale Einschnitte und Traumata gegeben habe in den vergangenen Wochen, setze er nun auf den Versuch, sanft anzuknüpfen, fortzusetzen, was geplant war. Schlagworte wie \"Anwesenheit\" und \"Öffentlichkeit\" seien nun von erhöhter Bedeutung. \"Wie können wir zusammen sein und dies global teilen?\" Solche Fragen müssten auch die Kunst der nächsten Zeit beschäftigen, denkt er. \"Wie können wir, ohne zu reisen trotzdem an einem anderen Ort der Welt etwas bewirken?\"\nDie Ausstellung \"Paradise Edict\" des jungen britisch-kenianischen Malers Michael Armitage könne da im Herbst eine Antwort geben, glaubt Lissoni. Denn sie werde nicht nur im Haus der Kunst, sondern auch über eine Zusammenarbeit mit dem Goethe-Institut in Nairobi ihren Widerhall finden.\nAls Lissoni gefragt wird, was das nächste \"Big Thing\" sei, das er plane, entgegnet der frisch bestellte Direktor unbeirrt: \"Damit sollten wir vorsichtig sein. Das Big Thing hatten wir schon. Jetzt ist die große Sache, überhaupt zusammen zu sein.\" Und eher im Scherz fährt er fort: \"Aber vielleicht leisten wir uns später einmal einen richtigen Exorzismus.\" Von einem Fluch, der auf dem Haus der Kunst liege, will Lissoni trotzdem nichts hören. \"Neulich war ich zum erstem Mal auf dem Dach des Hause\", erzählt er. \"Und alle sagen immer, seine Architektur sei so schwer und erdrückend. Aber ich sehe das ganz anders. Steht man dort oben, kann man es sehen. Es ist eher bescheiden, wie sich dieses Haus da am Rande des Parks erstreckt.\"\nAn seine Geschichte ließe sich auch in einigen positiven Aspekten anknüpfen. \"Es wurde von einer Frau fertiggestellt\", sagt Lissoni in Anspielung auf Gerdy Troost, die Frau des Architekten Paul Ludwig Troost, der den Bau für Hitler geplant hatte, aber nicht vollenden konnte, weil er 1934 überraschend starb. \"Sie werden viel Kunst von Frauen sehen in der nächsten Zeit hier\", sagt Lissoni. Außerdem sei das Vorbild des Gebäudes zum einen der Münchener Glaspalast gewesen - was alle zu maximaler Transparenz verpflichte, sagt der Direktor, und meint es nicht im Scherz. Zum anderen sei es selbst wie ein Schiff konzipiert. \"Und das bringt mich zu meiner Vision, wenn Sie mich schon danach fragen\", sagt Lissoni: \"Ich will es zum Fliegen bringen wie ein Raumschiff. Denn es ist leicht konzipiert, nicht schwer und groß und kompliziert.\"\nEine Komplikation im Zusammenhang mit dem Gebäude kam freilich trotzdem zur Sprache in dieser ersten großen Vorstellungsrunde von Träumen und Realitäten: die Sanierungsbedürftigkeit des Hauses. Die Mittel für die weitere Planung stehen laut Wolfgang Orthmayr zur Verfügung. Eine realistische Kostenschätzung für die Maßnahmen sei weiterhin für 2021 geplant. \"Das heißt nicht, dass der Freistaat dann auch die Mittel dafür zur Verfügung hat. Das wissen wir\", sagt er. Vielmehr stellten er und Andrea Lissoni sich darauf ein, \"dass weiterhin das Gaffer-Tape und die Schraubzwingen unseres Technikchefs die wichtigsten Mittel für den Fortbetrieb dieses Hauses sein werden.\" Aber man sei damit nicht unzufrieden, schließlich habe schon David Chipperfield gesagt, das Haus sei runtergerockt, aber \"in good shape\". Oder wie Bernard Spies es in Form einer Prognose auszudrücken pflegte: \"Während der ersten fünf Jahre seiner Amtszeit wird der neue Direktor nichts mit der Sanierung zu tun haben.\"", "twitter-history": "[{       \"id\": 1281657758069161987,       \"url\": \"https://twitter.com/haraldlink/status/1281657758069161987\",       \"date\": \"2020-07-10 18:33:16+00:00\",       \"text\": \"»Ich will es zum fliegen bringen.« https://t.co/Etv7ewQhX3\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15317268,              \"url\": \"https://linktr.ee/haraldlink\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374506408058581009/0jhvUjYl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15317268/1609694577\",              \"username\": \"haraldlink\",              \"name\": \"Harald Link\",              \"description\": \"Kultur & Digital @kulturkonsorten (Mit-Gründer) | Redaktion & Publishing @redaktion3 | #baukultur #newwork #kulturdigital | Dipl.-Ing.\",              \"verified\": false,              \"created_date\": \"2008-07-04 12:23:29+00:00\",              \"location\": \"München 🇪🇺\",              \"followers\": 7154,              \"friends\": 3252,              \"tweets\": 38076,              \"liked_tweets\": 21275,              \"lists_member\": 325,              \"media_shared\": 816       }}]"}