{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-mutation-grossbritannien-usa-halle-1.5154240",
     "date": "2020-12-21 07:23:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nZahlreiche Staaten stellen Flugverkehr mit Großbritannien ein. Maschinen von der Insel dürfen seit Mitternacht nicht mehr in Deutschland landen. Auch Polen, Frankreich, Italien, die Niederlande, andere EU-Staaten, die Schweiz, Kanada, Argentinien und Chile stoppen den Reiseverkehr. An mehreren deutschen Flughäfen sind erste Passagiere aus dem Vereinigten Königreich gestrandet. Aktuelle Meldungen weltweit\nUSA legen zweites Corona-Hilfspaket auf. Führende Kongressabgeordnete haben eine Übereinkunft über ein neues Hilfspaket in der Corona-Krise erzielt. Republikaner und Demokraten wollen nun mit 900 Milliarden Dollar die wirtschaftlichen Folgen für die Bevölkerung mildern. Hubert Wetzel berichtet.\nLauterbach: Britische Corona-Mutation wäre momentan \"Katastrophe\" für Deutschland. Sie werde sich mit Sicherheit auch in Deutschland ausbreiten, sagt der SPD-Politiker - aber hoffentlich noch nicht jetzt während der zweiten Welle. Die Berliner Charité stellt auf Notfallbetrieb um. Das RKI meldet 16 643 Neuinfektionen und 226 neue Todesfälle. Aktuelle Meldungen aus Deutschland\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nTerrorbekämpfung: Wie die Polizei im Netz gegen Nazis vorgehen will. Rechtsradikale wie der Täter von Halle treffen Gleichgesinnte oft in Chat-Räumen. Die Polizei hat das lange übersehen. Nun will sie verstärkt im Internet ermitteln - mit \"virtuellen Agenten\". Details von Florian Flade und Ronen Steinke\nTrump versucht es mit noch einer Klage vor dem Supreme Court. Auch diese Klage dürfte keine Chance auf Erfolg haben. Am Wahlausgang insgesamt kann das Lager des amtierenden Präsidenten ohnehin nicht mehr rütteln. Aktuelle Meldungen zur US-Wahl\nDraisaitl, Mihambo und der FC Bayern sind Sportler des Jahres. Der NHL-Profi, die Weitspringerin und der Triple-Sieger aus München werden in Baden-Baden geehrt. Auch Dirk Nowitzki und Magdalena Neuner bekommen Titel verliehen. Mehr dazu\nWas wichtig wird\nUrteil im Prozess zum rechtsextremen Terroranschlag von Halle erwartet. Bundesanwaltschaft und Nebenklage fordern lebenslange Haft mit anschließender Sicherungsverwahrung. Die Verteidigung hat dem in ihrem Plädoyer nicht widersprochen. Der Attentäter hatte am 9. Oktober 2019 versucht, aus antisemitischen Motiven Gläubige in der Synagoge von Halle zu töten. Er scheiterte an der Tür und erschoss eine Frau auf der Straße und einen Mann in einem Imbiss. Auf den Anschlag von Halle und den Prozess hat jeder seine eigene Sicht, schreiben Annette Ramelsberger und Antonie Rietzschel (SZ Plus).\nEU-Behörde EMA stellt Gutachten für Corona-Impfstoff vor. Die Europäische Arzneimittelbehörde will in Amsterdam ihre Beurteilung für den Impfstoff von Biontech und dessen US-Partner Pfizer vorlegen. EU-Kommissionschefin von der Leyen hatte in der vergangenen Woche keinen Zweifel daran gelassen, dass sie mit einem positiven Bescheid rechnet. Formell muss dann noch die EU-Kommission zustimmen.\nBeratungen über Atomabkommen mit Iran. Die Außenminister der verbliebenen Staaten des Atomabkommens mit Iran halten ein Online-Treffen ab. Die Gespräche stehen im Zeichen iranischer Pläne zur Ausweitung des Atomprogramms, auf die Deutschland, Frankreich und Großbritannien besorgt reagiert haben. Der designierte US-Präsident Biden plant, sein Land in die Vereinbarung zurückzuführen. Leicht wird das nicht, analysiert Paul-Anton Krüger.\nFrühstücksflocke\nKurz, Kogler und der Babyelefant. Österreichs Kanzler und sein Vize wollen für die Einhaltung der Corona-Abstandsregeln werben - und instrumentalisieren dafür ein kostümiertes Kind. Cathrin Kahlweit schildert die Details des etwas peinlichen Fototermins in ihrer Stilkritik.",
     "twitter-history": "[]"
}