{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/wirtschaft-dachauer-gewerbetreibende-praesentieren-sich-1.4959928",
     "date": "2020-07-07 22:10:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dachauer Gewerbetreibende präsentieren sich",
     "article": "Zwei Monate lang präsentiert sich die neue Plattform \"Dachau handelt!\" in der Hauptgeschäftsstelle der Volksbank Raiffeisenbank Dachau in der Altstadt. Im wöchentlichen Wechsel stellen im Juli und August 14 regionale Aussteller sich und ihre Produkte vor. \"Gerne unterstützen wir dieses Engagement. Die Bündelung der lokalen Kräfte ist super\", sagte Bankvorstand Johann Schöpfel bei der Eröffnung der Präsentationsfläche.\nZiel von \"Dachau handelt!\" ist es, den Gewerbetreibenden in Stadt und Landkreis bei der Bewältigung der aktuellen Situation zur Seite zu stehen und darüber hinaus als verlässlicher Partner zu erscheinen. Geboren wurde diese Idee in der Corona-Hochphase. Ralf Weimer, Geschäftsführer der Werbe- und Kommunikationsagentur Weimer & Paulus, gründete zusammen mit Isabel Seeber, Inhaberin der Candisserie, die Initiative. \"In kürzester Zeit hatten wir viele Mitstreiter. Das beweist, wie schlagkräftig und effizient lokale Gewerbetreibende zusammenarbeiten können\", sagte Seeber und dankte der Volksbank Raiffeisenbank für die neue Präsentationsmöglichkeit. Die Dachauer Geschäftsfrau, die der BDS-Ortsgruppe Münchner Straße vorsitzt, wird voraussichtlich auch Vorsitzende des Vereins \"Dachau handelt!\". Die Gründungsveranstaltung soll am Donnerstag, 23. Juli, stattfinden. Ein eigenes Gutschein- und Bezahlsystem wird gerade entwickelt.\nRalf Weimer ergänzt: \"Die Corona-Pandemie und ihre Auswirkungen stellt lokale Einzelhändler, Gastronomen, Gewerbetreibende und Dienstleister in der Stadt und im Landkreis Dachau vor eine gewaltige wirtschaftliche Herausforderung. Dennoch bieten Krisen immer auch die Chance zur Veränderung.\" Was als Krisenwegweiser mit dem Ziel, die Kaufkraft in der Region zu halten, begann, wurde zum vollen Erfolg: In kurzer Zeit hat sich die Initiative zur bekannten und leistungsstarken Lokalmarke entwickelt. Mittlerweile sind 450 Gewerbetreibende bei \"Dachau handelt!\" registriert.\n\"Dachau handelt!\" wurde vor dem Hintergrund des Corona-Lockdowns von verschiedenen Verbänden, wie der BDS-Ortsgruppe \"Die Münchner Straße\", der Werbegemeinschaft Leistung aus Dachau, der Kreisstelle des Bayerischen Hotel- und Gaststättenverbands Dehoga, der Stadt Dachau und dem Landkreis sowie weiteren Mitinitiatoren gegründet - auch die Volksbank Raiffeisenbank Dachau ist darunter. Die Aktionsfläche in der Hauptgeschäftsstelle in der Dachauer Altstadt ist ein wertvolles Angebot, wie die Resonanz der Gewerbetreibenden zeigt. \"Wir haben unsere registrierten Betriebe mit einem Newsletter angeschrieben und gefragt, wer Interesse hat. Gerechnet hatten wir mit sechs bis acht Rückmeldungen, tatsächlich gemeldet haben sich binnen weniger Tage 14 Gewerbetreibende, die dort ausstellen möchten\", sagt Ralf Weimer. Unter den Ersten, die sich präsentieren, ist 255 Coffee Roasters.\nDie kleine Dachauer Kaffeerösterei wurde vor zwei Jahren von Jens Tinapp gegründet, \"aus Leidenschaft zum Kaffee und um Freunde mit einem besonderen Geschenk zu erfreuen\", wie er sagt. Jens Tinapp kann Geschmacksprofile selbst erstellen. So hat er beispielsweise die Sonderedition \"Hallo Dachau!\" kreiert. Bis zum 10. Juli wird sein Betrieb die VR-Aktionsfläche während der Öffnungszeiten einnehmen.\nVom 13. bis 17. Juli präsentiert sich dann das Fitnessstudio Mrs. Sporty, danach vom 20. bis 24. Juli Lichtwerk Glas und die Galerie Cara. Vom 27 bis 31. Juli ist die Fläche frei für Omnibus Merk. Kunsthandwerklich geht es weiter vom 3. bis 7. August mit Keramik von Claudia Fach und den Angeboten von Kräuter Blattwerk. Vom 10. bis 14. August zeigen Pflegefeen und Tragewuzal, was sie leisten. Die Bäckerei Denk bietet vom 17. bis 21. August ihr Sortiment an und zuletzt werden Point Pro Consulting und die Grafikagentur Tausendblauwerk vom 24. bis 28. August die Bühne für sich nutzen.",
     "twitter-history": "[]"
}