{
     "url": "https://www.sueddeutsche.de/muenchen/nach-den-impfungen-wieder-mehr-leben-zulassen-1.5222169",
     "date": "2021-03-02 18:59:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wieder mehr Leben zulassen",
     "article": "\"Wir brauchen eine Perspektive für die Menschen in Altenheimen - und das schnell.\" Mit diesem eindringlichen Appell wenden sich die Verantwortlichen des Caritasverbandes der Erzdiözese München und Freising, der Diakonie für München und Oberbayern und der Barmherzigen Schwestern an die Politik. Mehr als 90 Prozent der Bewohner ihrer Heime und zwischen 50 und 60 Prozent der Mitarbeiter seien mittlerweile gegen Corona geimpft. Deshalb werde es jetzt Zeit, neue Strategien und Möglichkeiten zuzulassen. In einer gemeinsamen Pressekonferenz äußerten Vertreter der Träger am Dienstag ihre zunehmende Ungeduld über die weiterhin strengen Einschränkungen. Denn diese haben sich auch mit dem Start der Impfungen nicht verändert. Selbst immunisierte Bewohner dürfen weiterhin nur täglich einen Besucher empfangen.\nEin Altersheim sei kein Gefängnis, sondern ein Zuhause, sagte die stellvertretende Direktorin der Caritas, Gabriele Stark-Angermeier. Sie wünsche sich mehr Zusammenarbeit mit Politikern. Bislang seien sie als Experten übergangen worden. Für den \"riesigen Mehraufwand\", den die Heime zu leisten hätten, sei es zudem dringend nötig, die finanziellen Hilfen über den 31. März hinaus zu verlängern.\nDoris Schneider, Geschäftsleiterin der 27 Altenheime der Caritas in München und Oberbayern, wies darauf hin, dass alten Leuten nicht mehr unendlich viel Lebenszeit bleibe. Viele Bewohner litten massiv darunter, dass ihr soziales Leben brachliege. Es sei nicht auszuschließen, dass die Einschränkungen auch zu Todesfällen führten. Besonders dann, wenn sich Heimbewohner wochenlang weitgehend isoliert in ihren Zimmern in Quarantäne befinden, erklärte Schneider. Außerdem dringe wegen der Masken nur noch selten ein Lächeln der Pfleger zu ihnen durch.\nEs gehe nicht um leichtfertige Öffnungen, sagte Claus Peter Scheucher von der Kongregation der Barmherzigen Schwestern. Aber die Häuser seien ein Platz, wo soziales Leben stattfinde und das müsse wieder so werden. \"Wir müssen den Bewohnern, ihren Angehörigen und auch den Mitarbeitern eine Perspektive geben.\" Er plädierte dafür, über das Tragen von FFP2-Masken nachzudenken, weil sie den Angestellten die tägliche Arbeit erschwerten. Er würde sie gerne wieder durch medizinische Masken ersetzen. Eine wichtige Maßnahme seien für ihn außerdem Schnelltests, selbst wenn sie keine hundertprozentige Sicherheit geben.\nWir hatten gehofft, dass durch die Impfungen wieder ein Teil des normalen Lebens zurückkommt, erklärte Dirk Spohd, Geschäftsführer von \"Hilfe im Alter\" der Diakonie München und Oberbayern. Jetzt müsse man den alten Menschen wieder ein Stück Freiheit schenken und für mehr Abwechslung sorgen. Vielleicht könnte man mal wieder eine Musikgruppe ins Haus holen. Die Ansteckungen und die Sterberate bei den Über-Achtzigjährigen gehe deutlich zurück. Elementar wichtig sei allerdings das Nachimpfen von neuen Bewohnern und Mitarbeitern. Dass Impfteams erst ab einer Zahl von 25 Dosen in die Häuser kämen, erschwere das Impfen. \"Der Impfstoff muss zu den Leuten kommen, damit sie das Angebot annehmen.\" Um die Impfbereitschaft bei Mitarbeitern zu erhöhen, müsse besser, das heißt in verschiedenen Sprachen, informiert werden, ergänzte Schneider. \"Man muss die Vorteile deutlich machen.\"",
     "twitter-history": "[{       \"id\": 1367024735922647044,       \"url\": \"https://twitter.com/lovemunich/status/1367024735922647044\",       \"date\": \"2021-03-03 08:11:09+00:00\",       \"text\": \"Wieder mehr Leben zulassen - Süddeutsche Zeitung https://t.co/cbSVlfD5iU #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}