{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-muenchen-1.5054996",
     "date": "2020-10-12 13:18:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "München überschreitet erneut Corona-Warnstufe",
     "article": "Gesundheitsamt schließt das Gymnasium Schrobenhausen\nMontag, 12. Oktober, 11.20 Uhr: Wegen eines Corona-Ausbruchs wird das Gymnasium Schrobenhausen für eine Woche komplett geschlossen. Bis zum Freitag bekommen alle Schülerinnen und Schüler sogenannten Distanzunterricht, bleiben also zu Hause und werden aus der Ferne unterrichtet, wie das Landratsamt Neuburg-Schrobenhausen mitteilte. Zwar sind an Bayerns Schulen derzeit einige Tausend Schüler und auch ganze Klassen in Quarantäne; dass aber eine Einrichtung als ganze geschlossen wird, ist selten. Bekannt ist dem Kultusministerium aktuell nur ein zweiter Fall: eine Berufsfachschule in Nürnberg, die seit einigen Tage zu ist.\nIm Schrobenhauser Gymnasium war laut Landratsamt in der vergangenen Woche ein Schüler der Q11 positiv auf das Coronavirus getestet worden. Bei Tests in der Folge ergab sich, dass sich auch drei Mitschüler und eine Lehrkraft den Erreger eingefangen hatten. Daraufhin wurden 21 weitere Lehrer als Kontaktpersonen in Quarantäne geschickt - und nun hat das Gesundheitsamt verfügt, die Schule mindestens für eine Woche zu schließen.\nStadt Augsburg knapp vor 50er-Warnstufe\nMontag, 12. Oktober, 10.45 Uhr: Bayerns drittgrößte Stadt liegt nur noch knapp unterhalb dem wichtigen Corona-Warnwert von 50 Neuinfektionen pro 100 000 Einwohner in sieben Tagen. Wie die Stadt Augsburg mitteilte, stieg durch 93 neue Corona-Fälle am Wochenende dieser Sieben-Tage-Wert auf 49,3. Am Nachmittag will die Stadt bekanntgeben, welche lokalen Schutzmaßnahmen nun zur Eindämmung der Pandemie ergriffen werden sollen. Am Wochenende hatte das bayerische Landesamt für Gesundheit und Lebensmittelsicherheit den Wert für die schwäbische 300 000-Einwohner-Stadt noch mit weniger als 21 angegeben.\nInzidenzwert in München liegt wieder bei 50,6\nMontag, 12. Oktober, 6.45 Uhr: Die Stadt München hat in der Corona-Pandemie erneut die wichtige Warnstufe von 50 Neuinfektionen pro 100 000 Einwohner in sieben Tagen überschritten. Wie aus den Angaben des Robert Koch-Instituts vom Montagmorgen hervorgeht, liegt der Wert bei 50,6 (Datenstand: 12.Oktober, 0 Uhr). Seit Beginn der Corona-Krise haben die Gesundheitsämter laut RKI in der Landeshauptstadt München 12 592 nachgewiesene Infektionen mit dem Virus Sars-CoV-2 gemeldet. München hatte bereits den Corona-Warnwert überschritten und in der Folge verschärfte Corona-Regeln umgesetzt. Die Zahl der Neuinfektionen war zwischenzeitlich wieder gesunken.\nOberbürgermeister Dieter Reiter (SPD) besprach sich am Montagvormittag mit den beteiligten Behörden über schärfere Corona-Regeln, wie es in der Stadtverwaltung hieß. Unabhängig davon hat die Stadt bereits in der vergangenen Woche Treffen im privaten und öffentlichen Raum sowie in der Gastronomie nur in Gruppen von maximal zehn Personen gestattet. Bei Veranstaltungen in geschlossenen Räumen, wie Hochzeiten oder Geburtstagen, gilt eine Obergrenze von 25 Teilnehmern. Im Zuge der Verschärfung war auch an den Wochenenden der Alkoholkonsum an mehreren Orten Münchens eingeschränkt worden.\nWeiter hohe Infektionszahlen in Bayerns Corona-Brennpunkten\nMontag, 12. Oktober, 6:33 Uhr: Die Infektionswerte in den Corona-Brennpunkten in Bayern sind weiter gestiegen. Die Städte Memmingen und Rosenheim sowie die Landkreise Fürstenfeldbruck und Regen lagen laut Robert-Koch-Institut (RKI) in Berlin auch am Sonntag (Stand: 0 Uhr) über der kritischen Schwelle von 50 Neuinfektionen pro 100 000 Einwohner innerhalb von sieben Tagen. In Rosenheim meldete das Institut 70,8 Infektionen pro 100 000 Einwohner binnen einer Woche. Im Landkreis Fürstenfeldbruck lag dieser Wert bei 64,3, in der kreisfreien Stadt Memmingen bei 56,7, im Landkreis Regen bei 60,7.\nHohe Corona-Zahlen: Im Landkreis Regen droht Distanzunterricht\nSonntag, 11. Oktober, 20.05 Uhr: Schüler im Landkreis Regen müssen ab Dienstag wegen der hohen Zahl an Corona-Infektionen möglicherweise wieder von zu Hause aus lernen. Könnten Schulen den geforderten Abstand von 1,5 Metern zwischen den Kindern nicht einhalten, müssten sie die Klassen teilen, heißt es in der Allgemeinverfügung, die das Landratsamt am Sonntag auf seiner Internetseite veröffentlicht hat. Die Folge sei ein Wechsel aus Distanz- und Präsenzunterricht. Bereits ab Montag gelten im ganzen Landkreis weitere Einschränkungen etwa bei privaten Treffen. Außerdem dürfen der Behörde zufolge Gaststätten zwischen 23.00 Uhr und 6.00 Uhr keine Speisen oder Getränke zum Verzehr vor Ort abgeben. Das Landratsamt reagiert damit auf die vielen Corona-Infektionen. Laut Robert-Koch-Institut (RKI) (Stand: Sonntag, 00.00 Uhr) hatten sich im Landkreis binnen sieben Tagen 60,7 Menschen pro 100 000 Einwohner mit dem Virus infiziert. Der negative Trend scheine sich angesichts ausstehender Testergebnisse weiter zu verfestigen, sagte Behördensprecher Heiko Langer. Die Allgemeinverfügung gelte zunächst für eine Woche. \"Wir wissen, dass wir den Bürgern viel zumuten\", sagte Landrätin Rita Röhrl (SPD).\nIm coronageplagten Rosenheim gelten strenge Kontaktregeln\nSonntag, 11. Oktober, 18.00 Uhr: Ursprünglich hatte die Stadt Rosenheim am Samstag die Passanten in ihrer Fußgängerzone zur Attraktivität der Innenstadt befragen lassen wollen. Allerdings war es der Stadtverwaltung am Wochenende dann doch lieber, nicht allzu viele Menschen an einem Ort zu haben, nicht einmal in der eigenen Einkaufsmeile. Denn Rosenheim ist mit einer Sieben-Tage-Inzidenz von zuletzt 70,8 schon zum wiederholten Mal zu einem der Corona-Hotspots in Bayern geworden. Im schwäbischen Memmingen lag die Zahl der Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen am Sonntag bei 56,7 und damit ebenfalls über dem als kritisch definierten Wert 50. Für den Landkreis Regen meldete das Robert-Koch-Institut am Sonntag einen Inzidenzwert von 60,7, für den Kreis Fürstenfeldbruck von 64,3.\nSpitzenreiter Rosenheim hatte den kritischen Wert schon Ende der vergangenen Woche überschritten und von Samstag an für zunächst eine Woche eine Reihe von zusätzlichen Einschränkungen verfügt. Unter anderem dürfen weder im Freien noch in Privaträumen mehr als fünf Menschen spontan zusammenkommen. Private Feiern mit einem konkreten Anlass bleiben sowohl in Privaträumen als auch in Lokalen auf 25 Menschen beschränkt, im Freien liegt die maximale Teilnehmerzahl bei 50. Für den umliegenden Landkreis Rosenheim mit seinen 260 000 Einwohnern gelten ähnliche Regeln als Empfehlungen. Die Stadt Memmingen zeigte sich noch abwartend, am Sonntag waren weiterhin nur die etwas geringeren Einschränkungen in Kraft, die einige Tage zuvor beim Erreichen des Inzidenz-Warnwerts von 35 verhängt worden waren. Ähnliche Regeln galten für Regen und Fürstenfeldbruck.\nFür die Region Rosenheim ist die Rolle des bayerischen Corona-Spitzenreiters nichts Neues, Stadt und Landkreis waren unter den allerersten Zentren der Pandemie in Deutschland. Im April lag die Sieben-Tage-Inzidenz dort zeitweise bei fast 128. Von der aktuellen Welle sind nach Rathausangaben bisher vor allem etwas jüngere Menschen zwischen 15 und 59 Jahren betroffen. Diese Altersgruppe gilt nicht als absolute Risikogruppe. Zugleich warnt OB Andreas März aber vor \"teilweise nicht mehr nachvollziehbaren\" Infektionsketten.\nPartys trotz Corona - Polizei löst mehrere Feiern auf\nSonntag, 11. Oktober, 14.40 Uhr: Wegen der Corona-Pandemie gelten für Partys strenge Regeln - trotzdem haben sich am Wochenende in Bayern nicht alle daran gehalten. In München, Schliersee und Neusäß löste die Polizei drei Feiern auf. In München hatte ein Anrufer der Polizei von einer illegalen Party auf dem Schlachthof-Gelände berichtet. Als die Beamten am frühen Sonntagmorgen anrückten, entdeckten sie etwa 30 Leute, die in einem leerstehenden Gebäude feierten - ohne Abstand und Mundschutz. In Schliersee beendete die Polizei in der Nacht zum Sonntag den Geburtstag eines 30-Jährigen. Der Mann habe mit rund 50 Gästen in einer Lagerhalle gefeiert, ohne das erforderliche Hygienekonzept. So habe es keine Gästeliste oder Desinfektionsspender gegeben, teilte die Polizei mit. Die Sitzgarnituren seien ohne den erforderlichen Abstand aufgestellt gewesen und die Gäste hätten auch nicht wie vorgeschrieben Mund-Nasen-Bedeckungen getragen. Die Gäste seien sehr kooperativ gewesen. Für den Gastgeber hat die Party Folgen - er wird laut Polizei nach dem Infektionsschutzgesetz angezeigt.\nAm Freitag wurde die Polizei im schwäbischen Neusäß zum wiederholten Mal in eine Bar gerufen. Nachbarn hätten sich über überlaute Musik und Gegröle von Gästen beschwert, teilte das Polizeipräsidium mit. Außerdem trugen laut Polizei im Schankraum nur wenige Leute einen Mund-Nasen-Schutz. Als sie aufgefordert wurden, eine Maske aufzusetzen, hätten sich einige geweigert. Mehrere Gäste und die Wirtin müssen nach Auskunft der Polizei mit einer Anzeige rechnen. Die Musikbox sei sichergestellt worden.\nWeiter hohe Infektionszahlen in Bayerns Corona-Brennpunkten\nSonntag, 11. Oktober, 13.10 Uhr: Die Infektionswerte in den Corona-Brennpunkten in Bayern sind weiter gestiegen. Die Städte Memmingen und Rosenheim sowie die Landkreise Fürstenfeldbruck und Regen lagen laut Robert-Koch-Institut (RKI) in Berlin auch am Sonntag (Stand: 00.00 Uhr) über der kritischen Schwelle von 50 Neuinfektionen pro 100 000 Einwohner innerhalb von sieben Tagen. In Rosenheim meldete das Institut 70,8 Infektionen pro 100 000 Einwohner binnen einer Woche. Im Landkreis Fürstenfeldbruck lag dieser Wert bei 64,3, in der kreisfreien Stadt Memmingen bei 56,7, im Landkreis Regen bei 60,7. München lag mit 48,6 nur noch knapp unterhalb dem Grenzwert von 50.\nMinisterpräsident Markus Söder (CSU) hatte deshalb die Menschen eindringlich zur Beachtung der Corona-Regeln ermahnt. Der \"Bild am Sonntag\" sagte Söder: \"Wir haben fünf vor zwölf. Man darf sich die Lage nicht länger schönreden.\" Nötig seien rasche Maßnahmen für alle: \"Frühere Sperrstunden und keine größeren Partys und Feiern für eine gewisse Zeit.\"\nHausärzte: Weniger Grippe - dank Corona\nSonntag, 11. Oktober, 9.19 Uhr: Die Hausärzte in Bayern bereiten sich in der beginnenden Saison auf eine schwächere Grippewelle vor als in früheren Jahren. Man könne davon ausgehen, dass die Schutzmaßnahmen gegen die Corona-Pandemie auch gegen andere Infektionskrankheiten wirksam seien, sagte der Vorsitzende des bayerischen Hausärzteverbandes, Markus Beier. Das Landesamt für Gesundheit und Lebensmittelsicherheit hat Ende September mit der Zählung von Grippe-Infizierten begonnen. Bislang wurden lediglich zwei Fälle registriert (Stand: 25.09.2020, neuere Zahlen liefert das LGL derzeit nicht). In der vergangenen Saison 2019/2020 waren von Oktober bis April bayernweit mehr als 54 000 Fälle gezählt worden.\nErste Erfahrungen von der Wintersaison auf der Südhalbkugel hätten gezeigt, dass der Corona-Schutz auch die Grippe zurückdrängt, sagte Beier. \"In Australien ist die Grippewelle in diesem Jahr weitgehend ausgeblieben\", sagte der Mediziner. Hinzu komme eine vermutlich höhere Bereitschaft zur Grippe-Impfung als in früheren Jahren. \"Wir sehen bisher durchaus ein erhöhtes Impfaufkommen\", sagte Beier. Dass der Grippeimpfstoff in Bayern flächendeckend knapp wird, erwartet Beier dennoch nicht. Dieser werde teilweise in Wellen ausgeliefert - wer zunächst nur eine erste Charge abbekommen habe, könne bei hoher Nachfrage kurzfristig in Schwierigkeiten kommen.\nSöder zu Coronazahlen: \"Leider sind wir auf dem Weg zu exponentiellem Wachstum\"\nSamstag, 10. Oktober, 14.31 Uhr: CSU-Chef Markus Söder hat die Menschen in Deutschland in der Corona-Pandemie dazu aufgerufen, umsichtig zu bleiben, um einen zweiten Lockdown zu verhindern. \"Leider sind wir auf dem Weg zu exponentiellem Wachstum, gerade in den Großstädten ist die Herausforderung sehr, sehr groß\", sagte der bayerische Ministerpräsident am Samstag bei der Landesversammlung der Frauen-Union. Als Gründe nannte er unter anderem leichtsinniges Verhalten und eine nachlassende Disziplin beim Einhalten der Hygiene- und Abstandsregeln.\nMehrere Kommunen in Deutschland melden derzeit hohe Coronazahlen. Als kritisch gilt ein Wert von 50 Neuinfektionen pro 100 000 Bewohnern innerhalb einer Woche. Bei der Beurteilung der Lage auf die Zahl der Krankenhausbetten abzustellen, die wegen Corona belegt sind, hält Söder für den falschen Weg. \"Sind die Krankenhäuser voll, ist es zu spät\", sagte er. Die jetzigen Infektionszahlen bildeten ohnehin die Lage von vor zwei Wochen ab. Inzwischen seien die Zahlen wahrscheinlich schon sehr viel höher. Zudem liefen die Kliniken in Spanien oder Frankreich gerade wieder voll.\n\"Es ist genau das Gleiche wie vor einem halben Jahr. Bei uns ist die Entwicklung ähnlich, halt nur zeitversetzt\", meinte Söder. Diesen zeitlichen Vorsprung dürfe man nicht verspielen, man müsse jetzt klug und umsichtig bleiben, um einen zweiten Lockdown zu verhindern. \"Wenn wir aber nichts tun und aufpassen, läuft es unweigerlich in diese Richtung.\" Söders Forderung deshalb: \"Mehr Maske, weniger Alkohol, kleinere Versammlungen, kleinere Partys.\"\nMann trägt keine Maske: Streit mit Polizei vor Bar eskaliert\nSamstag, 10. Oktober, 14.30 Uhr: Weil ein Mann keine Maske getragen hat, ist es in Kaufbeuren zu einer Auseinandersetzung zwischen der Polizei und Barbesuchern gekommen. Dabei wurde Pfefferspray eingesetzt, wie ein Polizeisprecher am Samstag sagte. In der Innenstadt seien die Beamten am Freitagabend auf eine Bar aufmerksam geworden. Ein 30-Jähriger lief ohne Maske durch ein Lokal. Nach Angaben der Behörde reagierte der Mann aggressiv, als er sich ausweisen sollte. Vor der Bar hätten sich dann etwa 20 Barbesucher mit dem Mann solidarisiert. Sie filmten und beleidigten die Polizisten.\nAls die Identitäten der Menschen aufgenommen waren, sprachen die Beamten Platzverweise aus. Fünf Polizisten wurden durch den Einsatz leicht verletzt. Zwei Frauen fielen laut Polizei in Ohnmacht. Der Rettungsdienst behandelte sie vor Ort. Zwei weitere Menschen erlitten durch das Pfefferspray ebenfalls leichte Verletzungen. Die beteiligten Barbesucher erwarten nun diverse Anzeigen wegen Beamtenbeleidigung und Verstoßes gegen die Infektionsschutzverordnung.\nRosenheim, Memmingen, Landkreis Fürstenfeldbruck und Landkreis Regen über der 50er-Marke\nSamstag, 10. Oktober, 14.27 Uhr: Nach der Stadt Rosenheim haben nun drei weitere Regionen in Bayern einen wichtigen Corona-Warnwert überschritten. In der Stadt Memmingen gab es innerhalb einer Woche 54,4 Infektionen pro 100 000 Einwohnern, wie das Robert Koch-Institut (RKI) in Berlin mitteilte (Stand: 00.00 Uhr). Im Landkreis Fürstenfeldbruck lag der Wert bei 51,1 und damit knapp über dem kritischen Wert von 50.\nDas Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) meldete am Samstag (Stand 08.00 Uhr) zudem sehr hohe Zahlen aus dem Landkreis Regen: Binnen sieben Tagen hatten sich dort 60,72 Menschen pro 100 000 Einwohner mit dem Coronavirus neu infiziert. Die Stadt München lag mit 47,7 nur knapp unter dem Schwellenwert von 50.\nRosenheim hatte diese Schwelle bereits am Freitag überschritten. Am Samstag gab es dort laut RKI innerhalb von sieben Tagen 67,7 Neuinfektionen pro 100 000 Einwohner. In der Stadt gelten deshalb seit Samstag strengere Corona-Bestimmungen. So dürfen sich im öffentlichen Raum wie auf Privatgrund nur noch höchstens fünf Personen als Gruppe aufhalten. An Feiern in privaten Räumen dürfen maximal 25 Menschen teilnehmen, das gilt auch für öffentliche Veranstaltungen. Verstöße können eine Geldbuße von bis zu 25 000 Euro nach sich ziehen.\nKeine Corona-Hotspots an Schulen und Kitas\nSamstag, 10. Oktober, 8.15 Uhr: In den bayerischen Kitas hat es nach Kenntnis des Familienministeriums bislang keinen Corona-Hotspot gegeben. Es handele sich vielmehr um einzelne Infektionsfälle, sagte ein Sprecher. Von bayernweit etwa 9800 Kitas seien Stand Mittwoch 75 geschlossen gewesen, davon 19 vollständig, 56 teilweise. Das sind 0,76 Prozent. \"Seit dem neuen Kindergartenjahr sind wir bei den durch Schließungen betroffenen Kitas kontinuierlich bei rund einem Prozent. In den allermeisten Fällen mussten auch nur einzelne Gruppen geschlossen werden\", sagte Familienministerin Carolina Trautner (CSU). Zahlen über Kinder oder Erzieherinnen in Quarantäne erhebt das Ministerium nicht.\nZugleich sind in Bayern Tausende Schüler wegen der Corona-Pandemie zu Hause - einen größeren Ausbruch an Schulen sieht das Kulturministerium derzeit nicht. Bis Donnerstag seien 0,82 Prozent der 1,65 Millionen Schüler nicht im Präsenz-Unterricht in der Schule, sagte ein Sprecher des Kultusministeriums. Das bedeutet etwa 13530 Schüler und damit fast 1000 mehr als noch in der Vorwoche. 0,02 Prozent seien wegen eines positiven Tests in Quarantäne - das sind etwa 330 Schüler. Vergangene Woche waren es noch etwa 400 mit positivem Testergebnis.\nZwar seien die Gesundheitsbehörden für das Erfassen der absoluten Infektionszahlen zuständig. Aber bislang gebe es an den Schulen nach Kenntnis des Ministeriums keine \"auffälligen Infektionsentwicklungen\", also keinen Hotspot innerhalb einer Schule. Nur eine Schule ist nach Angaben des Ministeriums komplett geschlossen. Von den etwa 155 000 Lehrern in Bayern waren am Donnerstag 0,72 Prozent in Quarantäne (1116 in absoluten Zahlen/vergangene Woche: 970) und gut fünf Dutzend hatten einen positiven Coronatest.\nTrägerverband denkt über Schließung von Jugendherbergen nach\nSamstag, 10. Oktober, 6.05 Uhr: Den bayerischen Jugendherbergen droht wegen Einbußen von etwa 60 Prozent in der Corona-Pandemie die Schließung einzelner Häuser. Das gab Verbandspräsident Klaus Umbach bekannt. Der Landesverband Bayern des Deutschen Jugendherbergswerkes betreibe derzeit 42 Häuser in Eigenregie, 16 weitere würden von Partnern betrieben. \"Wir müssen alle Standorte auf den Prüfstand stellen und sehen, wie sich die Situation entwickelt\", sagte Umbach.\nDie Übernachtungszahlen seien vor allem wegen des Wegbleibens von Schulklassen und Vereinen eingebrochen. Der Landesvorstand gehe in diesem Jahr von 400 000 Übernachtungen in den 42 selbstbetriebenen Jugendherbergen aus, sagte Vorstandsmitglied Winfried Nesensohn. \"Im vergangenen Jahr waren es eine Million\", betonte er. Dabei sei es angesichts der Corona-Entwicklung nicht einmal sicher, ob die Prognose gehalten werden könne - vor allem in den Großstädten.\n28 Infektionen in Nürnberger Pflegeheim\nFreitag, 9. Oktober, 18.48 Uhr: In einem Nürnberger Pflegeheim haben sich 28 Menschen mit dem Coronavirus infiziert. Positiv getestet wurden 18 Frauen und Männer unter den Bewohnern, weitere zehn Infektionen gab es in der Belegschaft, wie das Nürnberger Gesundheitsamt meldete. Ein hochbetagter Bewohner liegt auf der Intensivstation, unter den übrigen Infizierten gab es bisher keine weiteren schwerwiegenden Folgen. Das Gesundheitsamt verhängte ein Besuchsverbot für das im Stadtteil Langwasser gelegene Heim, drei Wohnbereiche innerhalb der Einrichtung sind nun isoliert. Das Personal muss mit Schutzausrüstung arbeiten.\nEin grundsätzliches Verbot von Besuchen in Alten- und Pflegeheimen wie im Frühjahr soll es trotz steigender Infektionszahlen aber im Winter nicht geben. Das stellte Gesundheitsministerin Melanie Huml klar. \"Der Schutz vor Infektionen ist sehr wichtig. Aber auch der Schutz der Pflegebedürftigen vor Einsamkeit liegt mir sehr am Herzen\", sagte die CSU-Politikerin. In den vergangenen Monaten gab es demnach in manchen Heimen Streit zwischen Familienangehörigen und Personal, weil die Heimleitungen Besuch auf den Zimmern nicht erlaubten. Huml betonte, dass auch Besuche auf Zimmern erlaubt seien.\nFlughafen München verbucht Rekordminus\nFreitag, 9. Oktober, 17.29 Uhr: Der Münchner Flughafen erwartet das schlechteste Jahr seit seiner Eröffnung im Erdinger Moos vor knapp 30 Jahren. Die Flughafengesellschaft FMG rechnet lediglich mit 12 Millionen Passagieren, wie sie mitteilte. Das wäre nur noch ein Viertel der 2018 gezählten 48 Millionen Fluggäste und so wenige wie im ersten Betriebsjahr 1992. In den ersten neun Monaten ist das Passagieraufkommen im Vergleich zum Vorjahr bereits um mehr als zwei Drittel gesunken. Waren von Januar bis September 2109 noch 37 Millionen Fluggäste gezählt worden, nutzten heuer bislang nur 10 Millionen Menschen den hinter Frankfurt zweitgrößten deutschen Flughafen.\nIm April und Mai war der Betrieb auf dem Flughafen fast vollständig zum Erliegen gekommen, im Sommer gab es dann einen Aufwärtstrend mit wieder 880 000 Passagieren allein im August. Da inzwischen die internationalen Reisebeschränkungen wieder zunehmen, fand der Aufwärtstrend laut FMG im September bereits wieder sein Ende. Einen derart rasanten Rückgang der Passagierzahlen hätte sich vor einem Jahr niemand vorstellen können. 2019 war für den Flughafen im Erdinger Moos vor den Toren Münchens mit 48 Millionen Passagieren und 417 000 Starts und Landungen das zehnte Rekordjahr in Folge gewesen.\nBayern weitet Liste der Risiko-Touristen aus\nFreitag, 9. Oktober, 14.03 Uhr: Bayern weitet die Liste der innerdeutschen Corona-Risikogebiete deutlich aus: Von Samstag 0 Uhr an gilt die Einstufung für die gesamte Stadt Berlin, sowie aus Hessen für die Städte Frankfurt am Main und Offenbach sowie aus Nordrhein-Westfalen für die Städte Herne, Hamm und Remscheid. Das teilte ein Sprecher des bayerischen Gesundheitsministeriums der Deutschen Presse-Agentur in München mit. Auch die Stadtgemeinde Bremen sowie die Landkreise Esslingen in Baden-Württemberg und die beiden niedersächsischen Landkreise Cloppenburg und Wesermarsch wurden zu Risikogebieten erklärt.\nDamit dürfen Menschen, die dort wohnen oder sich dort aufgehalten haben, nicht mehr in Bayern in Hotels, Pension, Ferienwohnungen oder auf Campingplätzen beherbergt werden. Bei Verstößen drohen 5000 Euro Geldbuße. Die Risikoliste soll zunächst bis zum Ablauf des 13. Oktober gelten. Bisher hatte Bayern nur vier Berliner Bezirke (Mitte, Neukölln, Tempelhof-Schöneberg und Friedrichshain-Kreuzberg), Bremen und die Städte Hamm sowie Remscheid wegen der dortigen Corona-Zahlen zu Risikogebieten erklärt.\nKeine Fußballfans in Münchner Stadien\nFreitag, 9. Oktober, 12.48 Uhr: Nach gestiegenen Corona-Zahlen finden die Fußball-Spiele in München mindestens bis zum 25. Oktober ohne Fans statt. Das teilte die Stadt am Freitag mit. Damit sind kurzfristig auch die Drittliga-Partien des TSV 1860 München und Türkgücü München an diesem Samstag betroffen, für die es am Mittwoch noch Grünes Licht für Zuschauer gegeben hatte.\nNachdem die Sieben-Tage-Inzidenz laut Robert Koch-Institut von 32,5 am Dienstag wieder auf 42,4 gestiegen ist, sprachen sich die Behörden aber doch gegen die Zulassung von Fans aus. Die Sieben-Tage-Inzidenz gibt die Zahl der Infektionen pro 100 000 Einwohner binnen sieben Tagen an.\nCorona-Ausbruch in Baierbrunn nach Hochzeitsfeiern\nFreitag, 9. Oktober, 11.55 Uhr: In der Gemeinde Baierbrunn im Landkreis München hat es einen größeren Corona-Ausbruch gegeben. Zuletzt seien 20 Menschen aus zwei Großfamilien positiv getestet worden, rund 120 Menschen seien in Quarantäne. Der Ort zählt rund 3500 Einwohner. Die Grundschule, eine Kindertagesstätte und ein Hort seien geschlossen worden.\nAls Grund für die vergleichsweise hohe Zahl an Infektionen vermutete Ott zwei Hochzeitsfeiern, zu denen die beiden Großfamilien zusammengekommen waren. Weil deren Kinder auf die Einrichtungen in der Gemeinde verteilt seien, verbreite sich das Virus vor allem dort. Am Donnerstag gab es am Sportgelände in Baierbrunn Reihentests.\nSchärfere Corona-Regeln in Rosenheim\nDonnerstag, 8. Oktober, 17.26 Uhr: Wegen gestiegener Infektionszahlen verschärft die Stadt Rosenheim erneut ihre Corona-Bestimmungen. Mit 66,3 hat die Stadt nach eigenen Angaben am Donnerstag den kritischen Wert von 50 Infektionen pro 100 000 Einwohnern binnen sieben Tagen überschritten. Dabei beruft sich die Stadt auf Zahlen ihres Gesundheitsamtes. Dem Landesamt für Gesundheit (LGL) nach lag die Zahl am Donnerstag bei 48,8.\nVon Samstagfrüh an gelten laut einer Mitteilung der Stadt unter anderem folgende Maßnahmen: Im öffentlichen Raum wie auf Privatgrund dürfen sich maximal fünf Personen als Gruppe aufhalten, an Feiern in privaten Räumen dürfen maximal 25 Menschen teilnehmen, das gilt auch für öffentliche Veranstaltungen. Verstöße können eine Geldbuße von bis zu 25 000 Euro nach sich ziehen. Oberbürgermeister Andreas März (CSU) sagte unter Berufung auf das Gesundheitsamt, die Infektionsketten seien teilweise nicht mehr nachvollziehbar. Er appellierte an die Selbstdisziplin der Bürger, sich an Hygiene- und Abstandsregelungen zu halten - zu Hause, in der Freizeit und am Arbeitsplatz. Rosenheim war im September eine der ersten Städte Bayerns, die zeitweilig die örtlichen Corona-Beschränkunmen verschärft haben.\nBuskartell-Prozess nach Ärger um Corona-Auflagen unterbrochen\nDonnerstag, 8. Oktober, 15.36 Uhr: Nach Ärger um Corona-Auflagen im Gerichtssaal ist der Prozess um ein mutmaßliches Buskartell in Augsburg vorerst unterbrochen worden. Wie das Augsburger Landgericht mitteilte, wurde der geplante Verfahrenstermin am 14. Oktober abgesetzt. Für die geplanten Termine danach gelte - anders als noch zum Prozessauftakt - eine Maskenpflicht für alle rund 40 Beteiligten im Sitzungssaal. Am 24. November soll dann ein Hygiene-Sachverständiger befragt werden, ob die Corona-Vorkehrungen des Gerichts ausreichend sind. Früher könne der Sachverständige nicht kommen, sagte ein Gerichtssprecher.\nBeim Prozessauftakt am Dienstag hatte die Verteidigung zu geringe Abstände moniert. Mehrere der sechs Angeklagten sind älter als 80 Jahre und gehören damit zur Corona-Risikogruppe. Gleichzeitig sah ein Anwalt die Öffentlichkeit des Verfahrens nicht gewahrt, weil nicht genügend Zuschauer und Pressevertreter im Saal erlaubt seien. Der Vorsitzende Richter hatte die Verhandlung dennoch vorerst fortgesetzt. Den Angeklagten wird vorgeworfen, mit ihren Busunternehmen mehr als 70 Millionen Euro durch illegale Preisabsprachen bei Ausschreibungen von Aufträgen für den öffentlichen Nahverkehr in Schwaben kassiert zu haben.\nTestpflicht für Berufspendler aus Tschechien im Landkreis Cham\nDonnerstag, 8. Oktober, 14.32 Uhr: Der oberpfälzische Landkreis Cham verschärft seine Corona-Regelungen und führt eine Testpflicht für Berufspendler aus Tschechien ein. Das hat Landrat Franz Löffler (CSU) bekannt gegeben. Pendler müssen künftig alle 14 Tage einen neuen negativen Test vorlegen können; Menschen, die im Gesundheitsbereich arbeiten, alle fünf Tage. Die Tests müssten nicht jeden Tag an der Grenze vorgelegt werden, sagte Löffler, es sei aber denkbar, dass Gesundheitsbehörden oder Polizei Stichproben in Betrieben machten.\nGrund für die Maßnahme seien die steigenden Infektionszahlen in Tschechien, die sich auch auf den Landkreis auswirkten, sagte der Landrat. Ihm sei aber wichtig, dass die Grenzen offen bleiben könnten. In der Oberpfalz seien täglich 12 000 Berufspendler aus Tschechien tätig. Im Landkreis Cham konnten sie sich bislang freiwillig testen lassen, nun wird das Pflicht. Am Freitag soll die Verfügung im Amtsblatt mitgeteilt werden, eine Woche später müssten die negativen Testnachweise dann vorliegen.\nDie Zahl der Corona-Infektionen in dem Landkreis liegt laut Landesamt für Gesundheit (LGL) mit 17,2 deutlich unter der kritischen Marke von 50 Neuinfektionen pro 100 000 Einwohner innerhalb von sieben Tagen (Stand Donnerstag 08.00 Uhr). Am Mittwoch lag sie noch bei 12,5 - diesem negativen Trend will Landrat Löffler mit der Testpflicht entgegenwirken.\nSöder: Beherbergungsverbot sichert Tourismus in der Zukunft\nDonnerstag, 8. Oktober, 14.31 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) hat das Beherbergungsverbot für Reisende aus Corona-Hotspots verteidigt. Dies sei gerade angesichts sprunghaft steigender Infektionszahlen ein wichtiges Instrument der Sicherheit für die Gäste, aber auch für die Tourismusbranche, sagte Söder am Donnerstag im Landtag in München. \"Man stelle sich vor, wir haben jetzt eine Übertragung der Infektion in touristische Gebiete. Dann ist das fast das Ende des Tourismus, und zwar dauerhaft\", warnte er. \"Wenn wir gerade in Bayern ein erfolgreiches Weihnachtsgeschäft behalten wollen, ist es jetzt wichtig, auch einen guten Probelauf in den Herbstferien zu machen.\" Die Herbstferien seien ja nicht die Haupttourismuszeit in Bayern.\nSöder betonte: \"Es kann jetzt jeder ohne Probleme in den Urlaub fahren - aber er soll halt einen Test mitbringen.\" Vielleicht ließe sich das sogar vor Ort organisieren. \"Wir haben ja auch entsprechende Testzentren\", sagte Söder und versicherte: \"Nirgendwo in Deutschland bekommt man so schnell und so sicher einen Test. Das heißt, jeder, der bei uns einen schnellen Test braucht, der bekommt ihn auch.\"\nAktuell gilt das Beherbergungsverbot in Bayern für Reisende aus vier Berliner Bezirken (Mitte, Neukölln, Tempelhof-Schöneberg und Friedrichshain-Kreuzberg), aus Bremen sowie aus den Städten Hamm und Remscheid in Nordrhein-Westfalen. Wer aus einem dieser innerdeutschen Corona-Hotspots einreist und einen negativen Corona-Test vorweisen kann, ist aber auch weiterhin in bayerischen Hotels willkommen. Die Liste der Risikogebiete soll regelmäßig aktualisiert werden. \"Wir werden das schon immer wieder anpassen, jetzt nicht jeden Tag, weil man da ehrlicherweise auch schauen muss, wie die Gesamtentwicklung ist\", sagte Söder. \"Wir werden zweimal die Woche genau hinschauen.\"\nMaskenpflicht im Unterricht im Landkreis Rhön-Grabfeld aufgehoben\nDonnerstag, 8. Oktober, 10.32 Uhr: Schüler im Landkreis Rhön-Grabfeld müssen keine Masken mehr im Unterricht tragen. \"Die Schulen wurden rechtzeitig informiert\", teilte das Landratsamt in Bad Neustadt am Donnerstag mit. Der Mund-Nasen-Schutz im Klassenzimmer war Pflicht, weil der Landkreis zuletzt die kritische Marke von 50 Corona-Neuinfektionen auf 100 000 Einwohner innerhalb einer Woche überschritten hatte.\nNach Angaben des Landesamts für Gesundheit und Lebensmittelsicherheit liegt der sogenannte Inzidenz-Wert für Rhön-Grabfeld momentan bei 27,61 (Stand: Mittwoch, 08.00 Uhr). Bayernweit durften Schüler weiterführender Schulen schon seit dem 21. September ihre Maske am Sitzplatz ablegen - sofern es das Infektionsgeschehen vor Ort zuließ.\nHotels in Bayern für Urlauber aus Berliner Bezirken und Bremen tabu\nDonnerstag, 8. Oktober, 7:11 Uhr: In Bayern gilt von diesen Donnerstag an ein Beherbergungsverbot für Reisende aus vier Berliner Bezirken, aus Bremen sowie aus den Städten Hamm und Remscheid in Nordrhein-Westfalen. Bei den Berliner Bezirken handelt es sich um Mitte, Neukölln, Tempelhof-Schöneberg und Friedrichshain-Kreuzberg. Diese Liste wurde auch im Bayerischen Ministerialblatt veröffentlicht. Wer aus einem der innerdeutschen Corona-Hotspots einreist und einen negativen Corona-Test vorweisen kann, ist aber weiter willkommen.\nDas Beherbergungsverbot richte sich nicht ausschließlich nach der Zahl der Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen, es handle sich vielmehr um Einzelfallentscheidungen auf Grundlage auch anderer Aspekte, hieß es. Die \"Risikogebiete\" sollen regelmäßig aktualisiert werden - in welchen Abständen, ist noch offen.\nDehoga fordert mehr Vorlaufzeit bei Beherbergungsverbot in Bayern\nMittwoch, 7. Oktober, 17.41 Uhr: Der Bayerische Hotel- und Gaststättenverband sieht das von Ministerpräsident Markus Söder (CSU) angekündigte Beherbergungsverbot für Gäste aus deutschen Corona-Risikogebieten kritisch. \"Wir brauchen als Branche mehr Vorlaufzeit\", sagte der Landesgeschäftsführer Thomas Geppert. \"Wenn ein Gast im Hotel steht und dann sehe ich erst im Meldeschein, er kommt aus einem Risikogebiet, was mache ich dann?\" Die Betriebe müssten sich auf so etwas einstellen können und wissen, wie sie es umsetzen können.\nGeppert forderte stattdessen ein bundesweit einheitliches Verfahren beim Umgang mit Menschen aus Corona-Hotspots. Bewohner solcher Gebiete sollten ohne einen negativen Coronatest nicht ausreisen können, das sei transparenter und erfolgreicher, als eine Prüfung beim Gastgeber vor Ort, sagte er. Außerdem stelle sich die Frage, wer die Stornierungskosten dann zahle. Bei einem Beherbergungsverbot bleibe der Hotelier auf den Kosten sitzen. Könnten die Gäste dagegen gar nicht erst anreisen, seien sie selbst verantwortlich.\nSöder hatte am Mittwoch angekündigt, dass Urlauber aus innerdeutschen Corona-Hotspots ohne negativen Corona-Test von diesem Donnerstag an nicht mehr in bayerischen Hotels und Gaststätten übernachten dürften. Dieses Beherbergungsverbot soll demnach für Reisende aus Gebieten mit mehr als 50 Neuinfektionen pro 100 000 Einwohnern binnen sieben Tagen gelten. Die genauen Gebiete müssen allerdings noch vom bayerischen Gesundheitsministerium benannt werden - dies sollte laut Ministerium noch am Abend geschehen.\nSöder erklärte, dies bedeute \"eine Testpflicht de facto für Urlauber, die aus Risikogebieten nach Bayern kommen\". Denn wer einen aktuellen, negativen Corona-Test vorweisen kann, darf auch weiterhin in Hotels in Bayern übernachten.\n\"Löwen\" und Türkgücü dürfen wieder vor Zuschauern spielen\nMittwoch, 7. Oktober, 16:20 Uhr: Der TSV 1860 München und Türkgücü München dürfen als erste Clubs aus Bayerns Landeshauptstadt in dieser Saison vor Zuschauern spielen. Die Behörden geben dem statt, da für München wieder eine Sieben-Tage-Inzidenz knapp unter dem Signalwert von 35 vermeldet wurde. Das Robert-Koch-Institut gibt sie mit 34,7 an, das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit mit 34,66.\nDie \"Löwen\" spielen am Samstag (14 Uhr) gegen den VfB Lübeck vor Fans im Grünwalder Stadion, Türkgücü empfängt im Olympiastadion den SV Wehen Wiesbaden. Allerdings dürften die Spiele nur mit maximal zehn Prozent der jeweiligen Stadionkapazität stattfinden, teilt die Stadt München mit. Die bisherigen Heimspiele der Münchner Drittligisten und des FC Bayern in der Bundesliga hatten wegen der Coronavirus-Pandemie als Geisterspiele stattgefunden.\nNach dem Aufstieg von Türkgücü soll es in dieser Saison erstmals nach 15 Jahren wieder regelmäßigen Profi-Fußball im Olympiastadion geben. Maximal acht Partien kann der Aufsteiger in der Arena im Olympiapark austragen. Die anderen Heimspiele will das Team im Stadion an der Grünwalder Straße bestreiten. Dort tragen weiterhin auch der TSV 1860 München und die zweite Mannschaft des FC Bayern ihre Matches aus.\nSöder kündigt Beherbergungsverbot für Reisende aus Corona-Hotspots an\nMittwoch, 7. Oktober, 16.00 Uhr: Urlauber aus innerdeutschen Corona-Hotspots ohne negativen Corona-Test dürfen von diesem Donnerstag an nicht mehr in bayerischen Hotels und Gaststätten übernachten. Das kündigte Ministerpräsident Markus Söder (CSU) am Mittwoch in München an. Das sogenannte Beherbergungsverbot soll demnach für Reisende aus Gebieten mit mehr als 50 Neuinfektionen pro 100 000 Einwohnern binnen sieben Tagen. Die genauen Gebiete müssen allerdings noch vom bayerischen Gesundheitsministerium benannt werden. Söder erklärte, diese bedeute \"eine Testpflicht de facto für Urlauber, die aus Risikogebieten nach Bayern kommen\". Denn wer einen aktuellen, negativen Corona-Test vorweisen kann, darf auch weiterhin in Hotels in Bayern übernachten.\nHotel wirbt für Aufenthalt ohne Maske - und löst Polizeieinsatz aus\nMittwoch, 7. Oktober, 14:05 Uhr: Mit dem Schriftzug \"Es sind auch Gäste ohne Mund-Nasen-Schutz willkommen\" hat ein Hotel in Bamberg geworben. Die Polizei schritt daraufhin wegen Verstoßes gegen das Infektionsschutzgesetz ein und stieß auf Widerstand. Ein Tourist hatte die Polizei am Dienstag darüber informiert, dass das Hotel explizit Gäste ohne Maske willkommen heiße. Bei der Kontrolle trugen auch die Mitarbeiter keinen Mund-Nasen-Schutz, auf Abstandsregeln wurde der Polizei zufolge ebenfalls nicht geachtet.\nDer Hotelier und seine Frau gerieten mit den Polizisten aneinander. Sie sollen den Einsatz trotz mehrfacher Belehrung der Beamten gefilmt haben. Den Angaben nach weigerten sie sich, das Handy herauszurücken und verletzten dabei die Polzisten leicht. \"Das reicht vom Kratzer an der Stirn bis zum verstauchten Finger\", erklärte ein Sprecher. Alle Beamten seien aber wieder im Dienst. Die Polizei ermittelt nun wegen tätlichen Angriffs, Widerstandes gegen Vollstreckungsbeamte, Beleidigung und Verstößen nach dem Infektionsschutzgesetz.\nBayerns Spielbanken mit Umsatzeinbußen wegen Corona\nMittwoch, 7. Oktober, 11.07 Uhr: Obwohl die Kugeln beim Roulette längst wieder rollen, hat die Corona-Pandemie auch in bayerischen Spielbanken den Umsatz ausgebremst. \"Die zeitweisen Schließungen und die weiterhin andauernden Einschränkungen im Spielbetrieb haben zu einem Rückgang beim Bruttospielertrag und bei den Gästezahlen geführt\", sagte Vera Brummer von Lotto Bayern. Rund 40 Prozent weniger Gäste besuchten demnach die Spielbanken. Der Bruttospielertrag liege bei rund minus 22 Prozent im Vergleich zum Vorjahr. Zum Ende des dritten Quartals betrug er knapp 48 Millionen Euro.\nIm Jahr 2019 lag der Bruttospielertrag für das gesamte Jahr bei knapp 87 Millionen Euro - die höchsten Gesamteinnahmen seit 14 Jahren. An den Freistaat Bayern wurde laut Lotto Bayern im vergangenen Jahr eine Spielbankabgabe in Höhe von gut 10 Millionen Euro überwiesen. Die weitere Geschäftsentwicklung sei wegen Corona schwer vorherzusagen und hänge vom Verlauf der Pandemie und den damit verbundenen Maßnahmen zusammen, teilte Lotto Bayern mit.\nCorona-Krise kostet Bayerns Verkehrsbetriebe rund 700 Millionen Euro\nMittwoch, 7. Oktober, 10.16 Uhr: In der Corona-Krise haben die Verkehrsbetriebe der Kommunen und private Unternehmen in Bayern rund 700 Millionen Euro Verluste gemacht. Zur Abfederung wollten Bund und Freistaat in Summe rund 630 Millionen Euro, davon 381 Millionen von Bundesseite, zur Verfügung stellen, das teilte ein Mitarbeiter des Bau- und Verkehrsministeriums am Mittwoch im Finanzausschuss des bayerischen Landtags in München mit.\nDie Opposition kritisierte im Ausschuss, dass Bayern die entstandenen Schäden nicht zu 100 Prozent gegenfinanziere, wie es während des Lockdowns im Frühjahr angekündigt wurde, sondern nur zu 90 Prozent. Die Verluste resultierten unter anderem durch gesunkene Fahrgastzahlen bei gleichzeitiger Bereitstellung von vielen Fahrzeugen, um die ÖPNV-Versorgung aufrecht zu erhalten. Aus dem Ministerium hieß es, dass die Verluste der Unternehmen am Ende niedriger ausgefallen seien als anfangs befürchtet. Mit dem Bund sei zudem keine hundertprozentige, sondern eine \"angemessene\" Erstattung beschlossen worden.\nTourismus erholt sich trotz Ferien nur langsam\nMittwoch, 7. Oktober, 10.07 Uhr: Die Corona-Krise hat der bayerischen Tourismus-Branche auch den Ferienmonat August verhagelt - allerdings kamen mehr Übernachtungsgäste als noch in den beiden Vormonaten. Gut 9,9 Millionen Übernachtungen verzeichneten die fast 11 600 Hotels, Ferienwohnungen und Campingplätze im August, wie das Landesamt für Statistik in Fürth am Mittwoch mitteilte. Das sei ein Rückgang von fast 15 Prozent im Vergleich zum Vorjahresmonat. Die Zahl der Gäste lag mit rund 3,2 Millionen um mehr als ein Viertel niedriger.\nIm Juli hatte der Rückgang mit 8,8 Millionen Übernachtungen bei knapp 26 Prozent und im Juni mit 5,5 Millionen Übernachtungen bei rund 45 Prozent gelegen. Bei allen Unterkunftsarten gingen nach Angaben der Statistiker die Verluste im August im Vergleich zum Vorjahresmonat langsam zurück. Ferienwohnungen und Campingplätze konnten bei den Übernachtungen sogar ein leichtes Plus verbuchen. Der Rückgang im August war vor allem auf das Ausbleiben ausländischer Gäste zurückzuführen. Fast 88 Prozent der Touristen kamen in diesem Monat aus dem Inland.\nMitarbeiter klaut eine Viertelmillion Euro\nDienstag, 6. Oktober, 20.07 Uhr: Ein 63-jähriger Angestellter eines Münchner Unternehmens hat die Corona-Maßnahmen offenbar als Chance betrachtet, um seine Firma zu bestehlen und sich vorzeitig in den Ruhestand zu verabschieden. Der 59-jährige Inhaber des Unternehmens saß zwischen März und Juni in den USA fest. Weil er sich sorgte, dass die Banken schließen könnten und er Rechnungen nicht mehr begleichen könnte, bat er seinen Mitarbeiter, etwa eine Viertelmillion Euro vom Firmenkonto abzuheben und in einen Tresor zu legen. So teilte es die Polizei am Dienstag mit. Als er Anfang Juni nach München zurückkehrte, hatte der 63-Jährige gekündigt und der Tresor war leer. Seine Wohnung im Landkreis Starnberg hatte der Mann auch aufgegeben und ein erster Durchsuchungsbeschluss lief Anfang Juli ins Leere. Der Polizei gelang es allerdings, den neuen Wohnsitz des Tatverdächtigen im Landkreis Birkenfeld in Rheinland-Pfalz ausfindig zu machen. Am Montag durchsuchten Beamte der Kriminalpolizei die Räume und fanden einen großen Packen Bargeld versteckt im Gefrierfach. Offenbar war der Mann sparsam gewesen, es fehlten nur einige Tausend Euro. Der 63-Jährige wurde wegen Unterschlagung angezeigt.\nPiazolo verspricht Dienst-Laptops für alle Lehrer\nDienstag, 6. Oktober, 17.16 Uhr: Bayerns Kultusminister Michael Piazolo (Freie Wähler) will in naher Zukunft jede Lehrerin und jeden Lehrer im Freistaat mit einem Dienst-Laptop ausstatten. \"Das Ziel ist es, jedem Lehrer ein Dienstgerät zur Verfügung zu stellen\", sagte Piazolo am Dienstag in München. Mit einer ersten Tranche von rund 25 000 Geräten sei bereits ein Anfang gemacht. Insgesamt bezifferte Piazolo den Bedarf auf rund 150 000 Geräte - so viele Lehrer gebe es in Bayern. Finanziert werden sollen die Laptops aus Bundes- und Landesmitteln.\nDas Kultusministerium will laut Piazolo ungefähre Vorgaben machen, was die Computer leisten sollen. Anschaffen sollen die Geräte die Kommunen, die für die Ausstattung der Schulen zuständig sind. Dabei soll es sich um Laptops oder andere mobile Geräte handeln, die die Lehrer dann auch zu Hause nutzen können, beispielsweise auch dann, wenn coronabedingt kein Präsenzunterricht möglich sein sollte.\nInsgesamt sieht Piazolo die Digitalisierung an Bayerns Schulen, für die es vielerorts die Corona-Krise als Initialzündung brauchte, auf einem sehr guten Weg. Die Zahl der digitalen Klassenzimmer habe man um 57 Prozent im Vergleich zum Vorjahr auf jetzt 37 900 gesteigert. Und mittlerweile gibt es laut Ministerium mehr als 126 000 mobile Leihgeräte für Schülerinnen und Schüler - ein Plus von 158 Prozent. Piazolo betonte aber auch: \"Spannend ist nicht die Zahl der digitalen Klassenzimmer - sondern die Frage, was man damit anfängt.\" Hier ließen sich die Lehrerinnen und Lehrer viel einfallen. Insgesamt sei das Thema Digitalisierung wegen Corona natürlich \"hochgeschnellt\". Aktuell sind nach Angaben Piazolos mehr als 99,5 Prozent aller Schulklassen in Bayern im Präsenzunterricht. Lediglich 0,5 Prozent der Klassen sind demnach von coronabedingter Quarantäne betroffen.\nKritik an Attesten für Maskenverweigerer\nDienstag, 6. Oktober, 16.36 Uhr: Die Bayerische Landesärztekammer will nicht hinnehmen, dass Mediziner gesunden Patienten bescheinigen, sie könnten aus medizinischen Gründen keine Corona-Schutzmasken tragen. Beim Bayerischen Ärztetag am kommenden Wochenende werde ein entsprechender Entschließungsantrag verabschiedet, kündigte der Kammerpräsident Gerald Quitterer am Dienstag in München an.\nIn Bayern befreien einzelne Ärzte ihre Patienten offenbar ohne sorgfältige Untersuchung von der Maskenpflicht, und das auch online. Hinweise an die Kammer, teils belegt durch Fotos und Filme, deuten darauf hin, dass dies nicht nur mit mangelnder Sorgfalt zu tun hat, sondern auch aus Gefälligkeit oder aus Widerwillen gegen die staatlich vorgegebenen Schutzauflagen geschieht. Wer als Ärztin oder als Arzt so handele, \"macht sich unter Umständen auch strafbar\", warnte Quitter.\nMit einem Leitantrag will das Kammer-Präsidium am Samstag auf dem 79. Bayerischen Ärztetag in München in aller Deutlichkeit an die geltenden Gesetze sowie auch an die Regelungen der Berufsordnung erinnern: \"Atteste über die Unzumutbarkeit des Tragens einer Mund-Nasen-Bedeckung sollten nur ausgestellt werden, wenn schwerwiegende medizinische Gründe vorliegen\", stellte Quitterer am Dienstag im Münchner Presseclub klar. Doch an diese Vorgehensweise halten sich den eingegangenen Hinweisen zufolge einige Ärzte eben nicht. Wie viele Fälle gemeldet wurden, ließ Quitterer offen. \"Es gibt gewisse Themen, bei denen genügen wenige Hinweise\", betonte er stattdessen. So seien auf Fotos in Praxen Aushänge zu sehen, \"die in diese Richtung gehen\". Zudem hätten Ärzte aus Bayern auch gegen die Maskenpflicht polemisiert. Da hieß es etwa, es sei gar gesundheitsschädlich, eine Mund-Nasen-Bedeckung zu tragen.\nIn einem anderen Fall habe auf einem Hinweisschild gestanden, leider müssten in dieser Praxis Patienten \"entgegen ärztlichem Rat eine Maske tragen\", wie Quitterer als weiteres Beispiel aufzählte. \"Da muss sich die Ärzteschaft positionieren, sagte der Kammerpräsident, der selbst als Hausarzt praktiziert. \"Eine Maske zu tragen, schützt mehr, als keine zu tragen. Es gibt Situationen, in denen man während der ärztlichen Untersuchung doch näher zusammenkommt als die 1,50 Meter\", sagte Quitterer. Hier müsse vom Ärztetag eine deutliche Botschaft ausgehen.\nMehr als 70 000 Fälle in Bayern seit Beginn der Pandemie\nDienstag, 6. Oktober, 15.32 Uhr: Seit Ausbruch der Pandemie sind in Bayern mehr als 70 000 Coronavirus-Infizierte gemeldet worden. Nach Angaben des Landesamts für Gesundheit und Lebensmittelsicherheit in Erlangen vom Dienstag (Stand 8 Uhr) wurden bis dato 70 016 Menschen positiv auf das neuartige Virus Sars-CoV-2 getestet. Alle Städte und Landkreise liegen demnach aber unter dem bundesweit geltenden kritischen Grenzwert von 50 Fällen je 100 000 Einwohner in den vergangenen sieben Tagen.\nMemmingen verzeichnete laut LGL zuletzt proportional die meisten Fälle, in der Stadt liegt der sogenannte Inzidenzwert bei 43,34. Aber auch Schweinfurt mit 38,87 und der Landkreis Rhön-Grabfeld mit 35,14 überschreiten den Frühwarnwert. Dieser liegt bei 35 Fällen pro 100 000 Einwohner in den vergangenen sieben Tagen. 2674 Menschen sind den Daten zufolge bislang im Freistaat gestorben, die sich mit dem Erreger infiziert hatten. Als genesen galten 62 210 Patienten; diese Zahl beruht auf einer Schätzung.\nHerrmann: Suche nach Impfstoff auf gutem Weg\nDienstag, 6. Oktober, 13.38 Uhr: Nach Beratungen mit drei Impfexperten hat die bayerische Staatsregierung optimistische Signale für einen baldigen Corona-Impfstoff gesandt. Die Experten hätten zwar keine konkreten Daten genannt, wann welcher Impfstoffkandidat wie weit sei, sagte Staatskanzleichef Florian Herrmann (CSU) am Dienstag nach einer Kabinettssitzung in München. Er sprach aber von einer \"insgesamt sehr positiven Bewertung der Gesamtlage auf dem Weg zur Erreichung eines Impfstoffs\". Angesichts dieser schnellen Entwicklung könne man schon froh sein, im 21. Jahrhundert zu leben, betonte der CSU-Politiker.\nEinerseits rief Herrmann schon jetzt dazu auf, sich impfen zu lassen, wenn es soweit sei. Ziel sei, dass sich 60 bis 70 Prozent der Bevölkerung impfen ließen. \"Es müssen da viele mitmachen, um eine allgemeine Immunität zu bekommen\", sagte Herrmann. \"Und dafür kann man nur werben.\" Andererseits betonte Herrmann, es werde nicht auf einen Schlag einen Impfstoff für alle geben, das werde über einen gewissen Zeitraum passieren. Man werde deshalb in Deutschland und Bayern eine Impfstrategie entwickeln - also eine Art Reihenfolge, welche Bevölkerungsgruppen, wenn es so weit ist, wann geimpft werden.\nGrüne: Corona soll Parlamentssache werden\nDienstag, 6. Oktober, 12.14 Uhr: Mit einem Corona-Maßnahmengesetz wollen die Landtagsgrünen erreichen, dass die Staatsregierung künftig nicht mehr alleine über die wesentlichen Regeln im Kampf gegen die Pandemie entscheidet. Einen entsprechenden Gesetzentwurf haben Fraktionschefin Katharina Schulze und der rechtspolitische Sprecher der Fraktion, Toni Schuberl, am Dienstag vorgestellt. \"Es kann nicht sein\", dass die Exekutive das Parlament bei der Corona-Politik \"außen vor lässt\", sagte Schulze. Der Gesetzentwurf der Grünen garantiere, dass die Staatsregierung in der Krise weiterhin \"schnell und flexibel\" reagieren könne, setze jedoch \"einen klaren Rahmen, wann sie handeln darf und wie sie handeln darf\", sagte Schuberl. Die Staatsregierung hat den Vorschlag am Dienstag bereits abgelehnt, noch vor der Landtagsdebatte.\nEs gehe darum, \"die kurzfristigen Hinterzimmer-Entscheidungen der Staatsregierung\" zu beenden, sagte Katharina Schulze. Nur wenn die Corona-Politik transparent sei, könne man \"Mythenbildung in der Gesellschaft\" vorbeugen. \"Die Menschen verstehen die immer komplizierteren und sich teilweise widersprechenden Regeln nicht mehr\", sagte auch Schuberl, etwa dass Gottesdienste auf 200 Besucher beschränkt seien, bei Messen und Kongresse aber keine feste Höchstgrenze gelte. Man müsse \"Gleiches gleich behandeln\", sagte Schuberl, \"das würde gelöst durch unseren Gesetzentwurf\".\nDer Entwurf setze darauf, die Regelungen zu vereinfachen. Darin heißt es etwa, dass grundsätzlich überall eine Abstandspflicht eingehalten werden müsse - und überall dort, wo das nicht möglich sei, eine Maskenpflicht gelte. Strengere Auflagen in besonders betroffenen Regionen soll es demnach erst bei mehr als 50 Neuansteckungen pro 100 000 Einwohner in einer Woche geben, nicht wie bisher schon bei 35. Über den Entwurf soll der Landtag an diesem Mittwoch beraten. Damit setzt sich eine Debatte fort, die Regierung und Opposition schon vor der Sommerpause gespalten hat. Der Hintergrund: In der Corona-Krise erlaubt das Bundesinfektionsschutzgesetz der Staatsregierung mit Rechtsverordnungen zu regieren, ohne das Parlament zu beteiligen. Von den Beschlüssen, Grundrechte einzuschränken, erfuhren die Parlamentarier nicht selten aus den Medien.\nDie kurzfristigen Maßnahmen zu Pandemiebeginn seien nötig gewesen, nun aber gehe es um mittel- und langfristige Einschränkungen, die \"nur das Parlament beschließen\" könne, steht im Gesetzentwurf, der sich auf einen Beschluss des Bayerischen Verwaltungsgerichtshofs (VGH) aus dem April 2020 bezieht. Darin nennen es die Richter \"zweifelhaft\", ob die Staatsregierung in der Krise weiterhin am Parlament vorbeientscheiden kann, \"sollte sich aufgrund der Fortentwicklung der Pandemielage (...) zeigen, dass die grundrechtsbeeinträchtigenden Maßnahmen nicht mehr kurzfristiger Natur sind, sondern längere Zeit fortdauern.\" Diesen Moment sehen die Grünen gekommen.\nStaatskanzleichef Florian Herrmann (CSU) sprach sich am Dienstag gegen den Vorstoß der Grünen aus. \"Wir sind mitten in der Pandemie\", sagte er, \"mitten in der Gefahrenabwehr.\" Bei \"Gefahr im Verzug\" dürfe es keine \"längeren Beratungsprozesse\" im Parlament geben. Es sei \"natürlich Aufgabe der Exekutive\", schnell zu reagieren. Grünen-Fraktionschefin Schulze droht indirekt mit einer Verfassungsklage, sollten CSU und Freie Wähler ihren Gesetzentwurf ablehnen. Sie wolle nun abwarten, \"dann werden wir den nächsten Schritt machen\".\nEnde der verschärften Corona-Regelungen für Schulen im Raum Würzburg\nDienstag, 6. Oktober, 11.24 Uhr: In den Schulen und Kitas in Stadt und Landkreis Würzburg entfällt von Mittwoch an die verschärfte Maskenpflicht. Das teilte das Landratsamt am Dienstag mit und verwies auf die sinkenden Corona-Infektionszahlen. Seit Schuljahresbeginn am 8. September mussten Kinder ab der fünften Jahrgangsstufe eine Mund-Nasen-Bedeckung im Klassenzimmer tragen, wenn dort der Mindestabstand von 1,5 Metern nicht gewährleistet werden konnte. Bayernweit durften Schüler weiterführender Schulen seit dem 21. September ihre Maske am Sitzplatz ablegen - sofern es das Infektionsgeschehen vor Ort zuließ - nur im Raum Würzburg galt diese Auflage weiter.\nIn Kitas in der Region war zudem ein offenes Betreuungssystem nicht mehr möglich, die Gruppen durften nicht durchmischt werden. Beschäftigte mussten einen Mund-Nasen-Schutz tragen. Die Stadt Würzburg hatte den wichtigen bundesweit vereinbarten sogenannten Corona-Inzidenzwert von 50 mehrfach überschritten. Bis zu 75,07 Neuinfektionen pro 100 000 Einwohner innerhalb von sieben Tagen wurden gemeldet.\nSeit Schuljahresbeginn seien aus 26 Schulen 48 Corona-Fälle (Lehrer und Schüler) und aus sieben Kitas elf Fälle (Betreuer und Kinder) gemeldet worden, so die Behörde. Manche Einrichtungen seien mehrfach betroffen gewesen.\nMaske nicht auf der Nase - Supermarktkunde beleidigt Frau\nDienstag, 6. Oktober, 7.44 Uhr: Eine Frau ist in einem Supermarkt in Eschenbach im Landkreis Neustadt an der Waldnaab von einem Kunden beleidigt und bedroht worden, weil sie ihn aufgefordert hatte, seinen Mund-Nasen-Schutz richtig aufzusetzen. Er hatte ihn unter der Nase getragen. Dem Mann drohen Strafverfahren wegen Nötigung und Beleidigung, wie die Polizei mitteilte. Außerdem könne er wegen des Verstoßes gegen Corona-Vorschriften belangt werden. Am Montag habe die 63-Jährige den Mann angesprochen. Den Angaben zufolge reagierte er aggressiv, beleidigte die Frau mit \"deftigen Kraftausdrücken\" und drohte ihr Schläge an. Vor dem Supermarkt habe er auf die Frau gewartet und sie erneut massiv beleidigt, bevor er in einem Wagen davonfuhr. Mit Hilfe des Nummernschildes wurde ein 52-Jähriger als Tatverdächtiger ermittelt. Die Polizei sucht Zeugen.\nBayerische Kinobetreiber befürchten beispielloses Kinosterben\nMontag, 5. Oktober, 14.24 Uhr: Aus Sorge um ihre Existenz fordern rund 20 Kinobetreiber in Bayern geringere Abstände im Publikum. Es sei dringend notwendig, den coronabedingten Mindestabstand zwischen Kinobesuchern von 1,50 auf 1 Meter zu verringern, schreiben sie in einem Brief an Ministerpräsident Markus Söder (CSU), der am Montag veröffentlicht wurde. Auch die strikte Obergrenze von 200 Besuchern pro Kinosaal müsse auf den Prüfstand. Die rund 20 Unternehmer aus ganz Bayern beklagen gravierende Einnahmeverluste, weil sie momentan oft nicht mal ein Viertel der Plätze im Kinosaal besetzen können. Die Folge könne ein beispielloses Kinosterben im kommenden Jahr sein.\n\"Für unsere Kinos beginnt mit den letzten drei Monaten und den Feiertagen zum Jahresende die wichtigste Zeit des Jahres. In diesen Monaten machen wir die Hauptumsätze eines Gesamtjahres\", begründeten die Unternehmer. Die Finanzhilfen des Freistaats und des Bundes hätten bislang das Überleben gesichert. Die Betriebe müssten aber in den kommenden Monaten das notwendige Kapital auf die Seite legen, um den traditionell besucherschwächeren Sommer überleben zu können.\nDie Kinobetreiber erklärten, sie unterstützten die Schutzmaßnahmen der Staatsregierung und hofften, im Einvernehmen einen Weg zu finden. Im Vergleich zu öffentlichen Verkehrsmitteln, Flugzeugen oder zur Gastronomie sei die Gefahr einer Ansteckung in Kinos viel geringer. Man habe sich auch über die rechtlichen Möglichkeiten eines Normenkontrollverfahrens beim Bayerischen Verwaltungsgerichtshof informiert. Unterzeichnet wurde der Brief unter anderen von Kinobetreibern in München, Donauwörth, Deggendorf, Füssen oder Forchheim.\nPolizei löst Partys in Landshuter Flüchtlingsunterkunft auf\nMontag, 5. Oktober, 8.28 Uhr: In einer Flüchtlingsunterkunft in Landshut hat die Polizei am Wochenende zwei Mal hintereinander Feiern mit Dutzenden Menschen beendet - am Samstag und am Sonntag. Die Einsatzkräfte lösten die Partys aufgrund der geltenden Hygienevorschriften und zum Schutz der Bewohner auf, wie ein Sprecher sagte.\nAm Samstag sei infolge seiner starken Alkoholisierung ein Mann bewusstlos gewesen, ein Notarzt habe ihn versorgt. 20 Menschen seien aus dem Gebäude verwiesen worden. Da sie nicht in dieser Unterkunft wohnten, sei der Aufenthalt verboten - sie sollen wegen Hausfriedensbruch angezeigt werden. Am Sonntag hätten etwa 100 Heimbewohner und etwa 50 Menschen, die sich unerlaubt dort aufhielten, zusammen in den Gängen des Gebäudes gefeiert. Wiederum seien die Hygienevorschriften nicht eingehalten worden. Als die Polizei erneut anrückte, \"flüchteten die meisten Feiernden in ihre Zimmer und die Unberechtigten verließen zumeist das Gelände\", wie es hieß.\nZu viele Gäste - Polizei beendet Hochzeitsfeier in München\nSonntag, 4. Oktober, 18.28 Uhr: Die Polizei hat am Samstag in Freimann eine internationale Hochzeitsfeier mit etwa 80 Gästen aufgelöst. Bei der Feier in einem Eventlokal an der Heidemannstraße habe es kein Hygienekonzept gegeben, und die Gäste hätten weder Abstand gehalten noch Masken getragen, heißt es. Daher sei gegen 18.20 Uhr ein Notruf eingegangen. Wegen der Corona-Krise erlaubt die Stadt private Feiern in Gebäuden derzeit nur mit bis zu 25 Gästen. Die Gäste, die teils bis aus Freiburg oder aus Wien angereist waren, erhielten Anzeigen.\nMehr als zwei Millionen Corona-Polizeikontrollen in Bayern\nSonntag, 4. Oktober, 14.33 Uhr: Die bayerische Polizei hat die Einhaltung der Anti-Corona-Maßnahmen binnen eines halben Jahres mit mehr als zwei Millionen Kontrollen überwacht. Vom 21. März bis zum 20. September gab es rund 2 070 000 Polizeikontrollen zur Überwachung der Corona-Infektionsschutzbestimmungen - das geht aus einer Antwort des Innenministeriums auf eine Anfrage der Landtags-SPD hervor. In der Zahl sind Kontrollen der Ausgangs- und Kontaktbeschränkungen, der Maskenpflicht, von Ladengeschäften, Versammlungen und Gastronomie enthalten. Das Innenministerium weist aber darauf hin, dass dies lediglich annäherungsweise Angaben seien - denn polizeiliche Personenkontrollen würden nicht grundsätzlich dokumentiert.\nAus der Übersicht des Innenministeriums geht allerdings deutlich hervor, wie sich die Zahl der Kontrollen in den vergangenen Monaten entwickelt hat. So wurden auf dem Höhepunkt der Corona-Krise mit den weitgehenden Ausgangsbeschränkungen eindeutig die meisten Kontrollen gezählt - allein im April waren es knapp 740 000. Im Juli und August, als die allermeisten Beschränkungen wieder aufgehoben waren, waren es dann nur noch etwas über beziehungsweise unter 160 000 Kontrollen. Ebenfalls abgefragt hat die SPD, in wie vielen Fällen Menschen bei den Kontrollen entweder Widerstand leisteten oder gewalttätig gegen Polizisten wurden. Laut Innenministerium gab es 147 solche Vorfälle, davon allein 36 im Bereich des Polizeipräsidiums München.\nMänner greifen Busfahrer nach Streit um Corona-Masken an\nSonntag, 4. Oktober, 10.47 Uhr: Im Zuge eines Streits um Corona-Masken haben mehrere Männer einen Busfahrer in Spiegelau (Landkreis Freyung-Grafenau) angegriffen. Der Busfahrer hatte die Männer zuvor aufgefordert, wegen des Coronavirus einen Mund-Nasen-Schutz im Bus zu tragen, wie die Polizei am Sonntag mitteilte. Da sich einige der Männer weigerten, warf der Fahrer die Gruppe aus dem Bus. Daraufhin kam es zu einem Handgemenge: Zwei bis drei Männer griffen nach Polizeiangaben den Busfahrer an und versuchten, ihn aus dem Fenster der Fahrertüre nach draußen zu ziehen. Dieser Versuch scheiterte jedoch - die Männer flüchteten. Der Fahrer erlitt bei dem Vorfall vom Samstag leichte Verletzungen, der Bus wurde beschädigt. Es wurden Ermittlungen wegen gefährlicher Körperverletzung, Beleidigung, Sachbeschädigung und Verstößen gegen das Infektionsschutzgesetz eingeleitet.",
     "twitter-history": "[{       \"id\": 1315594603417001984,       \"url\": \"https://twitter.com/janejanemary24/status/1315594603417001984\",       \"date\": \"2020-10-12 10:06:10+00:00\",       \"text\": \"https://t.co/f93aTbW7yh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 970634627844059136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/970637922797006850/_Xdrnwv__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/970634627844059136/1595502684\",              \"username\": \"janejanemary24\",              \"name\": \"janemarie24© #FBR #OneWorld #Peace #Resist\",              \"description\": \"#WeAreTheChangeWeSeek #YesWeCan #WeAReEurope🇪🇺🇺🇸🇩🇪 #afdverbot #Resistance #fbr  #BlueEuropeJoinsBlueUSA  #FacismIsCancer #NoNazis\",              \"verified\": false,              \"created_date\": \"2018-03-05 12:18:23+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 2463,              \"friends\": 4378,              \"tweets\": 23202,              \"liked_tweets\": 14450,              \"lists_member\": 4,              \"media_shared\": 2030       }}, {       \"id\": 1315594537658703873,       \"url\": \"https://twitter.com/janejane24/status/1315594537658703873\",       \"date\": \"2020-10-12 10:05:54+00:00\",       \"text\": \"https://t.co/wQeJDXrK0i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63764458,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/959521894515879936/j_9IJpTE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63764458/1524991776\",              \"username\": \"janejane24\",              \"name\": \"janejane©🇪🇺 #EUROPEanUnion #FBR #OneWorld #BRD\",              \"description\": \"#BRD #NRW #GodIsLove #WeAreTheChangeWeSeek #BlueEuropeJoinsBlueUSA  #Democracy #BidenHarrisNow #Resist  #NoFacism   # #FBR🌊 #AntifaIsHumansRight #GERUSAEU\",              \"verified\": false,              \"created_date\": \"2009-08-07 16:24:41+00:00\",              \"location\": \"Germany\",              \"followers\": 22827,              \"friends\": 25109,              \"tweets\": 253416,              \"liked_tweets\": 196257,              \"lists_member\": 27,              \"media_shared\": 28124       }}, {       \"id\": 1315551296242561030,       \"url\": \"https://twitter.com/lingenhoehl/status/1315551296242561030\",       \"date\": \"2020-10-12 07:14:05+00:00\",       \"text\": \"@HalukaMB btw - noch ein Nachtrag zum Samstag: Bislang keine Corona-Hotspots an bayer. Schulen und Kitas (scrollen nötig) - Fälle wurden überwiegend von außen eingetragen https://t.co/EijFvihQfL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 202098194,              \"url\": \"https://www.spektrum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179326836087623681/rkZMwnB-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/202098194/1458122300\",              \"username\": \"lingenhoehl\",              \"name\": \"Daniel Lingenhöhl\",              \"description\": \"Chefredakteur von Spektrum der Wissenschaft, Wetter- und Geonerd, Birder und manchmal leidender Fan vom 1. FCN.\",              \"verified\": false,              \"created_date\": \"2010-10-13 08:52:11+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 5892,              \"friends\": 1138,              \"tweets\": 55659,              \"liked_tweets\": 35629,              \"lists_member\": 207,              \"media_shared\": 1268       }}, {       \"id\": 1315548691114139648,       \"url\": \"https://twitter.com/JendroOliver/status/1315548691114139648\",       \"date\": \"2020-10-12 07:03:44+00:00\",       \"text\": \"Laut SZ liegen wir heute (12. Oktober 2020, 7:38) in München wieder bei 50,6. Auf https://t.co/g6USV0aHVc findet man hingegen noch die Zahlen von gestern (48,6): https://t.co/K7NkLYze90\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1288560867446005760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288561880030744577/opbQ2Ecz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1288560867446005760/1596057179\",              \"username\": \"JendroOliver\",              \"name\": \"Oliver Jendro\",              \"description\": \"Zuhause bei @digital_at_M: Inhouse-Berater für #Digitalisierung, #EAkte & #Agile. Twittert hier privat, gerne zu #twitterverwaltung, #eGovernment und #München.\",              \"verified\": false,              \"created_date\": \"2020-07-29 19:46:49+00:00\",              \"location\": \"München\",              \"followers\": 183,              \"friends\": 306,              \"tweets\": 937,              \"liked_tweets\": 1566,              \"lists_member\": 9,              \"media_shared\": 107       }}, {       \"id\": 1315548291942281217,       \"url\": \"https://twitter.com/countUP/status/1315548291942281217\",       \"date\": \"2020-10-12 07:02:09+00:00\",       \"text\": \"Top story: Corona in Bayern: München übersteigt Corona-Warnwert - Bayern - https://t.co/xd1nVBUHD5 https://t.co/kKZeEi2gFS, see more https://t.co/gzNN03oBjr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.tweetedtimes.com rel=nofollow>The Tweeted Times</a>\",       \"poster\": {              \"id\": 19241609,              \"url\": \"http://prgoessocial.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/366739006/bewerbungsbild_detail_flyer_13_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19241609/1466465457\",              \"username\": \"countUP\",              \"name\": \"Arnold Melm\",              \"description\": \"PR-Berater (DAPR)  Digital Marketing ■ Content Marketing ■ Public RelationsHier Fachliches & Interessantes. Impressum: ow.ly/mnkm30jZPSC\",              \"verified\": false,              \"created_date\": \"2009-01-20 15:44:35+00:00\",              \"location\": \"Germany\",              \"followers\": 7281,              \"friends\": 4827,              \"tweets\": 238585,              \"liked_tweets\": 48567,              \"lists_member\": 2243,              \"media_shared\": 14070       }}, {       \"id\": 1315536525657092101,       \"url\": \"https://twitter.com/Hh1234Fiesta/status/1315536525657092101\",       \"date\": \"2020-10-12 06:15:23+00:00\",       \"text\": \"@Markus_Soeder Man könne München nur raten, schärfere Maßnahmen zu ergreifen und diese auch durchzusetzen. München steht an der Grenze der Unkontrollierbarkeit. Haha. Kehr vor deiner eigenen Haustür. https://t.co/kZPq1xU4IX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 311647266,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300772345951420418/xbVuFQJJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311647266/1438272989\",              \"username\": \"Hh1234Fiesta\",              \"name\": \"Impfstoffnationalist\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-06-05 20:17:39+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 21,              \"tweets\": 1160,              \"liked_tweets\": 4,              \"lists_member\": 2,              \"media_shared\": 23       }}, {       \"id\": 1315520773541433344,       \"url\": \"https://twitter.com/kasstroh/status/1315520773541433344\",       \"date\": \"2020-10-12 05:12:48+00:00\",       \"text\": \"München liegt bei der 7-Tage-Inzidenz wieder bei mehr als 50. Zumindest laut @rki_de . Die Zahlen der verschiedenen Behörden unterscheiden sich ja immer etwas. https://t.co/DZlXumGOvm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22055136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344916731299565568/IgU_1OWD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22055136/1610797353\",              \"username\": \"kasstroh\",              \"name\": \"Kassian Stroh\",              \"description\": \"Schreibt für die Süddeutsche Zeitung. Über München und Bayern. Mithin Heimatpfleger.\",              \"verified\": false,              \"created_date\": \"2009-02-26 20:13:48+00:00\",              \"location\": \"\",              \"followers\": 1599,              \"friends\": 316,              \"tweets\": 2004,              \"liked_tweets\": 340,              \"lists_member\": 42,              \"media_shared\": 191       }}, {       \"id\": 1315519337294442503,       \"url\": \"https://twitter.com/gudruncita/status/1315519337294442503\",       \"date\": \"2020-10-12 05:07:05+00:00\",       \"text\": \"‼️😷 #München hat wieder die 7-Tage-Inzidenz von 50 überschritten, laut @rki_de liegt der Wert bei 50,6 (Datenstand 12.10., 0.00 Uhr). #Corona  https://t.co/I6nDIoX6Xj\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 49626583,              \"url\": \"http://www.gudrunlux.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364290835060305925/FrQvBc8-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49626583/1501185517\",              \"username\": \"gudruncita\",              \"name\": \"Gudrun Lux 😷🏡🚲🌻🐟\",              \"description\": \"Stadträtin #München🥨 | #Grüne🌻 | #Verkehrswende #Radentscheid🚲 | #Feminismus ♀️| #Familie 👨u200d👩u200d👧u200d👦 | 📝 | 🚑 | ZdK🐟 | #Lyrik✨\",              \"verified\": false,              \"created_date\": \"2009-06-22 13:25:03+00:00\",              \"location\": \"München, Isarvorstadt\",              \"followers\": 3783,              \"friends\": 2310,              \"tweets\": 22672,              \"liked_tweets\": 30655,              \"lists_member\": 128,              \"media_shared\": 1851       }}]"
}