{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-coronavirus-neuinfektionen-1.4959800",
     "date": "2020-07-07 15:12:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona ist zurück im Landkreis Ebersberg",
     "article": "Eine Triefnase, ein bisschen Husten - das ist bei Kleinkindern im Winter fast der Normalzustand. Kaum haben sie den einen Infekt überstanden, folgt auch schon der nächste. Doch in Corona-Zeiten wird sich das wohl zum Problem entwickeln, wie sich jetzt schon abzeichnet: Denn die \"klassischen Rotznasen\", wie sie Brigitte Keller, Leiterin der Abteilung für Zentrales und Bildung im Ebersberger Landratsamt, bezeichnet, dürfen eben künftig nicht in die Kita. Statt dessen müssen sie ihren Infekt daheim auskurieren, was die Eltern in vielen Fällen erneut vor Betreuungsprobleme stellen wird. Bereits jetzt ist das ein Thema im Landkreis, wie Keller bei einem Pressegespräch am Dienstag erläuterte, denn etliche Kinder dürfen schon derzeit aus Sicherheitsgründen nicht in die Betreuung.\nAuch sonst rückt das Thema Corona im Kreis wieder weit nach oben auf die Agenda. Nach neun Tagen ohne eine gemeldete Infektion gibt es nun wieder drei Fälle im Landkreis. Bei zwei Bewohnern einer Asylunterkunft in Oberpframmern wurde eine Infektion nachgewiesen, einer der beiden wird bereits seit einer Woche in einer Münchner Klinik behandelt, der andere wird vorübergehend woanders untergebracht. Die acht Mitbewohner der beiden stehen nun unter Quarantäne, ebenso wie zwölf weitere Landkreisbürger, die Kontakt mit Infizierten hatten. Außer den beiden Oberpframmernern ist auch ein Grafinger erkrankt, er wird in der Ebersberger Kreisklinik behandelt, ebenso wie ein zweiter Covid-19-Kranker, der aber nicht aus dem Landkreis stammt. Wo sich die Betroffenen angesteckt haben, konnte bisher noch nicht geklärt werden.\nAußerdem gibt es laut Keller derzeit auch wieder einige Verdachtsfälle an verschiedenen Orten im Landkreis. \"Das Virus ist nicht weg\", unterstrich Keller. Man müsse hierfür wieder stärker sensibilisieren, denn angesichts der wochenlang positiven Entwicklungen würden die Menschen nun wieder nachlässiger, dies zeige auch die Diskussion um die Notwendigkeit eines Mund-Nasen-Schutzes, die momentan geführt werde.\nDie Polizei habe daher nun die Kontrollen, ob die Corona-Vorgaben eingehalten werden, wieder verstärkt. Dabei sei auch ein \"sehr gravierender Fall\" aufgedeckt worden, so Keller, bei dem die Sicherheitsabstände in einer Gaststätte nicht eingehalten worden seien. \"Der Betreiber hat mit einer empfindlichen Strafe zu rechnen\", kündigte die Leiterin der Zentralabteilung an.\nAngelaufen sind inzwischen die Reihentests für das Personal der Pflegeheime und Behinderteneinrichtungen im Landkreis. Die Coronatests finden allerdings auf freiwilliger Basis statt, bisher nehmen nur sechs von 14 Betreibern das Angebot wahr, das Personal wöchentlich testen zu lassen. Es sei aber das Ziel, die Tests auf alle Einrichtungen auszuweiten, unterstreicht Keller.\nTesten lassen kann sich ohnehin inzwischen jeder, ob nun mit Symptomen oder ohne, das hat Ministerpräsident Markus Söder (CSU) kürzlich so entschieden. Nicht alle Hausärzte im Landkreis bieten laut Keller die Corona-Tests derzeit aber an, viele hätten auch gar nicht die räumlichen Möglichkeiten, um Patienten mit Corona-Verdacht von den anderen zu trennen. Ziel sei es, dass künftig alle Ärzte an die richtigen Anlaufstellen verweisen könnten.",
     "twitter-history": "[]"
}