{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/umfrage-leben-mit-dem-lockdown-1.4910570",
     "date": "2020-05-17 21:59:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Leben mit dem Lockdown",
     "article": "Vor rund zwei Monaten veränderte sich der Alltag für viele Menschen im Landkreis schlagartig: Aufgrund der Corona-Krise mussten Kinder und Eltern auf Homeschooling umstellen, Berufstätige wurden ins Homeoffice geschickt, es galten plötzlich strenge Sicherheits- und Hygieneregeln. Doch wie kommen die Menschen mit dem neuen Lernen und veränderten Leben klar? Dieser Frage ging Catrin Müller, Bildungsmanagerin des Landkreises, nun in einer Befragung nach. 65 Menschen im Alter von 9 bis 75 Jahren nahmen dafür an Telefoninterviews teil.\nBei der Befragung stellte sich heraus, dass die Teilnehmer emotional unterschiedlich stark unter den Veränderungen litten. Alle jedoch waren sich in einem Punkt einig: Sie vermissten ihre Freunde und Familien. Vor allem der Wegfall der großelterlichen Hilfe stellte sich für viele Familien als emotionales und organisatorisches Problem heraus. Die jüngeren Kinder vermissten Oma und Opa und die Eltern mussten auf deren Hilfe bei der Kinderbetreuung verzichten. Besonders hart traf dies Familien mit Förderkindern, für die heilpädagogische Maßnahmen wegen der Schließung von Schulen, Kitas und Krippen alternativlos entfallen sind.\nUm das Fehlen pädagogischer Einrichtungen zu kompensieren, waren es meist die Frauen, welche die Kinderbetreuung, das Homeschooling und das Arbeiten im Homeoffice jonglieren mussten. Oft waren sie es, die zugunsten des besser verdienenden Mannes die unzähligen Aufgaben schulterten, die sich durch die neue Situation plötzlich auftaten: Sie mussten Lernmaterialien ausdrucken, den Kindern bei Schulübungen helfen, die Kommunikation mit den Lehrern übernehmen, die Großeltern am Telefon trösten und auch noch den Kleinsten erklären, was es mit dem abstrakten Virus auf sich hat, warum sie nicht auf den Spielplatz gehen und mit anderen Kindern spielen dürfen. Eine andere große Herausforderung war laut einer Vielzahl von Befragten, sich an ein neues Miteinander zu gewöhnen. Viele Familien waren beinahe 24 Stunden, sieben Tage die Woche beisammen. Das führte in einigen Haushalten zu Streit und Stress: \"Wir haben am Anfang sehr viel gestritten, mein Mann und ich\", sagte beispielsweise die Mutter eines Krippenkindes und zweier Grundschulkinder im Rahmen des Interviews. \"Wir waren es nicht gewohnt, ständig zusammen zu sein. Wir mussten uns völlig neu organisieren.\"\nDie vergangenen zwei Monate stellten indes nicht nur Familien mit Kindern vor Probleme, auch Lehrer mussten mit der neuen Situation klarkommen. Vor allem für jene Lehrkräfte, die bislang dem Einsatz digitaler Medien im Unterricht skeptisch gegenüberstanden, war das Online-Teaching schwer umzusetzen. \"Ich hätte mich zu den digitalen Fortbildungen zwingen sollen, dann hätte ich jetzt weniger Berührungsängste überwinden müssen\", so eine Lehrerin im Interview.\nAuch viele ihrer Kollegen berichteten von Problemen beim Online-Teaching. Ihnen fehlte das unmittelbare körpersprachliche Feedback, ohne in die Gesichter der Schüler blicken zu können und in sie hineinzufühlen. Das fiel durch die E-Mail-Kommunikation völlig weg. Die Wissensvermittlung beschrieben die Lehrer aus diesen Gründen als unbefriedigend.\nViele Befragte äußerten zudem den Wunsch nach einer geordneten Kommunikationsstruktur. Das Medienzentrum Dachau konnte Mitte Mai daraufhin das kostenfreie Web-Konferenz-System \"Big Blue Button\" für alle Einrichtungs- und Schulverantwortlichen freischalten. Die Ergebnisse der Befragung sollen den Bildungsverantwortlichen nun Erkenntnisse liefern und bei der Entwicklung von Lösungsansätzen helfen.",
     "twitter-history": "[]"
}