{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/kommentar-herausforderung-auf-ganzer-linie-1.5012184", "date": "2020-08-27 21:33:40", "source": "sueddeutsche.de", "label": "real", "header": "Herausforderung auf ganzer Linie", "article": "Das Ende der Ferien naht. Für Eltern heißt das normalerweise: Schulranzen oder Kindergartentaschen vorbereiten, Kleiderschränke ausmisten, zu kurz gewordene Hosen raus, neue Pullis rein in den Schrank, passt die Übergangsjacke vom Vorjahr noch? Kann ich Hefte und Bücher noch besorgen, bevor die Schlacht zwischen den Regalen der Schreibwarenabteilungen losbricht? Wenn zum ersten Mal der Wecker um sieben Uhr klingelt, soll alles fertig sein, damit nicht zuallererst der Stress einzieht. Für die Leiter von Schulen oder Kindertagesstätten gilt ähnliches. Sind die Gruppenräume in Ordnung? Funktionieren die Toiletten? Sind die Klasseneinteilungen fertig? Reichen Räume und Lehrer?\nAber wie steht es diesmal? Die Coronamonate vor den Sommerferien sind allen in - wenn man das so sagen darf - virulenter Erinnerung, die damit verbundene Unsicherheit auch. Erst gab es partielle Schließungen, dann den Lockdown. Von Juli an waren Kitas wieder geöffnet, Schulunterricht fand seit Juni wochen- oder tageweise statt. Was aber in den Ohren eines Dreisekäsehochs entspannend klingen mag, bedeutet für die Verantwortlichen auf allen Seiten eine Riesenbelastung. Das geht bei der oft unzureichenden technischen Ausstattung der Schüler im Home-Unterricht los, über den Stress, den es für viele Eltern bedeutet, daheim den Klassenlehrer zu ersetzen, und endet beim völlig durcheinander geratenen Lebensrhythmus der Kinder. Wer eine Woche ausgeschlafen hat, wird sich in der nächsten schwer tun, aus den Federn zu kommen. Aber wie erkläre ich meinem Kind, dass es um sieben aufstehen muss, auch wenn um acht Uhr gar kein Schulgong läutet? Und das über Wochen!\nWenn nun die Zahlen weiter steigen, sind Eltern, aber auch Erzieher und Lehrer weiterhin doppelt gefragt, nicht nur darin, ministerielle Hygienevorgaben umzusetzen. Es geht auch darum, an den Kindern dran zu bleiben, sie nicht zu verlieren. Hinter den Masken, hinter Vorgaben und Geboten. Ständiges Händewaschen ist da noch das geringste, aber wie sieht es mit den Werten aus, die neben pädagogischen Inhalten vermittelt werden sollen? Mit dem Nachbarskind zu teilen, ist unter Abstandsregeln kaum umzusetzen. Klassengemeinschaften aufzubauen, auch nicht. Aber bei allem verständlichen Frust sollten wir eines doch nicht vergessen: Irgendwann wird es ein Mittel gegen dieses Virus geben! Bis dahin heißt es durchhalten.", "twitter-history": "[]"}