{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-weltweit-1.4965386",
     "date": "2020-07-20 11:29:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "WHO meldet Rekordanstieg der Corona-Neuinfektionen",
     "article": "Die Weltgesundheitsorganisation (WHO) meldet einen neuen Rekordanstieg bei den Corona-Infektionen: Am Samstag seien weltweit 259 848 neue Erkrankungen registriert worden. Die bisher größte Zahl von Neu-Infektionen binnen eines Tages hatte die UN-Gesundheitsorganisation am Freitag mit 237 743 Fällen verzeichnet. Zuletzt habe die Zahl der neu registrierten Erkrankungen vor allem in den USA, Brasilien, Indien und Südafrika zugenommen. Die Zahl der Todesfälle erhöhte sich am Samstag um 7360, was dem größten Anstieg an einem Tag seit 10. Mai entspricht.\nFrankreich führt Maskenpflicht im Handel ein\nIn Frankreich gilt im Kampf gegen das Coronavirus ab diesem Montag eine Maskenpflicht in öffentlichen geschlossenen Räumen. Das Tragen einer Schutzmaske etwa in Geschäften, Banken oder auch Markthallen sei dann verpflichtend, teilte Frankreichs Gesundheitsminister Olivier Véran am Samstag auf Twitter mit. Andere Verhaltensregeln wie das Abstandhalten und auch Tests blieben trotzdem weiterhin unerlässlich, schrieb Véran weiter.\nStaatspräsident Emmanuel Macron hatte bereits in einem TV-Interview am vergangenen Dienstag in Aussicht gestellt, dass die Maskenpflicht vom 1. August an gelten könnte. Premierminister Jean Castex kündigte wenig später an, dass diese bereits früher in Kraft treten soll. In Frankreich wird - wie auch in anderen Ländern - eine zweite Welle der Covid-19-Pandemie befürchtet.\nIn öffentlichen Verkehrsmitteln gilt bereits eine Maskenpflicht, Läden und andere Einrichtungen konnten bisher selbst entscheiden, ob die Menschen eine Maske tragen müssen. In zahlreichen Sehenswürdigkeiten ist dies aber vorgeschrieben. Behörden in Frankreich warnten bereits vor einem Anstieg der Corona-Fälle - wenn auch auf niedrigem Niveau. Frankreich ist von der Corona-Krise mit rund 30 000 Toten hart getroffen worden.\nUSA: Republikanischer Gouverneur kritisiert Trumps Krisenmanagement\nDas Krisenmanagement von US-Präsident Donald Trump in der Corona-Pandemie gerät auch in der Republikanischen Partei in die Kritik. Der Gouverneur des Bundesstaats Maryland, Larry Hogan, warf Trump in einem Gastbeitrag in der Washington Post vor, nicht schnell genug auf die Bedrohung reagiert zu haben. \"So viele landesweite Maßnahmen hätten in diesen frühen Tagen ergriffen werden können, wurden es aber nicht\", schrieb Logan. \"Statt seinen eigenen Gesundheitsexperten zuzuhören, redete und twitterte der Präsident wie ein Mann, dem es mehr um die Ankurbelung des Aktienmarktes oder seine Wiederwahlpläne ging.\"\nHogan ist auch Vorsitzender der Nationalen Vereinigung der Gouverneure der 50 US-Bundesstaaten. Hogan kritisierte, Trump habe im März fälschlicherweise behauptet, jeder, der einen Test brauche, könne einen bekommen. Zur selben Zeit hätten Gouverneure um Hilfe beim Testen gebeten. Im April habe Trump dann die Verantwortung für Tests an die Gouverneure abgeschoben. \"Es war hoffnungslos, auf ihn zu warten\", schrieb Logan. \"Den Gouverneuren wurde gesagt, dass wir auf uns allein gestellt seien.\"\nDie Sprecherin des Weißen Hauses, Kayleigh McEnany, nannte Hogans Aussagen am Donnerstag \"bemerkenswert\". Sie sagte, der Gouverneur habe Trump noch im April für Fortschritte beim Testen gedankt. Trumps Reaktion auf das Coronavirus sei \"historisch\" gewesen.\nIm Streit um eine landesweite Maskenpflicht für die USA sperrt sich Trump allerdings weiter. Auf eine entsprechende Frage in einem Interview mit Fox News antwortete Trump: \"Nein, Ich möchte, dass die Menschen gewisse Freiheiten haben.\"\nDer amerikanische Seuchenexperte Anthony Fauci hatte vor kurzem führende Politiker einzelner Bundesstaaten und Städte aufgefordert, ihre Bürger so nachdrücklich wie möglich zum Tragen von Masken zu drängen. Trotz Rekord-Neuinfektionen finden die USA beim Mund- und Nasenschutz bisher keine gemeinsame Linie. Derzeit gilt in etwa der Hälfte der Bundesstaten eine Maskenpflicht, und innerhalb der Bundesstaaten gibt es Streit darüber.\nDie Zahl der bekannten Neuinfektionen in den USA stieg nach Daten der Nachrichtenagentur Reuters am Donnerstag auf einen Rekordwert. Demnach wurden 77 300 neue Fälle registriert. Der bisherige Höchstwert betrug 69 070 am vergangenen Freitag.\nUSA nehmen europäische Studierende von Corona-Reiseverbot aus\nDie US-Regierung will europäische Studierende von den Corona-Reisebeschränkungen ausnehmen. Das gab das amerikanische Außenministerium bekannt. Zudem solle es Ausnahmen für einige Au-pairs und Familienmitglieder von Visa-Inhabern geben. Der Schritt ist Teil der US-Bemühungen, den internationalen Reiseverkehr nach den massiven Beschränkungen wegen der Corona-Krise wieder allmählich zu öffnen. US-Präsident Donald Trump hatte im März die Einreise von Personen aus den meisten europäischen Ländern wegen der steigenden Zahl an Neuinfektionen untersagt.\nAngst vor der zweiten Welle: New York verschärft Restaurant-Regeln\nAus Sorge vor einer erneuten Corona-Welle in der Millionenmetropole New York verschärft der Staat nun die Regeln für Restaurants. Gouverneur Andrew Cuomo erließ am Donnerstag neue Vorschriften, nach denen Restaurants und Bars im Staat \"nur Leuten Alkohol servieren dürfen, die auch Essen bestellen\", wie es in einer Mitteilung vom Donnerstag hieß. Auch dürften alkoholische Getränke nur sitzenden Gästen verkauft werden, die sich im Mindestabstand zu anderen Gästen befänden.\nZudem würden Restaurants in New York City, die drei Mal wegen der Verletzung von Abstands- oder Maskenpflichten auffielen, rigoros geschlossen, teilte die Regierung in New York mit. \"Unverschämte Verstöße\" können sogar schon vorher zum sofortigen Verlust der Alkoholgenehmigung oder zur Schließung führen. \"Darüber hinaus werden Name und Standort jeder Einrichtung, der von der staatlichen Alkoholbehörde Vergehen vorgeworfen wird, veröffentlicht und wöchentlich aktualisiert.\"\nHinter den neuen Regularien steckt die Angst der New Yorker Regierung vor einer zweiten Welle in der Corona-Pandemie. New York hatte im März strikte Ausgangsbeschränkungen erlassen und galt wochenlang mit bis zu 900 Toten pro Tag als Zentrum der Krise. Mittlerweile ist die Zahl der Neuinfektionen trotz einiger Lockerungen zwar auf einem stabilen und niedrigen Niveau, doch die Entwicklung in vielen anderen Teilen der USA ist mit täglich neuen Rekorden bei den Infektionszahlen besorgniserregend.\nUN fordern von reichen Ländern weitere Milliarden-Hilfen in Corona-Krise\nDie Vereinten Nationen (UN) fordern weitere Milliarden-Hilfen von reichen Ländern. Die bisherige Unterstützung für arme Staaten sei bislang \"äußerst unangemessen und kurzsichtig\" gewesen, erklärte UN-Nothilfekoordinator Mark Lowcock. Die G-20-Länder sollten jetzt mehr auf den Tisch legen, sonst müssten sie später einen hohen Preis zahlen.\nDie Pandemie drohe Konflikte, Hunger, Armut und andere schwere Krankheiten weiter zu verschärfen. Bislang hätten die UN lediglich 1,7 Milliarden Dollar erhalten. Sie brauchten jedoch für die Corona-Hilfe in armen Ländern im laufenden Jahr etwa 10,3 Milliarden Dollar. Mit dem Geld sollen Gesundheitsprojekte und andere humanitäre Programme vor allem in Afrika und Südamerika finanziert werden.\nIsraels Regierung führt Corona-Schutzmaßnahmen wieder ein\nNach einem starken Anstieg der Corona-Infektionen hat die israelische Regierung in der Nacht zum Freitag eine Reihe von Schutzmaßnahmen wieder eingeführt. Unter anderem wurden Versammlungen von mehr als zehn Personen in geschlossenen Räumen und mehr als 20 Personen im Freien verboten. Ob sich dies auch auf Religionsgemeinschaften bezieht, konnte vorerst nicht geklärt werden, wie unter anderem die Times of Israel berichtete. Ministerien schließen für den Publikumsverkehr, Termine sind demnach nur noch Online möglich.\nZu den Lockdown-Maßnahmen am Wochenende gehört die Schließung einer Reihe von Geschäften, mit Ausnahme wichtiger Dienstleister wie etwa Apotheken oder Supermärkte. Zudem werden Fitnessstudios geschlossen, während Restaurants nur noch Essen zum Mitnehmen oder zur Lieferung nach Hause anbieten dürfen.\nDie Maßnahmen treten nach Medienberichten an diesem Freitagnachmittag in Kraft. Ab Freitag kommender Woche sollen auch die Strände gesperrt werden. Regierungschef Benjamin Netanjahu und Verteidigungsminister Benny Gantz wollten demnach erst am Wochenende über mögliche Schließungen von Schulen und Lehranstalten beraten. Die Zahl der täglichen Neuinfektionen mit dem Coronavirus war zuvor in Israel auf ein Rekordhoch gestiegen. Dem Gesundheitsministerium zufolge waren am Mittwoch 1780 Fälle gemeldet worden.\nSpanien nimmt in Staatsakt Abschied von Corona-Toten\nSpanien hat in einem Staatsakt Abschied von den mehr als 28 000 Menschen genommen, die im Zuge der Corona-Pandemie ums Leben gekommen sind. In Anwesenheit von König Felipe VI. und ausländischen Staatsgästen legten Angehörige der Opfer weiße Rosen auf einem schwarzen Podest vor dem Königspalast in Madrid nieder. Ministerpräsident Pedro Sánchez würdigte Ärzte und Pflegepersonal, \"das an vorderster Front gegen die Pandemie gekämpft\" habe. Unter den Gästen befanden sich auch EU-Kommissionspräsidentin Ursula von der Leyen und der Chef der Weltgesundheitsorganisation (WHO), Tedros Adhanom Ghebreyesus.\nSpanien hätte kaum einen symbolträchtigeren Tag für den zentralen Trauerakt wählen können: Einen Tag vor dem EU-Gipfel, bei dem es aus Sicht der südlichen EU-Länder nicht nur um 750 Milliarden an Hilfen in der Corona-Krise, sondern auch um die Zukunft Europas geht, standen die Spanier und ihre Gäste als Europäer in Trauer vereint zusammen.\nDas Land hat mehr als eine Viertelmillion Infektionen mit dem Coronavirus nachgewiesen. Von Mittwoch auf Donnerstag gab es mit 580 neuen Fällen so viele bestätigte Neuinfektionen binnen eines Tages wie seit mehr als zwei Monaten nicht mehr. Am Mittwoch waren es noch 390 Erkrankungen gewesen. Seit die Spanier am 21. Juni ihre im europäischen Vergleich besonders strengen Auflagen gelockert haben, hat es im ganzen Land mehr als 170 lokal begrenzte Ausbrüche gegeben. Einer der Brennpunkte ist die an Frankreich grenzende Region Katalonien mit ihrer bei Touristen besonders beliebten Hauptstadt Barcelona. Dort werden jetzt neue Auflagen in Erwägung gezogen.\nMaduro verhängt \"radikale Quarantäne\"\nVenezuelas Staatschef Nicolás Maduro hat eine \"radikale Quarantäne\" für die Hauptstadt Caracas verhängt. Nur noch wichtige Bereiche wie das Gesundheitswesen, Telekommunikation und Sicherheit dürften weiter arbeiten, verkündet Maduro am Mittwochabend via Twitter. Der Rest der Bevölkerung müsse zu Hause bleiben.\nDie Ausgangsbeschränkungen zur Eindämmung der Corona-Ausbreitung gelten für den Großraum Caracas und den angrenzenden Bundesstaat Miranda, wo insgesamt rund sechs Millionen Menschen leben. Maduro rief die nach Kolumbien geflohenen Venezolaner auf, auf legalem Weg in ihr Land zurückzukehren und sich in Quarantäne zu begeben. \"Hier werden sie mit Liebe empfangen\", sagte er. Wer illegal mit Schleusern zurückkehre, infiziere möglicherweise seine Familie.\nMaduro machte die Rückkehrer für die Ausbreitung des Coronavirus in Venezuela mitverantwortlich. Wegen der schweren Wirtschaftskrise haben rund fünf Millionen Venezolaner ihr Land verlassen. Die meisten sind nach Kolumbien geflohen. Allerdings sind aufgrund der Pandemie die Grenzen geschlossen.\nVizepräsidentin Delcy Rodríguez hatte zuvor einen neuen Anstieg der Corona-Infektionen bekannt gegeben. Insgesamt sind offiziellen Angaben zufolge etwa 10 500 Menschen infiziert. Die Dunkelziffer dürfte aber weit höher liegen.\nMehr als zwei Millionen Infizierte in Brasilien\nMehr als zwei Millionen Menschen haben sich in Brasilien seit Beginn der Pandemie nachweislich mit dem Coronavirus infiziert. Das ging aus den Daten des Gesundheitsministeriums in Brasília am Donnerstag (Ortszeit) hervor. Im größten und bevölkerungsreichsten Land Lateinamerikas starben bisher mehr als 76 000 Menschen in Verbindung mit der Lungenkrankheit Covid-19. Nur in den USA wurden bislang mehr Infektionen und Tote verzeichnet.\nBrasiliens Präsident Jair Bolsonaro ist CNN Brasil zufolge erneut positiv getestet worden. Der Sender beruft sich auf eigene Angaben des Staatsoberhaupts. Er wolle in einigen Tagen einen weiteren Test vornehmen lassen. Bolsonaro gab seine Diagnose am 7. Juli bekannt. Ursprünglich wollte er wieder arbeiten, wenn der Test in dieser Woche negativ ausfiel. Bolsonaro hat die Gefahr durch das Virus wiederholt als gering eingestuft und von einer \"kleinen Grippe\" gesprochen.",
     "twitter-history": "[{       \"id\": 1285278542968680448,       \"url\": \"https://twitter.com/stc_de/status/1285278542968680448\",       \"date\": \"2020-07-20 18:20:58+00:00\",       \"text\": \"#WHO meldet Rekordanstieg bei #Corona-#Infektionen: Am Samstag sind weltweit 259xa0848 neue Erkrankungen registriert worden. Besonders betroffen: die #USA, #Brasilien, #Indien und #Südafrika.https://t.co/XYhQFcWtqY\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.socialhub.io/ rel=nofollow>SocialHub by maloon</a>\",       \"poster\": {              \"id\": 68672820,              \"url\": \"https://www.savethechildren.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278271620759592960/MOYSJMxh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68672820/1616697155\",              \"username\": \"stc_de\",              \"name\": \"Save the Children Deutschland\",              \"description\": \"Wir sind die größte unabhängige Kinderrechtsorganisation der 🌍 In 113 Ländern für #Kinder, ihre Familien & gegen #COVID19 🚑 / #AufnahmeFortsetzen\",              \"verified\": false,              \"created_date\": \"2009-08-25 11:49:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 9662,              \"friends\": 5571,              \"tweets\": 7082,              \"liked_tweets\": 3372,              \"lists_member\": 136,              \"media_shared\": 1790       }}]"
}