{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/kurhaus-marionettentheater-und-museum-flammender-appell-fuer-die-kunst-1.4943161",
     "date": "2020-06-21 21:40:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Flammender Appell für die Kunst",
     "article": "Die Corona-Pandemie hat vor allem für den Kulturbetrieb verheerende Folgen. Noch ist nicht absehbar, wann Opernhäuser wieder öffnen dürfen, Schauspieler vor Publikum auf der Bühne stehen, Konzerte oder auch Kabarettabende stattfinden. Um auf die dramatische Situation hinzuweisen, findet die bundesweite Aktion \"Night of Light\" in der Nacht von diesem Montag, 22. Juni, an bis Dienstag, 23. Juni statt - von 22 Uhr abends bis 1 Uhr früh. Daran beteiligt sich auch die Stadt Bad Tölz. Drei Stunden lang leuchten das Kurhaus, das Marionettentheater und das Stadtmuseum, ebenso das \"Jailhouse\" am Moraltpark, in flammendem Rot.\nWarum ausgerechnet diese Farbe? Rot sei eine \"Alarmfarbe\", erklärt die stellvertretende Kurdirektorin Susanne Frey-Allgaier. Sie symbolisiere, dass mit der Kultur eben auch ein Wirtschaftszweig bedroht sei, \"der komplett auf der 'Roten Liste' steht und bei dem unzählige Arbeitsplätze in Gefahr sind\". Mit der Lichtaktion richte man \"einen flammenden Appell\" an die Öffentlichkeit, betont Frey-Allgaier. \"Und wir treten ein für das gemeinsame Ziel eines Branchendialogs mit der Politik.\"\nAls es Mitte März zum Lockdown kam, war die Veranstaltungsbranche ein Wirtschaftszweig, der gleich und besonders hart getroffen wurde. Vor allem die Kultur wird voraussichtlich am längsten und am tief greifendsten mit den Auswirkungen der Pandemie zu kämpfen haben. \"Die Situation ist für die gesamte Branche verheerend\", resümiert die stellvertretende Kurdirektorin, die in der Stadt für die Veranstaltungen zuständig ist, unter anderem für das Tölzer Knabenchorfestival oder die Musikreihe \"Stadt mit der besonderen Note\". Als erstes hatte sie jedoch den Ostermarkt streichen müssen. \"Location, Technik, Ausstattung, Agenturen, Gastronomie und Übernachtungsgewerbe - alle leiden unter den Folgen der Absagen\", berichtet Frey-Allgaier. Von Künstlern und Ausstellern gar nicht zu sprechen: \"Mit dem 10. März haben sie alle 80 bis 100 Prozent der Auftragsbestände verloren.\"\nAuch die Stadt Bad Tölz hatte viele Termine streichen müssen, bei denen sie selbst als Veranstalter auftrat, direkt oder indirekt. Andere wie das Thomas-Mann-Festival wurden in den Herbst verschoben. Auch wenn es inzwischen Lockerungen gibt, seien \"gerade kulturelle Events unter den aktuellen hygienischen Vorschriften und mit den geltenden Abstandsregeln nicht wirtschaftlich durchführbar\", teilt Frey-Allgaier mit. Derweil versucht man im Tölzer Rathaus zu retten, was zu retten ist. Die Stadt erkenne ihre Verantwortung und unterstützen Betroffene, versichert Bürgermeister Ingo Mehner (CSU). So sei die Reihe \"Stadt mit der besonderen Not\" wieder angelaufen. \"Wir helfen mit Räumlichkeiten, und wir arbeiten gerade an einem Konzept, Veranstalter, die wieder an den Start, gehen finanziell abzusichern\", berichtet Mehner.\nAn dem bundesweiten Lichtzeichen für die Kultur beteiligt sich auch der gemeinnützige Verein \"Klangerlebnis\", der zusammen mit der Stadt Bad Tölz den internationale Streichquartett-Zyklus \"quartettissimo!\" im Kurhaus veranstaltet. \"Als kleinen Beitrag werden wir all unsere Außenbeleuchtung in unserer Geschäftsstelle einschließlich noch installierter 'Weihnachtsbeleuchtung' und weithin sichtbaren Gartenstrahlern zwischen 22 und 1 Uhr einschalten\", teilt Leiter Christoph Kessler mit. Wegen der Corona-Pandemie hatte das Konzert des Brentano String Quartet abgesagt werden müssen, nun gastiert das Armida Quartett aus Berlin am 6. Dezember im Tölzer Kurhaus. Und dies zwei Mal hintereinander. Die Aufführungen beginnen um 18 und um 20 Uhr. So kann der Sicherheitsabstand von 1,5 Metern zwischen den Sitzen und den Reihen eingehalten werden.\nKessler hofft, dass die \"Night of Light\" ihren Zweck erfüllt - \"und nicht nur unsere quartettissimo-Veranstaltungen im Herbst und Winter im Kurhaus, sondern viele Veranstaltungen mehr in Bad Tölz und anderswo durchgeführt werden können\".",
     "twitter-history": "[]"
}