{
     "url": "https://www.sueddeutsche.de/politik/usa-notstand-im-hamburgerland-1.4911725",
     "date": "2020-05-18 18:50:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Notstand im Hamburgerland",
     "article": "Die Fast-Food-Kette Wendy's wirbt damit, dass sie für ihre Hamburger nur frisches Hackfleisch verwendet, nicht - wie der Konkurrent McDonald's - gefrorenes. Anfang Mai wurde das für das Unternehmen zu einem Problem: Weil wegen des Coronavirus überall in den USA Schlachthöfe schließen mussten, bekam das Unternehmen nicht mehr genügend frisches Rinderhack. Mehr als 1000 Wendy's-Filialen, fast ein Fünftel aller Restaurants der Kette, mussten Hamburger vorerst von der Karte nehmen und verkaufen seitdem nur noch Hühnerfleisch - Hamburgernotstand im Hamburgerland.\nSchlachthöfe gehören in den USA neben Altersheimen und Gefängnissen zu den Einrichtungen, die das Coronavirus besonders hart getroffen hat. Laut einem Bericht der US-Gesundheitsbehörde CDC gab es Ende April in mindestens 115 Fleischfabriken in 19 Bundesstaaten Corona-Infektionen, insgesamt waren fast 5000 Mitarbeiter infiziert. Die Dunkelziffer dürfte deutlich höher liegen - es gibt keine staatlichen Vorschriften, welche die Fleischindustrie zwingen würden, sämtliche Beschäftigte regelmäßig testen zu lassen. Dort, wo gesamte Belegschaften getestet werden, kommt es immer wieder vor, dass eine hohe Zahl von Infizierten entdeckt wird, die keine Krankheitssymptome zeigen.\n\"Die Fleischindustrie war noch nie dafür bekannt, besonders gut mit ihren Arbeitern umzugehen.\"\nDie hohen Infektionszahlen haben zum einen mit den Arbeitsbedingungen in den Schlachthöfen zu tun. Hunderte, oft Tausende Arbeiter stehen Schulter an Schulter nebeneinander an Fließbändern und zerschneiden Schweine, Rinder oder Geflügel. Die Arbeit ist körperlich anstrengend, und es ist für die Mitarbeiter unmöglich, den empfohlenen Sicherheitsabstand von zwei Metern zu den anderen Arbeitern zu halten. Zudem begünstigt die kühle Temperatur und der stetige Luftaustausch in den Gebäuden die Verbreitung des Virus.\nHinzu kommt, dass die Arbeiter in den Schlachthöfen in der Regel schlecht bezahlte Immigranten aus Lateinamerika sind, die sich entweder illegal im Land aufhalten oder gerade erst eingewandert sind. Sie leben oft eng gedrängt in kleinen Wohnungen und sitzen jeden Tag stundenlang in Firmenbussen, die sie von ihren Quartieren zur Fabrik fahren. Auch das vergrößert die Gefahr einer Ansteckung. Kranke Angestellte gehen oft weiterhin zur Arbeit, weil sie keine Krankenversicherung haben, weil die Unternehmen Fehltage nicht bezahlen oder Angestellten kündigen, die den hohen Produktionstakt nicht durchhalten. \"Die Fleischindustrie war noch nie dafür bekannt, besonders gut mit ihren Arbeitern umzugehen\", sagt ein Washingtoner Lobbyist. \"Die Folgen spüren wir jetzt.\"\nEine Folge traf Wendy's. Als im April in den USA Dutzende Schlachthöfe stillgelegt wurden, weil dort Corona-Infektionen entdeckt worden waren, gab es plötzlich einen Hackfleischmangel. Andere Restaurants bekamen zwar ihr Fleisch, allerdings nur zu stark gestiegenen Preisen. Große Supermarktketten wie Kroger und Costco begrenzten die Fleischmenge, die Kunden einkaufen durften. Um einen ernsthaften Versorgungsengpass zu vermeiden, erklärte US-Präsident Donald Trump die Fleischindustrie Ende April zu einer \"unverzichtbaren\" Branche. Das soll die Schließung von Schlachthöfen wegen Corona-Infektionen erschweren.\nInzwischen haben die großen Fleischkonzerne zugesagt, dass sie die Sicherheit ihrer Arbeiter verbessern wollen. Ob und wie sie das tatsächlich tun werden, ist unklar - das Geschäftsmodell beruht auf billiger Arbeit und hoher Produktion. Eine Folge ist allerdings absehbar. Der Infektionsschutz in den Fabriken - weniger Arbeiter, langsamere Fließbänder - dürfte dazu führen, dass weniger Tiere verarbeitet werden. Vor allem bei Schweinen, deren Aufzucht auf ein bestimmtes Schlachtgewicht hin organisiert ist, führt das zu einer massiven Überproduktion. Einige Schweinehalter haben daher bereits Zehntausende Tiere keulen lassen.",
     "twitter-history": "[]"
}