{"url": "https://www.sueddeutsche.de/muenchen/nationaltheater-meldet-infektionen-staatsballett-in-quarantaene-1.5087159", "date": "2020-10-21 19:06:27", "source": "sueddeutsche.de", "label": "real", "header": "Staatsballett in Quarantäne", "article": "Auch die Bayerischen Staatstheater sind von der aktuellen Infektionswelle mit dem Covid-19-Virus betroffen. Im Rahmen der Teststrategie am Nationaltheater, das Oper und Staatsballett beherbergt, wurde zunächst eine Person des Bayerischen Staatsballetts positiv auf das Coronavirus getestet. \"In der unmittelbar anschließend erfolgten Verdachtstestung konnten fünf weitere Fälle identifiziert und isoliert werden.\" Das teilte eine Sprecherin am Mittwoch mit. \"Als Sicherheitsmaßnahme und zum Schutz aller anderen Beschäftigten des Hauses\" sei der Trainings- und Probenbetrieb bis auf Weiteres für die gesamte Compagnie ausgesetzt worden. Die Beschäftigten im künstlerischen Bereich befinden sich nun bis zur erneuten Testung in den nächsten Tagen in Quarantäne.\nDies geschehe wie vorgesehen in so einem Fall, und erfolge in enger Abstimmung mit den medizinischen Experten, die das Haus seit diesem Sommer beraten. Das Bayerische Staatsballett und die Bayerische Staatsoper gehen nach einem Sicherheits- und Hygienekonzept vor, das in Abstimmung mit dem Gesundheitsamt und Experten des Klinikums rechts der Isar realisiert wird. Das Ballett arbeitet im künstlerischen Bereich in festgesetzten Gruppen und die Beschäftigten führen Kontakttagebücher. Deshalb können Kontaktpersonen schnell ausfindig gemacht werden. Wegen der Arbeitsunterbrechung müssen auch die Vorstellungen von \"Schwanensee\" am 27. und 30. Oktober 2020 abgesagt werden. Diese werden durch Aufführungen der Opern \"Macbeth\" und \"Madame Butterfly\" ersetzt. Gekaufte Karten für die Schwanensee-Vorstellungen werden automatisch storniert.\nAuch im benachbarten Haus am Max-Joseph-Platz, dem Residenztheater, wo das Bayerische Staatsschauspiel sein Zuhause hat, gab es in der vergangenen Woche kurz Aufregung um einen Corona-Fall. Ein Ensemblemitglied hatte sich infiziert und am Dienstagabend seinen positiven Test der Direktion gemeldet. Alle 50 Kontaktpersonen wurden unverzüglich informiert und ebenfalls plangemäß bis Mittwochmittag getestet, am Nachmittag standen sämtliche negative Ergebnisse fest. Auch bis dato, also eine Woche später, ist keine weitere Infektion an dem Haus bekannt geworden. Weil zwei der Residenztheater-Angestellten auch Kontakt zu Mitarbeitern der Kammerspiele und der Oper hatten, waren diese ebenfalls sofort getestet worden. Auch sie allesamt mit negativem Bescheid. Zudem, so betont die Intendanz des Residenztheaters, habe zu keinem Zeitpunkt Ansteckungsgefahr für das Publikum bestanden.", "twitter-history": "[]"}