{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-krise-weniger-neuinfektionen-mehr-tote-1.4876439",
     "date": "2020-04-14 21:26:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weniger Neuinfektionen, mehr Tote",
     "article": "Über die Osterfeiertage hat sich die Zahl der am Coronavirus Verstorbenen im Landkreis München auf 22 Menschen verdoppelt. Die meisten der elf neu gemeldeten Todesfälle sind im Lauf der vergangenen Woche gestorben, einige wenige bereits Anfang April. Der sprunghafte Anstieg bei den Todesfällen erkläre sich insbesondere durch unterschiedliche Meldewege, heißt es aus dem Landratsamt. So würden die Todesmeldungen etwa bei in Kliniken Verstorbenen länger dauern, in manchen Fällen würden Verstorbene auch erst nach ihrem Ableben auf das Coronavirus getestet. Je nach Laborkapazität könne es bis zu einer Woche dauern, bis das Ergebnis und somit auch die Meldung eintreffe, teilt das Landratsamt mit.\nDas Coronavirus trifft nach wie vor besonders die Älteren. Jeweils zehn der Verstorbenen gehörten der Altersgruppe von 60 bis 79 Jahren sowie den über 80-Jährigen an. Allerdings sind auch zwei Menschen aus dem Landkreis gestorben, die der Altersgruppe von 35 bis 59 Jahren angehörten. Insgesamt fünf Verstorbene waren Bewohner in Pflegeeinrichtungen.\nMittlerweile sind im Landkreis in sieben Senioreneinrichtungen Bewohner und Mitarbeiter positiv auf das Coronavirus getestet worden. Hinzu kommt eine weitere Einrichtung, in der sich ein Mitarbeiter infiziert hat, dort sind aber noch keine Bewohner betroffen. Laut Landratsamt entspannt sich die Situation allgemein in den von der Infektion betroffenen Einrichtungen; teilweise würden auch positiv getestete Mitarbeiter nach erfolgreich überstandener Quarantäne wieder zur Arbeit zurückkehren. Eine Beobachtung, die auch Ismanings Bürgermeister Alexander Greulich (SPD) macht. In seiner Gemeinde ist das Seniorenheim, das vom Bezirksverband der Arbeiterwohlfahrt (Awo) geführt wird, stark vom Coronavirus betroffen, dort gab es auch Todesfälle. Inzwischen seien alle Mitarbeiter und Bewohner getestet worden, so Greulich, auch hier würden Mitarbeiter nach ihrer Quarantäne wieder zurückkehren. \"Wir tun gemeinsam mit der Freiwilligen Feuerwehr alles, um die Lage zu kontrollieren. Es gibt genügend Personal und ausreichend Schutzkleidung\", versichert Greulich. \"Auch die Awo geht mit großem Engagement voran und sucht immer den Kontakt zu Angehörigen von Betroffenen.\"\nStark vom Coronavirus betroffen sind auch die Pflegeheime Sankt Katharina Labouré in Unterhaching und das evangelische Alten- und Pflegeheim der Inneren Mission in Planegg. In Letzterem starben vergangene Woche vier Bewohner am Coronavirus. Auch im Unterhachinger Heim sind wenige Tage zuvor vier hoch betagte Bewohner an den Folgen einer Infektion mit dem Virus gestorben.\nInwieweit der Rückgang der Infektionszahlen über die Osterfeiertage Aufschluss über eine etwaige Abflachung der Kurve geben könne, sei derzeit aber noch nicht wirklich zu bewerten, sagt Gerhard Schmid, der Leiter des Gesundheitsamtes im Landratsamt. Zuletzt wurden von Montag auf Dienstag nur fünf neue Infektionsfälle gemeldet, am Vortag waren es gar nur vier.\nDerzeit sei es ratsam, keine voreiligen Schlüsse zu ziehen, sagt Schmid, und mindestens fünf bis sieben Tage abzuwarten. Sollten die Neuinfektionen auch in den kommenden Tagen weiterhin so niedrig sein, könnten diese \"treffend interpretiert werden\".",
     "twitter-history": "[]"
}