{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-heute-missbrauch-kirche-gesundheitsamt-1.5116412",
     "date": "2020-11-15 18:57:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Missbrauch im evangelischen Kinderheim / Corona-positiv? Bitte selbst weitersagen",
     "article": "Es hätte ein toller Tag für den siebenjährigen Bub werden können, stattdessen wurde es ein Symbol seiner Jahre im Kinderheim. Ein Symbol für Missachtung und Gewalt. Peter Frey (Name geändert) wollte am letzten Tag im Juni 1954 die Sonnenfinsternis über München bestaunen, aber er wurde ins Bett gesteckt und dann, weil er nicht schlief, von der Aufsicht führenden \"Tante\" so aufs Ohr geschlagen, dass sein Trommelfell platzte. Frey beschreibt diesen Tag in einer kleinen Geschichte, \"Die Sonnenfinsternis\" hat er sie überschrieben. Jahrzehnte später hat er sie der evangelischen Kirche überreicht, sein Heim in München-Freimann war evangelisch.\nPeter Frey, heute Mitte 70, ist eines von unzähligen ehemaligen Heimkindern, denen Schlimmstes angetan wurde. Frey wurde auch sexuell missbraucht. An die evangelische Kirche hat er sich vor zwei Jahren gewandt, nachdem der Landesbischof Betroffene genau dazu aufgerufen hatte. Frey will keine Rache und auch kein Geld für das Erlittene, er reicht der Kirche die Hand. Doch diese Kirche weiß nicht, wie sie damit umgehen soll. Sie ist unzureichend vorbereitet darauf, wenn sich tatsächlich frühere Heimkinder melden.\nIm Gespräch mit der SZ beschreibt Peter Frey, wie seit zwei Jahren seine Kommunikation mit der evangelischen Kirchenzentrale in München verläuft (zu lesen mit SZ Plus). Frey ist enttäuscht. Wieder und wieder betont er, dass er auf eine bestimmte Geste warte, er wünscht sich, dass die Kirche seinen Text über jenen traurigen Tag veröffentlicht. Das wäre für ihn ein Zeichen, dass die Kirche das Erlittene anerkennt. Wieder und wieder betont Peter Frey, dass es ihm um Versöhnung und Vergebung gehe. \"Sonst wird es nie wieder ganz hell am Ende des Tunnels.\"\nDER TAG IN MÜNCHEN\nPositiv? Bitte selbst weitersagen! Was nach einer Corona-Infektion geschieht, ist exakt geregelt - aber das Münchner Gesundheitsamt kommt nicht mehr hinterher. In den Schulen und Kindergärten häufen sich die Klagen über den Informationsfluss. Zum Artikel\nDen Leerstand für Kreatives nutzen Eine junge Künstlergruppe zieht von Provisorium zu Provisorium, um kostenlos Kunst zu erschaffen, auszustellen und zu verkaufen. Die Corona-Pandemie kommt ihr quasi zugute. Zum Artikel\nPolizei beendet Feiern am Wedekindplatz Etwa 50 Menschen sollen sich dort aufgehalten haben, die sich nicht an die Abstandsregeln hielten. Zum Artikel\nViele Baustellen bis 2033 Damit München klimaneutral wird, rüsten die Stadtwerke das Fernwärmenetz auf Heizwasserbetrieb um. Vor allem im Münchner Osten sind dafür zahlreiche Bauarbeiten nötig, einige beginnen auch schon jetzt. Zum Artikel\nMÜNCHEN ERSEHEN\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}