{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-neubiberger-gymnasiast-hatte-mehr-kontakte-1.5034033",
     "date": "2020-09-16 21:35:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neubiberger Gymnasiast hatte mehr Kontakte",
     "article": "Haben Gesundheitsamt und Landratsamt nach der Corona-Infektion eines Schülers am Neubiberger Gymnasium zu spät reagiert? Zunächst waren am vergangenen Freitag nur die Mitschüler eines Kurses der Q 12 nach Hause geschickt worden, am Montag ordnete das Gesundheitsamt dann auch für drei weitere Kurse häusliche Quarantäne an.\nDas Landratsamt begründet die Verzögerung mit verschiedenen behördlichen Zuständigkeitsbereichen und verschiedenen Klassenkonstellationen wie Wahlkursen und Oberstufenkursen. Dadurch könne es immer wieder zu nachträglichen Erkenntnissen kommen, was mögliche Kontaktpersonen eines Infizierten im relevanten Zeitraum angeht, wie Pressesprecherin Christine Spiegel erläutert.\nGrundsätzlich gilt für die Anordnung einer Quarantäne an Schulen: Wird ein Schüler positiv auf das Virus getestet, wird die gesamte Klasse für 14 Tage vom Unterricht ausgeschlossen und das Gesundheitsamt ordnet eine Quarantäne an. Alle Schüler der Klasse werden zudem umgehend auf das Virus getestet. Direkte Kontaktpersonen der Kategorie eins müssen sich für mindestens 14 Tage in Isolation begeben, auch wenn die Testergebnisse in dem Zeitraum negativ sind. Darunter fallen alle Personen, die mindestens 15 Minuten in einem Raum mit der infizierten Person waren. Über weitere Personen, die mit dem Infizierten Kontakt hatten, wird im Einzelfall entschieden. \"Zum Beispiel kann es sein, dass Schüler, die zwar dem Klassenverbund angehören, aber aufgrund von Abwesenheiten oder unterschiedlichen Kursen mit dem infizierten Schüler keinen Kontakt im infektionsrelevanten Zeitraum hatten, deshalb anders als der Rest der Klasse nicht in Quarantäne müssen\", so die Behördensprecherin.\nAm Gymnasium in Neubiberg war vergangene Woche zunächst ein Siebtklässler positiv getestet worden, ein paar Tage später auch ein Schüler der Oberstufe. Weitere Tests unter Mitschülern waren zunächst negativ ausgefallen.",
     "twitter-history": "[]"
}