{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/sz-adventskalender-wenn-das-geld-nicht-fuer-die-miete-reicht-1.5145399",
     "date": "2020-12-11 21:41:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn das Geld nicht für die Miete reicht",
     "article": "Die Telefone haben im Frühjahr ständig geklingelt. Die Mitarbeiter des Ebersberger Jobcenters waren unter den ersten, welche die Auswirkungen des Lockdowns zu spüren bekamen. Benedikt Hoigt, Leiter der Behörde, hat zwar nicht mitgezählt, wie oft genau in den Räumen an der Kolpingstraße 1 das Telefon läutete, kann aber von einem Montag im März erzählen, an dem es bei Jobcentern deutschlandweit 500 000 Anrufversuche gegeben hat. Von Menschen, die der Lockdown in finanzielle und auch organisatorische Nöte getrieben hat. \"Das heißt, 2000 mal in der Sekunde haben die Telefone geklingelt.\"\nZunächst hatten die Jobcenter im ersten Lockdown ihre Tore geschlossen, doch natürlich habe man versucht, in dringenden Fällen sofort zu helfen. Wenn jemandem der Strom abgestellt werden soll, oder zu verhindern ist, dass er aus der Wohnung fliegt, \"dann muss man schnell handeln.\" Mit einem Notschalter, der ähnlich dem vor Behördenkassen eine Klarsichtscheibe und einen Durchschub für Dokumente hat, versuchte man in Ebersberg, Mitarbeiter und Klienten vor Ansteckung zu schützen und dennoch rasche Hilfe zu leisten. Die Tür mit der Plexiglasscheibe am Eingang zur Behörde gibt es nach wie vor und wird wohl auch in einem vermutlichen zweiten Generallockdown gute Dienste leisten, ebenso wie eine zweite Hotlinenummer, deren Schaltung Behördenleiter Hoigt veranlasst hat, und über die sich Hilfesuchende an allen Wochentagen direkt an seine 50 Mitarbeiter wenden können. Auch digital hat die Behörde aufgerüstet, Antragsformulare können jetzt online herunter geladen werden, wer Hilfe braucht, muss nicht mehr unbedingt den Weg nach Ebersberg auf sich nehmen. \"Wir sind ja ein Flächenlandkreis, von Markt Schwaben oder Poing ist es ohne Auto schwierig, zu uns zu kommen.\"\n80 bis 100 Antragsteller verzeichnet das Ebersberger Jobcenter, zuständig für Arbeitslosengeld-II-Berechtigte - landläufig Hartz IV genannt - in normalen Zeiten pro Monat. \"Im April hatten wir 400\", berichtet Hoigt. Viele Soloselbstständige, Künstler, die von einem Augenblick zum anderen keine Auftritte mehr hatten, Zeitbeschäftigte vor allem aus der Gastronomie waren darunter. Lokale oder Eisdielen blieben ja erst einmal geschlossen und sind es jetzt erneut, was bedeutet, das gerade Kellner oder Küchenhelfer wieder nicht wissen, ob, oder im besten Fall, wann sie wieder arbeiten können. Von 1,7 Prozent im vergangenen November auf 2,4 Prozent in diesem ist die Arbeitslosenquote im Landkreis Ebersberg gestiegen - immer noch ein hervorragender Wert im bundesweiten Vergleich, dank der grundsätzlich guten Arbeitsmarktsituation in der Region. Doch der erneute Lockdown treibe die Zahlen jetzt wieder spürbar nach oben, im Dezember sind nach Hoigts Angaben bisher schon 60 Anträge eingegangen.\nUnter den Antragstellern seien immer wieder Scheidungsbetroffene, die - zuvor über den Ehepartner versorgt - nun von einem auf den anderen Tag ihre Miete nicht mehr zahlen können. Vielfach hätten sich in den vergangenen Monaten alleinerziehende Frauen um organisatorische Hilfe an die Behörde gewandt - die Kinder im Homeschooling, die Großeltern als Betreuungspersonen derzeit keine Alternative, die Urlaubstage von Arbeitgeberseite her begrenzt. Da gehe es oft nicht nur um die praktische Hilfe, sagt Hoigt, \"helfen heißt auch anhören.\" Auch zahlreiche Menschen in Kurzarbeit hätten sich an die Behörde gewandt, gerade in der Gastronomie reiche das reduzierte Gehalt oft nicht aus, je nachdem, wie sehr ein Arbeitgeber aufstocken wolle oder auch könne.\nEin besonderes Phänomen hatte Hoigt in diesem Frühjahr beobachtet. Günstige Produkte seien in den Geschäften oft \"weggehamstert\" worden, weshalb Geringverdiener teure Waren kaufen mussten, die sie sich eigentlich nicht leisten konnten. Vor allem aber seien es die hohen Mieten von 1100 oder 1200 Euro im Durchschnitt, die den Menschen das Wasser abgraben würden, so wie einer Frau aus dem Landkreis, von der Hoigt erzählt. Im letzten Augenblick habe das Jobcenter verhindern können, dass sie auf die Straße gesetzt wurde und erst einmal die Miete beglichen. Bis März 2021 gilt ja noch das vereinfachte Verfahren, also auch Mieten, die zu normalen Zeiten auf Verhältnismäßigkeit geprüft würden, werden übernommen.\nFür ein Interview hat sich von den Klienten des Jobcenters in diesem Jahr niemand bereit erklärt, zu groß die Angst, in der öffentlichen Wahrnehmung stigmatisiert zu werden. Das Jobcenter gehört aber seit vielen Jahren zu den dankbaren Spendenempfängern des SZ-Adventskalenders und ist im Corona-Jahr aufgrund der vergleichsweise hohen Zahlen erst recht auf Spenden angewiesen. \"Wir verwenden sie immer da, wo wir gesetzlich nicht mehr helfen können\", sagt Hoigt. So manches Paar Fußballschuhe sei schon aus Spenden finanziert worden, damit ein Bub am Vereinstraining teilnehmen konnte.\nDie neue Behördenhotline ist von Montag bis Mittwoch unter (08092) 8 25 67 5-0, von 8 bis 16 Uhr, donnerstags von 8 bis 17 Uhr und freitags von 8 bis 13 Uhr zu erreichen.     Werktags von 8 bis 18 Uhr gilt außerdem die Telefonnummer (08092) 8 25 67 -0.    ",
     "twitter-history": "[]"
}