{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/lebenszeichen-livestreams-kultur-wolfratshausen-1.5115893", "date": "2020-11-15 17:09:13", "source": "sueddeutsche.de", "label": "real", "header": "Lebenszeichen mit Livestreams", "article": "Der Zeiger ist noch nicht auf der Acht, da warten schon 25 ungeduldige Fans, dass das Konzert am Freitag endlich losgeht. Die bunte Lichtorgel macht auf der Bühne vom Geltinger Hinterhalt schon ordentlich was her. Erst begrüßt Kulturvereins-Vizechefin Andrea Weber das Publikum, und dann zollen die drei gereiften Bluesrocker von Hidden-Heat mit wummernden Gitarren und einem mitreißenden Schlagzeug legendären Rockgrößen wie den Allman Brothers  und ZZ Top musikalischen Tribut. Das neunte Pipapo-Festival ist unter dem eigens entwickelten Motto \"Sehr wohl süstemrelevant\" eröffnet.\nAlles macht dicht, da sollen die Geretsrieder Kulturtage mit dem Kürzel aus \"Pinsel, Pauke und Poesie\" stattfinden? Wie das geht, zeigt der Kulturverein Isar-Loisach (KIL). Er stemmt sich allein mit Live-streams gegen den kulturellen Lockdown. So verfolgen die 150 Zuschauer das Konzert von Hidden-Heat auch nicht vom Saal im Hinterhalt aus, sondern von daheim im Wohnzimmer.\n\"Das alles ist ein Kraftakt und wir haben sehr viel diskutiert\", räumt Andrea Weber ein. Doch eine Absage stand nicht zur Debatte, denn die Kulturveranstalter treibt die Sorge um, dass das mittlerweile gut etablierte und mit 10 000 Euro von der Stadt Geretsried unterstützte Festival nach der Zwangspause nicht mehr auf die Beine kommt. \"Die letzten zwei Jahre waren so gut wie alle Vorstellungen ausverkauft, das wollten wir nicht aufs Spiel setzen.\"\nCoronabedingt musste bei dem neuen Repertoire alles rausfliegen, was zum Mitmachen animiert. Die beliebten Tanz- und Kreativworkshops sind gestrichen, es gibt kein Kindertheater und keine Kunstausstellung. \"Trotzdem haben wir ein wunderbares Programm\", beteuert die Vorsitzende Assunta Tamelleo, die davon ausgeht, dass der Dezember keine großen Corona-Lockerungen bringen wird. Bis Weihnachten finden elf Kabarett- und Konzertveranstaltungen statt. Angesagt haben sich etablierte Künstler wie Lizzy Aumeier, HG. Butzko und Holger Paetz, aber auch Nachwuchsmusiker wie Pascal Blenke und einige Lokalmatadore wie die Gruppe Väter und Söhne  der ortsansässigen Familien Hammerschmied und Wagner, sowie der vereinseigenen Band  All Stars. Ein paar Wackelkandidaten sind allerdings auch dabei. Ob Kabarettist Helmut Binser und Bestseller-Autorin Hanni Münzer sich mit dem digitalen Auftritt ohne Saal-Publikum anfreunden können, weiß Tammelleo noch nicht, verspricht aber, sich im Falle einer Absage um Ersatz zu kümmern.\nDie Hinterhalt-Wirtin hat seit April jede Menge Erfahrung mit Livestreams gemacht und zieht vorerst ein positives Fazit. Die 30 Veranstaltungen, die man auch später noch auf Youtube anschauen kann, hätten insgesamt stolze 39 000 Klicks erzielt. Überraschender Spitzenreiter sei die Lesung des Wolfratshauser Psychiaters Pablo Hagemeyer mit 6000 Aufrufen gewesen. Auch wenn sich Tammelleo und Weber nichts sehnlicher wünschen als eine Rückkehr zu normalen Veranstaltungen, sie finden die digitale Ausstrahlung aus verschiedenen Gründen nicht schlecht. Einer davon ist, dass die Kleinkunstbühne ihre Reichweite steigern konnte, weil sich Leute aus aller Welt zuschalten. Auch die Akzeptanz bei den Künstlern sei groß, weil sie sonst ja gar nicht auftreten können. \"Aber manche sagen nö\", berichtet Tammelleo. Wie etwa der Spitzenkabarettist Helmut Schleich, der seine Absage mit der Sorge um den künstlerischen \"Ausverkauf\" begründete.\nMit dem Eintrittsgeld ist es so eine Sache. Schließlich bleibt es dem eigenen Gewissen überlassen, ob man bei den Live-streams den Paypal-Button drückt oder nicht. \"Wir sind ganz zufrieden\", so Tammelleo auf die Frage nach der Spendenmoral. Die ist ziemlich unterschiedlich. Dass einige gar nicht zahlen, nimmt sie in Kauf. \"Manche zahlen fünf Euro, dafür zahlen andere 500 Euro.\" Es sind Freunde der Kleinkunstbühne, die solche Summen springen lassen. Sie wollen damit Solidarität beweisen. Die spürt auch der KIL, der sich über 40 neue Mitglieder in diesem Jahr freut.\nDas Pipapo-Festivalprogramm in der Übersicht: Donnerstag, 19. November, Pascal Blenke (Singer-Songwriter); Samstag, 21. November, Hanni Münzer (Lesung); Donnerstag, 26. November, Helmut A. Binser mit dem Programm \"Löwenzahn\" (Musikkabarett); Freitag, 27. November, Väter und Söhne II (Konzert); Samstag, 5. Dezember, HG. Butzko mit dem Programm \"Aber witzig\" (Kabarett); Sonntag, 6. Dezember, 11 Uhr, Nikolausmatinee mit der Kulturvereinsband All Stars; Samstag, 12. Dezember, Lizzy Aumeier mit dem Programm \"S-O-F-A\" (Kabarett); Freitag, 18. Dezember, Holger Paetz (Kabarett); Dienstag, 22. Dezember, Liliath-Surrealistic (Musical Cabaret); Donnerstag, 24. Dezember, Schöne Bescherung mit einem Überraschungsprogramm. Alle Livestreams aus der Kleinkunstbühne Hinterhalt beginnen um 20 Uhr, sofern nicht anders angegeben. Weitere Infos unter www.hinterhalt.de", "twitter-history": "[]"}