{
     "url": "https://www.sueddeutsche.de/wirtschaft/corona-krise-deutsche-exporte-brechen-ein-1.4901427",
     "date": "2020-05-08 18:48:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Deutsche Exporte brechen ein",
     "article": "Deutschlands Exporteure haben die Corona-Krise im März mit voller Wucht zu spüren bekommen. \"Die Corona-Krise beginnt im Außenhandel beispiellose Spuren zu hinterlassen\", sagte Holger Bingmann, Präsident des Außenhandelsverbandes BGA. Für die kommenden Monate rechnen Außenhandelsverband und Deutscher Industrie- und Handelskammertag mit noch stärkeren Rückgängen.\nDer Wert der Ausfuhren sank im März im Vergleich zum Vorjahresmonat um 7,9 Prozent auf 108,9 Milliarden Euro. Gegenüber Februar 2020 verzeichneten die Statistiker ein Minus von 11,8 Prozent. Das war der stärkste Rückgang seit Beginn der Zeitreihe im August 1990. Die Importe verringerten sich binnen Jahresfrist um 4,5 Prozent auf 91,6 Milliarden Euro. Gegenüber dem Vormonat schrumpften sie um 5,1 Prozent.\nNach Einschätzung des DIHK ist dies aber \"nur der Aufgalopp für noch stärkere Einschnitte in der deutschen Exportbilanz\", sagte DIHK-Außenwirtschaftschef Volker Treier. \"Wir rutschen in eine Weltwirtschaftskrise.\" Der DIHK rechnet mit einem Rückgang der Exporte in diesem Jahr um mindestens 15 Prozent.\nBGA-Präsident Bingmann erwartet zweistellige Rückgänge in den kommenden Monaten. \"Die Folgen des Lockdowns von 50 Prozent der Weltwirtschaftsleistung, das Schließen von Grenzen gerade auch im europäischen Binnenmarkt, die weltweite Verhängung von Handels- und Reisebeschränkungen sowie massive Störungen in der See- und Luftfracht beginnen erst, ihre Spuren in der Statistik zu hinterlassen.\" Die Welthandelsorganisation (WTO) rechnete zuletzt mit einem Absturz des Welthandels infolge der Corona-Krise von bis zu 32 Prozent.\nBesonders deutliche Bremsspuren hinterließen die mit der Ausbreitung der Pandemie im März verbundenen Beschränkungen in Europa. Die Exporte in die Mitgliedstaaten der Europäischen Union (EU) brachen im Vergleich zum Vorjahresmonat um 11,0 Prozent auf 55,6 Milliarden Euro ein. Die Importe verringerten sich um 8,0 Prozent auf 48,7 Milliarden Euro. Die EU ist Deutschlands wichtigste Absatzregion. Geringer fiel der Rückgang im Handel mit Ländern außerhalb der EU aus: minus 4,3 Prozent. Die Exporte in den wichtigen Markt China sanken allerdings um 9,5 Prozent.\nEine erste Schätzung für die Entwicklung des Bruttoinlandsproduktes gibt das Statistische Bundesamt am kommenden Freitag bekannt. Im Euroraum hatte die Corona-Krise im ersten Quartal nach vorläufigen Daten von Eurostat, in denen unter anderem Deutschland noch nicht enthalten war, den stärksten jemals gemessenen Konjunktureinbruch ausgelöst. Die Wirtschaftsleistung sank demnach im Quartalsvergleich um 3,8 Prozent.",
     "twitter-history": "[]"
}