{
     "url": "https://www.sueddeutsche.de/politik/corona-lehrer-testen-lehrer-1.5136594",
     "date": "2020-12-03 18:44:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lehrer testen Lehrer",
     "article": "Lehrer und Erzieher sollen sich nach einer entsprechenden Schulung jetzt auch selbst auf das Coronavirus testen dürfen. \"Kitas und Schulen beziehungsweise ihre Träger können von Freitag an eigenständig Schnelltests beziehen und nutzen\", sagte Gesundheitsminister Jens Spahn den Zeitungen der Funke Mediengruppe. Möglich wird das nach Angaben seines Ministeriums durch die kürzlich beschlossenen Änderungen des Infektionsschutzgesetzes und durch eine Änderung der Medizinprodukte-Abgabeverordnung, die an diesem Freitag in Kraft tritt.\nBildungsgewerkschaften und der Deutsche Lehrerverband begrüßen die Möglichkeit zwar grundsätzlich, zeigen sich aber skeptisch, denn noch weiß niemand, wie das eigentlich praktisch umgesetzt werden soll und ob es überhaupt genügend Tests dafür gibt. Durch die Änderung der Medizinprodukte-Abgabeverordnung können die sogenannten Antigenschnelltests nun laut einem Sprecher des Gesundheitsministeriums auch an Gemeinschaftseinrichtungen wie Schulen und Kitas abgegeben werden. Mit der beschlossenen Änderung des Infektionsschutzgesetzes im November wurde außerdem der Arztvorbehalt für Corona-Schnelltests gestrichen. Grundsätzlich könne so jeder diese Tests anwenden, sagte der Sprecher, allerdings müssten sie durch entsprechend geschultes Personal erfolgen. Die konkrete Umsetzung liege in der Zuständigkeit der Bundesländer, sagte der Ministeriumssprecher.\nViele Lehrer sehen viele offene Fragen\nDer Präsident des Deutschen Lehrerverbands, Heinz-Peter Meidinger, zeigte sich grundsätzlich aufgeschlossen für die Testpläne. \"Allerdings mit zwei Einschränkungen: nur für Selbsttests, kein Einsatz von Lehrkräften bei Schnelltestungen von Schülern und zweitens bei Beachtung des Freiwilligkeitsprinzips.\" Die Gewerkschaft Erziehung und Wissenschaft (GEW) betrachtet das Ganze mit gemischten Gefühlen. Spahns Vorschläge könnten helfen, die Corona-Testung zu vereinfachen, sagten die für Schule und Kita zuständigen GEW-Vorstandsmitglieder Ilka Hoffmann und Björn Köhler. \"Der freie Zugang zu den Tests ist aber kein Ersatz für die Hygiene- und Gesundheitsschutzregeln, die das Robert-Koch-Institut (RKI) empfiehlt\", fügten sie hinzu. Tests schützten nicht vor Infektionen.\nDer Verband Bildung und Erziehung (VBE), der nach eigenen Angaben als Gewerkschaft mehr als 160 000 Pädagogen vertritt, kritisierte, dass durch die Politik Erwartungen geweckt würden, die von den Schulen nicht eingelöst werden könnten, weil die notwendigen Ressourcen nicht vorhanden seien.",
     "twitter-history": "[]"
}