{
     "url": "https://www.sueddeutsche.de/meinung/corona-fehler-im-system-1.5162020",
     "date": "2020-12-30 19:00:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fehler im System",
     "article": "Tausend Tote an einem Tag: Es war zu erwarten, dass diese symbolische Marke in Deutschland in diesen Tagen überschritten wird. Die Folgen des zögerlichen Handelns der Regierenden zeigen sich erst mit Verspätung, zuerst in den Kliniken, dann in den Leichenhallen und nun beim Impfen. Es rächt sich, dass einzelne Ministerpräsidenten zu spät eingeschwenkt sind auf den Kurs von Bundeskanzlerin Angela Merkel, die schon früher einen härteren Lockdown angestrebt hat. In Deutschland wurde trotz der Erfahrungen aus dem Frühjahr zu spät gehandelt - auch im Vergleich zu anderen Staaten.\nEs gibt Fehler im System, die ein schnelleres Agieren zumindest erschweren, oft auch verhindern. Dazu gehört die föderale Struktur der Bundesrepublik. Im Grundgesetz heißt es zwar, dass der Bundeskanzler die Richtlinien der Politik bestimmt. Aber diese Durchsetzungskompetenz beschränkt sich auf die Bundesminister.\nGerade in der Corona-Krise war zu sehen, wie hilflos Angela Merkel ist, wenn die Ministerpräsidentinnen und -präsidenten einfach nicht mitziehen. Ihr bleibt im Ernstfall nur die Macht des Wortes: Zu appellieren oder \"basta\" zu sagen im Stile ihres Vorgängers Gerhard Schröder - das ist Angela Merkels Sache normalerweise nicht. Aber ihr emphatischer Auftritt im Bundestag am 9. Dezember zeigte Wirkung, dazu kamen die weiter steigenden Zahl von Neuinfektionen und Todesfällen. Beim nächsten Bund-Länder-Treffen erfolgte die Verständigung auf eine Verschärfung der Maßnahmen sehr rasch.\nDer Bund braucht mehr Durchsetzungskompetenz\nEs zeigt sich auch in dieser Krise: Einer der Fehler im Bausystem der Bundesrepublik ist, dass die Erfüllung der staatlichen Aufgaben Sache der Länder ist, die wiederum vieles auf Landkreis- und Bezirksebene delegieren. Das Tohuwabohu rund um Reise- und Beherbergungsverbote hat die Absurdität der unterschiedlichen Regelungen in den Bundesländern vor Augen geführt. Gleiches gilt für die Modalitäten, wo und wann Präsenzunterricht in Schulen abgehalten werden kann.\nDas nächste Chaos gibt es nun bei der Organisation des Impfprozesses. Die einen Bundesländer bieten schon Termine an, die anderen noch gar nicht. Die einen haben eine Hotline, bei anderen erfolgt die Anmeldung über das Internet. Manche Bundesländer schreiben von sich aus Impfkandidaten an. Schlicht nicht nachvollziehbar ist, dass es in Bayern sogar von Landkreis zu Landkreis Unterschiede gibt. In ganz Deutschland herrscht Unklarheit, nach welchen Kriterien nun vorgegangen wird.\nIn Bayern wird der Bund beschuldigt: Man könne ja keine Termine vergeben, wenn man nicht wisse, wie viele Impfdosen im Januar überhaupt zur Verfügung stünden. Der Bund muss sich tatsächlich fragen lassen, ob man nicht zu zögerlich war bei der Bestellung von Impfstoff. Bundesgesundheitsminister Jens Spahn konstatiert dagegen \"föderales Durcheinander\". Dem sollte in der Tat ein Ende bereitet werden: Bund und Länder sollten sich rasch auf ein einheitliches Vorgehen einigen, notfalls sollte Berlin die Gesamtkoordination übernehmen.\nWenn die Corona-Krise nicht mehr alle Kräfte bindet, dann sollte grundsätzlich darüber diskutiert werden, ob in einer Ausnahmesituation wie einer Pandemie trotz Föderalismus nicht der Bund mehr Durchsetzungskompetenz bekommen sollte. Denn eine der Lehren dieses Seuchenjahrs ist: Zögern gefährdet Leben.",
     "twitter-history": "[]"
}