{
     "url": "https://www.sueddeutsche.de/wirtschaft/automarkt-usa-1.5221517",
     "date": "2021-03-01 18:55:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gebraucht und begehrt",
     "article": "Wer dieser Tage in den USA über den Kauf eines Autos sinniert und zugleich den hin- und herwogenden Expertenstreit über mögliche Inflationsgefahren verfolgt, der dürfte das Gefühl haben, in zwei verschiedenen Welten zu leben: Inflation, Deflation - zumindest im Autohandel stellt sich diese Frage nämlich gar nicht mehr. Die Preise sind schon längst explodiert.\nAllein zwischen Januar und Dezember 2020 verteuerten sich Neuwagen in den USA um sechs Prozent, mit fast 40 600 Dollar kostete ein Pkw zum Jahresende im Durchschnitt so viel wie nie zuvor. Noch dramatischer war die Entwicklung bei den Gebrauchten: Hier stieg der Preis im Schnitt um 14 Prozent auf gut 23 000 Dollar. Das Plus fiel damit im Vergleich zur allgemeinen Inflationsrate zehnmal zu hoch aus.\nWer nach den Gründen sucht, landet bei der Volkswirtschaftslehre, erstes Semester: Wenn sich viele Menschen um dasselbe Gut rangeln, dann wird es im Kapitalismus teuer. Im konkreten Fall ist es sogar so, dass eine gestiegene Nachfrage auf ein gesunkenes Angebot trifft - das perfekte Gebräu für kräftige Preiserhöhungen.\nAuslöser der Entwicklung war der erste Lockdown im Zuge der Corona-Krise vor fast einem Jahr. Alle Hersteller im Land - heimische wie ausländische - stoppten die Bänder, die Zahl der gebauten Wagen sank gegenüber 2019 um 3,3 Millionen. Weil weniger Menschen ein neues Auto orderten, wurden auch viel weniger bereits genutzte in Zahlung gegeben. Zugleich strichen Großbetriebe und Mietwagenfirmen sowohl die Neuwagenbestellungen als auch die geplanten Verkäufe aus ihrem Bestand zusammen. Als im Sommer plötzlich die Kunden wieder im Autohaus standen, fehlte es an neuen wie an gebrauchten Pkw.\nViele Familien haben mehr Geld als üblich zur Verfügung\nZugleich stieg in den vergangenen Monaten die Nachfrage vor allem nach Gebrauchten, und das aus mehreren Gründen. Zum einen gibt es Millionen Familien, die mehr Geld als üblich zur Verfügung haben, weil sie pandemiebedingt auf viele Einkäufe, Restaurantbesuche und Reisen verzichten müssen, zugleich aber Staatshilfen in Höhe von mehreren Tausend Dollar erhalten haben. Den dritten Scheck - diesmal über 1400 Dollar pro Person - wollen die Finanzämter bald verschicken.\nZum anderen schauen sich auch Menschen nach Gebrauchten um, die sich angesichts der kräftig gestiegenen Preise keinen Neuwagen mehr leisten können oder wollen. Als dritter Preistreiber schließlich erwiesen sich Städter, die bisher meist mit öffentlichen Verkehrsmitteln unterwegs waren, aus Angst vor einer Ansteckung mit dem Coronavirus nun aber auf den Pkw umgestiegen sind. Leidtragende des Preisschubs sind vor allem Menschen mit kleinem Geldbeutel: Das zeigt nicht zuletzt der große Zulauf, den Organisationen erleben, die gespendete Autos verschenken oder preisgünstig an Bedürftige verkaufen.\nAllerdings: Wo es Verlierer gibt, gibt es in einer Marktwirtschaft immer auch Gewinner - etwa Menschen, deren Auto-Leasingvertrag gerade ausläuft. Wegen der stark gestiegenen Preise nämlich liegt der vertraglich festgelegte Restwert des Wagens nicht selten um Tausende Dollar unter dem aktuellen Marktwert. Wer sein bisheriges Auto also einfach kauft und gleich wieder verkauft, kann unter Umständen ein hübsches Sümmchen als Gewinn einstreichen.",
     "twitter-history": "[]"
}