{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kindertagesstaetten-abrechnung-nach-dem-lockdown-1.5024567",
     "date": "2020-09-08 21:35:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Abrechnung nach dem Lockdown",
     "article": "Wer in Bruck seinen Nachwuchs während des Corona-bedingten Lockdown in eine Notfallbetreuung in eine Kindertagesstätte geschickt hat, muss lediglich für die entsprechenden Tage eine Gebühr bezahlen. Das hat der Stadtrat am Montag mit großer Mehrheit beschlossen. Andernfalls hätten alle Eltern für die Monate April bis Juni den vollen Monatsbeitrag leisten müssen, wenn ihre Kinder jeweils mehr als fünf Tage pro Monat betreut wurden. Insbesondere der FW-Stadtrat Franz Neuhierl machte sich für eine \"haargenaue Abrechnung\" stark.\nHintergrund ist, dass die bayerische Staatsregierung den Kommunen und Trägern die Beiträge komplett erstattet, aber nur für die Kindern, die keinen einzigen Tag eine Einrichtung besucht haben. Stattdessen empfahl die Brucker Ratshausverwaltung eine Härtefallklausel: Wer maximal fünf Tage pro Monat sein Kind brachte, hätte nichts gezahlt, alle anderen aber den vollen Satz. In diesem Fall wären der Kommune etwa 11 700 Euro entgangen, erklärte Amtsleiter Michael Maurer.\n\"Die Idee ist gut, die Lösung rechtswidrig\", wandte Neuhierl ein. Wenn keine Leistung erbracht wurde, könne man auch nicht kassieren, lautete sein Argument, weshalb er für eine tägliche Abrechnung plädierte. Philipp Heimerl (SPD) unterstützte den Vorschlag. Maurer rechnet, dass sich die Kosten für die Stadt in diesem Fall auf etwa 122 000 Euro erhöhen würden. Er wies dieses Verfahren als viel zu aufwendig zurück und erntete damit Widerspruch von allen Seiten. Mehrere Stadträte, darunter Karin Geißler (Grüne) und Markus Droth (FW) hielten ihm entgegen, dass ohnehin für jedes Kind einzeln abgerechnet werden müsse, um festzustellen, wer bis zu fünf Tage und wer öfter in die Kita kam.\nObendrein verfügten die Träger der Einrichtungen über eine exakte Auflistung. Willi Dräxler (BBV) sagte, es sei den Eltern nur schwer zu vermitteln, warum die Grenze ausgerechnet zwischen dem fünften und sechsten Tag gezogen werde. Geißler schlug deshalb einer weitere Stafflung vor. Nach Ansicht von Alexa Zierl (ÖDP) hat es die Staatsregierung \"verbockt\", in dem sie erst ein Betretungsverbot für alle Kitas verordnete und dann eine Notfallbetreuung erließ. Sie forderte Oberbürgermeister Erich Raff (CSU) auf, über den Städtetag eine volle Erstattung der Kosten der Kommunen durch den Freistaat zu fordern, statt die Eltern zu belasten.",
     "twitter-history": "[]"
}