{"url": "https://www.sueddeutsche.de/muenchen/starnberg/gauting-kultur-cafe-paletti-1.5176908", "date": "2021-01-17 19:33:17", "source": "sueddeutsche.de", "label": "real", "header": "Das \"Café Paletti\"  will wachsen", "article": "Wenn Wolfgang Jäger an den vergangenen Sommer denkt, gerät er heute noch ins Schwärmen: \"Das war einfach ein Traum. Die kleinen Kinder haben hier gespielt, die 80-Jährigen haben getanzt. Besser geht es doch nicht. Das war irre.\" Der Stockdorfer spricht davon, was sich auf dem ehemaligen Zimmerei-Gelände an der Bahnstraße in Stockdorf entwickelt hat, vom \"Café Paletti\" von Sebastian Bürck. Dort ist mit einfachsten Mitteln ein bunter und lebendiger Treffpunkt entstanden; von Mai bis in den Herbst hinein haben dort fast an jedem Freitag kleine Live-Konzerte stattgefunden. Und so soll es in diesem Jahr weitergehen, wenn es nach Jäger und Bürck geht. Was neu hinzu kommt, ist ein echtes Café in einem Nebengebäude, das bisher noch von einem Kachelofenbauer genutzt wird. \"Kulturkiosk\" will Bürck diese Lokalität nennen. Eine Nutzungsänderung hat der Bauausschuss des Gautinger Gemeinderats schon einstimmig und ohne Debatte gebilligt.\nOhne Corona gäbe es all das nicht. Angefangen hat es im vergangenen Frühjahr mit einem Provisorium, mit einem Café-Wagen. Bürck, studierter Sozialpädagoge aus Gräfelfing und gut vernetzter Würmtaler, der als Kameramann bei verschiedenen Sportereignissen wie derzeit beim Biathlon Weltcup in Oberhof filmt, hatte wenig zu tun im ersten Lockdown. Er postierte seinen Wagen mit Kaffeemaschine an der Waldstraße, musste zweimal umziehen, kam mit Jäger ins Gespräch und durfte bei ihm bleiben. \"Dann kamen Stühle, dann kam eine Hängematte, dann kam eine Couch\", erzählt Jäger. Nicht zu vergessen: eine Tischtennisplatte. Und bald kamen die Konzerte dazu, inspiriert von italienischem Vorbild, wo nachmittags zu einer bestimmten Uhrzeit gemeinsam gesungen wurde.\nBernie Maisberger, der Sänger der Band Irxn, machte den Anfang, 14 weitere Auftritte unter dem Dach des ehemaligen Holzlagers sollten im Lauf des Jahres jeweils am Freitag von 18 bis 20 Uhr folgen. Black Patti  waren da und Erik Berthold, Musiker aus München und lokale Bands. Alle regelrecht ausgehungert und dankbar für jede Auftrittsmöglichkeit. Eintritt wurde nicht verlangt, nur Spenden wurden im Hut gesammelt.\nBürck bekam trotzdem viele Anfragen von Musikern, die ehemalige Zimmerei wurde zum neuen Treffpunkt in Stockdorf über alle Altersgruppen hinweg. Und die ganze Familie war mit Begeisterung dabei. Der 69-jährige Wolfgang Jäger und seine Ehefrau Petra Kothmair-Jäger, die 21-jährige Tochter Rebecca, die Getränke verkauft hat, genauso wie ihre 81-jährige Großmutter Erika Kothmair, die kein Konzert ausgelassen hat. \"Das hat uns so viel Spaß gemacht. Wir haben eine Menge nette Leute kennengelernt. Da war immer ein Lachen im Garten, besser geht es doch nicht. Wir haben einen tollen Sommer erlebt\", sagt Wolfgang Jäger. Das Ganze hatte den Charme eines Jugendzentrums im Freien, nur dass unter Künstlern und Publikum alle Altersgruppen vertreten waren.\nDie Resonanz sei fast durchgehend positive gewesen: \"Bei uns haben sich ständig Leute bedankt sogar Blumen gebracht.\" Mit einem rührenden Abschiedsabend, zu dem trotz Kälte und Regen noch einmal etwa 80 Gäste gekommen waren, ging die erste Saison zu Ende. Oft sei er gefragt worden, ob es nach der Winterpause weitergeht, sagt Jäger, der sich selbst als Country-Fan bezeichnet. \"Ich habe ein dickes rotes Buch mit Leuten, die da noch spielen wollen\", sagt Bürck.\nEs gibt eine Fortsetzung, wenn es nach der Familie Kothmair-Jäger und Sebastian Bürck geht. Zunächst in kleinem Rahmen. Bürck zieht mit seinem Kaffee-Ausschank im Februar um in ein Nebengebäude, in dem sich bis jetzt noch der Laden eines Kachelofenbauers befindet. Zusammen mit Birgit Luft, die vielen nur unter ihrem Spitznamen \"Hexe\" bekannt ist, will er dort erst mal Getränke zum Mitnehmen verkaufen. Nach einem Umbau mit einfachen Mitteln soll es im Frühjahr losgehen. Später einmal könnte es seine Sitzgruppe unter einem Kirschbaum geben.\nDer lang gestreckte Raum hat nur etwa 70 Quadratmeter und drei Türen, weil es in der Vergangenheit drei Läden waren. Es gab schon verschiedenste Nutzungen - ein Lebensmittelladen, ein Kolonialwarengeschäft, eine Fahrschule. Ursprünglich war das Gebäude als Kiosk genehmigt, berichtete Gautings Bürgermeisterin Brigitte Kössinger (CSU) im Bauausschuss. Diese Genehmigung stammt vom Jahr 1949, in dem auch die Zimmerei entstand.\nSeniorin Erika Kothmair kann sich noch gut erinnern, dass das Grundstück auch früher schon als Treffpunkt diente: \"Da hat man ein paar Tische und Bänke aufgestellt, und dann wurde hier gefeiert. Hier haben sich die Leute getroffen. Auch die Feuerwehr war öfter hier.\" Insofern wäre es ein Stück weit auch ein Stück Tradition, das jetzt wiederbelebt werden soll.\nWolfgang Jäger jedenfalls freut sich schon drauf. Im Oktober wird er 70 Jahre alt. Seinen Geburtstag würde er am liebsten im Kulturkiosk feiern.", "twitter-history": "[]"}