{
     "url": "https://www.sueddeutsche.de/muenchen/design-messe-klarer-blick-in-die-zukunft-1.5217997",
     "date": "2021-03-03 16:50:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Klarer Blick in die Zukunft",
     "article": "Mit der Eröffnung hatte es im letzten Jahr gerade noch geklappt. Einen Tag später musste die Munich Creative Business Week dann wegen des Corona-Lockdowns schließen. Das war eine für viele sicherlich enttäuschende, aber nachvollziehbare Wendung, die sich im zehnten Jahr der Design-Messe nicht wiederholen soll. Deshalb findet die MCBW zum ersten Mal hybrid, das heißt vorwiegend digital und in vereinzelten Fällen auch analog statt. \"Shaping futures by Design\" heißt in diesem Jahr das Motto, passend zu den vielen Herausforderungen, vor denen wir als Gesellschaft stehen: Von Corona über den Klimawandel bis hin zu den zahlreichen sozialen, wirtschaftlichen und technischen Problemstellen, die sich während der Pandemie offenbart haben.\nMit ihren rund 100 Veranstaltungen in Form von Konferenzen, Symposien, Webinaren, virtuellen Ausstellungen oder Streams will die alljährlich von der Bayern Design GmbH ausgerichtete MCBW dabei selbst \"ein Vorbild sein\" für neue Wege. So sieht es jedenfalls Messe-Leiterin Lisa Braun. Dazu passt auch der neu geschaffene \"MCBW Designwalk\": Ein kuratierter Stadtspaziergang mit rund zehn Stationen durch das Münchner Kunstareal, den man als Besucher eigenständig unternehmen kann.\nÄhnliches gilt für die Videoinstallation \"Dis Connected\", die an der Fassade der Hochschule für Film und Fernsehen (HFF) ab Samstag, 6. März, täglich von 18 bis 22 Uhr zu sehen sein wird. Sie wurde vom Münchner Animationsstudio Motomoto & UberEck geschaffen und zeigt \"schwebende, schwarz-weiß gekleidete Idealwesen, die für den Gegensatz, aber auch für den Ausgleich in einem künstlich erzeugten Raum stehen\" sollen. In der HFF hat auch wieder das \"MCBW Forum\" seinen Ort. Als zentrale Anlaufstelle im Außen- und soweit möglich auch im Innenbereich. Von einem dort installierten Streaming Studio werden zudem bekannte Formate wie \"MCBW Talents\", das \"MCBW Start Up Symposium\" oder das \"Forward Festival\" live übertragen. Das täglich wechselnde Programm des \"MCBW Designkinos\" ist ebenfalls virtuell, das heißt über die MCBW-Website zu sehen. Auf dieser finden sich ansonsten alle Infos, die man nach Tagen oder Themen wie \"Zukunft der Arbeit\" oder \"Zukunft der Bildung\" filtern kann. Auch über Veranstaltungen in und aus dem niederbayerischen Landshut, das erneut als \"Partnerregion\" mit an Bord ist, kann man sich dort informieren.\nMunich Creative Business Week 2021, Sa., 6. bis 14. März, Programm und Infos unter www.mcbw.de ",
     "twitter-history": "[]"
}