{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/coronakrise-ueberwunden-ruftaxi-gewinnt-an-attraktivitaet-1.5018099",
     "date": "2020-09-02 22:01:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ruftaxi gewinnt an Attraktivität",
     "article": "Das Coronavirus hat auch dem MVV-Ruftaxi im Landkreis zu schaffen gemacht. So sank im Lockdown im Monat April die Fahrgastzahl des von dem Omnibusunternehmen Geldhauser aus Hofolding betriebenen Taxis auf 1725 und damit auf nur noch 30 Prozent des Normalniveaus vom Anfang des Jahres. Danach ging es jedoch wieder stetig aufwärts. \"Mittlerweile sind wir wieder bei 90 Prozent im Vergleich zu den Monaten vor Corona\", berichtet Hermann Seifert, Leiter der Stabsstelle ÖPNV im Landratsamt.\nSeifert, der für den MVV seit einigen Jahren auch das MVV-Ruftaxi betreut, ist über den Juli erleichtert. Erstmals seit Februar sind die Ruftaxi-Fahrgastzahlen wieder über die Marke von 5000 pro Monat geklettert. Exakt 5156 Mitfahrer zählt er und das sei angesichts fehlender größerer Veranstaltungen \"durchaus positiv zu bewerten\". So gibt es bekanntlich keine Volksfeste, Konzerte oder Marktsonntage. Auch die Vergnügungsveranstaltungen für Jugendliche in München, die die jungen Leute aus dem Landkreis ebenfalls gerne besuchen, finden immer noch sehr begrenzt statt. \"Ich hätte nicht gedacht, dass es sich so schnell erholt\", sagt Seifert.\nNach dem Wechsel des Betreibers Ende 2019, musste sich vieles erst einspielen. \"Das lief anfangs alles sehr holprig\", so Michael Linke vom Transportunternehmen Geldhauser. Die Fahrgäste mussten sich erst an die Anmeldung über die MVV-App gewöhnen. Das Kerngeschäft sind Omnibusfahrten im Linien- und Reiseverkehr. Auch Schülerbusse sind im Einsatz. Die Firma beschäftigt etwa 850 Mitarbeiter. 30 Fahrer sind mit neunsitzigen Kleinbussen als Ruftaxi im Einsatz. Auch zwei Rollstuhlfahrzeuge stehen bereit. Mittlerweile hat sich auch Landkreis Starnberg dem MVV-Ruftaxi angeschlossen. Da in den Fahrzeugen der Abstand eingehalten werden muss, transportiert der Fahrer maximal vier bis fünf Fahrgäste. \"Hat sich eine Gruppe zu acht angemeldet, schicken wir zwei Fahrzeuge\", sagt Linke. Alltagsmasken sind Pflicht, nur selten habe ein Fahrer einem Fahrgast ohne Maske die Mitfahrt verweigern müssen.\nHauptfahrzeiten für das MVV-Ruftaxi sind nach wie vor die Wochenenden und die Feiertage, wenn der Busverkehr stark eingeschränkt ist und die Fahrgäste an den S-Bahnstationen nicht weiter kommen. Nachdem Germering seit 2018 abends und an Wochenenden Busse fahren lässt, werden die Taxen dort jetzt ab 22.30 Uhr und am Sonntag nach 16 Uhr bestellt, wenn die busfreie Zeit eintritt.\nEin Hotspot des MVV-Ruftaxis ist Olching. Dort lassen sich die Schichtarbeiter von Amazon von der S-Bahn zum Gewerbepark Geiselbullach chauffieren. Natürlich ist auch der weite Brucker Westen in den Nachtstunden und an Wochenenden immer noch Ruftaxi-Gebiet. \"Die Fahrgäste werden kontinuierlich steigen\", sagen Seifert und Geldhauser-Mitarbeiter Linke übereinstimmend. Seit Mitte Juni dürfen die Fahrer wieder Fahrkarten verkaufen. \"Wir wollen alles ordentlich und sauber abfahren\", fügt Linke als Zwischenziel hinzu und \"alles in Ruhe etablieren.\" In Kurzarbeit musste er in der Lockdown-Phase keinen Fahrer schicken. Linke: \"Wir haben sie auf andere Busfahrten verteilt oder sie haben abwechselnd Urlaub genommen.\" Finanziell hatte Geldhauser auch Einbußen. Vertraglich erhält die Firma eine Grundpauschale, aber auch gefahrene Kilometer werden zusätzlich vergütet. Da fehlten von März bis Juni sehr viele, so dass Michael Linke den Fehlbetrag auf etwa 30 Prozent taxiert. Ihn freut, dass die Mitarbeiter in schwierigen Zeiten bei der Stange geblieben sind: \"Das war super, alle haben zusammengehalten.\"\nÖPNV-Experte Hermann Seifert geht davon aus, dass 2021 ein Konsolidierungsjahr werden wird und das MVV-Ruftaxi von den Fahrgastzahlen 2022 wieder auf dem Stand von 2019 sein wird. Der Vertrag mit Geldhauser läuft sechs Jahre. Seifert denkt in die Zukunft. Es laufe ein zweijähriges MVV-Pilotprojekt mit dem Ziel, den computergesteuerten Bestpreis für den Fahrgast zu erstellen. \"Das ist ein digitaler Tarif mit einer Smartphone-App\", so Seifert. \"Gezahlt wird quasi die Luftlinie.\" Das soll ein Segment werden mit mehreren Fahrten, jenseits der Einzelfahrt und der Zeitkarte. \"Das könnten Beschäftigte im Home-Office sein, die nur noch ein, zwei Tage ins Büro müssen\", erläutert Seifert.\" Auch das Ruftaxi habe da seinen Platz. Doch erst einmal muss sich der MVV wieder finanziell erholen.\nDie Anmeldung zu einer Fahrt per App, Email oder Telefon muss 45 Minuten vor Fahrtbeginn erfolgen. Reservierungen können unter 089/88 98 89 80 getätigt werden. Die Telefonzentrale ist von montags bis freitags von 17.30 bis 5.45 Uhr des folgenden Tages besetzt, an Samstagen, Sonn- und Feiertagen den ganzen Tag. Die Anmeldung per Email funktioniert unter ruftaxi@mvv-muenchen.de.   ",
     "twitter-history": "[]"
}