{
     "url": "https://www.sueddeutsche.de/bayern/mitten-in-bayern-auf-ein-pils-am-pilz-1.5084228",
     "date": "2020-10-20 18:59:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf ein Pils am Pilz",
     "article": "Leg dich nicht mit der Wirtin an! Das ist das Resümee einer abendlichen Erkundung. Schauplatz: eine Eckkneipe in Oberbayern. 50 plus heißt die Devise, einerseits beim Publikum, ohne graues Haar steht kaum einer um den Tresen. Aber auch 50 oder mehr neue Corona-Fälle auf 100 000 Einwohner - die Marke hat die Kommune gerissen. Daher steht fest: Dichtmachen, Schlag zehn Uhr! Die berühmte Kneipenstimmung kommt da nicht auf. Wer zusammen ankommt, sitzt zusammen; und hält wiederum Abstand zu anderen Paaren oder Einzelgängern, tatsächlich. Das sieht kurios aus beim Versuch, ein Würfelspiel zu starten. Ansonsten ist alles eher fade. Nachtleben 2020.\nUnd da ist eben die Wirtin, die im Halbstundentakt barsch an die Sperrstunde erinnert, wie ein Countdown. Drei vor zehn wirft sie alle hochkant raus, es fehlt nur, dass sie den Besen aus dem Putzkammerl holt, um die Gäste hinauszufegen. Weniger rabiat, dafür melancholisch (wozu einiger Whiskey beiträgt) zeigt sich ihr Ehemann, der Wirt. So wie jetzt, sagt er, komme er knapp über die Runden. Kaum Laufkundschaft, aber seine Stammkunden seien wie immer in Topform am Glas. Ein neuer Lockdown, wie im Berchtesgadener Land? Undenkbar. Er hatte Rücklagen, die habe das erste Dichtmachen im Frühjahr verschlungen. Wenn er erneut schließen müsste, wäre das für immer.\nDroht ein Ende selbst des derzeitigen, überschaubaren Betriebs? Das treibt viele kleine, ganz kleine Wirte um. Ruft man beim Verein zum Erhalt der bayerischen Wirtshauskultur an, der einst als Anwalt der Eckkneipen beim Kampf ums Rauchverbot agierte, erlebt man einen fuchsteufelswilden Vorsitzenden. Der AfD-Politiker, Wirt und Metzger Franz Bergmüller redet sich - nah an der Atemnot - in Rage über den \"Irren in der Staatskanzlei\", der Bayerns Gastronomie zerstöre. Gut, dass es ein Anruf ist und kein Besuch, womöglich mit Schnitzelklopfer in Griffnähe.\nAls positivere Aussicht bleibt immerhin der Heizpilz: Außenausschank auch im Winter. Einige Kommunen wollen sogar wieder gasbetriebene Wärmequellen zulassen; Wirtschaftsminister Hubert Aiwanger begrüßt den Vorstoß auf Bundesebene, Wirte beim Kauf zu fördern. Die Idee, sein Pils am Pilz auszuschenken, hellt die Miene des oberbayerischen Kneipiers kurz auf. Darauf ein Glas Whiskey!",
     "twitter-history": "[]"
}