{"url": "https://www.sueddeutsche.de/meinung/profil-lisa-federle-1.5146549", "date": "2020-12-13 18:49:24", "source": "sueddeutsche.de", "label": "real", "header": "Lisa Federle", "article": "Lisa Federle ist ein ungeduldiger Mensch. Sobald sie eine Idee hat, wie man anderen Menschen helfen kann, will sie diese auch umsetzen. Möglichst sofort. Oft überlegt sie erst hinterher, wie das mit der Finanzierung laufen soll. So wie bei den kostenlosen Corona-Schnelltests, welche die Ärztin seit einigen Wochen zusammen mit dem Deutschen Roten Kreuz (DRK) und ehrenamtlichen Helfern im Landkreis Tübingen anbietet. Erst einmal hat der DRK-Kreisverband das Material vorgestreckt, Federle ist aber zuversichtlich, dass das Geld durch Spenden wieder hereinkommt. Das hat in der Vergangenheit ja auch geklappt.\nDie 59-jährige Ärztin ist in Tübingen stadtbekannt. Sie führt in der Universitätsstadt eine privatärztliche Praxis und ist nebenbei oft als Notärztin im Einsatz. Schon ihre vielen Funktionen aufzuzählen, kann andere erschöpfen: Sie ist ehrenamtliche Präsidentin des DRK-Kreisverbands, Pandemiebeauftragte der Kassenärztlichen Vereinigung im Landkreis und Mitglied des Kreistags. Allein das Engagement im Tübinger Gemeinderat war ihr zu viel; das hat sie aus Zeitgründen nach fünf Jahren beendet.\nIm Jahr 2011 wäre Federle beinahe für die CDU in den Landtag von Baden-Württemberg eingezogen. Am Ende fehlten ihr gut zwanzig Stimmen zum Sieg. Heute sei sie froh, nicht die Laufbahn als Berufspolitikerin eingeschlagen zu haben, sagt sie. Schließlich wollte sie schon als Kind Ärztin werden.\nDer Weg dahin war unerwartet steinig. Als sie elf Jahre alt war, starb ihr Vater. Sie blieb sitzen, brach das Gymnasium ab, wurde schwanger. Doch dann holte sie das Abitur nach, begann mit 30 ein Medizinstudium, arbeitete nebenbei in einer Kneipe und zog auch noch vier Kinder groß.\nFederles zupackende Art beeindruckte schon im Flüchtlingsjahr 2015. Da sammelte sie Spenden und ließ sich einen Kleinbus in eine rollende Arztpraxis umbauen, mit der sie die Flüchtlingsunterkünfte im Landkreis ansteuerte.\nAls im April 2020 die erste Corona-Welle durchs Land rollte, funktionierte Federle den Bus in eine mobile Abstrichstation um und fuhr die Alten- und Pflegeheime im Landkreis ab, um zumindest alle Mitarbeiter und Bewohner einmal durchzutesten. Das zwar nur eine Momentaufnahme, aber tatsächlich konnten Federle und ihre Helfer Infektionen entdecken, die sonst womöglich zu einem Ausbruch von Covid-19 geführt hätten.\nKaum waren im Oktober die Corona-Schnelltests zugelassen, kaufte die Ärztin eine ganze Ladung und klapperte wieder die Alten- und Pflegeheime ab. Diesmal, um den Mitarbeitern den Umgang mit den Tests zu zeigen und ihnen eine Grundausstattung dazulassen. Sie war nicht zufrieden damit, dass die Heimträger das nach Ansicht der Politik alleine organisieren sollten. Also schob sie mit an.\nBundespräsident Frank-Walter Steinmeier hat Federle vor einigen Wochen mit dem Bundesverdienstkreuz ausgezeichnet. Sie handle immer wieder vorausschauend, um anderen zu helfen, heißt es in der Laudatio. Und: \"Menschen wie Lisa Federle bilden den Kitt in unserer Gesellschaft.\"\nMit der vorweihnachtlichen Schnelltest-Aktion will die Tübinger Ärztin verhindern, dass alte und besonders gefährdete Menschen im Advent allein zu Hause sitzen. Wer im Landkreis Tübingen wohnt und Angehörige besuchen will, kann an fünf Tagen in der Woche ohne Anmeldung an der mobilen Teststation vorbeikommen und erhält eine Viertelstunde später sein Ergebnis.\nLetztlich musste Federle nicht in die Landespolitik gehen, um dort etwas zu bewirken: Auf ihre Anregung hin werden solche Schnelltests nun am 23. oder 24. Dezember in mehreren Städten in ganz Baden-Württemberg angeboten. Wer sich für Weihnachten mit den Großeltern ein bisschen mehr Sicherheit wünscht, kann sich testen lassen. Das Land bezahlt das Material, Mitglieder von Hilfsorganisationen spenden ihre Zeit.", "twitter-history": "[{       \"id\": 1348537302314856448,       \"url\": \"https://twitter.com/PaulaPasst/status/1348537302314856448\",       \"date\": \"2021-01-11 07:48:42+00:00\",       \"text\": \"Tübingen hat Glück mit der Ärztin @lisafederle, die sich überdurchschnittlich intensiv engagiert - anders als andere Ärzte und HobbyVirologen, deren Beitrag darin bestand, 9 Monate lang über eine angebliche Nicht-Wirkung von MNS zu faseln.https://t.co/7AUsixai6W\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 775279681213960192,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365357641875279877/2_GuVwUA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/775279681213960192/1594281132\",              \"username\": \"PaulaPasst\",              \"name\": \"P Au La\",              \"description\": \"If the chemistry is right, the biology also works.\",              \"verified\": false,              \"created_date\": \"2016-09-12 10:27:34+00:00\",              \"location\": \"\",              \"followers\": 1662,              \"friends\": 651,              \"tweets\": 14619,              \"liked_tweets\": 46329,              \"lists_member\": 20,              \"media_shared\": 1971       }}, {       \"id\": 1339203848544595969,       \"url\": \"https://twitter.com/DorisBrockmann/status/1339203848544595969\",       \"date\": \"2020-12-16 13:40:53+00:00\",       \"text\": \"Camilla Rothe https://t.co/JNVkFrOjIo und Lisa Federle https://t.co/GdJeP54ZA3 sind meine Medizin-Heldinnen 2020!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 621931666,              \"url\": \"http://www.walk-the-lines.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280419395081244676/x-sdBKQN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/621931666/1586330443\",              \"username\": \"DorisBrockmann\",              \"name\": \"Doris Brockmanns Klubhaus\",              \"description\": \"Angewandte Schriftstellerei im Dienste der Alltagsbeobachtung.amazon.de/Tuppek-am-seid…%\",              \"verified\": false,              \"created_date\": \"2012-06-29 14:06:37+00:00\",              \"location\": \"Deutschland\",              \"followers\": 461,              \"friends\": 406,              \"tweets\": 19262,              \"liked_tweets\": 12757,              \"lists_member\": 31,              \"media_shared\": 820       }}]"}