{"url": "https://www.sueddeutsche.de/muenchen/kultur-zurueck-zur-euphorie-1.4991006", "date": "2020-08-06 18:44:44", "source": "sueddeutsche.de", "label": "real", "header": "Zurück zur Euphorie", "article": "Welche Kraft die Musik hat, Unterschiede zu überwinden, ja Gegensätze zu überbrücken, sieht man an den beiden Gitarristen Jan Pascal und Alexander Kilian: Der eine 45, von der klassischen Gitarre kommend und eher ein Konzept-Mensch mit eigenem Tonstudio und Indie-Label, der andere erst 33, ausgebildeter Jazz-Gitarrist und ein Instrumental-Virtuose, klingen sie in ihrem Duo Café del Mundo wie siamesische Zwillinge. Und bringen so als Deutsche dem Flamenco, der spanischen Nationalmusik, einen neuen, weltoffenen Zungenschlag bei. Mit ihrem ebenso attraktiven wie erfolgreichen Stilmix sind sie jetzt mal wieder in München, am Samstag in der \"Sommer in der Stadt\"-Reihe des Deutschen Theaters.\nSZ: Wie hat Sie der Lockdown erwischt?\nJan Pascal: Im Februar waren wir noch auf England-Tour. Im März sollte es nach Asien gehen. Zuvor, am Freitag, dem 13., sollten wir in der Bremer \"Glocke\" spielen. Wir hatte schon alles gepackt und waren am Losfahren, da kam der Anruf. Da haut's dich schon erstmal um.\n Alexander Kilian: Bis jetzt hagelt es immer noch Absagen. Immerhin kommt seit Ende Mai wieder ein bisschen was, stark verändert, mit stark reduziertem Publikum und oft open air.\nPascal: Wir haben halt den Vorteil, dass unser Duo-Format mit zwei akustischen Gitarren sehr unkompliziert ist. Wir können vieles sozusagen aus dem Stand machen.\nUnd wie fühlt sich der Neustart an?\n Kilian: Schon komisch. Man merkt den Menschen manchmal an, dass sie eigentlich noch nicht bereit für Veranstaltungen und verunsichert sind.\nPascal: Gleichzeitig spürst du auch diese Sehnsucht nach dem Eingesperrtsein, fast schon eine Überemotionalität. Die Leute sind bei den Konzerten jetzt teilweise schon nach dem ersten Stück explodiert. Da sind Tränen geflossen.\nDas ist bei den Streaming-Konzerten eher nicht passiert.\nKilian: Die sind auch für die Musiker eher furchtbar. Wir haben zwei gemacht, aber die Musik entsteht ja immer erst so richtig im Wechselspiel mit dem Publikum. Wenn der Adressat fehlt, ist nicht mal die Hälfte da. Es war jetzt wirklich Zeit für richtige Konzerte, und wir freuen uns wahnsinnig über diese Euphorie.\nWelches Programm spielen Sie denn in München?\nPascal: Hauptsächlich von unserem neues Album \"Famous Tracks\", das wir während einer England-Tour in vergangenen Jahr in den legendären Abbey Road Studios in London aufnehmen, mixen und mastern durften ...\n... dem Studio der \"Beatles\" ... \n... ja genau, das flößt einem schon Ehrfurcht ein. Das ist uns so ins Leben gefallen, es war nichts arrangiert und ging ganz schnell. Eine echte Erfahrung.\nDiese \"Famous Tracks\" sind aber auch wieder Stücke in Ihrem besonderen Flamenco-Stil?\nPascal: Ja, sicher. Es sind einige eigene Kompositionen dabei, aber auch unsere Versionen von bekannten Sachen von Manuel DeFalla, etwa \"La Vida Breve\", dabei, von Chick Corea natürlich \"Spain\" und von Enrique Granados.\nHätte Ihr voriges Programm nicht schon vom Titel her vielleicht besser zur aktuellen Lage gepasst: \"Beloved Europa?\"\nKilian: Wir packen natürlich auch ein paar Sachen davon mit rein.\nPascal: Klar, da hatten wir uns ja richtig ins Zeug gelegt, es war schon eine Art künstlerische Vision der Grenzenlosigkeit. Unsere Gesellschaft ist so partikular, das möchten wir überwinden. Räumlich wie musikalisch. Ich möchte Leute aus der Klassik gewinnen, aus dem Pop, junge Leute. Und das geht inzwischen langsam auf.\nGefährdet nicht Corona solch ein Konzept? \nPascal: So etwas ist immer gefährdet. Natürlich war es erschreckend, wie schnell alle Staaten unabgesprochen ihre Grenzen dicht und damit auch künstlerischen Austausch unmöglich gemacht haben.\nKilian: Umso aktueller ist unser Plädoyer für Europa. So gesehen, präsentieren wir in München das Konglomerat der Chancen aus dieser Krise.\nCafé del Mundo, Samstag, 8. August, 20 Uhr, Deutsches Theater, Schwanthalerstr. 13", "twitter-history": "[{       \"id\": 1291586173455015946,       \"url\": \"https://twitter.com/SaxBass/status/1291586173455015946\",       \"date\": \"2020-08-07 04:05:14+00:00\",       \"text\": \"Bis bald mal wieder. Kultur - Zurück zur Euphorie - München - https://t.co/jaEdRV58eG https://t.co/pWCkg6Pz8h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 139045679,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1209516427/saxbass_quadrat_small_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/139045679/1404940122\",              \"username\": \"SaxBass\",              \"name\": \"Rainer\",              \"description\": \"Mag die schönen Dinge des Lebens. Macht Musik und Fotos als Hobby. Big Band Musiker 🎷und Konzertbesucher. Kann Wandercontent enthalten.🥾 #NoAFD #FCKNZS\",              \"verified\": false,              \"created_date\": \"2010-05-01 11:25:51+00:00\",              \"location\": \"Rhein Neckar Dreieck\",              \"followers\": 161,              \"friends\": 263,              \"tweets\": 4217,              \"liked_tweets\": 8246,              \"lists_member\": 3,              \"media_shared\": 458       }}]"}