{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/lk-starnberg-corona-regeln-vorschriften-1.5082103",
     "date": "2020-10-20 08:40:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Chaos bei den Corona-Regeln im Landkreis Starnberg",
     "article": "Welche Corona-Regeln gelten denn nun im Landkreis? Die Verwirrung um die Sieben-Tage-Inzidenz und die damit verbundenen Vorschriften wird immer größer. Denn das Landratsamt hat bereits am Sonntag einen Wert von 51,22 Infektionen pro 100 000 Einwohner innerhalb einer Woche ausgegeben - damit stünde die Corona-Ampel auf rot, weil der Risikowert von 50 überschritten ist. Es müssten die verschärften Regeln des Freistaats gelten.\nDoch am Montag haben sowohl das Gesundheitsministerium als auch das Robert-Koch-Institut (RKI) die Inzidenz mit 49 berechnet - und stellten damit die Corona-Ampel zurück auf gelb. Die strengeren Vorschriften sind damit nicht nur außer Kraft gesetzt, sie haben bislang noch gar nicht gegolten. Starnberg gilt aufgrund bürokratischer Zahlendreherei nicht als Risikogebiet und war es nie. Landrat Stefan Frey (CSU) ist aufgebracht.\nGrundschüler müssen demnach auch an diesem Dienstag keine Masken tragen, Wirte dürfen noch bis 23 Uhr öffnen und Freunde dürfen sich zu zehnt treffen, anstatt nur zu fünft. Gastronom Martin Rieb vom \"Fischer am See\" in Stegen beispielsweise kommentierte dies mit den Worten: \"Das ist der Wahnsinn, ein komplettes Durcheinander.\" Erst am Montag habe er wegen der verschärften Regeln eine Reservierung für den Dienstag abgesagt.\nUrsache für das Chaos scheint laut Frey ein Fehler bei der Übertragung der Infektionszahlen aus dem Landratsamt an das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) und das RKI zu sein. Nach Angaben eines Ministeriumssprechers gelten die neuen, inzidenzabhängigen Regeln der Corona-Ampel jedoch nur für jene Städte und Landkreise, welche auf der Internetseite des Gesundheitsministeriums aufgelistet werden. Dort wurde Starnberg erst am Sonntagabend in die Liste der Städte und Landkreise mit einem Inzidenzwert von mehr als 35 aufgenommen - obwohl dieser Warnwert bereits am vergangenen Montag überschritten wurde.\nFür diesen Montag hatte Landrat Frey erwartet, dass Starnberg in die Liste der Risikogebiete rutschen würde - was jedoch nicht passierte. Womöglich klettert der Landkreis am Dienstag auch nach der LGL- und RKI-Berechnung in den roten Bereich, dann würden die verschärften Regeln des Freistaats doch noch gelten - womöglich aber auch nicht. Von dem Hin und Her nicht betroffen sind dagegen die Vorgaben, die der Landrat am Sonntag unabhängig vom Freistaat per Allgemeinverfügung erlassen hat. Die Maskenpflicht an Bahnhöfen und Kloster Andechs, das Alkoholverbot am Starnberger Kirchplatz und den Seepromenaden sowie die Besucherbeschränkung in Heimen gelten weiter.\nDas Durcheinander hatte bereits am Samstag begonnen. Frey mahnte am Wochenende beim LGL Fehler bei der Zahlenübermittlung an, als der Landkreis zeitweise sogar nur mit einer Inzidenz von 24,15 gelistet wurde. Am Sonntag reklamierte er erneut. \"Ich bin ziemlich sauer\", so Frey am Montagabend. Er werde \"subito mit dem LGL-Präsidenten telefonieren\". Und etwas hilflos schickt er hinterher: \"Was sollen wir machen?\" Er appelliert an die Bürger, sich in allen Bereichen vollumfänglich an die Regeln zu halten, welche für Risikogebiete gelten, \"denn wir haben den Wert ja überschritten\".\nAppelle hin, Verordnungen her - die Lehrer sehen sich unter Druck gesetzt, schließlich müssen sie an den Grundschulen die Maskenpflicht umsetzen. \"Wir dürfen nicht in den Strudel geraten, dass wir jetzt anfangen, die Zahlen und die Maßnahmen zu bewerten\", sagt die Präsidentin des Bayerischen Lehrer- und Lehrerinnenverbands, Simone Fleischmann. Die Schulen müssten sich zu hundert Prozent auf die Behörden verlassen können.\nIn den Polizeiwachen kennen sich die Beamten kaum noch aus, welche Verstöße eigentlich geahndet werden sollen. Am Montag meldete die Polizei einen Sperrstundenverstoß in der Nacht von Samstag auf Sonntag gegen zwei Uhr in einem Starnberger Innenstadtlokal mit etwa 70 Gästen. Der Wirt müsste nun normalerweise mit einem gehörigen Bußgeld rechnen. Es könnte aber sein, dass er verschont bleibt, ist von der Polizei in Starnberg zu hören: \"Wir geben das an das Landratsamt weiter, und das muss nun entscheiden, wie es damit umgeht.\"\nAm Montag registrierte das Landratsamt fünf neue Fälle, die Zahl der Infizierten stieg auf 950, wovon 841 als genesen gelten.",
     "twitter-history": "[]"
}