{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/faschingsgesellschaft-ebersberg-faschingszeitung-erscheint-am-4-februar-1.5191994",
     "date": "2021-02-01 21:56:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Faschingszeitung erscheint am 4. Februar",
     "article": "Und es gibt ihn doch: den Fasching - wenn auch nicht in seiner gewohnten Form. \"Es ist mir ganz wichtig, dass wir trotz Corona aktiv bleiben\", sagt Robert Gockner, amtierender Präsident der Ebersberger Faschingsgesellschaft. Weil aber dieses Jahr das traditionelle Kinderfest, der Faschingszug und generell alle Faschingsbälle dem allgemeinen Lockdown zum Opfer fallen, kommt insbesondere der Faschingszeitung eine große Bedeutung zu. Denn diese wird trotz aller Einschränkungen und Hygienemaßnahmen noch diese Woche erscheinen. \"Und das sogar ohne FFP2-Maske\", scherzt Gockner in einer Pressemitteilung der Faschingsgesellschaft.\nSo werden die Leserinnen und Leser in Ebersberg auf witzige Art bald mehr erfahren über den neuen Bürgermeister der Kreisstadt, was es mit dem alten Brunnen im Forst auf sich hat und wie öffentliche Toiletten um den Egglburger See aussehen könnten, damit sie sich gut ins Landschaftsbild einfügen. \"Natürlich ist die diesjährige Ausgabe der Ebersberger Faschingszeitung auch geprägt durch die Corona-Pandemie, die uns seit einem Jahr begleitet und alles beeinflusst. Wir konnten uns nicht mehr in gewohnt-gemütlicher Manier zusammensetzen und gemeinsam die Themen diskutierten\", bedauert Gockner. Der Austausch musste virtuell über Videokonferenzen stattfinden. \"Aber das ist nicht dasselbe, die persönlichen Kontakte fehlten und fehlen schon sehr.\"\nAuch inhaltlich wird sich das Corona-Jahr in der Faschingszeitung widerspiegeln. \"Mit einem Augenzwinkern werden die Corona-Regeln neu erklärt und Zeichnungen zeigen, wie ein Faschingswagen zum Corona-Thema aussehen könnte\", kündigt die Faschingsgesellschaft an. Erhältlich ist die Faschingszeitung pünktlich am Donnerstag, 4. Februar, in frei zugänglichen Vorräumen wie beispielsweise des Bürgerbüros der Stadt und der Banken, aber auch bei Bäckereien, Apotheken, beim Edeka und in den Gaststätten Alte Post und Zur Gass.",
     "twitter-history": "[]"
}