{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/valentinstag-im-landkreis-ebersberg-farbe-gegen-den-lockdown-blues-1.5204461", "date": "2021-02-12 22:09:48", "source": "sueddeutsche.de", "label": "real", "header": "Farbe gegen den Lockdown-Blues", "article": "Wenn Liebe in der Luft liegt, sind die Blumen nicht mehr weit. Vor allem am Valentinstag beschenken Frischverliebte wie Langverheiratete sich gern mit Rosen und anderen blühenden Aufmerksamkeiten. Und damit das Fest der Liebe auch zu Coronazeiten würdig gefeiert werden kann, dürfen Blumenläden trotz des Lockdowns an diesem Sonntag ausnahmsweise bis 12 Uhr mittags öffnen - natürlich weiterhin nur, um vorbestellte Blumen und Sträuße zu verkaufen.\nDiese Sonderregelung mache es vor allem für den Kunden angenehmer, findet Birgit Schmitt, Inhaberin des Blumenstudios Birgit in Poing: \"Dann muss man die Blumen zuhause nicht verstecken.\" Für den Valentinstag gibt es zwar schon einige Vorbestellungen. \"Aber natürlich weniger, als wenn der Laden geöffnet hätte\", sagt Schmitt. Dass wegen Mutter- oder Valentinstag die Blumenläden auch an Sonntagen ihre Pforten öffnen dürften, sei jedoch zu Nicht-Corona-Zeiten nichts Außergewöhnliches. Überwiegend Rosen und Frühlingssträuße würden die Kunden ordern, bestehend aus bunten Tulpen, Ranunkeln, Anemonen oder duftendem Ginster. Vor allem Männer riefen im Vorfeld des Valentinstags an. \"Ab und zu bestellt aber auch eine junge Dame für ihren Freund oder Mann ein Sträußchen\", erzählt Birgit Schmitt. In ihrem Poinger Laden können die Kunden die vorbestellten Blumen an der Tür abholen, gezahlt wird via Paypal oder mit der Karte.\nÜber viele Bestellungen zum Valentinstag freut sich Günther Andorfer von der Gärtnerei Hausler in Vaterstetten. \"Wir hoffen, dass es sich weiterhin so entwickelt\", sagt er. Glücklicherweise würden die meisten Kunden ihre Blumen selbst abholen. Im ersten Lockdown sei nur Lieferung möglich gewesen - ein Kraftakt, erzählt Andorfer rückblickend. Nun können die Bestellungen zur vereinbarten Uhrzeit abgeholt werden. Am Sonntag öffnet die Gärtnerei Hausler ausnahmsweise ihre Türen, und die Kunden können nach einem kleinen Rundgang zur Kasse die vorbestellte Ware abholen und bezahlen. Derzeit bestellten die Kunden querbeet, überwiegend jedoch Frühlingssträuße. \"Die sind günstiger als Rosen\", erklärt Andorfer. \"Alles, was rot oder weiß ist, ist sehr hochpreisig am Valentinstag oder auch am Muttertag.\" Vor allem würden bei dem derzeitigen Wetter auch die leuchtenden Farben ein wenig Abwechslung bieten. Pastellfarben seien hingegen weniger gefragt. Auf Wunsch der Kunden hin werden in die Sträuße auch Bänder oder Herzstecker mit eingearbeitet werden. Und zum Valentinstag darf sich jeder Abholer auch über ein kleines Geschenk vom Blumenladen freuen: eine Primel to go.\nEin erweitertes \"Click and collect\" gibt es bei Blumen Frick in Markt Schwaben: In den sieben Schaufenstern des Ladens sind Schnittblumen, Sträuße und Topfpflanzen ausgestellt, jede Pflanze ist versehen mit einem Buchstaben. Auf diese Weise können kurzentschlossene Kunden ihren Blumenwunsch mit Angabe der Schaufensternummer und des Buchstabens telefonisch durchgeben. \"Quasi ein ,See and collect'\", erklärt Natalie Frick und lacht. Für den Valentinstag haben hier ein paar Kunden bereits vorbestellt. Die Möglichkeit, den Laden am Sonntag zu öffnen, helfe vor allem bei der Koordination der Käufer, sagt Frick: \"So kann man die Leute ein bisschen besser verteilen.\" Zum Valentinstag würden ganz klassisch rote Rosen gekauft. \"Viel in Rosa\", so Natalie Frick, \"eher die zarten, verliebten Farben.\" Seltener würden gelbe oder orange Blumen angefragt. Der Valentinstag sei ein typischer Männer-Einkaufstag, so die Floristin; etwa 90 Prozent der Käufer am 14. Februar seien Männer. Bei den telefonischen Bestellungen seien die Kunden meist auf fachliche Beratung angewiesen. \"Manche kennen sich gar nicht mit Blumen aus, da geht man dann eher nach Farbe\", erzählt Frick. \"Wir richten die Sträuße her und hoffen, dass es gefällt.\" Bisher habe das aber immer ganz gut funktioniert.\nBeim Gartencenter Urgibl in Eglharting läuft alles über Vorbestellung. \"Viele bestellen über den Onlineshop\", berichtet Sandra Urgibl. \"Anrufen geht natürlich auch.\"\nUrgibl hofft, dass im März der Lockdown auch für die Floristen ein Ende findet: \"Mit dem ersten Sonnenstrahl im Frühling beginnt unsere Hauptsaison.\" Dass ihnen nun schon zum zweiten Mal in Folge der März genommen werde, stoße bei ihr auf Unverständnis. Vor allem, weil die Abstände in ihrem Laden leicht eingehalten werden könnten. \"Bei uns hat jeder Kunde seine eigenen 200 Quadratmeter\", so Urgibl.", "twitter-history": "[]"}