{"url": "https://www.sueddeutsche.de/sport/coronavirus-serie-a-1.4904504", "date": "2020-05-12 12:21:56", "source": "sueddeutsche.de", "label": "real", "header": "Die Wunde ist noch frisch", "article": "Immerhin, Paulo Dybala ist wieder gesund. La joya, wie sie den Argentinier in Turin nennen, spanisch für: das Juwel, trainiert wieder im Übungszentrum von Juventus - individuell, wie alle Fußballer in Italien. Der Trainerstab schaut aus dem Homeoffice zu, gibt Anweisungen übers Handy. Am Fernsehen zeigen sie Bilder von großen Sportanlagen im satten Grün überall im Land, auf denen jeweils drei, vier Fußballer Dutzende Meter voneinander entfernt das Laufen üben. Im Rotationsprinzip. Es ist alles reichlich surreal, aber mehr lässt die römische Regierung derzeit nicht zu.\nFür Paulo Dybala ist das schon ein Sieg. \"Ciao ragazzi\", postete er in den sozialen Medien von Juve. \"Auch ich bin zurück im Training.\" Von allen Fußballern weltweit, die sich in den vergangenen Monaten mit Corona angesteckt haben, ist der 26-jährige Angreifer aus Laguna Larga bei Córdoba wohl der bekannteste. Bei ihm zog sich die Krankheit lange hin. 46 Tage verbrachte er in Quarantäne, am Stück, in seinem neuen Haus in Turin, während seine ausländischen Spielerkollegen alle in ihre Heimat zurückflogen. Schwer war der Verlauf nicht, zu Beginn litt Dybala an Husten, Müdigkeit und etwas Fieber. Doch mal fiel ein Test negativ aus, dann war wieder einer positiv, zum Verzweifeln. Und ein Lehrstück. Vielleicht dient die Krankheitsgeschichte Dybalas nun als Paradebeispiel für alle Unwägbarkeiten.\nSollte die Serie A tatsächlich Mitte Juni den Betrieb wieder aufnehmen, wie die Befürworter des italienischen Verbands und der Lega Calcio es sich wünschen: Kann einer wie Dybala bis dann überhaupt wieder richtig fit sein? Und was ist mit jenen Spielern, die jetzt gerade als positiv gemeldet sind? Der AC Florenz zählt drei Spieler und drei Staff-Mitglieder mit Corona, nachdem der toskanische Verein zu Beginn der Krise bereits eine Reihe Fälle hatte. Franck Ribéry ist am Wochenende aus München zurückgekehrt, musste aber zunächst in Quarantäne. Bei Sampdoria Genua leiden derzeit vier an Covid-19, einer von ihnen gehörte schon zur Gruppe derer, die im März erkrankt waren - offenbar ein Rückfall, anonym gehalten wie alle anderen. Auch beim FC Turin gibt es eine Neuinfektion, erst vor ein paar Tagen entdeckt.\nUnd manche Vereine haben ihre Angestellten noch gar nicht getestet, auch weil es in den besonders stark betroffenen Regionen an Testkits fehlt. In der Lombardei etwa, und dort sind gleich vier Klubs aus der Serie A beheimatet: Inter Mailand, der AC Milan, Brescia Calcio und Atalanta Bergamo - die beiden letztgenannten Städte sind auf traurige Weise weltbekannt geworden in diesem Jahr.\nBei Inter konnten bisher nur die Spieler und einige Mitarbeiter auf Corona getestet werden, Trainer Antonio Conte gehörte nicht dazu. Beim letztplatzierten Brescia finden viele, es sei noch nicht Zeit zu spielen. Die Wunde sei zu frisch, sagt der Kapitän der Mannschaft, Daniele Gastaldello. \"Die Angst ist groß.\" Auch der Vereinspräsident von Brescia ist krank.\nEine Wiederaufnahme der Serie A wirkt da wie eine Schimäre, zumal das verbleibende Programm umfangreich ist und die Organisation anspruchsvoll: Zwölf Runden stehen noch aus bis zum Ende der Saison, einige Nachholspiele, dazu zwei Halbfinalrückspiele und das Finale im nationalen Pokal. Über die Wochen hinweg ist der Streit zwischen den Vereinen und den politischen Instanzen immer gehässiger geworden.\nDie Klubs drängen in ihrer Mehrheit auf ein Weitermachen und berufen sich dabei auf die \"Lokomotive Deutsche Bundesliga\"; die Regierung mahnt zur Vorsicht und verweist dabei nun auch auf den \"Fall Dynamo Dresden\". Um die Fronten etwas zu lockern, brachte sich Italiens Premier Giuseppe Conte höchstselbst ein - in der Rolle eines Schiedsrichters, wie die Medien es beschreiben. Viele Fragen sind noch offen, die meisten betreffen die Sicherheit. Der Verband hat schon ein Regelprotokoll definiert, doch das Expertenteam der Regierung wies den ersten Entwurf als \"ungenügend\" zurück.\nFrage eins lautet so wie auch im deutschen Coronaspielbetrieb: Wenn ein einziger Spieler sich ansteckt, müssen dann die gesamte Mannschaft und alle Mitarbeiter für vierzehn Tage in Quarantäne? Die Virologen des Premiers pochen darauf. Bleiben sie dabei, würde der erste positive Test die Saison wohl sofort wieder beenden.\nBegrenzte Zahl an Testkits\nFrage zwei: Ist der Norden - vor allem die Lombardei, die Emilia und das Piemont - sicher genug, dass dort Geisterspiele stattfinden können? Oder sollte der gesamte Betrieb in den weniger getroffenen Süden verlegt werden, womöglich konzentriert auf einige Stadien, damit das riskante Reisen eingeschränkt werden könnte? Die Vereine im Norden sind dagegen.\nFrage drei: Sollten die Vereine für zwei Monate, bis zum Ende der Spielzeit, ihrer Arbeit völlig abgeschottet nachgehen, fern von Familie und Freunden, damit die sozialen Kontakte eingeschränkt bleiben? Spieler und Vereine sind hier wild dagegen.\nFrage vier: Wie oft müssen die Spieler getestet werden - alle vier Tage? Und wie soll das praktisch funktionieren bei der begrenzten Anzahl an Kits?\nFrage fünf: Wer bezahlt dafür, strafrechtlich und finanziell, wenn sich ein Spieler ansteckt? Die Klubs befürchten, dass sie haften müssten, und fordern deshalb für solche Fälle eine Versicherungspolice für die ganze Liga.\nEs jagen sich Sitzungen, auf allen Ebenen, jede neue Woche wird vorab als \"die alles entscheidende\" angekündigt und jedes Mal ändert sich die Wahrscheinlichkeit der einen und der anderen Eventualität. Sportminister Vincenzo Spadafora wird am Mittwoch im Parlament erwartet. Ihm hängt der Ruf nach, dass er nicht so viel von Fußball versteht, was, wenn es denn wahr ist, selbst in diesen vordringlich sanitär dramatischen Zeiten ein kleines Problem ist. \"Auch der Calcio ist eine Industrie\", schrieb La Repubblica dieser Tage. \"Und die Industrien können ja jetzt wieder öffnen.\" Dem Staat, hört man nun auch, fließe jedes Jahr mehr als eine Milliarde Euro zu aus dem Fußball, auch das sei keine Bagatelle.\nDennoch, ein Abbruch ist nun wieder etwas wahrscheinlicher geworden. Die Serie C übrigens, Italiens dritte Liga, hat die Saison bereits beendet. Der AC Monza, Tabellenführer der Gruppe A mit 16 Punkten Vorsprung, steigt wohl auf in die Serie B. Nicht der Rede wert? Nun, der Verein gehört Silvio Berlusconi, dem früheren Besitzer von Milan. Und wenn Berlusconi auch etwas in die Jahre gekommen ist, seine politische Aura zusehends verblasst: Geld ist genügend da, um Monza bald in der Serie A zu platzieren. Samt dem ganzen heiteren und bisweilen seltsamen Ego-Spektakel des Padrone.", "twitter-history": "[]"}