{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-quarantaene-schulen-kitas-erfahrungen-1.5050647",
     "date": "2020-10-01 09:37:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Kontaktperson speist im Wohnzimmer",
     "article": "Quarantäne war für viele bis vor Kurzem ein echtes Fremdwort. So was kannte man aus historischen Abhandlungen über vergangene Pandemien oder vielleicht noch aus dem E-Mail-Eingang, wenn das Virenschutzprogramm eine verdächtige Nachricht in einem Quarantäne-Ordner versenkt hat. Mittlerweile haben viele Eltern, Schulleiter, Ärzte und Covid-19-Patienten leidvolle Quarantäne-Erfahrungen gemacht. Die SZ hat solche Erlebnisse protokolliert.\n\"Bei allem Verständnis für Ihre Ängste und Sorgen in der momentanen Situation möchten wir dennoch dazu aufrufen, nicht anzuklagen, zu verurteilen und zu stigmatisieren. Auch in den Klassenchats sollte mit Vernunft und wohl überlegten Worten kommuniziert werden.\" So stand es in einem Brief des Elternbeirats einer Grundschule im Landkreis an die Eltern. \"Es hätte jeden von uns treffen können - viele von uns waren in den Sommerferien in einem Risikogebiet und haben sich bewusst einem Risiko ausgesetzt - ein negativer Test bei Einreise bietet niemandem garantierten Schutz vor einer bereits erfolgten Infektion!\" so der Brief weiter.\nAnlass für das Schreiben war, dass es bei einigen Eltern, die unter der Quarantäne standen, \"unqualifizierte Bemerkungen\", so die Rektorin, über die Familie gegeben hatte, die dies ausgelöst hatte, mit positiven Tests. So wurde etwa gefragt \"Wie konnten Sie sich nur anstecken?\" Obwohl ja niemand sich so etwas wünscht und es mit Sicherheit gerne vermieden hätte, kamen solche Vorwürfe von anderen Eltern, die auch darunter zu leiden hatten, und die sich darüber aufregten, dass sich eine ganze Klasse wegen eines einzelnen Falls in Quarantäne begeben muss - wofür die betroffene Familie wirklich nichts kann. Die Schulleiterin sagt: \"Wir sind ein kleiner Ort, da kommt uns so etwas zu Ohren.\" Daher sollen hier auch nicht die Gemeinde und die betroffene Schule genannt werden. \"Natürlich sind die Eltern in solch einer Situation sehr angespannt\", ist sich die Rektorin sicher. Quarantäne-Anordnungen nur wenige Wochen nach Schulbeginn ließen sicher Befürchtungen aufkommen, wie es noch weitergehen könnte. Dennoch könne ja niemand etwas dafür, krank zu werden. Jetzt hofft sie, die Krise erst einmal überstanden zu haben, denn seit Mittwoch ist keines der Kinder mehr in Quarantäne.\nDas Unheil kam, so wie alles Unheil der Neuzeit, per E-Mail. \"Hallo liebe Eltern\" hieß es von der Leitung Kindertagesstätte \"Villa Farbenfroh\" in Unterhaching. Doch diesmal suchte der Kindergarten weder Helfer fürs Laternenfest noch Verkäufer für den Flohmarkt. \"Wir möchten Sie hiermit informieren, dass es einen Corona-Fall in der Einrichtung gibt\", ging es im angehängten Schreiben der Gemeinde weiter. Bedeutet: 14 Tage Quarantäne für den Dreijährigen in der Familie, dazu die \"dringende Empfehlung\", auch den älteren Bruder eine Woche lang nicht zur Schule zu schicken. Die Eltern dagegen könnten weiterhin \"ihren Alltag\" verbringen, schrieb die Gemeinde - eine Wortwahl, die dem Vater zufolge von kompletter Ahnungslosigkeit oder ausgeprägtem Zynismus zeugt.\nDenn die Rechnung, Kinder rund um die Uhr daheim plus berufstätiger Papa plus berufstätige Mama minus Betreuung durch Kindergarten, Schule oder Großeltern ist - zumindest in unserem Fall - gleich ein gigantisches Chaos. Zumal, wenn die jährlichen Urlaubs- und Krankheitstage infolge des Lockdowns längst aufgezehrt sind. Ebenso wie die Nerven aller Beteiligten. Wobei klar ist, dass ich quasi vom Kirchturm herab jammere, sind wir doch zu zweit, haben eine ausreichend große Wohnung, sogar einen Garten und ich obendrein einen Job, der sich im Home-Office bewältigen lässt. Oder besser: bewältigen ließe.\nDenn mit der Vorstellung, man könne daheim arbeiten und zugleich einen Sieben- sowie einen Dreijährigen hüten, verhält es sich wie mit dem Kommunismus: In der Theorie funktioniert's, in der Praxis jedoch nimmt es unschöne Züge an. Und so habe ich in der Quarantäne Spielzeugautos über den Boden geschoben und zahllose Partien \"Uno\" gespielt, geschlichtet, getröstet und geschimpft, Hausaufgaben betreut, vorgelesen, gekocht und, zugegeben, nebenher manche E-Mail voller Rechtschreibfehler geschrieben. Gearbeitet habe ich auch - frühmorgens, spätabends und in den Pausen, die mir \"Die Sendung mit der Maus\" und \"Checker Tobi\" beschert haben. Und das ist nur mein egoistischer Blick auf diese 14 Tage, die gefühlt 14 Wochen waren. Was es mit einem Dreijährigen macht, wenn er so lange nur die eigenen vier Wände, die Gesichter gestresster Eltern und des genervten Bruders sieht - nicht aber andere Kinder, einen Spielplatz, die Fußballwiese und sein Laufrad? Ich weiß es nicht, aber sicher nichts Gutes.\nHeute nun ist die Quarantäne ausgelaufen. Der Dreijährige ist in den Kindergarten gegangen, sein Bruder in die Schule - beide mit strahlenden Gesichtern. Ich selbst tippe diese Zeilen in herrlicher Stille und hoffe inständig, dass in den nächsten Tagen und Wochen so etwas wie Alltag zurückkehrt.\nEs war Mittwochabend kurz nach neun. Im Kubiz hatte der nichtöffentliche Teil der Gemeinderatssitzung begonnen, da erreichte den Bürgermeister die Nachricht aus dem Gymnasium: positiver Corona-Fall in der Lehrerschaft. Etwa zur gleichen Zeit steht mein Sohn mit seinem Handy in der Küche: \"Morgen keine Schule!\" Begeistert ist er nicht. Es ist anders als im März, als 15-Jährige zunächst noch sehr angetan vom Ausschlafen waren und mancher Jugendlicher Home-Schooling mit schulfrei gleichsetzte. In diesem Herbst wird keiner verspottet, der zugibt, froh zu sein, wieder mit seinen Mitschülern im Schulhaus zu sitzen. Dieses Glück dauerte für vier Klassen des Lise-Meitner-Gymnasiums gerade mal zwei Wochen. Sie alle hatten Unterricht bei der betroffenen Lehrkraft. Die hatte vorbildlich reagiert, blieb sofort zu Hause, hatte durch die Nutzung der Warn-App die Kollegen direkt informiert, war bereit, im Elternbrief ihren Namen zu nennen. Die Informationskette lief. Und es war klar: An der 14-tägigen Quarantäne kommt keiner der etwa 100 Schüler vorbei, auch nicht mit zwei negativen Tests. Der erste Rachenabstrich soll laut Robert-Koch-Institut am ersten Tag erfolgen. Doch das ist kaum umzusetzen, nicht wenn Reihenuntersuchungen wie in Schulen oder Kitas notwendig werden.\nDie müssen von den Gemeinden erst einmal organisiert werden, und die Verwaltung braucht dazu die Infos vom Gesundheitsamt. Der angekündigte Anruf an Tag eins kam nicht. Eine E-Mail am Freitag informierte dann über den Testtermin für alle im Ortspark am Montag. Unterdessen die Anweisung, die Wohnung nicht zu verlassen, Abstand zu halten und möglichst eine räumliche Trennung von den anderen Familienmitgliedern vorzunehmen. In einer normalen Wohnung ist das schwierig. Wir essen in der Küche, unsere \"Kontaktperson der Kategorie 1\" im Wohnzimmer. Der Sohn findet: \"Jetzt dürft ihr nichts anfassen, was ich berührt habe, zum Beispiel die Gummibärchentüte und das Tablet.\" Der Unterricht läuft nun per Internetportal \"Mebis\", das inzwischen anders ausschaut und der Sohn \"viel schlechter als vorher\" findet. Online-Unterricht nervt.\nDas digitale Quarantäne-Tagebuch, in dem wir eintragen müssen, ob das Kind Symptome zeigt, auch. Es funktioniert fast nie. Quarantäne bedeute vor allem Geduld. Mit dem Schüler, der motiviert werden muss, mit den Behörden, die vieles umsetzen müssen, das nicht ausgereift ist, und dem Warten auf Tests und Testergebnisse. Am Montag standen wir mit geschätzt 70 anderen Eltern im Auto auf dem Festplatz und bekamen nach zwei Stunden unseren Abstrich. Das Ergebnis ist zwei Tage später da. Negativ. Am Donnerstag kommt die zweite Runde.\n\"Die Einsamkeit war das Allerschlimmste\", sagt die 48-Jährige aus Neubiberg. Die Ärztin hat zwei Söhne und gleich zu Beginn der Schulsommerferien ist bei ihr Covid-19 festgestellt worden. Als Internistin war ihr sofort klar, was das heißt. \"Wir haben wirklich zwei Wochen lang ganz getrennt gelebt, ich im eigenen Zimmer, mit eigenem Bad und Essen\", sagt sie. Längst gilt sie wieder als genesen, doch bis heute kann sie immer noch nichts riechen und nur wenig schmecken.\nIhre ganze Familie durfte die ersten zwei Ferienwochen nicht auf die Straße nur in den eigenen Garten. \"Bei dem tollen Sommerwetter war das hart für unsere Jungs, die ja nicht krank waren. Ich selbst hatte nur heftigen Schnupfen und Gliederschmerzen, war einige Zeit abgeschlagen, fühlte mich abgesehen davon nicht krank. Ich hatte weder Fieber noch Atemwegsprobleme.\" Doch sie war extrem unsicher, ob es mit dem Schnupfen erledigt wäre oder Schlimmeres folgen würde. Denn sie spürte, \"eine banale Erkältung fühlt sich anders an\".\nSie habe streng darauf geachtet, dass ihr Mann und die Kinder keinen Kontakt mit ihr hatten. Weitere zwei Wochen Quarantäne wollte sie vermeiden. So hat sie im eigenen Haus immer eine Maske getragen, Umarmungen gingen nur, indem beide sich eine Wolldecke übergeworfen haben und wir uns damit mal drücken konnten. Das brauchten wir alle.\"",
     "twitter-history": "[{       \"id\": 1311579207273713666,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1311579207273713666\",       \"date\": \"2020-10-01 08:10:25+00:00\",       \"text\": \"Corona-Quarantäne: Die Kontaktperson speist im Wohnzimmer https://t.co/vPiEc0x81T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}