{
     "url": "https://www.sueddeutsche.de/politik/coronakrise-bundesregierung-konjunkturpaket-1.4926711",
     "date": "2020-06-04 16:34:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wohin mit dem Wumms?",
     "article": "Gründlich hätten sie beraten, sagte die Bundeskanzlerin am späten Mittwochabend, als sie und ihre Mitstreiter aus Union und SPD nach 21 Stunden Verhandlung ihr 130-Milliarden-Konjunkturprogramm präsentierten. Es sei kein Paket, wie man es \"klassischerweise\" mache, sagte Angela Merkel, sondern eines mit \"Zukunftsaspekt\". Aber: Stimmt das überhaupt?\nWas bedeutet das Programm für Autofahrer und Pendler? \nDie Warnungen vor einem Stellenabbau in den Werken der größten deutschen Industrie waren laut. Neben Autoherstellern wie Volkswagen, Daimler und BMW hatten auch die Autoländer Niedersachsen, Baden-Württemberg und Bayern bis zuletzt auf Kaufprämien für Diesel und Benziner gepocht. Am Ende gingen sie leer aus. Zu den Profiteuren des Pakets gehört die Elektromobilität. Käufer von E-Autos profitieren bis Ende 2021 von einer von 6000 auf 9000 Euro erhöhten Kaufprämie und einer Kfz-Steuerbefreiung bis 2030.\nGut zwei Milliarden Euro sollen in den Umbau der Mobilität fließen. Eine ähnlich hohe Summe stellte der Bund für den Ausbau der Ladenetze zur Verfügung. Mit weiteren Milliarden wird der Umbau der Branche gefördert. Damit treibt die Regierung den Umbau der Mobilität voran. Auch der klimafreundliche Nahverkehr wird vom Bund gefördert. Gleichzeitig verteuert die Regierung durch den Umbau der Kfz-Steuer von 2021 an Spritschlucker. Allein, dass die Mehrwertsteuersenkung auch Autokäufern zugute kommt, hilft dem Verkauf von Verbrennern. Die Reaktion des Lobbyverbands VDA fiel entsprechend kühl aus. Man bedaure, dass die eigenen Vorschläge nur zum Teil umgesetzt worden seien.\nWie grün ist das Konjunkturpaket?\nUmweltschützer haben zuletzt alles mobilisiert, um zumindest die Auto-Kaufprämie zu verhindern. Allein das lässt sie nun aufatmen. \"Das ist ein großer Erfolg der Klimabewegung\", sagt Greenpeace-Chef Martin Kaiser. Claudia Kemfert, Energieexpertin des Deutschen Instituts für Wirtschaftsforschung, spricht von einer \"Zeitenwende\". Aber ist das Konjunkturpaket deshalb grün? Vorschläge für ein solches \"grünes Konjunkturpaket\", das neben den Effekten der Corona-Pandemie auch die Klimakrise angeht, hatte es zuhauf gegeben: Alle zielten darauf, mit den Milliarden den klimafreundlichen Umbau zu forcieren.\nDavon aber fänden sich nur Ansätze, kritisieren Umweltschützer, Greenpeace bezeichnet es als \"blassgrün\". Sicher sei das Paket ein \"ökonomischer Wumms\", sagt auch Kemfert - \"aber man hätte auch einen ökologischen Wumms daraus machen können\". Vertreter der Fridays for Future frustriert das. Sie hatten massiv gegen Kaufprämien gekämpft. Wertvolle Zeit habe das gekostet, klagt Nick Heubeck, einer der Köpfe der Bewegung. \"Im Kampf gegen die Klimakrise bringt es uns kein Stück weiter, ständig die absurdesten Forderungen fossiler Lobbys verhindern zu müssen.\"\nHilft das Paket bei der Digitalisierung? \nDie Folgen des Lockdowns haben in Deutschland die Defizite bei der Digitalisierung schonungslos offengelegt. In vielen anderen Ländern sind Verwaltungen und Schulen, aber auch Unternehmen schon deutlich weiter. Große Teile des Konjunkturpakets sollen deshalb in einen rascheren Ausbau des schnellen Mobilfunkstandards 5G fließen. Mit fünf Milliarden Euro will der Bund weiße Flecken auf der Mobilfunkkarte schließen.\nDas Ziel: 2025 sollen Bürger überall schnell und mobil surfen können. Auch an anderer Stelle soll die Digitalisierung einen Schub bekommen. In Programme für den Ausbau künstlicher Intelligenz sollen nun zwei Milliarden Euro mehr als geplant fließen. Eine ebenso große Summe ist für den Bau von mindestens zwei Quantencomputern geplant. Deutschland solle hier konkurrenzfähig werden.\nWas tut die Koalition für Unternehmen?\nAbgesenkte Mehrwertsteuer, ein Kinderbonus für Familien - allein der zusätzliche Konsum wird vielen Unternehmen schon helfen. Daneben hat die Koalition allerdings noch eine Reihe von Entlastungen eingeplant, die Druck von der Wirtschaft nehmen sollen. So stabilisiert die \"Sozialgarantie 2021\" die Lohnnebenkosten - Betriebe müssen hier keine zusätzlichen Kosten fürchten.\nFirmen können neue Anschaffungen schneller von der Steuer absetzen, was sie zu zusätzlichen Investitionen verlocken soll. Verluste lassen sich leichter auf Vorjahre verteilen, die Umsatzsteuer auf Einfuhren wird erst später fällig - überwiegend sind das Entlastungen, mit denen Steuereinnahmen gestreckt werden. Sie werden also dennoch fällig, nur eben später.\nFür Unternehmen, die in Not sind, hat die Koalition sich auf ein weiteres Programm für Überbrückungshilfen verständigt: Bis zu 25 Milliarden Euro stehen hier in den nächsten drei Monaten zur Verfügung. Das aber nur für Firmen, die auch im Juli und August noch Umsatzrückgänge von mehr als 50 Prozent gegenüber dem Vorjahr haben. Bis zu 80 Prozent der fixen Betriebskosten können sie sich so erstatten lassen. \"Es gibt Licht am Ende des Tunnels\", sagt Wirtschaftsminister Peter Altmaier (CDU).\nViele mittelständische Betriebe - und auch alle privaten Verbraucher - dürften derweil von der Absenkung der Ökostrom-Umlage profitieren: Sie soll im nächsten Jahr durch einen Zuschuss aus dem Bundeshaushalt auf 6,5 Cent sinken, 2022 dann auf sechs Cent. Andernfalls wäre sie absehbar stark angestiegen. Elf Milliarden Euro Finanzbedarf hat die Koalition allein dafür veranschlagt.\nWie sozial ist das Milliardenpaket?\nDas Schwergewicht im Paket ist mit 20 Milliarden Euro die Mehrwertsteuersenkung, und die sei \"sozial sehr gerecht ausgestaltet\", sagte Merkel. In der Tat fällt die Mehrwertsteuer besonders für Niedrigverdiener ins Gewicht, weil sie den Großteil ihres kleinen Einkommens für alltägliche Ausgaben verwenden.\nAuch der für den Herbst geplante Kinderbonus von 300 Euro macht vor allem für Familien mit wenig Geld einen Unterschied: Grundsicherungsempfänger kriegen ihn zusätzlich, genau wie alle anderen Kindergeldempfänger. Wer so viel verdient, dass er vom Kinderfreibetrag statt vom Kindergeld profitiert, geht dagegen leer aus - der Bonus wird bei der Steuererklärung verrechnet. Gabriel Felbermayr, Präsident des Instituts für Weltwirtschaft, hält das für richtig , weil so die Kosten gedeckelt und die Effektivität des Bonus gesteigert würden. Denn nur ärmere Familien würden das Geld wirklich ausgeben, so der Ökonom.\nOb der Bonus der Konjunktur hilft, hält er dennoch für fragwürdig, weil immer noch viele Familien das Geld sparen würden. Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung, wies darauf hin, dass der Bonus die fehlende Öffnung von Kitas und Schulen nicht kompensieren könne, \"was für Eltern sehr viel wichtiger wäre\". Auch der Sozialverband VdK mahnte verlässliche Betreuung an und nannte den Bonus ein \"Strohfeuer\". Allerdings sind auch für den Ausbau von Kitas und Ganztagsschulen rund drei Milliarden vorgesehen. Ein weiterer sozialer Aspekt: Der steuerliche \"Entlastungsbeitrag\" für Alleineinziehende wird dieses und nächstes Jahr auf 4000 Euro mehr als verdoppelt.\nUnd wie hilft das Geld in der Pandemie?\nMit vier Milliarden Euro und einem \"Pakt für den öffentlichen Gesundheitsdienst\" will der Bund den überlasteten Gesundheitsämtern unter die Arme greifen - ein wichtiger Schritt angesichts der zentralen Rolle, die sie bei der Eindämmung der Pandemie spielen. Dagegen ist eine andere, nicht minder entscheidende Gruppe, leer ausgegangen: Pflegebedürftige oder Altenheime bekommen kein Geld, obwohl Corona für sie die größte Bedrohung bedeutet.",
     "twitter-history": "[{       \"id\": 1268568763076677633,       \"url\": \"https://twitter.com/JakobMuus/status/1268568763076677633\",       \"date\": \"2020-06-04 15:42:16+00:00\",       \"text\": \"Great news for both the German Startup ecosystem as for the environment!!! Theres only left to hope that the money will not solely be focused on CapEx... #Abwrackprämie #Digitalisierung #SustainableTransporthttps://t.co/KC2w2QeG7t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24175988,              \"url\": \"http://www.tracksfortrucks.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/974267927141732353/GOzB3QDM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JakobMuus\",              \"name\": \"Jakob Muus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-03-13 14:11:31+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 65,              \"friends\": 75,              \"tweets\": 42,              \"liked_tweets\": 44,              \"lists_member\": 0,              \"media_shared\": 3       }}]"
}