{
     "url": "https://www.sueddeutsche.de/politik/spanien-zurueck-auf-null-1.4980223",
     "date": "2020-07-27 18:37:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zurück auf null",
     "article": "Am Samstagmorgen flog der britische Verkehrsminister Grant Shapps mit der Familie in den Spanien-Urlaub, doch die Entspannung währte kurz. Stunden später wurde er zu einer Videokonferenz des Kabinetts gerufen. In der wurde beschlossen, Reisende aus Spanien wegen der krass angestiegenen Fallzahlen dort bei ihrer Rückkehr nach Großbritannien in Quarantäne zu schicken. Das gilt auch für den Minister, der versuchte, alles mit steifer Oberlippe zu nehmen. Ebenso sein Kollege, der Tory-Abgeordnete Paul Scully, den die Nachricht auf Lanzarote überraschte. Er postete ein Foto von einem Krug Bier vor Meereskulisse auf Instagram und merkte an, er könne nach seiner Rückkehr auch unter Quarantänebedingungen arbeiten. Die meisten britischen Spanien-Touristen jedoch waren entsetzt.\nNoch entsetzter waren die Spanier. Die Entscheidung sei ein fürchterlicher Schlag für den Tourismus, schrieb die Madrider Zeitung  El País. La Vanguardia  aus Barcelona konstatierte den \"Todesstoß für die Urlaubssaison\". Der Verband der Flughafenbetreiber klagte, die gerade begonnene Erholung sei dahin. In sozialen Netzwerken wurde geraunt, Spanien werde an den Pranger gestellt, während andere Länder ihre Fallzahlen unter den Teppich kehrten. Außenministerin Arancha González Laya stellte fast trotzig fest, Spanien sei ein \"sicheres Land\". Sie drängte die Briten am Montag heftig, wenigstens die Quarantäne für Rückkehrer von den Kanaren und den Balearen aufzuheben - dafür machte sich vor allem offenbar Verkehrsminister Grant Shapps stark, wie The Sun  meldete.\nKatalonien und Aragonien sind stark betroffen, die Balearen aber nicht\nFast 900 Neuansteckungen innerhalb von 24 Stunden hatte Spaniens staatliche Gesundheitsbehörde Ende vergangener Woche für das ganze Land gemeldet. Das waren mehr als an dem Tag im März, ehe der fast totale Lockdown verkündet wurde. Anfang Juli hatte das Ministerium eine Ansteckungsrate von 5,3 Neuinfektionen pro 100 000 Einwohner innerhalb von sieben Tagen gemeldet. Am Freitag waren es 23,37. Spanien belegt laut dem Europäischen Zentrum für die Prävention und Kontrolle von Krankheiten den fünften Platz nach Luxemburg, Rumänien, Bulgarien und Schweden.\nAllerdings sind die Fälle in Spanien regional sehr unterschiedlich verteilt: Am stärksten betroffen sind Katalonien und Aragonien. Frankreich rät deswegen von Reisen in diese Regionen jenseits der Grenze dringend ab, ein schwerer Schlag für die Costa Brava. Die Kanaren hingegen haben in 14 Tagen nur 5,8 Erkrankungen pro 100 000 Einwohner gezählt, weshalb sie sich ungerecht behandelt fühlen. Jorge Marichal, Chef des Hoteliersverbandes in Santa Cruz de Tenerife, sagte deshalb: \"Es ist im Moment sicherer, sich auf den Kanaren aufzuhalten als in Großbritannien.\"\nAn der vergleichsweise guten Lage der Urlaubsinseln haben auch vereinzelte Exzesse wie am Ballermann auf Mallorca vorläufig nichts geändert. Auf den Balearen verweist man stolz auf die Maskenpflicht fast überall im Freien sowie das Abstandsgebot, das nun streng durchgesetzt werde. Einige Länder wie Polen und Belgien haben von Anfang an differenziert und raten deshalb nur von Reisen in besonders betroffene Regionen wie die katalanische Provinz Lleida ab, in die allerdings ohnehin kaum je ein Tourist kommt. Er würde auch gar nicht hineindürfen, denn Lleida lebt seit Kurzem wieder im völligen Lockdown. Dort gab es viele Neuansteckungen unter Erntearbeitern auf den Gemüse- und Obstplantagen. Sie leben unter prekären Bedingungen in provisorischen Sammelunterkünften, wo sich das Virus fast unkontrolliert ausbreitet. Doch eben nicht nur dort.\nAls ein Seuchenherd ist das Nachtleben in den Großstädten ausgemacht, weshalb die katalanische Landesregierung Bars, Clubs und Discos bis auf Weiteres geschlossen hat. In Barcelona sind die Einwohner sogar dazu aufgefordert, Häuser nur zu dringenden Erledigungen zu verlassen. Da ist es nur ein kleiner Schritt zurück zum totalen Lockdown, der im März und April galt. Der Regierung in Barcelona wird nun vor allem von konservativen Medien in Madrid planloses Vorgehen vorgehalten: erst sieben Wochen confinamiento, dann eine taumelnde, unkontrollierte Rückkehr zu einer \"neuen Normalität\", die nie funktioniert hat. Viel zu schnell sei das Nachtleben geöffnet worden. Das Tracking der Ansteckungswege funktioniert in der Tat kaum.\nTatsache ist aber auch, dass das lange Eingesperrtsein bei vielen Spaniern ein solches Bedürfnis nach Nähe hatte wach werden lassen, dass die sich nach der Öffnung sofort in die Arme sanken. Seitdem gelten Familienfeiern als Seuchenherde. Der italienische Virologe Roberto Burioni hat den traditionellen mediterranen Lebensstil als Gefahrenherd ausgemacht, weshalb man in Ländern wie Italien und Spanien besonders wachsam sein müsse.\nDie Regionen kommen auf Tausende mehr Tote, als die Zentralregierung zählt\nEine wenig hilfreiche Rolle bei der Seuchenbekämpfung haben in Spanien jedoch auch politische Streitereien gespielt. So preschte Kataloniens Ministerpräsident Quim Torra im März bei Lockdowns vor, die spanische Zentralregierung unter Pedro Sánchez zog nach. Sánchez befürchtete, der Separatist Torra werde eine Art gesundheitspolitische Sezession anstreben, und machte lieber gleich das ganze Land dicht - auch eine Form, die Einheit Spaniens zu betonen.\nVon Anfang an lieferten Zentralregierung und Regionen unterschiedliche Daten, und das zeitversetzt, was beträchtliches Chaos in der Corona-Zählung verursachte. Die Zeitung El País führte kürzlich die von den Regionen gemeldeten Corona-Toten zusammen - und kam auf 46 000, gut 16 000 mehr als das Gesundheitsministerium in Madrid. Die unterschiedlichen Zählweisen verschiedener Ministerien und Forschungsinstitute waren von Anfang an ein Problem, immer wieder wurden unplausible Daten gemeldet. Gerade die katalanische Regierung betrieb aus Protest gegen die zentralisierte Seuchenbekämpfung während des Alarmzustandes phasenweise geradezu Obstruktion. All das hat in vielen Teilen Europas das Vertrauen in die spanische Politik nicht gerade gestärkt.",
     "twitter-history": "[{       \"id\": 1287799573499518976,       \"url\": \"https://twitter.com/ConnyRACING/status/1287799573499518976\",       \"date\": \"2020-07-27 17:18:39+00:00\",       \"text\": \"#España - ¡de vuelta a cero!https://t.co/oVeFO9f8IvLas regiones tienen miles de muertes más de las que cuenta el gobierno central!\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 219758387,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2513728554/cuxxvet3gg95vajz0y4z_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/219758387/1401471007\",              \"username\": \"ConnyRACING\",              \"name\": \"conny ehrenberg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-11-25 19:59:17+00:00\",              \"location\": \"Andalucia\",              \"followers\": 7142,              \"friends\": 544,              \"tweets\": 242528,              \"liked_tweets\": 60604,              \"lists_member\": 343,              \"media_shared\": 15794       }}]"
}