{
     "url": "https://www.sueddeutsche.de/politik/mein-leben-in-deutschland-sommerurlaub-yahya-alaous-1.5008661",
     "date": "2020-09-06 20:05:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sommerurlaub - ein erstaunliches Grundbedürfnis",
     "article": "In den vergangenen zwei Monaten habe ich in den deutschen Medien viele Berichte zum Thema \"Sommerurlaub\" gelesen, fast, so schien es mir, sei es für die Deutschen eine Frage von Überleben oder Tod. Die Reiseweltmeister schienen mit nichts anderem beschäftigt zu sein. Jeden Tag wurden in vielen Medien immer wieder die gleichen Fragen gestellt: Ja? Nein? Wenn ja, wohin? Wenn nein: warum eigentlich? Und warum nicht doch? Und was ist mit Urlaub auf Balkonien?\nZum Beginn der Schulferien wurden dann endlich die Reisebeschränkungen für 27 europäische Länder aufgehoben, und fast hörte ich ein tiefes Aufatmen in der Bevölkerung - während andere schon wieder danach riefen, doch bitte wieder weltweit unbesorgt reisen zu dürfen.\nDa ich genau gelesen und beobachtet habe, kann ich sagen, dass das Thema Sommerreisen eine ganze Zeit lang die Nachrichten über Covid-19 überschattete. Nicht umgekehrt!\nNatürlich kann ich mir vorstellen, was die Sommerferien für die hart arbeitende Bevölkerung bedeuten, und auch, wie sehr sie sich auf die schönste Zeit im Jahr freut. Aber nur etwas mehr als zwei Monate zuvor, im März, als die Coronakrise begann, erstarrte doch das Land im Lockdown. Natürlich sprach damals niemand über den Sommerurlaub. Nicht mal die Medien.\nEs galt, die Pandemie zu überstehen, es ging ums nackte Überleben. Und nicht wenigen wäre es sicherlich absurd vorgekommen, über einen Sommerurlaub in Spanien oder Italien nachzudenken, während in diesen beiden liebsten Urlaubsländern die Pandemie ein Todesopfer nach dem anderen einforderte.\nÜberrascht, dass Politiker sich zum Thema Deutschland äußerten\nNun aber sind die Deutschen bis zum Juni einigermaßen glimpflich durch die Krise gegangen, und so wurden die Rufe nach Sommerreisen wieder laut. Nicht, dass der Tod oder das Virus sich plötzlich in die Sommerpause verabschiedet hätte, doch als alles nach guter Eindämmung aussah, wollte der Weltmeister wie gewohnt wieder auf Tour.\nIch war wirklich überrascht, dass erfahrene deutsche Politiker sich zum Thema Sommerurlaub äußerten. Und ich muss einfach zugeben, dass mir die Bedeutung von Urlaub innerhalb der EU überhaupt nicht richtig bewusst war. Plötzlich sprachen auch der französische und der italienische Premier über - Urlaub!\nDadurch, dass ich begriff, wie wichtig dieses Thema hier ist, kamen in mir Fragen auf. Ein Sozialstaat auf so hohem Niveau wie Deutschland, das verstehe ich nun, betrachtet das Wohlergehen des Individuums als ein heiliges Gebilde, ein Grundbedürfnis also, ähnlich wie medizinische Behandlung, Pensionen, sozialverträglichen Wohnungsbau und öffentlichen Personennah- und fernverkehr. Die Kombination aus all diesen Errungenschaften sichert Produktivität, nationale Einheit und Frieden.\nIch ging in meinen Erinnerungen zurück. Vor fünf Jahren, als ich nach Deutschland kam, lebte ich mit meiner Familie eine Woche lang in einer Wohnung in Berlin-Mitte, direkt an der Friedrichstraße, im touristischen Herzen der Stadt. In dieser Gegend ist die deutsche Sprache nur eine von den vielen anderen, die man auf der Straße hört. Englisch, Chinesisch, Russisch, Spanisch, all das hörten wir bei nur einem Spaziergang auf der Straße, und sicherlich waren es noch viele, viele mehr.\nSo ein Land, dachte ich mir, das Touristen aus aller Welt anzieht und sicherlich viele, viele Tausende seiner Einwohner in die Welt hinausschickt, muss einen sehr glücklichen Tourismusminister haben. Es sei für ihn sicherlich ein Leichtes, Gäste in sein Land einzuladen. Erst später erfuhr ich, dass Deutschland gar keinen Minister für Tourismus hat!\nIch fragte einen meiner deutschen Freunde: Wie kann ein Land, bei all der touristischen Bewegung, keinen Minister dafür haben? Er sagte mir, dass jeder Deutsche sein eigener Minister für Tourismus sein könne. Ich mag diesen Satz, obwohl ich auch miterlebte, wie viele Berliner immer ablehnender gegen die große Menge an Touristen in ihrer Stadt sprachen.\nOrte in Deutschland können nun wieder prachtvoll strahlen\nDarüber aber wollte ich keine Gedanken verlieren, lieber dachte ich an meine syrische Community und die Witze, die in ihr zirkulierten. Ein Witz ging so: In einem Land, in dem es keinen Anschluss an das Meer gibt, braucht man keinen Marineminister. Doch die Menschen begannen, einen zu fordern. Als sie gefragt wurden, warum sie denn ausgerechnet einen Marineminister wünschten, sagten sie: \"Na schaut doch, in Syrien gibt es einen Minister für Elektrizität, dabei gibt es doch gar keinen Strom!\"\nIch glaube, das Coronavirus hat keinen Erfolg dabei gehabt, die Deutschen von ihrem Platz an der Sonne 2020 fernzuhalten. Und ganz klar habe ich die vollen Parks und Gärten im Sommerlicht als deutlich voller als zuvor wahrgenommen. Tausende Familien haben ihre Pläne geändert und sich eine sicherere Destination innerhalb dieses schönen Landes gesucht. Die Bilder von vollen Mittelmeerstränden, besonders vom unvermeidlichen Ballermann - eine seltsame Art deutscher Kolonie, wie ich gelernt habe? - haben die Diskussionen zwischen Urlaubsbefürwortern und -ablehnern wieder entfacht.\nWas aber alle Zahlen und Statistiken sagen: Corona ist eine großartige Chance für den heimischen Tourismus. Ganz besonders bezaubernd finde ich, dass die wunderschönen Orte in Deutschland, die angesichts von Fünf-Sterne-All-Inclusive mit Sonnengarantie ein wenig von ihrem Glanze verloren hatten, nun wieder prachtvoll strahlen können.\nÜbersetzung: Jasna Zajček",
     "twitter-history": "[{       \"id\": 1302669655232917506,       \"url\": \"https://twitter.com/SZ_Politik/status/1302669655232917506\",       \"date\": \"2020-09-06 18:07:02+00:00\",       \"text\": \"Nur wenige Wochen nach dem Lockdown dominiert das Thema Reisen die deutsche Corona-Debatte. Unser syrischer Kolumnist @yahyaAlAous wundert sich darüber. https://t.co/ugRGN6jiRe\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75400,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}