{"url": "https://www.sueddeutsche.de/politik/nachrichten-kinder-deutsche-bahn-bundeskartellamt-1.4904821", "date": "2020-05-11 18:14:01", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Coronavirus\nKanzlerin lobt Gesundheitsdienst. Merkel zufolge spielt der öffentliche Gesundheitsdienst eine \"zentrale Rolle\" bei der Bekämpfung der Pandemie. Bei der Bundespressekonferenz betonte Regierungssprecher Seibert zuvor, friedliche Versammlungen seien erlaubt und wichtig - pochte allerdings auf die Einhaltung von \"Hygienevorschriften\". Die Aggressionen am Rande von Corona-Demonstrationen nannte er \"besorgniserregend\". Mehr dazu. Derweil werden in der Fleischproduktionsfirma Tönnies in NRW Mitarbeiter gezielt auf das Virus getestet. Jana Stegemann und Christian Wernicke waren vor Ort.\nEXKLUSIV Bundeskartellamt rechnet mit Übernahmewelle wegen der Corona-Krise. Das Bundeskartellamt erwartet aufgrund der Wirtschaftskrise in naher Zukunft deutlich mehr Firmenfusionen. Andreas Mundt, Präsident des Bundeskartellamts, sieht dabei einige Herausforderungen: \"Denken Sie an sogenannte Sanierungsfusionen, wenn Unternehmen in großer Not übernommen werden.\" Auch Übernahmen durch ausländische Großunternehmen seien möglich. Zur Nachricht\nBund will Bahn bis zu sieben Milliarden Euro zuschießen. Das steht in einem Konzeptpapier von Bahn, Verkehrs- und Finanzministerium, das der Nachrichtenagentur Reuters vorliegt. Eine erste Tranche von 4,5 Milliarden Euro solle demnach schon in den kommenden Wochen fließen. Voraussetzung sei aber, dass die EU-Kommission dem im Rahmen einer Beihilfe-Prüfung zustimme. Zu den Details\nAußerdem wichtig bei Corona\nSonstige Nachrichten kompakt\nSexuelle Gewalt gegen Kinder nimmt zu. In Deutschland werden jeden Tag durchschnittlich 43 Kinder Opfer von sexueller Gewalt. Das geht aus einer Auswertung der Polizeilichen Kriminalstatistik hervor. Die Polizei ermittelte im vergangenen Jahr außerdem in 12 262 Fällen wegen kinderpornografischer Delikte. Das entspricht einem Anstieg um fast 65 Prozent zum Vorjahr. Zur Meldung\nNahles soll neuen Posten bekommen. Vor fast einem Jahr war sie wegen zermürbender innerparteilicher Kritik als SPD-Chefin zurückgetreten. Nun könnte Nahles Präsidentin der Bundesanstalt für Post und Telekommunikation werden. Das von Vizekanzler Olaf Scholz geführte Finanzministerium hat ein Vorschlagsrecht für den Posten. Von Mike Szymanski\nPolizei nimmt in Hongkong mehr als 200 Protestierende fest. Monatelang waren die prodemokratischen Proteste in Hongkong wegen der Corona-Pandemie lahmgelegt, nun gehen Berichten zufolge wieder mehr Demonstrierende auf die Straße. Zur Nachricht\n3 aus 24 - Meistempfohlen heute\n\"Chaotisches Desaster\". Sonst ist er die Zurückhaltung in Person: Doch nun kritisiert Barack Obama ungewohnt offen das Corona-Management seines Nachfolgers Trump. Ein Zeichen, dass der frühere US-Präsident doch offensiver in den Wahlkampf eingreifen will? Von Christian Zaschke\n\"Fast alle von uns sind anfällig für Verschwörungstheorien\". Die Autorin Sophie Passmann spricht über Verschwörungstheorien während der Corona-Pandemie - und über Menschen wie Ken Jebsen, die sie verbreiten. Interview von Raphael Weiss (jetzt)\nAusgenommen. Löhne unter dem Mindestlohn, Massenunterkünfte, kaum Erholung für kranke Mitarbeiter. Die fleischverarbeitenden Unternehmen entwickeln sich in Deutschland zu Corona-Brennpunkten. Die Folge: ein längerer Lockdown für ganze Regionen. Von Markus Balser\nSZ-Leser diskutieren​\nLive-Autorengespräch zum Coronavirus: Wie schlägt sich die Europäische Union in der Corona-Krise? EU-Korrespondent Matthias Kolb hat Leserfragen live beantwortet. Die Nachlese.", "twitter-history": "[]"}