{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/corona-krise-plaedoyer-fuer-klassenfahrten-1.5087552",
     "date": "2020-10-21 21:43:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Plädoyer für Klassenfahrten",
     "article": "\"Klingeln Sie bitte mit Ihrem Ellenbogen\" - so weist ein Schild an der Rezeption der Jugendherberge Possenhofen eintrudelnde Gäste darauf hin, Corona-konform auf sich aufmerksam zu machen. \"Insgesamt 15 000 Stornierungen haben wir erhalten, nur 12 000 Übernachtungen hatten wir dieses Jahr\", legt Herbergsleiter Christian Burggraf dar. Die Auslastung sei im Vergleich zu 28 000 Übernachtungen im vergangenen Jahr erheblich eingebrochen. Die Unterkunft, in unmittelbarer Nähe von Schloss Possenhofen am Westufer des Starnberger Sees gelegen, sei für die Saison 2020 von April bis November bereits ausgebucht gewesen, Mitte März dann der Lockdown.\nDer Landesverband Bayern im Deutschen Jugendherbergswerk, dem neben der Possenhofener Herberge 57 weitere Unterkünfte angehören, habe die Stornobedingungen zum Vorteil der Gäste angepasst. Nun seien kostenfreie Stornierungen bis einen Tag vor Reiseantritt möglich. \"Früher konnten wir für kurzfristige Reiserücktritte Ausfallkosten berechnen. Jetzt gehen wir deutlich sensibler und individueller mit den Gästen um. Man möchte die Gäste ja auch behalten\", erklärt Matthias Lehmann, Assistent der Herbergsleitung.\nDie normalerweise von Schülern und Gruppen junger Leute bewohnte Unterkunft wurde heuer größtenteils von Familien und Paaren besucht. \"Es wurden nur Zimmer vergeben, die über eigene Sanitäreinrichtungen verfügen\", erklärt Burggraf. So komme die Possenhofener Unterkunft dem für alle Jugendherbergen geltenden Hygienekonzept des Gesundheitsministeriums nach. Auf dem Boden markierte \"Einbahnstraßen\" halten die Besucher im Gebäude zusätzlich auf Abstand. \"Das System funktioniert sehr gut\", bilanziert Burggraf die vergangene Saison.\nNeben prominent platzierten Hinweisen, sich regelmäßig die Hände zu desinfizieren und zu lüften, wirken sich die neuen Hygieneregeln besonders auf den Betrieb im Speisesaal aus. \"Die Tische stehen weit voneinander entfernt. Es gibt keine Selbstbedienung mehr am Buffet, sondern wir bedienen die Gäste\", erklärt Burggraf. Das Hygienekonzept werde den Besuchern zusammen mit der Buchungsbestätigung geschickt. Viele fragen bereits vorab, worauf sie in der Herberge achten müssen und seien froh, überhaupt reisen zu können. \"Dafür werden die Auflagen gerne in Kauf genommen\", sagt Burggraf.\nDas pädagogische Angebot der Herberge sei wegen fehlender Jugendgruppen in dieser Saison komplett weggefallen - so auch die besonders bei Schülern beliebten Outdoor-Aktivitäten, geführte Nachtwanderungen, \"Survival Trainings\" oder \"Was wächst und läuft denn da im Wald?\" Bis einschließlich Januar sind auf Anweisung des bayerischen Kultusministeriums mehrtägige Schülerfahrten untersagt. Grund sei der Infektionsschutz sowie der nachzuholende Unterricht. Christian Burggraf bedauert diesen Beschluss. \"Was in Schulen passiert, können wir hier genauso umsetzen. Wir haben Räume, die größer sind, als Klassenzimmer.\" Matthias Lehmann betont: \"Klassenfahrten vermitteln wichtige soziale Kompetenzen und stärken das Gemeinschaftsgefühl\". Eine Schule vom Bodensee komme seit 15 Jahren mit ihren Sechstklässlern nach Possenhofen und habe schon für die nächsten drei Jahre gebucht. Ob der Schulausflug 2021 wieder stattfinden kann, ist ungewiss.\n\"Wir sind gemeinnützig. Alle Einnahmen fließen an den Verband und werden gleich reinvestiert. Es gibt quasi keine Rücklagen\", erklärt der Herbergsleiter. Eine Finanzspritze des Staatsministeriums ermöglichte an Pfingsten die Wiedereröffnung der bayerischen Jugendherbergen. Unterm Strich sei dann die Auslastung den Umständen entsprechen gut gewesen, wie der Herbergsleiter einräumt. Den Sommer über seien etwa 80 Gäste zeitgleich im Haus gewesen, dessen Kapazitäten 142 Betten verteilt auf 33 Zimmer umfasst. Nun im Herbst werde es typischerweise ruhiger. \"Heute waren 20 Leute beim Frühstück, fünf Zimmer sind belegt.\" Für das kommende Jahr seien bereits 20 000 Übernachtungen gebucht. Ein guter Schnitt, auch ohne Corona.",
     "twitter-history": "[]"
}