{"url": "https://www.compact-online.de/propaganda-medien-corona-lockdown-loest-arbeits-und-wohnprobleme/", "date": "2020-08-16T13:10:35+02:00", "source": "compact-online.de", "label": "fake", "header": "Propaganda-Medien: Corona-Lockdown löst Arbeits- und Wohnprobleme\t\t\t", "article": "Das Mainstream-Magazin Focus findet „Experten“, die dem Corona-Lockdown positive Auswirkungen auf die Wirtschaft zuschreiben. Leider keine Satire.\nDas „positive Denken“, ein spirituelles Nebenprodukt des Neoliberalismus, lässt sich auf die Formel bringen: Bloß nicht die Motivation verlieren. Melancholiker sind Spielverderber. Wenn eine schlimme Sache nicht zu ändern ist, dann rede sie dir schön. Die letzte Waffe gegen Unabänderliches ist dessen Umwertung: Sieh’s positiv. Alles wird zur „Chance“. Krankheit als Chance, Arbeitslosigkeit als Chance, Tod als Chance.\nUnd wenn die „alternativlose“ Regierung wieder mal katastrophale Fehlentscheidungen getroffen hat, heißt es statt „Ändern wir den Kurs“ inzwischen „Ist doch gar nicht so schlecht“ – trotz gegenteiliger Einsicht. Diesen Kurs versucht derzeit das Propaganda-Blatt Focus in Bezug auf die Corona-Diktatur. Oder genauer: in Bezug auf das dadurch ausgelöste Wirtschaftsdesaster.\nDass die Corona-Diktatur, auch wenn sich der Lockdown im Herbst nicht wiederholen sollte, eine ganz große Pleitewelle nach sich zieht, und dass deren Höhepunkt noch bevorsteht: Daraus machen selbst Mainstream-Ökonomen inzwischen kein Geheimnis mehr. Renommierte Läden müssen schließen, Cafés und Kneipen verschwinden, Arbeitslosigkeit und Inflation steigen. Aber, wenn das alles „alternativlos“ ist, warum nicht das „Positive“ darin suchen? So könnte der Focus kalkuliert haben. Und er fand dazu gleich willige „Experten“.\nNeoliberale Vokabeln wie „Herausforderungen“ und „Chance“ verbinden sich im Artikel mit den New-Age-Prognosen eines Boris Hedde, Geschäftsführer des Kölner Instituts für Handelsforschung (IFH). Der glaubt ernsthaft, dass „Handwerk, Dienstleistungen, Möbel- oder Baumärkte und Lebensmitteldiscounter wieder in die Innenstädte zurückkehren“ werden, während die Anzahl der Modeboutiquen ein wenig zurückgehen werde. Wow, die Arbeitenden kehren zurück und die Hipster müssen kürzer treten? Leider bleibt ein Problem: Im März hatte der gleiche Boris Hedde gegenüber dem Focus bemerkt, dass dem – durch den Corona-Lockdown beschleunigten – Ladensterben in den Städten nur ein Kommunikationskonzept helfen könnte.\n„Wir müssen den Handel neu interpretieren als Teil der Freizeitgestaltung. Wir kämpfen mit Vereinsamung und dem Wunsch nach mehr menschlichen Kontakten. Das muss in moderne Handelskonzepte integriert werden. Es reicht nicht, einfach nur Ware anzubieten“, sagt der Marktforscher. Angenommen, das stimmt, dann hat sich der Lockdown bestimmt nicht kommunikationsfördernd ausgewirkt. Im Gegenteil: Gewinner der Corona-Lockdowns sind anonyme Online-Unternehmen wie Amazon. Woher der plötzliche Optimismus des IFH-Geschäftsführers?\nAber er ist nicht der einzige „Visionär“, den der Focus anführt: Leipzigs Oberbürgermeister Burkhard Jung (SPD) weiß sogar von „mehr Wohnen und Arbeiten“ in hiesigen Städten. Eigentlich, so muss der Leser glauben, war der Lockdown doch ein wahrer Segen, nach dem sich alle Probleme wie von selber lösen.\nMaskenzwang für Kinder ist Kindesmisshandlung, beruht zudem auf keiner Grundlage.  COMPACT bringt Fakten gegen den Corona-Wahn: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlussreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild klicken.", "twitter-history": "[{       \"id\": 1294965446437998592,       \"url\": \"https://twitter.com/kryptopolitik/status/1294965446437998592\",       \"date\": \"2020-08-16 11:53:16+00:00\",       \"text\": \"Compact: Propaganda-Medien: Corona-Lockdown löst Arbeits- und Wohnprobleme https://t.co/WvTCClwaNL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1294956336476647424,       \"url\": \"https://twitter.com/Korrektheiten/status/1294956336476647424\",       \"date\": \"2020-08-16 11:17:04+00:00\",       \"text\": \"Compact: Propaganda-Medien: Corona-Lockdown löst Arbeits- und Wohnprobleme: Das Mainstream-Magazin Focus findet „Experten“, die dem Corona-Lockdown positive Auswirkungen auf die Wirtschaft zuschreiben. Leider keine Satire. Das „positive Denken“, ein… https://t.co/3QffE5qCUz\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209376,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1294955919969792000,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1294955919969792000\",       \"date\": \"2020-08-16 11:15:25+00:00\",       \"text\": \"Das Mainstream-Magazin #Focus findet „Experten“, die dem #Corona-#Lockdown positive Auswirkungen auf die Wirtschaft zuschreiben. Leider keine Satire.https://t.co/Ytcy11ns0b\",       \"replies\": 6,       \"retweets\": 19,       \"likes\": 54,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}