{
     "url": "https://www.sueddeutsche.de/muenchen/kunstszene-die-zeichen-der-zeit-erkennen-1.5027245",
     "date": "2020-09-10 18:55:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Zeichen der Zeit erkennen",
     "article": "Ein Sprung ins eiskalte Wasser war die Übernahme der Münchner Galerie Häusler Contemporary für Max Goelitz zwar nicht. Dazu war er schon zu lange als Galeriedirektor bei Häusler tätig. Aber zahlreiche Gedanken hatte er sich vor dem Schritt in die Selbständigkeit natürlich gemacht: Welche Umbrüche würde es für die Künstler bedeuten, wenn eine alteingesessene Galerie den Besitzer wechselt. Welche Verantwortung und welche Belastungen kämen auf den 35-Jährigen zu, wenn er von der Rolle des Angestellten in die des Unternehmers schlüpft. Und nicht zuletzt: Sind private Kunstgalerien in Zeiten der Globalisierung und Digitalisierung überhaupt noch zeitgemäß?\nAuf alle diese Fragen fand Goelitz für sich eine zufriedenstellende Antwort. Und zum Jahreswechsel war alles vorbereitet für die Galerieübergabe im Frühjahr. Doch dann kam Corona und der Lockdown, und die Träume des Junggaleristen schienen zu platzen, noch bevor er richtig angefangen hatte, sie zu realisieren.\nSeit mehr als 15 Jahren ist Max Goelitz im internationalen Kunstmarkt tätig. Häusler Contemporary München führte er sieben Jahre als Direktor und koordinierte dort Großprojekte und Ausstellungen. Erste Erfahrungen als Galerist hatte Goelitz nach dem Studium von Kunstgeschichte und Kulturmanagement in Karlsruhe von 2006 an mit der Galerie FGS in der Fächerstadt gesammelt. Parallel arbeitete er in einer studentischen Unternehmensberatung und war Gründer einer Firma zur Entwicklung von Software für den Kunstmarkt.\nDass er die seit 1992 in München ansässige Galerie von Wolfgang und Christa Häusler übernehmen konnte, hatte einerseits damit zu tun, dass die Häuslers keine Familieninterne Lösung suchten, andererseits so eng mit der Münchner Szene verbunden sind, dass sie die Galerie auch nicht sang- und klanglos in der Versenkung verschwinden lassen wollten. Sie selbst ziehen sich nicht ganz aus dem Geschäft zurück. Den 2007 gegründeten Standort Zürich werden sie weiterhin bespielen. Christa Häusler sieht die Übergabe der Galerie an Max Goelitz denn auch als \"ein Bekenntnis zum Galerienstandort München\".\nGoelitz hält eine Galerie vor Ort, die eng mit ihren Künstlern zusammenarbeitet, für das wichtigste, um Erfolg zu haben. Er setzt bei der Galeriearbeit immer auch auf das Spannungsfeld \"zwischen Tradition und Modernität, internationaler Relevanz und lokaler Verankerung\". Aber natürlich findet er es auch wichtig, sich mit Galerie-Partnern weiter zu vernetzen und neue, innovative Formate zu kreieren. So hat er das \"701 meet-ups\" entwickelt, bei dem er sieben Gäste an einem Abend zusammenbringt, um eine aktuelle Frage des Kunstbetriebs zu diskutieren. Seine \"viewing rooms\" auf seiner Internetseite bestückt er mit reichlich Infos und Bildmaterial sowie Videos, die im Stil von Kino-Trailern Lust auf die Ausstellungen machen sollen. Corona und der Lockdown haben all diese Neuerungen nicht zunichte gemacht, sondern auf eine seltsame Art beschleunigt.\nKritisch betrachtet Goelitz den Kunstmarkt, wie er sich in den vergangenen Jahrzehnten entwickelt hat. Der sei \"global und eventlastig\" ausgerichtet, \"an seiner Spitze stehen wenige, international agierende Akteure\", beklagt er. Es sei eine Globalisierungstendenz, die er als \"Fehlentwicklung\" bezeichnet. \"Alle reisen um die Welt, um ein internationales Netz zu knüpfen. Doch das Kerngeschäft einer Galerie besteht aus langfristig gepflegten Beziehungen zu Künstlern und Sammlern, aber auch zu einem Publikum, das vielleicht nicht zu den Käufern zählt, aber ein positives Umfeld schafft.\" Nicht nur Museen würden dafür sorgen, dass ein kunstinteressiertes, kenntnisreiches Publikum entstehe, sondern auch die Galerien mit ihrem für die Besucher kostenlosen Angebot. Wie sehr, dass wird man gerade wieder an diesem Wochenende erleben können, wo mit der Open Art die Galerien für zeitgenössische Kunst in den Münchner Ausstellungsherbst starten. Max Goelitz ist wie selbstverständlich mit dabei - erstmals mit der Galerie unter eigenem Namen.\nWenn Corona, das die globalen Marktstrategien zum Erliegen gebracht hat, eine bestimmte Art der Galerie unter Druck gebracht habe, dann die der \"sales-orientierten\", wie er sagt. Deshalb freut er sich umso mehr über den Zuspruch, den er in Zeiten der Pandemie erlebt hat. Sobald die Galerien im April wieder öffnen durften, legte Goelitz los. \"Wir hatten in den Wochen unglaublich tolle Besucherzahlen\", schwärmt er. Menschen, die normalerweise besonders reisefreudig seien und die man eher irgendwo im internationalen Kunstzirkus treffe, hätten sich nun wieder in ihrer Heimatstadt blicken lassen. Und nicht nur die Anzahl der Besucher sei erfreulich gewesen, viele hätten sich auch viel mehr Zeit genommen.\nDie erste Ausstellung hieß \"take me to\". Dort präsentierte er eine multimediale, generationenübergreifende Gruppenausstellung. Sieben internationale Künstler und Künstlerinnen verschiedener Generationen beschrieben die Bandbreite von Max Goelitz' Programm. Mit dabei waren Niko Abramidis & NE, Neïl Beloufa, Nina Canell, Brigitte Kowanz, Haroon Mirza, Gabriel Rico und Keith Sonnier. Im Juli und August ging es weiter mit \"a changing ratio\". Um mit den beiden US-amerikanischen Künstlerinnen Rosemarie Castoro und Liz Deschenes ein generationenübergreifendes, weibliches Statement zur Post-Minimal-Art zu verwirklichen, holte Goelitz sich den ungleich bekannteren Wiener Galeristen Thaddaeus Ropac mit ins Boot.\nZur Open Art präsentiert er nun einen jungen Künstler, der in den zurückliegenden Jahren eine gewaltige Entwicklung gemacht hat. In der Ausstellung \"NExECON\" erschafft Niko Abramidis & NE eine multimediale Rauminstallation mit skulpturalen und technischen Objekten, Videos, Bildteppichen, Malerei und Zeichnung, die sich mit ökonomischen Strukturen und Zukunftsvisionen beschäftigt. Literarische Bezüge fließen ein, Dystopien werden entworfen. Aktuelle Wirtschaftsthemen wie der Wirecard-Skandal klingen an, wenn er von Alpha bis Omega - zwei Zeichen, die immer wieder auftauchen, ebenso wie Euro- und Summenzeichen - den Geldströmen folgt. Abramidis' Arbeiten faszinieren Goelitz, weil der \"die Möglichkeiten unserer Zeit als Künstler nutzt\".\nGoelitz will die Möglichkeiten der Zeit als Galerist nutzen. Eine Verjüngung der Münchner Galerienszene sei überfällig. Und im globalen Zirkus werde sich vieles ändern müssen. \"Wer glaubt, dass wir auf den Stand von Vor-Corona-Zeiten zurückkommen, irrt. Davon bin ich überzeugt.\"\nNiko Abramidis & NE: \"NExECON\", Galerie Max Goelitz, Maximilianstr. 35, Eingang Herzog-Rudolf-Straße, bis 24. Okt., Di.-Fr. 11-19 Uhr, Sa. 11-16 Uhr; Open Art: 11.-13. Sep., www.openart.biz",
     "twitter-history": "[{       \"id\": 1304316640096649217,       \"url\": \"https://twitter.com/lovemunich/status/1304316640096649217\",       \"date\": \"2020-09-11 07:11:34+00:00\",       \"text\": \"Die Zeichen der Zeit erkennen - Süddeutsche Zeitung https://t.co/OcYE2CLgTW #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}