{
     "url": "https://www.sueddeutsche.de/muenchen/sport/leichtathletik-der-sueden-bleibt-dran-1.4989726",
     "date": "2020-08-05 18:52:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Süden bleibt dran",
     "article": "Läufer hatten es vergleichsweise einfach. Natürlich mussten auch sie improvisieren, als im Frühjahr Corona-bedingt alle Trainingsstätten schlossen: Kraft- und Koordinationsübungen fanden im Garten oder auf dem Wohnzimmerboden statt, Trainingslager, nun gut, die fielen eben aus, aber das Laufen an sich ging ja. Ob es die Waldwege rund um Piding waren, auf denen sich Katharina Trost fit hielt, oder Joggingstrecken durch München wie bei ihrer Trainingskollegin Christina Hering: Läufer konnten dem Lockdown gewissermaßen davonrennen.\nAndere Leichtathleten hatten mehr Mühe. Weder Hoch- noch Stabhochspringer konnten einfach über den Lockdown hinweghüpfen, nicht mal mit viel Fantasie, und auch wer einen Speer oder Hammer werfen oder über Hürden springen wollte, brauchte kreative Lösungen. Es ist also wahrscheinlich gar kein Zufall, dass zum Beispiel der Weitspringer Yannick Wolf, wie Trost und Hering von der LG Stadtwerke München, zurzeit nicht etwa als Springer, sondern als Sprinter von sich reden macht, spätestens seit er die 100 Meter vor einigen Tagen in 10,27 Sekunden lief.\nAn diesem Wochenende finden in Braunschweig die deutschen Meisterschaften statt, mit Verspätung und als Höhepunkt einer Saison, in der mal alles auf die Olympischen Spiele in Tokio ausgerichtet war. Sie müssten eigentlich zu einer recht unfairen Angelegenheit mit deutlichem Nord-Süd-Gefälle verkommen, denn nur die bayerischen Athleten mussten wirklich acht Wochen lang ohne Trainingsstätten ausharren, nirgends sonst war das der Fall. So lässt es sich allenfalls mit der Besonderheit der Laufdisziplinen erklären oder mit ihrer Ausnahmestellung in Deutschland, dass die 800 Meter der Frauen am Sonntag aller Voraussicht trotzdem laufen wie immer: Entweder wird Hering vor Trost gewinnen, oder Trost vor Hering. Jedenfalls haben beide sich kürzlich die Plätze eins und zwei der Jahresbestenliste gesichert. Doch erstaunlicherweise hat nicht nur das 800-Meter-Trio (auch Jana Reinert ist am Start) eine ordentliche Form aufgebaut.\nAuch den Münchner Hochspringern Tobias Potye und Laura Gröll ist das gelungen, trotz aller Widrigkeiten. Potye hat beim Tag der Überflieger in Essen genau wie Favorit Mateusz Przybylko 2,22 Meter überwunden. Von viel Grundlagen- und wenigen Technikarbeit berichtet Potye, von Motivationsproblemen, Beton- und Raseneinheiten, die ihm in den Knochen steckten. \"Vielleicht ist Braunschweig die Chance, endlich in der Sommersaison anzukommen - und nicht gleich das Ende.\"\nZu den Medaillenkandidaten zählt er trotzdem, ebenso wie Christian Zimmermann vom Kirchheimer SC, der vor zwei Jahren im Kugelstoßen den Wechsel von der Angleit- zur Drehstoßtechnik gewagt hat und seitdem vergeblich auf seinen ersten 20-Meter-Stoß wartete - bis vor knapp zwei Wochen. Da gelangen dem 2,13-Meter-Mann dann in Germering 20,09 Meter.\nDer 26-Jährige hatte vor der Corona-Pause, wie viele der Münchner Kaderathleten, Stangen und Gewichte aus der Trainingshalle mit nach Hause genommen, das mit dem Kraftaufbau habe dann schon funktioniert, erzählt er, weil er ja viel Zeit hatte. Er habe dann versucht, die Kugel von einem Feldweg in einen Acker zu stoßen, teilweise auch im Garten der Eltern seiner Freundin, auch in einer Unterführung habe er Übungen gemacht, und natürlich sei er dabei oft komisch angesehen worden. Auch frustriert sei er ab und an gewesen. Es war ja alles anders geplant, er hatte sich an der Uni ein Urlaubssemester genommen. \"Es wären ja eigentlich Olympische Spiele gewesen\", sagt er - und lacht. Irgendwann habe er dann zumindest wieder in ein Stadion gehen dürfen, allein, ohne Trainer, aber immerhin, \"das ging wieder ganz gut.\" Und nun steht Zimmermann vor dem vierten Wettkampf des Jahres, der auch schon wieder sein letzter sein wird, weil er danach die Grundausbildung beginnt, um Sportsoldat zu werden. \"Im Wettkampf, erzählt er, sei alles noch sehr unrund, fühle sich noch nicht normal an, irgendwie \"fremd\". Mal sei er zu locker, mal hibbelig. \"Im Training stoße ich schöner.\" Zum Auftakt in Gräfelfing habe er mit einem stumpfen Ring gekämpft, in Erding habe es nur mit dem Diskus funktioniert, dann kam Germering. 20,09 Meter. Das also sind die Voraussetzungen, unter denen er bei den deutschen Meisterschaften antritt. Mit dieser Bestweite findet er seine Saison trotz aller Widrigkeiten schon jetzt \"mindestens okay\", dennoch fahre er nun nach Braunschweig, \"um zu gewinnen - auch wenn das eher unwahrscheinlich ist\". Im Kugelstoßen weist er die dritt-, im Diskuswurf die viertbeste Meldeweite auf.\nAllein zwölf Athleten hat die LG Stadtwerke am Start. Bedenke man, dass wegen des Hygieneschutzes keine Staffeln gelaufen werden, sei das gar nicht so weit hinter dem Üblichen, stellt Geschäftsführer Christian Gadenne fest. Sonst seien es 18 oder 19 gewesen. Die Hürdensprinterin Paulina Huber hat sich nach langen Verletzungsproblemen auf den letzten Drücker qualifiziert, im Gegenzug sind im Sprint das Toptalent Fabian Olbert (Schlüsselbeinbruch) und Dreispringer Paul Walschburger weggefallen, der zwei Eingriffe am Sprunggelenk hinter sich hat. Vom TSV Gräfelfing hat sich ein Trio um den ehemaligen deutschen 400-Meter-Meister Johannes Trefz qualifiziert, das früher ebenfalls im Trikot der Münchner LG lief. Sie haben das Nord-Süd-Gefälle also ganz ordentlich in den Griff bekommen.",
     "twitter-history": "[]"
}