{"url": "https://www.sueddeutsche.de/muenchen/erding/kreismusikschule-erding-wow-es-geht-weiter-1.5220332", "date": "2021-02-28 22:11:39", "source": "sueddeutsche.de", "label": "real", "header": "\"Wow, es geht weiter!\"", "article": "Leere Säle, Online-Unterricht und eine ungewohnt stille Musikschule: Seit dem 7. Dezember war an der Kreismusikschule Erding (KMS) kein Präsenzunterricht mehr möglich. Umso erleichterter ist KMS-Leiter Peter Hackel, dass nach fast dreimonatiger Schließung an diesem Montag der erste Schritt in die richtige Richtung gesetzt werden kann. Der Einzelunterricht in Präsenz wird unter Einhaltung der Maskenpflicht und eines Mindestabstands von zwei Metern wieder möglich sein. Hackel ist optimistisch, dass nächste Schritte, wie Gruppenunterricht und Konzerte, bald folgen werden.\nIn Erding hatte man sich trotz aller Hoffnung schon darauf eingestellt, dass der Betrieb erst am 8. März wieder starten könne. Die Meldung des bayerischen Staatsministeriums für Wissenschaft und Kunst vom früheren Beginn kam da fast etwas überraschend, doch die Reaktionen der Erdinger Musiklehrer waren durchweg positiv: \"Wow, es geht weiter!\" In dieser Woche wird zunächst das KMS-Hauptgebäude in Erding geöffnet, wo etwas mehr als die Hälfte der Musikschülerinnen und Musikschüler unterrichtet wird. In den Außenstellen wird erst eine Woche später wieder musiziert.\n\"Wir dürsten alle nach Präsenzunterricht\", sagt Hackel, der die Leitung der Kreismusikschule am 1. Januar während der Schließungsphase übernommen hat. Zwar habe man die schwierige Zeit gut überstanden, auch dank des Einsatzes und der Anpassungsbereitschaft der Belegschaft, der er dafür ein großes Lob ausspricht. Während des Lockdowns habe man von langjährigen, intensiven Beziehungen zwischen Lehrkräften und Schülerinnen und Schülern profitiert, sodass die Online-Betreuung gut funktionierte. Trotzdem sei der \"Distanzersatzunterricht\", wie sie ihn in Erding getauft haben, nicht dasselbe, wie gemeinsam in einem Raum musizieren zu können. Hackel vergleicht es mit dem Schienenersatzverkehr: Man kommt zwar auch ans Ziel, aber eine Zugfahrt ist etwas ganz anderes.\nVor allem für die jüngeren Kinder sei die Lockdownphase herausfordernd gewesen, da das direkte Zeigen von Bewegungen am Anfang von besonderer Bedeutung sei und die Lehrkräfte hier nicht auf einer langjährigen Beziehung aufbauen konnten. Die Unterstützung der Eltern sei umso wichtiger gewesen. Der allergrößte Teil der Kinder sei so in Erding auch während der Schließung der Musikschule am Ball geblieben - vielleicht auch, weil während des Lockdowns mehr Zeit zum Üben blieb. Hackel hat sogar die Erfahrung gemacht, dass in der Krise die Kraft der Musik umso wertvoller ist: \"Wenn man als musizierender Mensch sein Lieblingsstück spielt, kann man sich sehr schnell in eine andere Stimmung versetzen.\"\nDie Kreismusikschule hat sich einiges einfallen lassen, um den Kontakt nicht abbrechen zu lassen. Für die musikalische Früherziehung wurden auf der Homepage selbstgemachte Filmchen mit kleinen Übungen zum Nachmachen veröffentlicht. An Orchestermitglieder wurden Mitspieldateien versendet, auch wenn diese das Zusammenspiel nicht ersetzen könnten. Zudem hat man in der Musikschule große Pläne für das Jahr 2021. Eine Videoaktion wurde ins Leben gerufen, bei der Schülerinnen und Schüler Videos von sich beim Musizieren einsenden können. In Verbindung mit der Chance auf einen kleinen Gewinn soll dies als Motivation zum Üben dienen, da im Moment nicht auf Konzerte hingefiebert werden kann. Eifrig bereiten sich die Erdinger Musizierenden auch auf den Bayerischen Musikschultag im Oktober vor, bei dem Wolfgang Amadeus Mozart im Mittelpunkt stehen wird.\nHackel freut sich darauf, bald wieder ein Gebäude zu betreten, in dem man direkt von Musik empfangen wird. Die aktuelle, ungewohnte Stille im Haus wird er nicht vermissen, sondern träumt davon, wieder Konzerte veranstalten zu können. \"Wir wollen wieder für Begeisterung sorgen und werden uns so viel wie möglich im Landkreis präsentieren, wenn es wieder möglich ist\", sagt er. Der Corona-Winter ist vorbei. Es wird bald wieder getrommelt - in und für die Kreismusikschule Erding.", "twitter-history": "[]"}