{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-wandern-spaziergang-1.5174650",
     "date": "2021-01-10 21:33:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vier Wanderwege im Dachauer Land",
     "article": "Es sich schon wieder auf dem Sofa gemütlich machen, darauf hat nun wirklich niemand mehr Lust. Viel verlockender ist da der Gedanke an einen Ausflug. Doch viele Wanderziele im Münchner Umland sind überfüllt, Parkplätze müssen gesperrt werden. Dabei gibt es nahe Wanderwege, nach denen man die Beine abends gerne wieder hochlegt. Vier schöne Ausflüge um Dachau.\nDie \"In-sich-gehen\"-Wanderung von Erdweg nach Altomünster soll sowohl Körper als auch Geist zufriedenstellen, so heißt es auf der Website des Dachauer Landes: \"Vielleicht setzen sie einen Gedankenstrom in Gang, der die Wanderer auf der Zehn-Kilometer-Strecke und darüber hinaus begleitet?\" Inspiration gibt es jedenfalls genug, sobald man den Bahnhof Erdweg und die Staatsstraße 2047 hinter sich gelassen hat. So wartet am Ende des Petersbergs nach einem 200 Meter langen Skulpturenweg die Basilika Sankt Peter und Paul. Die romanische Kirche, die als ein Geistesort gilt, darf auch zu Pandemiezeiten besucht werden. Da schafft es auch der Desinfektionsmittelspender neben dem leeren Weihwasserbecken nicht, den Charme des schönen Kirchenraums zu mindern.\nNach gut zweieinhalb Stunden vorbei an weiten Feldern, einer eingeschneiten Sonnenuhr und dem ein oder anderen Marterl (mit Tisch und Bänken für eine Brotzeitpause) steht der Wanderer schließlich vor einem weiteren Denkmal: der Barockkirche von Altomünster. Von hier aus ist auch der S-Bahnhof der Gemeinde nicht weit, ein Auto braucht man für die Wanderung also keines. Wer möchte, kann auch das Smartphone getrost daheim lassen, denn ab der Basilika leiten einen blaue und grünen Schilder mit Sinnsprüchen den Weg.\nEin geomantischer Punkt, ein Drachen, ein Lochstein, ein Pestacker. Die Mythologie um den Petershauser Wanderweg ist nicht ganz einfach zu erklären. Start und Ziel der gut acht Kilometer langen Route sind dafür umso eingängiger, denn beides ist der Bahnhof der Gemeinde. Über den Asbacher Weg geht es von hier aus über die Glonn bis zum Ortsanfang von Kollbach. Dort, westlich des Ortes nahe des historischen Pestackers, befindet sich ein sogenannte Flurdenkmal. Es besteht aus einem 50 Meter langen aufgeschütteten Grashügel in Form eines Drachens. Von hier aus hat man freien Blick über das Glonntal. Der Drache ist eines von mehreren Petershauser Kraftorten, die den vier Elementen Luft, Erde, Feuer und Wasser gewidmet sind. Die anderen Merkmale befinden sich in Obermarbach und Aufhausen. Werden die Kraftorte auf einer Karte verbunden, ergibt sich ein gleichschenkeliges Dreieck, in dessen Zentrum Petershausen liegt. Der Sage nach soll die Gemeinde so vor schlimmen Gewitterschäden geschützt sein.\nWer Lust hat, den Ausblick zu nutzen, um die Ortschaften in der Umgebung zuzuordnen, kann das mithilfe des Lochsteins ein paar Meter weiter. Er zeigt wie ein Fernrohr auf die Kirchtürme der verschiedenen Gemeinden.\nVon Bergkirchen nach Günding schlängelt sich die Maisach und entlang ihres Ufers warten elf Erlebnisstationen auf vorbeikommende Wanderer. Es empfiehlt sich allerdings, die Haltepunkte auszulassen, die zu einem Barfußpfad, dem Bauen einer Brücke oder zum Spielen am Wasserrad ermutigen. Für einen gemütlichen corona-konformen Winterspaziergang mit Freunden oder der Familie ist die zweieinhalb Kilometer lange Strecke aber mindestens genauso gut geeignet wie für Badetage im Sommer. Die obligatorischen 1,5 Meter Abstand lassen sich auf dem Feldweg problemlos einhalten und die Aussicht auf die Gemeinde Bergkirchen ist nahezu malerisch. Die Stationen sind zudem nicht nur für Kinder gedacht, jeder kann hier Neues lernen über die natürliche Entstehung der Maisach, die Tiere und Pflanzen, die dort leben, die Nutzung von Wasserkraft und wie die Umgebung vor Hochwasser geschützt wird. Wer irgendwann genug von der ausführlichen Lektüre hat, kann auf allen Bildtafeln die Gestalt des \"Wasserhackl\" suchen. Das bayerische Sagenwesen soll in früheren Zeiten Mädchen und Buben von Flüssen ferngehalten haben, um sie vor dem Ertrinken zu schützen.\nWer vom Hirschgangweg aus an der Haimhauser Amper entlangwandert, hat ein paar zottelige Zuschauer und sollte ein paar Minuten zum Streicheln einplanen. Lässt man nach dem Start vom Haimhauser Schloss aus die Rinder hinter sich, gelangt man über eines von vielen Wehren zur Amperschleife, wo das Altwasser sehr idyllisch auf den Hauptarm der Amper trifft. Über die sieben Kilometer lange Wanderung bewegt man sich immer nah am Wasser; wer sucht, findet hier immer wieder Biberspuren. Auf der Höhe von Lotzbach verlässt man bei einem Rundgang den Hauptstrom des Flusses und biegt in Richtung des Heigl-Weihers ab. Wer es noch wilder mag, kann ein wenig weiter östlich in Richtung des Haimhauser Sportgeländes wandern. Die Wanderung dauert knapp zwei Stunden und ist ein idealer langer Lockdown-Spaziergang. Die Turnschuhe sollten hier allerdings daheim bleiben, da der Boden oftmals schlammig ist.",
     "twitter-history": "[]"
}