{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-pionier-der-erwachsenenbildung-1.5082132",
     "date": "2020-10-19 21:59:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Pionier der Erwachsenenbildung",
     "article": "30 Jahre sind genug, die Volkshochschule Starnberger See (VHS) hat einen neuen Vorsitzenden. Gerhard Dix, der den Verein seit Beginn seines Bestehens von 1990 an leitete, hat das Zepter weitergereicht. Bei der VHS-Mitgliederversammlung übergab der 65 Jahre alte Geschäftsführer des Bayerischen Gemeindetags sein Amt an den SPD-Kreis- und Stadtrat Tim Weidner. Zum Abschied überreichte Starnbergs Bürgermeister Patrick Janick dem bisherigen Vorsitzenden für langjähriges Engagement in der Erwachsenenbildung die Goldene Ehrennadel des Bayerischen Volkshochschulverbands.\nDix war 1990 vom damaligen Starnberger Bürgermeister Heribert Thallmair mit der Gründung der Volkshochschule beauftragt worden und stand seither an der Spitze des Vereins. Im gleichen Jahr wurde auch ein Förderverein gegründet, um - so erklärt es Dix heute - die Erwachsenenbildung neben den fünf beteiligten Gemeinden Berg, Feldafing, Pöcking, Starnberg und Tutzing auch auf \"bürgerschaftliches Engagement\" zu stützen. Die Aufgabe für den damaligen Pressesprecher und Kulturamtsleiter der Stadt Starnberg lautete, einen professionellen VHS-Verein mit attraktiven Angeboten und hoher fachlicher Kompetenz auf die Beine zu stellen. Im Rückblick glückte dem Gründervater der Starnberger VHS die Herausforderung. \"Wir mussten alles von Grund auf aufbauen\", erinnert sich Dix, \"und wir haben in 30 Jahren einen unfallfreien Job gemacht\".\nJährlich steigende Teilnehmerzahlen, ein stetig erweitertes, attraktives Bildungsangebot und Finanzen im grünen Bereich sprechen für sich. Im Jahr 2019 verzeichnete die VHS rund 7000 Teilnehmer, die unterschiedlichste Kurse besuchten. \"Sie müssen immer wieder neue Ideen haben und gute Angebote machen\", sagt Dix, \"sonst läuft Ihnen die Kundschaft weg\". Man müsse für die Erwachsenenbildung begeistern; elementar seien Wertegemeinschaft und demokratisches Grundverständnis für die Bedeutung des gesellschaftlichen Zusammenhalts. Wichtig sei aber auch die Mannschaft, die hinter der VHS steht: Laut Dix zeichnete sich die Institution in Starnberg durch eine nur geringe Personalfluktuation unter den aktuell rund 200 Dozenten und Fachkräften aus, an der Spitze gab es in drei Jahrzehnten nur drei Geschäftsführerinnen. Derzeit führt Christine Loibl die VHS-Geschäfte.\nAbgesehen von der Gründungsphase bezeichnet Dix zwei Phasen als \"besondere Herausforderungen\": 2015 seien die Sprachangebote sowie Kurse zur Weiterbildung infolge der Flüchtlingskrise massiv ausgeweitet worden. \"Das war viel Arbeit\", erinnert sich Dix. Die zweite große Herausforderung ergab sich dieses Frühjahr durch die Corona-Pandemie: \"Das hat uns vollkommen aus dem Gleichgewicht gebracht.\" Doch nur kurzzeitig: Loibl berichtete in der Versammlung über anstrengende Wochen, als Aufhänger für ihren Bericht wählte sie den Titel eines VHS-Seminars: \"Weil es oft anders kommt - mit Unsicherheit leben lernen.\" Die Arbeit in der VHS-Geschäftsstelle sei auch während des Lockdowns fortgesetzt und die Digitalisierung vorangetrieben worden. Mit einer Mischung aus Präsenz-, Online- und Hybridangeboten habe der Unterricht fortgesetzt werden können, allein 70 Kurse fanden im Frühjahrssemester online statt. Hinzu kamen Spenden über 8500 Euro, viele Kursteilnehmer verzichteten auf eine Rückzahlung bereits entrichteter Gebühren.\nVon den 31 Delegierten der Versammlung wurde Tim Weidner zum neuen VHS-Vorsitzenden gewählt. Er freut sich auf seine neue Aufgabe. Ihm zur Seite stehen Brigitte Grande (Tutzing), Elke Link (Berg), Winfried Wobbe (Starnberg) und Karin Bergfeld (Feldafing), die allesamt einhellig als Vorstandsmitglieder bestätigt wurden. Doch auch Dix bleibt der VHS in beratender Funktion erhalten.",
     "twitter-history": "[]"
}