{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/kochel-am-see-ausgebucht-im-sommer-dahoam-1.5072533",
     "date": "2020-10-15 21:42:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ausgebucht im Sommer dahoam",
     "article": "Das Zwei-Seen-Land hat in diesem Corona-Sommer viele Schlagzeilen gemacht, weil es an schönen Tagen von Tagesausflüglern beinahe überrannt worden ist. Weniger Andrang herrschte bei den Urlaubsgästen: \"Die staatlichen Maßnahmen aufgrund der Corona-Pandemie gerade im Bereich Tourismus haben natürlich zu einem massiven Absturz geführt\", sagte Bürgermeister Thomas Holz (CSU) am Dienstag im Gemeinderat.\nWurden etwa im April 2019 noch 4261 Übernachtungsgäste an Kochel- und Walchensee registriert, waren es heuer nur 58. Kaum verwunderlich mitten im Lockdown. Und klar auch, dass es sich bei den 58 Gästen nicht um Urlauber handelte, sondern um \"Monteure oder sonstige Dienstleister\", wie Holz sagte. Die Lockerungen und die Tendenz, in diesem Sommer Urlaub im eigenen Land zu machen, besserten die Lage: So konnten in Kochel bereits im Juli die Zahlen des Vorjahres übertroffen werden. Im August lag das Plus bei den Ankünften bei über zehn Prozent, bei den Übernachtungen bei knapp 13 Prozent.\nAuch am Walchensee waren im Sommer alle Beherbergungsbetriebe zu fast 100 Prozent ausgelastet. Weil aber die Jugendherberge und das Jugendgästehaus Klösterl geschlossen blieben und der Campingplatz am Walchensee nur mit eingeschränkten Kapazitäten geöffnet war, sind laut Holz rund 1200 Ankünfte pro Monat weggefallen. Das entspricht für Juni, Juli und August bei den Ankünften einem Minus von durchschnittlich 25 Prozent, bei den Übernachtungen von rund zwölf Prozent. Vor allem Ferienwohnungen und Campingplätze seien in den ersten drei Quartalen dieses Corona-Jahres beliebt gewesen, sagte Holz, \"weil die Gäste unter sich bleiben konnten und keinem Kontakt zu anderen ausgesetzt waren\".\nInsgesamt haben sich die Zahlen im Zweiseenland noch nicht erholt: Das Minus bei den Ankünften liegt aktuell bei 28 Prozent, bei den Übernachtungen bei 17,5 Prozent. Unzufrieden ist Holz dennoch nicht. Nach dem \"Totalausfall\", hätten sich die Zahlen wieder sehr gut entwickelt, so der Bürgermeister.",
     "twitter-history": "[]"
}