{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-impfstoff-juengere-1.5199509",
     "date": "2021-02-08 18:04:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Impfstoff für Jüngere",
     "article": "Die Planung der Arbeit im Ebersberger Impfzentrum wird nicht einfacher: Der Impfstoff von Moderna, der für diese Woche fest zugesagt war, wird nicht geliefert. Weil aber die Impftermine schon vergeben sind, soll der Landkreis ersatzweise Impfstoff von Biontech erhalten. Außerdem werden Ende der Woche voraussichtlich 600 Dosen des Impfstoffs von Astra Zeneca geliefert, dieser wird bisher aber nicht für die Altersgruppe der über 80-Jährigen empfohlen, die momentan eigentlich prioritär geimpft werden sollten.\n\"Nun wird geprüft, welche anderen Personengruppen in dieser Priorisierung für eine Impfung mit diesem Impfstoff in Frage kommen, der für bis zu 65-Jährige geeignet ist\", heißt es in einer Pressemitteilung aus dem Landratsamt. Immerhin: Sichergestellt ist nach wie vor, dass genügend Vakzin für Zweitimpfungen zur Verfügung steht.\nBis jetzt ist nach Angaben des Landratsamts im Landkreis Ebersberg noch kein Fall einer Infektion mit einer Virusmutation bestätigt. Jedoch veranlasst das Gesundheitsamt in Verdachtsfällen vorsichtshalber Zusatzuntersuchungen auf Virusmutationen, zum Beispiel bei Reiserückkehrern oder bei Reinfektionen von Personen aus sensiblen Bereichen. In diesen Fällen werden die Kontaktpersonen der Kategorie 1 in einem Schreiben des Gesundheitsamtes darauf hingewiesen, dass ihre Quarantäne nicht von vierzehn auf zehn Tage verkürzt werden kann, falls sich herausstellen sollte, dass der Verdachtsfall tatsächlich mit einer Mutante infiziert war.\nVier weitere Menschen im Landkreis sind nach einer Infektion mit dem Coronavirus gestorben. Die Sterbefälle, die neu in der Statistik des Gesundheitsamtes erfasst sind, datieren zwischen dem 10. Dezember 2020 und dem 18. Januar 2021. Sie hatten Geburtsjahrgänge in den 1930er Jahren, wie das Landratsamt mitteilt.\nAktuell ist noch bei 210 Menschen aus dem Landkreis eine Infektion mit dem Virus nachgewiesen, 194 Landkreisbürger befinden sich als Kontaktpersonen in Quarantäne. Der Wert für die Sieben-Tage-Inzidenz liegt im Landkreis laut dem Dashboard des Robert-Koch-Instituts zum Stand 8. Februar bei 51,5. Der Wert gibt an, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Corona-Virus infiziert haben.",
     "twitter-history": "[]"
}