{
     "url": "https://www.sueddeutsche.de/muenchen/neuperlach-lob-fuer-eine-gute-grundlage-1.4921001",
     "date": "2020-05-28 22:15:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lob für eine gute Grundlage",
     "article": "\"Wir haben die große Chance, an dieser Stelle etwas wirklich Gutes, Neues zu bauen. Mit dem Ergebnis können alle zufrieden sein.\" Mit diesen Worten zielte Ulrike Lauber, Vorsitzende des Preisgerichts, auf die bei Nachbarn und Lokalpolitikern nicht unumstrittene Bebauung des Siemens-Parkplatzes nördlich des Otto-Hahn-Rings. Anlass für ihre optimistische Einschätzung war die Bekanntgabe des Siegerentwurfs des städtebaulichen und landschaftsplanerischen Wettbewerbs. In einer ihrer ersten Sitzungen nach dem Corona-Lockdown hat die Jury am Dienstag den Entwurf des Büros Professor Biedermann Architekten, München, mit Mathias Wolf Landschaftsarchitekt, Fürstenfeldbruck, einstimmig zum Sieger gekürt.\nWie es bei der Präsentation der vier Gewinner-Teams am Mittwoch in der Muffathalle hieß, hatten insgesamt 45 Arbeitsgemeinschaften an dem offenen Wettbewerb teilgenommen. Zwölf davon wurden dann im nächsten Schritt ausgewählt und um eine vertiefte Ausarbeitung ihrer Entwürfe gebeten. Wobei es die Architekten mit einer \"tollen, aber auch schwierigen Aufgabe\" zu tun gehabt hätten, wie Lauber sagte. Sie begründete dies mit dem \"heterogenen Umfeld\" des Baugebiets: im Norden eine kleinteilige Wohnbebauung, während im Süden die durchaus beeindruckenden Bauten des Siemens-Entwicklungszentrums aufragen. Zusätzlich grenzen mit der Carl-Wery-Straße und dem Otto-Hahn-Ring zwei große Verkehrsachsen an das Areal.\nDie Jury überzeugte der Entwurf des Teams Biedermann/Wolf letztlich vor allem durch die Klarheit ihrer städtebaulichen und freiräumlichen Grundstruktur: Längs der geschützten Gehölz- und Wallstruktur im Norden erstreckt sich ein neuer zusammenhängender und großzügiger Grünraum, der einen sanften Übergang und ein gutes Freiraumangebot zur Nachbarschaft im Norden schaffen soll. Am Otto-Hahn-Ring werden fünfgeschossige Gebäude mit teilweise aufgesetzten achtgeschossigen Hochpunkten und einem städtebaulichen Akzent von zehn Geschossen angeordnet. Diese ermöglichten angemessen dimensionierte Räume mit lokalen Qualitäten und unterbrächen die Großmaßstäblichkeit des Straßenraums angenehm. Im Übrigen sind im Baugebiet keine Straßen vorgesehen. Stattdessen werden künftige Bewohner mit dem Auto ihre Wohnungen in den drei Blöcken ausschließlich über Tiefgaragen erreichen, während an der Oberfläche möglichst viel Grün und Gehwege vorgesehen sind.\nFür den Diplom-Ingenieur und Architekten Rupprecht Biedermann bestand denn auch die große Herausforderung des Wettbewerbs in der Frage: \"Wie bekommt man die gewünschte Freifläche und die doch große Baumasse zusammen?\" Jedenfalls sei es ihm mit seinem Entwurf darum gegangen, dass die Menschen an dem heute noch eher unwirtlichen Ort einmal Lebensqualität erfahren können.\nAls eine Art Leitbild hat ihm dabei offenbar die Borstei gedient. So wie an der Dachauer Straße gehe es an Carl-Wery-Straße und Otto-Hahn-Ring darum, auf der einen Seite die Siedlung gegen den Straßenlärm abzuschirmen. Dies soll mit einer relativ geschlossenen Blockrandbebauung gelingen. Auf der anderen Seite sollten möglichst viele Grünflächen entstehen. Und vor allem: Die Bebauung sollte den nördlich an den Parkplatz angrenzenden kleineren Häusern nicht zu nahe rücken, so Biedermann. Weshalb nun auch der einzige Hochpunkt mit zehn Geschossen und circa 35 Metern Höhe an der Ecke von Carl-Wery-Straße und Otto-Hahn-Ring situiert ist. Der von der Stadt im vergangenen Herbst verabschiedete Eckdatenbeschluss hätte bis zu 45 Meter hohe Gebäude erlaubt.\nAuf den weiteren Plätzen folgten die Entwürfe von Grassinger Emrich Architekten GmbH, München, mit Birgit Dietrich, Wörthsee (2. Preis), Blaumoser Architekten, Starnberg, mit Zaharias Landschaftsarchitekten, München (3. Preis), und Arge MWA l Max Wetzig Architekt/VN-A l Visual Network Art Architecture, Berlin, mit Gruppe Dezentral, München (4. Preis).\nDer Eigentümervertreter RFR Development GmbH werde nun, wie es bei der Präsentation hieß, auf Basis dieses Siegerentwurfs gemeinsam mit der Stadt das Bebauungsplanverfahren angehen. Dessen Ziel sei die Neuordnung des nördlichen Siemens-Parkplatzes. Der Fokus liege hierbei auf der Schaffung des in München dringend benötigten Wohnraums - im Gespräch sind bis zu 750 Einheiten - sowie der Entsiegelung des bislang als Parkplatz genutzten Areals. Die Gesamtgeschossfläche wird mit 80 000 Quadratmetern beziffert, rund 68 000 davon sind als Wohnflächen konzipiert. Darüber hinaus sollen auch soziale Infrastruktureinrichtungen wie Kindergarten, Kinderkrippe, Nachbarschaftstreffs und eine Einrichtung für Kinder, Jugend und Familie Berücksichtigung finden. Fußgängern und Radfahrern wollen die Planer deutlichen Vorrang vor dem motorisierten Verkehr einräumen.\n\"Der erste Preis des Architektenwettbewerbs stellt für uns eine gute Grundlage für das weitere Bebauungsplanverfahren dar\", betonte Ute Michel-Grömling bei der Veranstaltung in der Muffathalle. Wie die Vertreterin des Planungsreferats erklärte, wolle ihre Behörde möglichst noch vor der Sommerpause dem Stadtrat einen ersten Bebauungsplanentwurf vorlegen. Bis zum Satzungsbeschluss, nach dem die Bauträger dann loslegen können, dürften erfahrungsgemäß dann noch einmal zwei bis zweieinhalb Jahre vergehen.\nGrundlage des Wettbewerbs waren neben dem Eckdatenbeschluss des Münchner Stadtrats auch die Anregungen und Hinweise der Anwohner, die im Rahmen umfangreicher Bürgerbeteiligung für die Teilnehmer protokolliert wurden. Das beteuerten zumindest mehrere Rednerinnen und Redner bei der Veranstaltung. So betonte etwa Thomas Hohwieler, Geschäftsführer der RFR Development GmbH, die Qualitäten des Siegerentwurfs: \"Die parkähnliche Struktur als Verbindung zur angrenzenden Einfamilienhaus-Siedlung stellt eine harmonische Verbindung dar und bietet beiden Wohngebieten eine attraktive Aufenthaltsqualität. Der einstimmig gekürte Entwurf greift damit viele Wünsche der Bürgerinnen und Bürger vor Ort auf.\"\nDiese Ansicht vertritt auch der Vorsitzende des Bezirksausschusses (BA) Ramersdorf-Perlach, Thomas Kauer (CSU), der zusammen mit seinem Stellvertreter Kurt Damaschke (SPD) dem Preisgericht angehörte: \"Ich glaube, das ist ein Entwurf, der den Anliegen der Nachbarn Rechnung trägt\", sagte Kauer am Mittwochabend in der BA-Sitzung. Das Projekt sei auf einen guten Weg gebracht worden.\nDie Wettbewerbsarbeiten aller 45 Arbeitsgemeinschaften werden nun von 15. bis 21. Juni in der Muffathalle, Zellstraße 4, jeweils in der Zeit von 10 bis 18 Uhr für alle Interessierten ausgestellt. Am Donnerstag, 25. Juni, ist dann vor allem für die Nachbarn und die Bürgerinnen und Bürger der Stadtbezirksteile Trudering und Neuperlach von 18 bis 21 Uhr ein Info-Markt zum Wettbewerb im Leonardo-Hotel Neuperlach geplant. Nicht zuletzt folgt dann vom 20. bis zum 31. Juli eine Ausstellung der zwölf Arbeiten der zweiten Stufe im Foyer des Planungsreferats an der Blumenstraße 31.",
     "twitter-history": "[{       \"id\": 1266265889055240194,       \"url\": \"https://twitter.com/lovemunich/status/1266265889055240194\",       \"date\": \"2020-05-29 07:11:28+00:00\",       \"text\": \"Lob für eine gute Grundlage - Süddeutsche Zeitung https://t.co/kS71uhjOeV #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}