{
     "url": "https://www.sueddeutsche.de/politik/italien-alle-starren-auf-die-kurve-1.4863547",
     "date": "2020-03-31 18:55:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alle starren auf die Kurve",
     "article": "Noch ist es eine karge Hoffnung, doch die Italiener klammern sich daran. Drei Wochen nach Verordnung des harten Lockdown zeigen sich erste Erfolge im Kampf gegen Corona. \"Das Virus verlangsamt jetzt seinen Lauf\", titelt der Mailänder Corriere della Sera auf Seite eins. Die berühmte Kurve, sie flacht etwas ab.\nDie Zahl der Neuinfektionen ist zuletzt viel weniger stark gewachsen als in den vergangenen Wochen, auch in der besonders getroffenen Lombardei. Und von den Menschen, die nun mit Symptomen ins Krankenhaus gebracht werden, brauchen weniger als bisher intensive Behandlungen, was die Lage entspannt. Die Anrufe im Notfall haben sich halbiert. Auch die Zahl der Genesenen ist ein Lichtblick: Sie ist deutlich angestiegen. Dramatisch bleibt die Bilanz des Todesopfer. Noch immer kommen jeden Tag viele neue hinzu, am Dienstag waren es 837. Mittlerweile sind in Italien 12 428 Menschen gestorben mit Corona. In vielen Gemeinden im Land hingen die Fahnen deshalb auf Halbmast. Um zwölf Uhr waren alle Italiener aufgerufen, eine Schweigeminute zu befolgen.\nJetzt wird beraten, wie man die strengen Beschränkungen im Mai allmählich lockern könnte\nBei allen positiven Anzeichen: Ist das schon die Trendwende? Die Experten sagen, die Ansteckungsrate sinke. Auf jeden Positiven kommt nun etwa ein Neuinfizierter, das ist viel besser als vor einer Woche. Doch erst wenn diese Quote unter 1 fällt, wird ein baldiges Ende greifbar. Das Forschungsinstitut Einaudi hat eine Prognose gestellt und dafür die offiziellen Zahlen herangezogen. Zumindest diese erste Infektionswelle soll demnach zwischen dem 5. und 15. Mai überwunden sein.\nItaliens Regierung und das wissenschaftliche Komitee, das sie berät, teilt offenbar die Einschätzung. Damit die bisherigen Anstrengungen nicht verpuffen, werden die Maßnahmen nun mindestens bis nach Ostern gelten. Wahrscheinlicher ist aber, dass der Lockdown dann noch einmal bis 4. Mai verlängert wird - also bis nach dem Brückenurlaub des 1. Mai. So soll verhindert werden, dass die Italiener für die Feiertage in ihre Heimatorte reisen, wie sie das sonst zu dieser Zeit so gerne tun.\nAußerdem will Rom noch mehr Sicherheitskräfte einsetzen, um jene zu stellen, die sich den Vorgaben widersetzen, obschon der Staat mit hohen Geld- und Gefängnisstrafen droht. Eine überwältigende Mehrheit der Italiener hält sich streng an alle Vorschriften. Doch in den vergangenen Tagen kontrollierte die Polizei auch 275 infizierte Personen, welche die verordnete Quarantäne verließen und sich im Freien bewegten. Theoretisch riskieren sie mehrjährige Haftstrafen, wegen \"Herbeiführung einer Epidemie\".\nPolitik und Wirtschaftsverbände debattieren derweil darüber, wann und wie genau Unternehmen und Läden, die seit dem Shutdown geschlossen sind, wieder öffnen sollen. Einige Aufregung stiftete der frühere Premier Matteo Renzi, der schon vor Tagen mahnte, einen Plan für das Danach zu entwerfen. Man warf ihm vor, er wolle sich um jeden Preis interessant machen. Renzi gab zurück, die Aufgabe eines Politikers sei es, nach vorne zu schauen: \"Ich will nicht, dass wir aus der Viruskrise direkt übergehen in eine Hungersnot.\" Die Regierung sinniert nun über die stufenweise Reaktivierung der Wirtschaft. Bereits nach Ostern sollen zum Beispiel Fabriken wieder öffnen, die Maschinen zur Lebensmittelproduktion herstellen - doch müssten sie ein strenges Sicherheitsprotokoll für \"Social distancing\" befolgen. Läden in Städten würden erst nach Lockerung des Lockdowns folgen. Zum Schluss kämen Restaurants, Bars, Kinos, Museen, Stadien. Zunächst hieß es, mit den frühlingshaften Temperaturen könnten Lokale mit Terrasse vielleicht früher öffnen. Die Hoffnung wurde schnell enttäuscht: Die Gäste würden wohl zu nahe aneinander sitzen.\nDie Italiener werden schon darauf vorbereitet, dass manche neue Gewohnheiten auch nach Abebben der ersten Welle gelten werden. Das Tragen von Schutzmasken etwa, so hört man, wird noch für eine Weile zum Alltag gehören.",
     "twitter-history": "[]"
}