{"url": "https://www.sueddeutsche.de/muenchen/sport/fussball-besser-eine-saison-absagen-als-zwei-spielzeiten-in-den-sand-setzen-1.4948859", "date": "2020-06-26 18:56:05", "source": "sueddeutsche.de", "label": "real", "header": "\"Besser eine Saison absagen, als zwei Spielzeiten in den Sand setzen\"", "article": "Zwar üben die meisten Mannschaften wieder grüppchenweise, doch der Spielbetrieb im Amateur- und Juniorenfußball liegt weiter im Dornröschenschlaf. Und das noch mindestens bis Ende August, erst dann soll bei den Erwachsenen die Saison fortgeführt werden. Eine Spielzeit 2020/21 wird es laut Beschluss des Bayerischen Fußball-Verbandes (BFV) nicht geben, stattdessen streckt man die laufende, garniert mit einem neuen Ligapokal, bis ins Frühjahr. Das Konzept findet nicht jeder Klub in jeder Liga stimmig - wie unsere keineswegs repräsentative Umfrage zeigt.\nBenjamin Flicker darf von sich behaupten, als Regionalligatrainer unbesiegt zu sein. Sogar ohne Gegentor. Und das mit dem Tabellenletzten. Grund für die makellose Bilanz: Erst in einem Spiel durfte er seine Garchinger betreuen, ein 0:0 gegen Greuther Fürth II. Unmittelbar danach kam der Corona-Lockdown - und Flicker ist seither mehr oder weniger zum Nichtstun verdammt. Im Gegensatz zu VfR-Sportdirektor Ludwig Trifellner, dem die undankbare Aufgabe zufällt, bis zur Wiederaufnahme des Spielbetriebs einen konkurrenzfähigen Kader bauen zu müssen. Denn vom aktuellen wird wenig übrig bleiben. Da der Vertrag des Hauptsponsors am 30. Juni ausläuft, ein neuer wegen des ruhenden Spielbetriebs (noch?) nicht bereit ist einzusteigen und zudem 28 000 Euro Berufsgenossenschaftsbeiträge nachzuzahlen sind, hat der Verein zurzeit keine Mittel, um jemanden zu entlohnen. Eine Reihe Spieler, deren Verträge zur Jahresmitte auslaufen, gab ihren Abschied bekannt. Darunter Lucas Scholl und Manuel Eisgruber, die erst im Winter kamen und gegen Fürth debütierten. Aber auch Stammspieler wie Philipp Walter oder Matthias Strohmaier, Youngster Valentin Micheli oder Routinier Georg Ball. \"Einige der Jungs brauchen das Geld\", sagt Trifellner. Und es gebe immer noch Landes- oder Bayernligisten, die \"richtig was bezahlen\". Er hoffe, dass er Leistungsträger wie die Niebauer-Brüder oder Nikolaos Salassidis zum Bleiben bewegen könne. Und dass sich das ein oder andere Talent davon locken lässt, bei einem Viertligisten eine Bühne zu bekommen.\nDen vom BFV beschrittenen Weg sieht der VfR-Sportchef als einzig gangbaren. \"Anfangs war ich skeptisch, aber da immer noch nicht klar ist, ob im September gespielt werden kann, ist es so sicherlich am besten.\" Besser die nächste Saison absagen als \"gleich zwei Spielzeiten in den Sand setzen\". Bleibt die Frage nach einer Tabelle ohne Meister Türkgücü, der aufsteigen soll. \"Dass man uns drei Punkte aus unserem Sieg gegen Türkgücü wegnimmt, werde ich nicht hinnehmen\", sagt Trifellner. \"Es kann nicht sein, dass wir dafür bestraft werden, dass die Saison zusammengeschustert werden muss.\"\nRoland Küspert kann der gedehnten Saison, die womöglich erst am 15. Mai 2021 endet, viel Gutes abgewinnen. Das klingt erst einmal überraschend, denn in ganz Bayern dürfte es keinen Verein geben, der so sicher oben steht wie Bayernliga-Primus Pipinsried, mit 21 Punkten Vorsprung. \"Wir sind aber noch nicht aufgestiegen\", betont der Präsident, wenngleich sich das vor der Winterpause erledigen dürfte - sofern der aktuell geplante Spielplan in Kraft tritt. Einen Ligapokal findet er gut, \"in England spielen sie auch Ligapokal\", zusätzliche Wettbewerbe könnten auch finanzielle Anreize bieten. Küspert ist seit dieser Woche auch Geschäftsführer der Fußball-GmbH, er hat nun den finanziellen Aspekt verstärkt im Blick. \"Die Spieler wissen, dass sie Abstriche hinnehmen müssen zurzeit\", sagt er. Gleichzeitig geriere die GmbH kleinere Einnahmen. Teuer würde es, wenn Spiele ohne Zuschauer stattfänden, dann liefen größere Kosten auf. Einige namhafte Weggänge gibt es, aber auch Rückkehrer wie den Angreifer Marian Knecht. Der aktuelle Kader ist schon mit Blick auf die Regionalliga-Saison 2021/22 zusammengestellt. Spieler wie der unter der Woche verpflichtete Marc Koch, 19-jähriges Talent von 1860 München, sollen die Restsaison dazu nutzen, sich dafür zu empfehlen. Die Mannschaft formen, ohne Erfolgsdruck, sei auch für den künftigen Trainer \"eine wunderbare Aufgabe\", sagt Küspert, der diesen \"zeitnah\" präsentieren will.\nEr kann ja die Tabelle lesen, sagt Alex Plabst, es geht ihm nicht um Tiefstapelei. Dritter war der SE Freising, damals, bevor das Virus kam, nur ein Pünktchen hinter dem VfB Hallbergmoos, der auf dem Relegationsplatz übersommert. Doch die Tabelle ist schief, ihr Nachbar hat ein, mancher Verfolger zwei Spiele weniger absolviert, daher zählt Trainer Plabst sein Team tatsächlich nicht zum Quartett der Aufstiegsfavoriten, sondern zu einem weiteren, dem er nur Außenseiterchancen zubilligt. Dabei hatten die Freisinger zuletzt so oft knapp den Aufstieg verpasst. Und nun? \"Wir müssen es versuchen, vielleicht haben wir ja einen guten Start\", sagt Plabst. Denn absteigen könne man ja längst nicht mehr - und bis weit ins nächste Jahr hinein gar kein Ziel mehr zu haben, sei auch keine Option.\nDie Freisinger waren gegen einen Abbruch der Saison, aber \"mit dem heutigen Wissen\" sieht Plabst das anders: \"Jetzt würde ich für den Abbruch stimmen.\" Er verstehe nicht, wieso elf verbleibende Spiele nicht bis Ende November ausgetragen werden, zur Not mit englischen Wochen. Fünf sind ins neue Jahr verschoben, dann folgt der Ligapokal. Den findet er gut, weil er 17 bis 19 weitere Partien mit Wettkampfcharakter bereithalte, mit einer Aufstiegsoption, an die er aber erst einmal nicht denke; ansonsten hätte er sich fürs Frühjahr auch eine Kurzsaison ohne Rückrunde vorstellen können, \"hopp oder topp\". Doch allen, für die es noch um etwas geht, öffnen sich nun bis Saisonende zwei Transferfenster zum Nachbessern, \"das wird nicht fair\". Plabst selbst will an seinem Kader nichts ändern, \"er ist mit das Beste, was ich je hatte\". Sie seien ja ein Ausbildungsverein, er habe alle frühzeitig zusammengehalten. Die Stimmung sei gut, einmal pro Woche wird trainiert - vielleicht ja doch noch für die Chance, am Ende aufzusteigen.\nDie Meinung im Vorstand des SC Fürstenfeldbruck dürfte insofern repräsentativ gewesen sein, als sie gespalten war. Präsident Jakob Ettner hätte sich eher einen Saisonabbruch für die Erwachsenen gewünscht. Zum einen macht er sich Sorgen um die Motivation der Spieler, zum anderen ist er nicht von dem Konzept überzeugt, demzufolge ein Ligapokal wirklich attraktive Spielpraxis hergeben soll. Käme Corona noch einmal mit voller Wucht zurück, so Ettner, \"wird es gar nichts geben, keine Liga und keinen Pokal\". Und mögliche Geisterspiele würden \"einen immensen finanziellen Schaden\" anrichten. Allerdings kamen in der laufenden Saison selten mehr als 100 Zuschauer, die Einnahmen halten sich so oder so in Grenzen. Der traditionsreiche SCF ist zu seinem 100. Geburtstag in die Kreisliga abgestiegen. Der neue Trainer Alexander Bayer ist durchaus erfahren, trotzdem steht das Team erneut auf einem Abstiegs-Relegationsplatz. Es gibt zurzeit keine Vertragsspieler, Ettner findet aber die Regelung, die heurige Sommer-Transferperiode wie eine Winter-Transferperiode zu behandeln, in Ordnung: So hätten Klubs mehr Handlungsspielraum, Spieler länger zu halten. Doch im Grunde ist die erste Mannschaft, das sieht man an den Zuschauerzahlen, nicht mehr so wichtig wie die Jugendarbeit. Immerhin ist die A-Jugend dank der abgebrochenen Saison in die Bezirksoberliga aufgestiegen, was für Talente aus dem Landkreis wichtiger sein dürfte als die Lage der ersten Elf.\nDie erste Mannschaft ist auch nicht gerade das Prunkstück der Fußballer aus dem Norden Münchens. In der Bezirksliga war sie seit zwölf Jahren nicht mehr, seit dem letzten Kreisligaabstieg 2017 dümpelt der TSV Milbertshofen in der Kreisklasse - darunter gibt es nur noch die Buchstabenligen, die A-, B- und C-Klasse. Doch Männerfußball ist auch nicht die Kernkompetenz des Klubs, der vielmehr seit Jahren mit einer bemerkenswerten Nachwuchsarbeit aufwartet. Dass im Juniorenfußball die Saison wegen der Pandemie komplett abgebrochen wurde, sieht Tobias Pollinger gelassen: \"Das ist die vernünftigste Lösung\", sagt der Jugendleiter des TSV, der in früheren Jahren auch diverse Male als Coach der Männer einsprang. Pollinger ist \"natürlich zufrieden\", dass durch den Abbruch die Milbertshofener C-Jugend vorzeitig zum Meister der Bayernliga Süd ernannt wurde und damit erstmals in der Klubgeschichte in die Regionalliga aufsteigt. \"Aber ich denke, wir hätten es auch geschafft, wenn die Saison regulär zu Ende gespielt worden wäre.\" Mit sechs Punkten Vorsprung führte der TSV die Tabelle zum Zeitpunkt der Saisonunterbrechung an.\nVon der langen Wettkampfpause, bis im September die neue Spielzeit losgeht, ist gerade mal die Hälfte vergangen, dennoch ist man in Milbertshofen sicher, dass praktisch alle Spieler auch nach der Coronapause am Ball bleiben werden. \"Natürlich fehlt es den Jugendlichen, sich zu messen, aber der Zulauf ist ungebrochen\", sagt Pollinger. Für anberaumte Probetrainings in der B- und C-Jugend seien die Anmeldelisten bereits voll, die Jugendabteilung sei mit 220 Kindern bestens ausgestattet. \"Und alle bis zur D-Jugend und jünger, wollen am liebsten dreimal wöchentlich trainieren\", sagt Pollinger nicht ohne Stolz.\nKein Problem stelle auch der Wechsel der \"ausjährigen\" U 19-Spieler dar, also jener Kicker, die mit der A-Jugend im Moment des Abbruchs auf Rang sechs der Bezirksoberliga lagen und nun den Jugendbereich verlassen. \"Bei uns kommen nur vier Spieler heraus, zwei gehen in unsere erste Mannschaft, zwei kehren zu ihren Heimatvereinen zurück.\"", "twitter-history": "[]"}