{"url": "https://www.sueddeutsche.de/muenchen/kulturaktion-mehr-rot-als-lebendig-1.4944977", "date": "2020-06-23 18:51:26", "source": "sueddeutsche.de", "label": "real", "header": "Mehr rot als lebendig", "article": "Rotes Scheinwerferlicht durchflutete in der Nacht auf Dienstag die Innenstädte. In München leuchteten unter anderem der Gasteig, das Stadtmuseum, die Schauburg, sogar der Olympiaturm zeigte sich in Farbe. In der Regensburger Innenstadt waren das Theater am Bismarckplatz, die Neupfarrkirche und das Thon-Dittmer-Palais in Licht getaucht, auch in Nürnberg, Würzburg, Passau und Augsburg schimmerten rote Fassaden in der Dunkelheit. Was für eine große Kunstaktion gehalten werden könnte, ist allerdings ein Hilferuf. Überall in Bayern führten die angeordneten Präventionsmaßnahmen zur Bekämpfung der Corona-Pandemie dazu, dass drei Monate lang keine Veranstaltungen stattfinden konnten. Dank Lockerungen und Hygienekonzepten kann es jetzt zwar langsam wieder losgehen, aber der Lockdown hinterlässt Spuren. \"Münchens Strahlkraft speist sich nicht zuletzt aus seinem vielfältigen kulturellen Angebot. Dieses ist jedoch in großer Gefahr - wie kaum ein anderer Bereich musste und muss die Kultur aufgrund der Pandemie große Einbußen hinnehmen\", sagt Gasteig-Geschäftsführer Max Wagner.\nDeutschlandweit beteiligten sich mehr als 8000 Unternehmen und Einrichtungen und beleuchteten in der Nacht Veranstaltungsorte und städtische Wahrzeichen. Mit der Aktion wollen die Initiatoren rund um den Essener Eventlocation-Betreiber Tom Koperek auf die kritische Situation der Veranstaltungsbranche aufmerksam machen. Betroffen sind dabei Künstler, aber auch Unternehmen, Einrichtungen, Arbeitnehmer und Selbständige, die am Kulturbetrieb beteiligt sind. Laut Aussage der Initiatoren sind mehr als 50 Prozent der Betriebe in der Veranstaltungswirtschaft von der Insolvenz bedroht. Sie erwarten eine enorme Pleitewelle, sollte die Politik nicht geeignete Maßnahmen entwickeln, um den Betroffenen zu helfen. Auch Selbständige wurden von der Krise hart getroffen, die bereitgestellten Hilfsprogramme sind für sie häufig nicht geeignet. Durch die \"Night of Light\" wollen die Initiatoren Größe und Vielfältigkeit des Wirtschaftszweigs sichtbar machen und einen Dialog mit der Politik anregen. Denn die Kulturbranche steht in Deutschland auf der roten Liste - wenn nichts getan wird, dann gehen wohl auch in Bayern in den nächsten Wochen viele Lichter aus.", "twitter-history": "[]"}