{
     "url": "https://www.sueddeutsche.de/wirtschaft/bierabsatz-das-fass-ist-voll-1.5214195",
     "date": "2021-02-22 18:37:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Fass ist voll",
     "article": "Es gibt vermutlich keine Anlässe, die nicht mit einem Goethe-Zitat eingeleitet werden können. Zur derzeitigen Lage der Brauereien passen gleich zwei Textstellen, beide aus dem \"Vorspiel auf dem Theater\" in Faust I. Dort sagt nämlich der Direktor: \"Euch ist bekannt, was wir bedürfen, wir wollen stark Getränke schlürfen\", und damit ist man beim offenen Brief des Deutschen Brauerbunds. Mehr als 300 Brauereien weisen darin auf ihre prekäre Situation hin, wobei heutzutage die Firmen natürlich nicht zum maßlosen Konsum ihrer Produkte aufrufen (\"Bier bewusst genießen\"). Aber so trocken wie in der Corona-Krise war es lange nicht. \"Von Woche zu Woche geraten immer mehr Brauereien, Brauereigaststätten und Fachgroßhändler unverschuldet in existenzielle Not und sind von Insolvenz bedroht\", heißt es dem Brief.\nWährend für die Gastronomie Hilfsmaßnahmen entwickelt wurden, seien die 1500 deutschen Brauereien bis auf wenige Ausnahmen leer ausgegangen, beklagen die Unternehmen. \"Wir sprechen dabei weit überwiegend von mittelständischen und handwerklichen Betrieben, die sich oftmals seit Generationen im Familienbesitz befinden, von Brauereien, die Weltkriege, Wirtschafts- und Währungskrisen überdauert haben - und nun völlig unverschuldet vor dem Aus stehen\", heißt es in dem Schreiben. Die Brauwirtschaft appelliert darin an Bund und Länder, \"gezielt, entschieden und schnell\" mit Maßnahmen zur finanziellen Unterstützung betroffener Betriebe gegenzusteuern. Ansonsten drohe vielen dieser Brauereien als Folge der Corona-Krise die Insolvenz. Es stünden aber nicht nur zahllose Arbeitsplätze auf dem Spiel, sondern \"auch ein unwiederbringlicher Teil unseres gesellschaftlichen Lebens und unserer vielfältigen Kultur\".\n\"Mit den Lockdowns und dem dadurch ausgelösten Zusammenbruch des Fassbiermarktes haben die Brauereien von einem Tag auf den anderen einen maßgeblichen Teil ihres wirtschaftlichen Fundamentes verloren\", klagen die Brauereien. \"Ware im Wert von vielen Millionen Euro, deren Haltbarkeitsdatum überschritten wurde, musste bereits vernichtet werden.\" Der margenschwache Flaschenbierabsatz im Handel könne die massiven Umsatzverluste im Gastgewerbe und die Einbußen beim Export nicht annähernd auffangen.\nUnd auch beim Schlusswort des Klagebriefs hätte Goethes Theaterdirektor etwas beisteuern können: \"Der Worte sind genug gewechselt, lasst mich auch endlich Taten sehn!\"",
     "twitter-history": "[]"
}