{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-unterhaching-tanzschule-coronavirus-1.5100253",
     "date": "2020-10-30 22:08:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der letzte Tango",
     "article": "\"Schlecht reicht nicht aus\", sagt Thomas Wurmseder, Inhaber der Tanzschule Emotion in Unterhaching. \"Es ist eine Katastrophe.\" Damit meint er seine finanzielle Situation aufgrund der Corona-Krise, die viele seiner Kunden abschreckt. \"Unsere Einnahmen decken derzeit nicht unsere Kosten\", sagt der Tanzlehrer. \"Wenn ich nicht noch eine Firma hätte, mit der ich die Tanzschule quersubventioniere, gäbe es sie schon nicht mehr.\" Der Umsatzeinbruch betrage derzeit schon 10 000 Euro im Monat - und jetzt kommt auch noch ein neuerlicher Lockdown.\nDie Miete für die 480 Quadratmeter großen Räume in der Biberger Straße 91 in Unterhaching, in denen sich zwei Tanzsäle und eine Lounge mit Bar befinden, ist teuer, ebenso wie die Lohnkosten für acht Tanzlehrer. Wurmseder hat keinen von ihnen entlassen und auch nicht in Kurzarbeit geschickt, das war ihm wichtig. Außerdem hatte er auch während des ersten Lockdowns sehr viel für sie zu tun. \"Wir haben 1200 Tanzvideos gedreht\", sagt er.\n\"Es wird ja jetzt auch wieder sehr viel Angst gemacht.\"\nSechs Tage die Woche traf sich das Team, um Filme zu drehen, die auf den Youtube-Kanal von Thomas Wurmseder und auf das Portal vimeo.de gestellt wurden. Auf letzteres kommt man nur mit Passwort, dafür muss man sich bei Wurmseder anmelden. Für die Youtube-Filme gibt es kein Geld.\n\"Die haben wir als Service gesehen für all die Kunden, die uns die Treue gehalten und weiterhin ihre Tanzkurse bezahlt haben, obwohl sie nicht stattfanden\", sagt Wurmseder. \"Wir sind ein Familienbetrieb und haben viele treue Kunden.\" Allerdings habe die Treue zuletzt nachgelassen, weil immer mehr Tänzer Angst vor einer Ansteckung bekamen. \"Es wird ja jetzt auch wieder sehr viel Angst gemacht\", beklagt Wurmseder.\nBis Ende dieser Woche fanden noch Kurse bei ihm statt. Bedingungen waren, 1,5 Meter Abstand zwischen den Paaren und kein Partnerwechsel. Aber es kamen immer weniger Teilnehmer - und vor allem keine neuen dazu.\nEin Grund dafür ist der Wegfall der Hochzeitskurse. \"Die Hochzeitssaison ging bei uns immer von Februar bis Oktober\", so Wurmseder. Es gab vier Kurse pro Woche, an denen die Paare flexibel teilnehmen konnten, in drei Blöcken wurden alle möglichen Tänze vermittelt. Viele Paare sagten: \"Das ist unser Lied, was können wir darauf tanzen?\"\nDer klassische Hochzeitswalzer sei nicht mehr so üblich, erklärt Wurmseder. Nun aber ist das alles ohnehin vorbei. Es gibt keine Hochzeiten und keine Paare, die dafür tanzen lernen. Und es gibt daher auch keine Events mehr in der eigens dafür eingerichteten Lounge in der Tanzschule, wo einst nicht nur Hochzeiten, sondern auch Geburtstage und mehr gefeiert wurden. \"Der Eventbereich ist komplett weggebrochen.\"\nAuch Wurmseders Engagement als Lehrer für Umgangsformen liegt komplett darnieder. \"Wir waren immer in Firmen eingeladen, um dort Manager oder Auszubildende zu unterrichten\", berichtet der Tanzlehrer. \"Das bucht kein Mensch mehr.\" Ja, die Tanzschule habe 9000 Euro Soforthilfe erhalten, sagt der Inhaber, aber das sei \"eine Lachnummer\". Der Betrag habe in seiner Tanzschule für Miete und Personalkosten gerade mal eineinhalb Wochen überbrückt.\nUntätig war Wurmseder während des ersten Lockdowns aber nicht. Nicht nur die Tanzvideos hat er realisiert, eine Idee, die er schon lange hatte, auch ein paar Renovierungen in der Schule hat er vorgenommen. Aber wie soll es nun weitergehen, da wieder geschlossen werden muss? Darüber berät er in einem Krisenstab mit anderen Inhabern von Tanzschulen aus München und Region, die alle im Allgemeinen Deutschen Tanzlehrerverband (ADTV) organisiert sind. Denn auch die Kinderkurse, die richtig gut liefen, brechen nun weg. \"Mütter waren froh, wenn sie ihren Kindern etwas bieten konnten.\" Viele Erwachsene kündigten dagegen ihre Tanz-Abos schon früher. Wurmseder fragt sich, wie lange er noch durchhalten kann.",
     "twitter-history": "[{       \"id\": 1322601797580709888,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1322601797580709888\",       \"date\": \"2020-10-31 18:10:15+00:00\",       \"text\": \"Folgen der Corona-Beschränkungen: Der letzte Tango https://t.co/JwHx0I3ISo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}