{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-krise-18-corona-tote-in-unterhachinger-altenheim-1.4890515", "date": "2020-04-27 22:00:47", "source": "sueddeutsche.de", "label": "real", "header": "18 Corona-Tote in Unterhachinger Altenheim", "article": "In dem stark vom Coronavirus betroffenen Alten- und Pflegeheim St. Katharina Labouré in Unterhaching sind vier weitere Bewohner an dem Virus gestorben. Das teilt der Generalökonom der Kongregation der Barmherzigen Schwestern vom Heiligen Vinzenz von Paul, Claus Peter Scheucher, mit. Damit erhöht sich die Zahl der Verstorbenen allein in dieser Einrichtung auf 18. Unter ihnen sind mittlerweile vier Mitglieder des Jesuiten-Ordens, die in einer Kommunität innerhalb des Heims leben.\n\"Es schmerzt uns sehr\", sagt Scheucher. Bei den positiv getesteten Bewohnern, die alle auf der eigens eingerichteten Isolierstation untergebracht waren, sei allerdings eine deutliche Entspannung eingetreten, so der Generalökonom. So hätten zehn Personen die Isolierstation als genesen verlassen können und seien auf ihre Zimmer zurückverlegt worden. Neun Bewohner befänden sich noch immer auf der Station. Auch unter dem Personal des Heims gab es zahlreiche Infizierte.\n35 Mitarbeiter hatten sich angesteckt, die meisten sind laut Scheucher aber inzwischen wieder gesund. \"Sie wurden zweimal negativ getestet und sind wieder an ihren Arbeitsplatz zurückgekehrt\", berichtet er. So entspanne sich die Lage auch hier und die Mitarbeiter aus anderen Häusern der Barmherzigen Schwestern und von Zeitarbeitsfirmen könnten die Einrichtung in Unterhaching wieder verlassen. Allerdings gelte für sie zunächst eine 14-tägige Quarantäne, erläutert Scheucher das weitere Vorgehen.\nGroße Sorgen bereitet den Verantwortlichen im Alten- und Pflegeheim weiterhin das Besuchsverbot. \"Wir haben uns deswegen an unsere Aufsichtsbehörde gewandt und Vorschläge gemacht, wie nach unserer Meinung Begegnungen mit passenden Schutzmaßnahmen möglich sein können\", sagt Scheucher. Einen entsprechenden Antrag habe man an das Landratsamt gestellt. So könne man sich etwa vorstellen, im Haus ein Zelt aufzubauen, das von zwei Seiten aus begehbar ist und in der Mitte durch eine Plexiglasscheibe in zwei Bereiche unterteilt ist. Zudem halte man den Kontakt zwischen Bewohnern und Angehörigen durch Skype-Anrufe aufrecht.\nUnterdessen meldet das Landratsamt seit Sonntag im Landkreis insgesamt vier weitere Corona-Infektionen. Damit haben sich im Landkreis München seit dem 4. Februar 1233 Personen angesteckt. (Stand: 27. April, 12.15 Uhr). Bestätigte Todesfälle gibt es weiterhin insgesamt 23. Ob darin alle 18 Verstorbenen des Unterhachinger Heims berücksichtigt sind, ist unklar. Als genesen gelten 1061 Personen. Darin enthalten sind alle, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Weiterhin unverändert ist die Zahl der infizierten Kinder: zwischen null und vier 4 Jahre sind es nach wie vor 13, zwischen fünf und 14 Jahre 39 Infizierte. Die meisten Infektionen gibt es noch immer bei den 35- bis 59-Jährigen (554), im Alter zwischen 15 und 34 Jahren sind mittlerweile 284 infiziert. Bei den Senioren zwischen 60 und 79 Jahren bleibt die Zahl bei 189, bei den Ältesten über 80 Jahre ist sie um einen Patienten auf 154 gestiegen.\nDie aktuellen Fallzahlen aufgeschlüsselt nach den 29 Städten und Gemeinden des Landkreises: Aschheim 31, Aying 26, Baierbrunn 13, Brunnthal 14, Feldkirchen 13, Garching 71, Gräfelfing 49, Grasbrunn 10, Grünwald 57, Haar 72, Hohenbrunn 23, Höhenkirchen-Siegertsbrunn 25, Ismaning 77, Kirchheim 41, Neubiberg 41, Neuried 22, Oberhaching 55, Oberschleißheim 37, Ottobrunn 59, Planegg 81, Pullach 35, Putzbrunn 14, Sauerlach 17, Schäftlarn 18, Straßlach-Dingharting 11, Taufkirchen 58, Unterföhring 31, Unterhaching 143, Unterschleißheim 89.", "twitter-history": "[]"}