{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/einzelhaendler-verkaeufer-bad-toelz-protest-corona-lockdown-1.5217411", "date": "2021-02-25 17:41:45", "source": "sueddeutsche.de", "label": "real", "header": "\"Wir bluten aus!\"", "article": "Vor dem Winzererdenkmal in der Tölzer Marktstraße liegt ein bunter Teppich aus Einkaufstüten. Monika Uhl und ihre Mitstreiter haben ihn ausgelegt, \"als Zeichen für die Vielfalt der Geschäfte in den Innenstädten\", wie die Vorsitzende des Penzberger Gewerbevereins \"Pro Innenstadt\" erklärt. Das fröhliche Bild trügt, denn die Stimmung ist düster. Den Einzelhändlern reicht es, sie fühlen sich benachteiligt und von der Politik im Stich gelassen. Um ihrem Protest Nachdruck zu verleihen, wenden sich Gewerbevereine aus ganz Bayern nun in einer gemeinsamen Resolution an die bayerische Staatsregierung. \"Wir bluten aus! Innenstädte fordern Soforthilfe von der Staatsregierung\", so der Titel des Papiers, das von 28 Gewerbevereinen und Verbänden unterzeichnet und am Donnerstag in der Tölzer Marktstraße vorgestellt wurde.\nDie Branche leidet nicht erst seit Corona: Schon vor der Pandemie haben Online-Anbieter, die in den beiden Lockdowns zusätzlich Schub bekommen haben, dem traditionellen Einzelhandel das Wasser abgegraben. Gewerbegebiete auf der grünen Wiese machen den Geschäften in den Innenstädten Konkurrenz. Lebensmittelketten dürfen auch in Ortszentren Sortimente mit Textilien, Spielwaren, Werkzeugen oder Elektrogeräten anbieten, was den Einzelhändlern zurzeit allenfalls über Click & Collect erlaubt ist. Die Branche warnt vor gravierenden Folgen: Arbeitsplätze gehen verloren, Innenstädte veröden und der individuelle Charakter von Ortszentren schwindet, wenn allerorts die immer gleichen Ketten dominieren.\nMit vier Forderungen will sich das Aktionsbündnis, das 2235 Unternehmen vertritt, an Ministerpräsident Markus Söder (CSU) und Wirtschaftsminister Hubert Aiwanger (Freie Wähler) wenden. \"Stirbt der Handel, veröden die Zentren\", warnt Uhl. Denn ein grassierender Leerstand in den Innenstädten sei nicht nur ein wirtschaftliches, sondern ein gesellschaftliches Problem. \"Läden brauchen sich gegenseitig\", sagt Uhl. Und Menschen bräuchten lebendige Innenstädte als Begegnungs- und Identifikationsorte.\nIn der Tölzer Marktstraße lässt sich die Krise unschwer erkennen: Die ehemalige Boutique beim Khanturm steht leer, das Sanitätshaus Streifeneder, die Tölzer Trachten Alp, ebenso die Sparkasse, für die sich schon seit langem kein Nachmieter findet. Uhl fürchtet eine landesweite Pleitewelle, wenn die Insolvenz-Meldepflicht, die zurzeit ausgesetzt ist, wieder in Kraft tritt. Corona wirke als Beschleuniger, und manche der Regelungen könne sie beim besten Willen nicht nachvollziehen. \"Die großen Baumärkte dürfen wieder öffnen, aber der Juwelier mit zehn Kunden am Tag nicht.\" Der Einzelhandel brauche mehr Hilfen und eine Perspektive, auch für den Fall einer dritten Corona-Welle. In der Resolution wird die bayerische Staatsregierung nun zum \"unverzüglichen Handeln\" und zur Umsetzung von vier Maßnahmen aufgefordert. So soll nach dem Willen der Unterzeichner ein Sonderfonds \"Innenstadt\" in den Haushalt 2021 eingestellt werden, der von den bayerischen Kommunen, die einen Eigenanteil von 25 Prozent übernehmen sollen, abgerufen werden kann. Mit dem Fonds sollen die Innenstädte attraktiver gemacht werden, etwa durch gestalterische Maßnahmen, Unterstützung bei der Digitalisierung des Handels, Veranstaltungen und Aktionen, die die Besucherfrequenz in den Innenstädten erhöhen soll. Als weitere Maßnahme fordert das Bündnis eine befristete Befreiung von den Vorgaben für verkaufsoffene Sonntage; so sollen bis 30. November 2021 acht, statt wie normalerweise vier, erlaubt sein. Die Gewerbevereine wollen außerdem, dass die Mittel im Rahmen des Bund-Länder-Städtebauförderprogramms für das Jahr 2021 verdoppelt werden und der Eigenanteil von Kommunen auf 20 Prozent halbiert wird. Zudem sollen Einzelhandelsbetriebe, die ein von den Kreisbehörden überprüftes Hygienekonzept vorweisen können, im Fall eines weiteren Lockdowns von der Schließung ausgenommen werden.\nLudwig Schmid, Vorsitzender der Geretsrieder Einzelhändlervereinigung \"ProCit\", unterstützt die Forderungen nachdrücklich. Das Problem zeige sich in allen Regionen. Geretsrieder Einzelhändler, die wegen der Zentrumsumgestaltung seit drei Jahren mit Einschränkungen leben müssten, treffe es doppelt hart. Weil die Kommunen wegen sinkender Steuereinnahmen klamm seien, müssten Bund und Länder einspringen. Auch eine Verdoppelung der verkaufsoffenen Sonntage hält Schmid für sinnvoll; wegen des Umsatzes, aber auch, um den Kunden zu zeigen: \"Wir sind noch da.\" Peter Wiedemann vom Gewerbeverein \"Wir für Tölz\" nennt vier Faktoren, die seiner Ansicht nach die Lage verbessern könnten: Händler, \"die sich anstrengen und stärker auf die Wünsche der Kunden eingehen\". Vermieter, die die Mietpreise überdenken müssten. Kommunen, die für die nötige Infrastruktur wie Parkplätze, Bänke oder Toiletten zuständig seien. Und Kunden, die sich entscheiden müssten: \"Will ich den Amazon-Anteil noch mehr steigern?\" Der Umsatz im Handel verändere sich seit 20 Jahren kaum, sagt Wiedemann. \"Wenn Amazon wächst, verliert der Einzelhandel.\"", "twitter-history": "[]"}