{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-manches-kann-man-nur-persoenlich-machen-1.4910245", "date": "2020-05-17 21:58:46", "source": "sueddeutsche.de", "label": "real", "header": "Manches kann man nur persönlich machen", "article": "Mit verkürzten Öffnungszeiten und allen gebotenen Sicherheitsvorkehrungen hat das Amtsgericht in Fürstenfeldbruck vorige Woche seinen Betrieb wiederaufgenommen. Verhandlungen von Straf-, Jugend- und Familienverfahren sind bereits vor rund drei Wochen allmählich wieder angelaufen. Dort dürfen, um dem Prinzip der Öffentlichkeit gerecht zu werden, auch Zuhörer wieder dabei sein - theoretisch zumindest. Das auch in normalen Zeiten eher geringe Interesse an den Prozessen ist mit der Coronapandemie praktisch ganz verschwunden. Auch alle anderen Aufgaben des Amtsgerichts vom Betreuungsverfahren bis zur Zwangsvollstreckung werden erledigt, seit 11. Mai ist in vielen Abteilungen zumindest für zwei Stunden täglich wieder eine persönliche Vorsprache möglich. Vom Normalbetrieb ist man an der Stadelbergerstraße aber noch weit entfernt. Nach wie vor werden die Bürger gebeten, auf alle unnötigen Besuche zu verzichten.\n\"Bitte prüfen Sie, ob für Ihr Anliegen eine persönliche Vorsprache derzeit zwingend notwendig ist oder gegebenenfalls auch eine schriftliche oder telefonische Kontaktaufnahme ausreichen kann.\" So steht es noch auf der Homepage des Amtsgerichts. An der Eingangstüre weisen Schilder unter anderem darauf hin, dass im Vorraum höchstens drei Personen gleichzeitig warten dürfen und jeder Mund und Nase bedecken muss. Bei Bedarf bekommen Besucher bei der Einlasskontrolle eine Maske, drei kontaktlose Fieberthermometer sind bestellt, außerdem muss jeder eine Selbstauskunft mit seinen Personalien ausfüllen. In den Gerichtssälen wurden Plexiglasscheiben vor den Plätzen von Richter, Staatsanwalt, Verteidigung und Protokoll aufgebaut, für weitere Prozessbeteiligte sogenannte Face Shiedls, Gesichtsschilde, angeschafft sowie Sitzplätze gesperrt\n\"Die meisten Leute verhalten sich sehr vernünftig\", berichtet Richter Christoph Schütte. Der Pressesprecher des Amtsgerichts hat die Erfahrung gemacht, dass die meisten schon von sich aus überdenken würden, ob ihr Anliegen so dringend ist, dass es jetzt sofort erledigt werden muss und ob sie dazu selbst kommen müssen. Denn vieles lasse sich telefonisch oder per E-Mail erledigen, auch das hätten die letzten Wochen gezeigt, berichtet er.\nEine weitere Erfahrung am Amtsgericht seit dem Shutdown im März: Die Arbeit in zwei Schichten ist dauerhaft nicht möglich, weil dabei zu viel Arbeit liegen bleibt. Als die Behörde ihre Türen vor zwei Monaten für die Öffentlichkeit schloss, hatte der Direktor des Amtsgerichts, Klaus Brandhuber, ein Rotationsmodell angeordnet. Vereinfacht ausgedrückt wurde die rund hundert Mitarbeiter zählende Belegschaft in zwei Teams eingeteilt. Im Haus durfte nur immer jeweils ein Team arbeiten, das andere soweit als möglich im Homeoffice. Doch von Zuhause aus können viele Aufgaben nicht erledigt werden, etwa weil man notwendige Akten nicht zur Hand hat.\nDeshalb wurde dieses Modell Schütte zufolge wieder aufgegeben. \"Der Geschäftsbetrieb geht immer mehr Richtung Normalität.\" Seit Montag, 11. Mai, haben das Grundbuchamt sowie Nachlass- und Betreuungsgericht wieder eingeschränkt geöffnet. Die Rechtsantragsstelle bietet wieder Beratungshilfe sowie die Protokollierung von Anträgen, Klageschriften oder sonstigen Verfahrenshandlungen an, gibt aber nach wie vor keine allgemeinen Auskünfte; Anträge auf Beratungshilfe können schriftlich eingereicht werden. Von einem Betrieb wie vor dem Ausbruch der Coronapandemie sei das Amtsgericht aber noch weit entfernt, betont der Gerichtssprecher. \"Es bleibt nach wie vor so, dass manche Abteilungen keine Besucher empfangen.\" Die Zivil-, Zwangsvollstreckungs- und Familien- sowie die Strafabteilung bleiben für den Publikumsverkehr geschlossen. Unerlässliche Angelegenheiten wie eilige Akteneinsicht sind nach vorheriger Absprache möglich.\nWährend der gesamten Zeit der Corona-Beschränkungen wurden trotz reduzierter Arbeitskräfte sämtliche dringenden, nicht aufschiebbaren Angelegenheiten erledigt, wie Schütte unterstreicht. Richterliche Anhörungen in Unterbringungsverfahren etwa müssen normalerweise sofort erledigt werden. \"Das machen die Betreuungsrichter nach wie vor, auch in der Psychiatrie.\" In solchen Fällen ziehe der Richter auch mal einen Schutzanzug, Mund-Nasen-Maske und Schutzbrille an, beispielsweise bei der Befragung eines bettlägerigen Seniors in einem Pflegeheim. Auch die Anhörung von Kindern erfolgte, selbstverständlich unter Einhaltung aller Präventionsmaßnahmen, im persönlichen Gespräch. \"Es ist gar nicht vorstellbar, eine Kindesanhörung anders als persönlich zu machen\", erklärt der Pressesprecher. Die Reaktionen derer, die von der zwei-, dreiwöchigen kompletten Schließung des Familiengerichts betroffen waren, waren ihm zufolge \"sehr unterschiedlich\". Manche hätten auf die Nachfrage des Gerichts, wie sie zu einer Verschiebung ihres Verfahrens stünden, entschieden erklärt, dass sie unter diesen Umständen, der drohenden Gefahr einer Infektion mit Covid-19, auf gar keinen Fall an einer Verhandlung teilnehmen wollen. Andere wiederum hätten ihren Termin auf keinen Fall verschieben wollen. Da die Gerichtssäle am Amtsgericht groß sind, konnten solche Wünsche berücksichtigt werden.", "twitter-history": "[]"}