{"url": "https://www.sueddeutsche.de/politik/solidaritaet-so-viel-empathie-war-noch-nie-1.4866137", "date": "2020-04-02 19:00:49", "source": "sueddeutsche.de", "label": "real", "header": "So viel Empathie war noch nie", "article": "Die Italiener sind gerade leicht irritierbar, und wer kann es ihnen verdenken. Manche Voten aus Brüssel, Berlin und Den Haag über eine mögliche Vergemeinschaftung von Schulden in der Not, selbst von sehr punktuellen rund um den wirtschaftlichen Neustart nach der Viruskrise, empfand man in Italien als Affront, als Seelenlosigkeit unter Partnern im unpassendsten Moment. Die Zustimmung zur Europäischen Union leidet darunter, das zeigen die Umfragen: Sie steht noch bei etwa 35 Prozent. Die rechtspopulistische Opposition im Land reckt den Kopf - ungläubig über so viel politisches Glück im Unglück.\nMatteo Salvini von der Lega und Giorgia Meloni von den postfaschistischen Fratelli d'Italia waren zuletzt beinahe von der Bildfläche verschwunden. Jetzt haben sie wieder eine Bühne. \"Europa ist tot, gestorben zwischen Berlin und Brüssel\", twitterte Salvini. \"Kopf hoch Italien.\" Dazu die Trikolore. So erschien es Ursula von der Leyen nun angezeigt, den Italienern einen offenen Brief zu schreiben, in dem sie ihnen die vermisste Nähe bezeugt. Die Zeitung La Repubblica  titelte so: \"Ich bitte euch um Verzeihung, wir sind mit euch.\"\nGenau so steht das zwar nicht im Schreiben der EU-Kommissionspräsidentin, doch dem Sinn nach passt es. Die Italiener seien nicht nur härter getroffen worden vom Coronavirus als alle anderen, schreibt von der Leyen, sie seien auch für alle ein Quell der Inspiration: mit dem Mut seiner Ärzte und Pfleger, dem Musizieren auf den Balkonen, der Solidarität untereinander. \"Heute steht Europa an der Seite Italiens. Leider war das nicht immer so.\"\nSalvinis Gunst sinkt, während die von Premier Conte steigt\nSo viel öffentliche Empathie gab es noch nie. Doch ob das die Gemüter besänftigt? In den sozialen Netzwerken zirkulieren Gehässigkeiten, die weit übers Ziel hinausschießen, alles wird vermischt. Doch da im Lockdown alle Zeit haben, zu lesen und zu teilen, verbreiten sich diese europafeindlichen Elaborate abertausendfach. Auch die großen Zeitungen sind hart im Urteil, nicht nur die rechten. Il Fatto Quotidiano, den Cinque Stelle nahe, zeigt in einer Karikatur Angela Merkel mit gestrecktem Mittelfinger. \"Wir baten um eine Handreichung, bekamen aber nur einen Finger.\"\nBei allem Unmut über Europa: Für Salvini ist das ein schwieriger Moment. Premier Giuseppe Conte steigt in der Gunst der Italiener, während seine eigene sinkt. Greift er den Krisenmanager Conte zu hart an, verrät er den Kampf ums Vaterland. In den Umfragen liegt die Lega vorn mit 26,2 Prozent, das sind aber etwa acht Prozent weniger als vor einem Jahr. Was Salvini verliert, geht fast integral an Meloni: Deren Fratelli d'Italia stehen neuerdings bei 12,8 Prozent. Die Regierungsparteien legen zu: Der sozialdemokratische Partito Democratico kommt auf 22,6 Prozent, Cinque Stelle auf 15,6 Prozent. Zählt man die kleineren Parteien dazu, liegen beide Lager, die Rechte und die erweiterte Linke, etwa gleichauf.\nSehr bedeutsam sind diese Kräfteverhältnisse aber nicht. Denn Neuwahlen, wie sie Salvini möglichst bald gern hätte, wird es wohl noch sehr lange keine geben, auch das wegen Corona. Gerade hat die Regierung eine Reihe wichtiger Regionalwahlen um mindestens sechs Monate verschoben. Erst danach soll die Volksabstimmung über eine Verkleinerung des Parlaments stattfinden - wann genau, ist nicht klar. Wenig später beginnt schon das \"Semestre bianco\": das letzte Halbjahr im Mandat des Staatspräsidenten. Und in diesem \"weißen Semester\" darf der Staatschef die Parlamentskammern nicht auflösen. So wird in Italien wohl frühestens 2022, eher aber erst zum ordentlichen Ende der Legislaturperiode 2023 neu gewählt. Und was dann ist, weiß niemand.\nIn der Zwischenzeit bleibt Salvini nur die Hoffnung auf ein \"Governissimo\", eine Regierung der nationalen Einheit zur Überwindung der Krise - mit allen Parteien. Er wirbt täglich dafür. Doch die italienische Linke wird kaum mit Salvini regieren mögen, jetzt noch weniger, da der als einziger europäischer Politiker von Rang dem ungarischen Premier Viktor Orbán zu dessen Coup gratulierte.", "twitter-history": "[]"}