{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/weltfrauentag-herrsching-aktion-frauennotruf-1.5227503",
     "date": "2021-03-08 09:46:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Taschentücher zum Weltfrauentag",
     "article": "In Deutschland erlebt jede dritte bis vierte Frau im Laufe ihres Lebens häusliche oder sexualisierter Gewalt - ausgeübt von ihrem Ex oder ihrem aktuellen Partner. Unabhängig vom sozialen Status, der kulturellen Herkunft oder dem Alter kann es jede treffen. Gewalt gegen Frauen reicht von Beschimpfungen über Einschüchterungen und geht hin bis zu körperlichen Übergriffen und Vergewaltigung. Claudia Sroka vom Verein Frauen helfen Frauen Starnberg berät Betroffene über den Frauennotruf unter der Nummer 08152 / 57 20.\nSZ: Frau Sroka, warum genügt es nicht, bloß am Weltfrauentag über das Thema Gewalt an Frauen zu sprechen? \nClaudia Sroka: In jedem Jahr und an jedem Tag ist es wichtig etwas gegen Gewalt an Frauen und Kindern zu tun. Es wäre schön, wenn nicht nur an diesem Tag die Anliegen von Frauen Beachtung fänden. Ein bisschen wie beim Muttertag, da gibt es dann ein Mal im Jahr Blumen und das war's. In der Coronapandemie ist das Thema häusliche Gewalt gegen Frauen und Kinder deutlich sichtbarer geworden. Ein kurzer Blick darauf genügt aber nicht, es sind oft Strukturen und Probleme, die über Jahre gewachsen sind. Wir haben hier in der Beratungsstelle immer viel zu tun, egal ob Corona-Lockdown ist oder nicht. Die Beratungsfälle haben sich auch nicht drastisch erhöht im vergangenen Jahr. Grob geschätzt haben wir vergangenes Jahr in zehn Fällen Frauen begleitet, die einen gerichtlichen Gewaltschutz brauchten - beraten haben wir aber viel mehr. Das ist eine alltägliche Situation. Bei uns rufen Frauen an, die seit Jahren in Gewaltbeziehungen feststecken. Solche Geschichten sind leider die Regel.\nWarum verteilen Sie Taschentücher statt Blumen zum Weltfrauentag? \nIn Gewaltbeziehungen werden wohl eher die Taschentücher gebraucht als die Blumen. Wir haben je 100 Taschentuchpakete an fünf Apotheken im Landkreis Starnberg verteilt. Auf denen steht der Slogan \"Nase voll von Gewalt? Holen Sie sich Unterstützung!\" mitsamt den Kontaktdaten unsere Beratungsstelle. Wir haben uns dieses Jahr entschieden, den Weg über die Apotheken zu gehen, weil wir uns so Zugang zu allen Bevölkerungsschichten erhoffen. Gewalt gegen Frauen und Kinder gibt es in allen Milieus, in reichen und armen Haushalten. Zur Apotheke müssen aber alle mal, deshalb setzen wir hier an. Leider wollten nicht mehr von den 36 Landkreisapotheken bei unserer Aktion mitmachen, wir habe alle Inhaber mehrfach angeschrieben. Diejenigen, die am Weltfrauentag ein Zeichen gegen Gewalt an Frauen setzen sind die St. Nikolaus Apotheke und See Apotheke in Herrsching, die Aesculap-Apotheke in Starnberg, die Schloss-Apotheke in Seefeld, sowie die Bienenapotheke in Stockdorf.\nDie Taschentücher werden aber nicht nur an Frauen verteilt, oder? \nNein, natürlich an alle. Es ist sogar besonders wichtig, auch bei Männern Aufmerksamkeit zu schaffen. An uns dürfen sich alle wenden, auch Schwiegerväter, betroffene Freunde oder wer auch immer sich Sorgen um das Wohl einer Frau macht. Kürzlich rief der erwachsene Bruder einer Betroffenen bei uns an, der sich große Sorgen um seine Schwester und ihr Kind machte. Er hat es nicht mehr ausgehalten, aber war auch verunsichert, ob er bei Frauen für Frauen Starnberg anrufen darf und wollte erst mal herauszufinden, wer eigentlich bei diesem Beratungstelefon rangeht. Seine Schwester hatte sich nicht getraut, selbst anzurufen, um sich Hilfe zu holen.\nWann sollte man sich Sorgen machen? \nWenn man sieht, dass es einer Person immer schlechter geht oder sie von Gewalt berichtet. Da muss nicht nur körperliche Gewalt sein, das kann auch verbale oder psychische Gewalt sein, beispielsweise Erniedrigungen, Abwertungen oder Versuche jemanden von seinem sozialen Umfeld zu isolieren. Erst kommen Beleidigungen und Demütigungen, Sätze wie: \"Du kannst doch eh nichts, du bist doch eh blöd.\" Das schleicht sich so ein, bis das Selbstbewusstsein der Frauen völlig am Boden liegt. Man sollte auch intervenieren, wenn man merkt, dass sich die Betroffenen sich nicht selber aus der Situation befreien können, weil sie vielleicht sagen: \"Mein Mann ist doch eigentlich ein guter Mensch und die Kinder brauchen ihn auch.\" Viele Gewaltbetroffene gehen wieder zurück zum Täter. Wir in der Beratungsstelle kennen dieses Verhalten, aber für Außenstehende ist es oft schwer nachvollziehbar.\nWarum geht eine Frau zurück zu dem Mann, der sie schlägt? \nEs gibt viele Faktoren: Die Angst, danach alleine zu sein. Die Furcht, die Familie zu verlieren. Vielleicht Vorwürfe der Kinder, warum der Papa nicht da sein darf. Auch Existenzängste, finanzielle Sorgen. Jahrelange psychische Gewalt zermürbt die Frauen und bringt sie an den Rand der Erschöpfung, sodass sie sich nicht mal mehr zutrauen ohne den Täter zu leben.\nWie helfen Sie den Betroffenen? \nWir beraten vertraulich, kostenfrei und auf Wunsch anonym. Wir zeigen den Frauen, welche Möglichkeiten sie haben. Wir wollen stabilisieren und informieren. Durch das Gewaltschutzgesetz muss derjenige, der Gewalt ausübt, die Wohnung verlassen. Das kann für zehn Tage durch die Polizei durchgesetzt werden oder im Nachgang übers Amtsgericht für weitere sechs Monate angeordnet werden. So bekommen sie erst mal wieder ein sicheres Zuhause. Das ist oft besser, als wenn Frau und Kinder woanders hinmüssen, zum Beispiel in ein Frauenhaus. Wenn das Kindeswohl gefährdet ist, vermitteln wir außerdem ans Jugendamt.\nWas ist meine Aufgabe als Durchschnittsbürgerin? \nAufmerksam und wachsam sein und nicht denken: Das geht mich nichts an. Wenn man mitbekommt, dass abends in einer Nachbarwohnung immer Geschrei ist, sollte man am nächsten Tag hingehen und das ansprechen, Hilfe anbieten oder einen unserer Flyer übergeben. Man kann anbieten, gemeinsam beim Frauennotruf anzurufen. In einem akuten Fall muss man auch den Mut zu haben selber die Polizei anrufen. Ich hatte kürzlich eine nicht-deutsche Frau in der Beratung, die sich einfach nie getraut hat, die Polizei zu rufen, sie wusste nicht, was sie dann sagen sollte, weil sie nicht so gut deutsch spricht. Die Frau war unendlich froh, als endlich jemand aus der Nachbarschaft angerufen hat und die Beamten vor der Tür standen.\nWelche Frauen sind typische Klientinnen in Ihrer Beratung? \nEs gibt erstaunlich viele Frauen, die gut verdienen und wohl situiert sind und die aber den sozialen Abstieg so sehr fürchten, dass sie sich nicht von ihrem Täterpartner lossagen können. Gerade Frauen, die studiert haben, gehören auch zu einer großen Gefährdungsgruppe für häusliche und sexualisierte Gewalt. Die haben zwar die finanziellen Möglichkeiten zur Unabhängigkeit, aber sie ertragen lieber weiter die Gewalt, als sozial abzusteigen. Stellen Sie sich zum Beispiel eine Gewaltbeziehung zwischen einer Assistenzärztin und einem Staatsanwalt vor. Für diese Frauen ist es manchmal auch sehr schwer sich zu trennen - aber es ist wichtig, dass sie wissen, dass sie nicht allein sind damit.\nKinder und Jugendliche sind in besonderem Maße die Leidtragenden der Folgen der Corona-Pandemie. Sie wollen nun ihr Beratungsangebot auch auf sie ausweiten. \nDass Kinder mehr in den Fokus müssen, haben wir schon vor Corona gefordert. Wenn eine Frau zuhause Gewalt erfährt, leiden immer auch ihre Kinder. Egal, wie alt die sind, egal, ob die nur im Nebenzimmer sitzen. Dagegen wollen wir angehen. Wenn eine Frau sich bei uns zur Beratung anmeldet, wollen wir in Zukunft ein eigenes Beratungsangebot parallel für ihre Kinder anbieten. Dafür haben wir auch das Personal aufgestockt, wir sind jetzt bald vier, statt nur mehr zwei Beraterinnen und wollen auch den betroffenen Kindern einen sicheren Ort bieten. Kinder sind ihren Eltern ausgeliefert und können sich in Gewaltsituationen oft niemandem mehr anvertrauen. Wir wollen die Kinder entlasten, denn Kinder glauben oft, sie wären Schuld, wenn sich die Eltern sich streiten.\nUnd zu ihrem Beratungsangebot gehören nicht nur Walk&Talk-Spaziergänge, sondern neuerdings auch Außensprechstunden. \nJa. Mit den Außensprechstunden wollen wir Frauen erreichen, die nicht so mobil sind. Immer dienstags bieten wir Beratungen ohne Termin im Wechsel in Gilching, Tutzing, Starnberg und Gauting an. Von November bis Januar haben wir dieses Angebot aufgebaut, jetzt lag es nochmals wegen des Lockdowns auf Eis.",
     "twitter-history": "[{       \"id\": 1368866347883638785,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1368866347883638785\",       \"date\": \"2021-03-08 10:09:04+00:00\",       \"text\": \"Hilfsangebot: Taschentücher zum Weltfrauentag https://t.co/6K3Hi5VPX0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}