{"url": "https://www.sueddeutsche.de/muenchen/erding/corona-und-die-wirtschaft-schweinemaestern-brechen-maerkte-weg-1.5175990", "date": "2021-01-15 21:32:28", "source": "sueddeutsche.de", "label": "real", "header": "Schweinemästern brechen Märkte weg", "article": "Die Stimmung bei den Landwirten ist auf einem Tiefpunkt. Die Milchviehhalter sind sauer, weil die großen Handelsketten die Butterpreise halbieren wollen, aber noch schlimmer trifft es die Ferkelzüchter und Schweinemäster: Ihnen sind alle wichtigen Absatzmärkte weggebrochen. Wegen Corona hat die Gastronomie geschlossen, Volks- und andere Feste fielen im vergangenen Jahr aus und werden wohl auch im ersten und zweiten Quartal 2021 nicht stattfinden können. Und seit dem Ausbruch der Afrikanischen Schweinepest in Sachsen nimmt China als größter Importeur auch keine bayerischen Schweine mehr an. Der Preis ist im Keller, die Ställe und Kühlhäuser sind voll, die Branche ist am Verzweifeln. Selbst Jahrhunderte alte Familienbetriebe überlegen mittlerweile, die Tierhaltung aufzugeben und nur noch Ackerbau zu betreiben.\nDer Landkreis Erding ist von dieser Situation besonders betroffen. Erding hat die höchste Hausschweindichte in Oberbayern. Die Bestände haben sich in den vergangenen 30 Jahren von 30 000 auf 70 000 mehr als verdoppelt. Nun schlägt das Pendel in die andere Richtung aus.\nCorona hat die Essgewohnheiten auch in Bayern verändert. Keine Schweinsbratwürste beim Volksfest, kein Halsgrat beim gemeinsamen Grillen mit Freunden und kein Schweinsbraten in der Stammwirtschaft. Stattdessen Döner und Pizza im Lockdown.\nFlankierend kam noch dazu, dass wegen Corona auch Schlachthöfe zeitweise schließen mussten, darunter auch die beiden Schlachthöfe Landshut und Vilshofen, die etwa zwei Drittel der Schlachtkapazitäten in Bayern abdecken. Alleine im Vilshofener Schlachthof werden üblicherweise 20 000 Schweine pro Woche geschlachtet. Mittlerweile laufen beide Betriebe wieder, aber der Rückstau in Bayern beläuft sich nach Angaben des Wirtschaftsministeriums auf 100 000 Schweine in Bayern, die nicht zeitgerecht geschlachtet werden können.\nDas hat massive Auswirkungen auf den Preis. Vor Corona erhielten die Mäster 2,10 Euro für das Kilo Fleisch, sagt Gerhard Stock, Geschäftsführer des Bayerischen Bauernverbandes in Erding. Der Preis ist danach auf 1,20 Euro gesunken. Durch die verzögerten Schlachtungen kommt es zu einem weiteren Preisverfall: Die Schlachtschweine nehmen an Gewicht zu und fallen ab einem Schlachtgewicht von mehr als 120 Kilogramm aus der sogenannten Abrechnungsmaske heraus. Die Mäster erhalten dann nur noch den Preis für Altsauen und dieser liegt derzeit bei rund 70 Cent pro Kilogramm. Das deckt nicht einmal die Kosten der Landwirte, sie müssen draufzahlen.\n\"Die Verbraucher bekommen gar nichts davon mit\", sagt Stock, der selbst bis ins Jahr 2004 Zuchtsauen gehalten hat. Denn die großen Handelsketten und Discounter würden diese Preise nicht an ihre Kunden weitergeben, um dadurch eine erhöhte Nachfrage und eine schnellere Marktbereinigung zu erzielen. \"Die machen sich auf Kosten der Bauern nur die Taschen voll. Das ist moralisch verwerflich.\"\nBernhard Hartl ist Schweinemäster in Lengdorf, rund 1000 Tiere stehen bei ihm im Stall. Er liefert seine Schweine an den Schlachthof München, 80 Prozent gingen vor Corona in die dortige Gastronomie. Jetzt sind die Kühlhäuser voll, man behilft sich bereits mit Kühlcontainern. Bernhard Hartl sagt, er könne nur hoffen, dass im März oder April die Wirtshäuser wieder aufmachen, aber zuversichtlich klingt das nicht.\nAuch aus seiner Sicht ist es eine Sauerei, dass sich der Handel an der Not der Bauern bereichere, ohne die Preissenkungen an die Kunden weiter zu geben. Er glaubt, dass man solidarisch besser aus der Krise heraus käme. Deswegen lässt er auch den Züchter nicht im Regen stehen, von dem er seine Ferkel bekommt. Denn als dessen Zuchtsauen besamt wurden, war die Zuversicht noch groß, dass anhand der niedrigen Zahlen Corona irgendwie versanden könnte. \"Ich könnte schon sagen, ich nehme nur mehr die Hälfte an Ferkeln, aber was macht dann der Züchter?\", sagt Hartl. Daher lasse er auch Ferkel mit 25 Kilo als Spanferkel schlachten.\nMan müsse gemeinsam versuchen, die Strukturen zu erhalten, bis es wieder aufwärts gehe, betont der Schweinemäster aus Lengdorf. Dabei könnten auch die Verbraucher mithelfen, indem sie gezielt Schweinefleisch aus der Region kaufen würden, anstatt des billigsten Schnitzel-Schnäppchens. Allerdings habe er auch dafür Verständnis, sagt Hartl, weil es vielen durch die Folgen der Coronakrise finanziell schlechter gehe.\n\"Das Tal, das wir durchhalten müssen, ist schon extrem lang\", sagt der Schweinemäster. \"Ein Teil wird auf der Strecke bleiben.\" Auch er macht sich seine Gedanken: \"Ich bin jetzt 43, mein Bua ist 14 und geht in die 8. Klasse.\" Der Sohn zeige auf dem Hof sehr viel Sachverstand, stelle die richtigen Fragen und könne auch mit den Maschinen umgehen. \"Der wäre ein 1000-prozentiger Bauer, da gäbe es keinen besseren.\" Dennoch habe er mit ihm schon geredet, dass er etwas anderes lernen solle, \"mit den Viechern aufzuhören und nur noch Ackerbau zu betreiben\". Auch wenn es schade sei, wenn Betriebe wie seiner, wo man seit Jahrhunderten Tiere auf dem Hof gehalten habe, mit dieser Tradition brechen und der Sohn ihn dann ohne sie weiterführen würde.", "twitter-history": "[]"}