{
     "url": "https://www.sueddeutsche.de/politik/pandemie-merkel-will-lockerungen-mit-notbremse-1.5222948",
     "date": "2021-03-02 18:59:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Merkel will Lockerungen mit Notbremse",
     "article": "Einen Tag vor dem Treffen von Bundeskanzlerin Angela Merkel mit den Ministerpräsidenten zeichnete sich am Dienstag ein erster Stufenplan für Lockerungen des öffentlichen Lebens in Deutschland ab. So wollen Bund und Länder entlang fester Kriterien allmählich die Beschränkungen privater Kontakte sowie im Einzelhandel aufheben. Merkel sagte in der Unionsfraktion, man müsse schrittweise und vorsichtig vorgehen. Künftig soll nicht nur den Ländern, sondern auch einzelnen Städten und Landkreisen ermöglicht werden, bei günstigen Infektionszahlen Öffnungen vorzunehmen.\nAus dem Entwurf einer Beschlussvorlage für das Treffen am Mittwoch, der der Süddeutschen Zeitung vorliegt, geht allerdings auch hervor, dass bei steigenden Infektionszahlen besonders betroffene Regionen schlimmstenfalls zu den derzeit geltenden Regeln zurückkehren müssten. Merkel sprach in der Fraktion von einer \"Notbremse\". In allen Bereichen, in denen es keine konkreten Lockerungsbeschlüsse gibt, soll der geltende Lockdown bis zum 28. März verlängert werden.\nLaut dem Entwurf wird davon ausgegangen, dass trotz der zunehmenden Verbreitung der in höherem Maße ansteckenden Virusmutanten einzelne Lockerungen möglich sind, weil inzwischen die Zahl der Geimpften steige und künftig auch Schnell- und Selbsttests zur Verfügung stehen. Bereits von kommender Woche an sollen die allgemeinen Kontaktbeschränkungen gelockert werden. Demnach könnten dann wieder private Zusammenkünfte des eigenen Haushalts mit einem weiteren Haushalt möglich sein, wenn auch begrenzt auf fünf Personen. Kinder bis 14 Jahre würden dabei nicht mitgezählt. Bei niedrigen Inzidenzen könnten diese Beschränkungen weiter gelockert werden. Steigen die Fallzahlen, soll auch die Kontaktbeschränkung wieder verschärft werden.\nIn einem ersten Schritt für den Einzelhandel sollen Buchhandlungen, Blumenläden und Gartenmärkte öffnen dürfen, wo dies nicht sowieso schon der Fall ist. Richtwert ist ein Kunde pro 20 Quadratmeter. Darüber hinaus sollen körpernahe Dienstleistungsbetriebe sowie Fahr- und Flugschulen mit entsprechenden Hygienekonzepten wieder öffnen können. Allerdings müssen die Kunden einen tagesaktuellen Schnell- oder Selbsttest vorlegen, die Betriebe ein Testkonzept für das Personal.\nBei einem Inzidenzwert von unter 35 sollen weitere Lockerungen möglich sein\nBei einem Inzidenzwert von unter 35 Neuinfektionen binnen sieben Tagen pro 100 000 Einwohner sollen in einem zweiten Schritt weitere Lockerungen möglich sein: Der Einzelhandel soll dann ebenfalls mit einer Begrenzung von einem Kunden pro 20 Quadratmeter wieder öffnen können, außerdem Museen, Galerien, zoologische und botanische Gärten sowie Gedenkstätten. Sportanlagen im Freien sollen für Gruppen mit maximal zehn Personen geöffnet werden. Auch hier gilt die Notbremse, wonach im Falle wieder steigender Zahlen die Lockerungen schrittweise zurückgenommen werden müssten.\nBleibt die Inzidenz jedoch auch nach solchen Öffnungsschritten 14 Tage lang stabil, soll in einem dritten Schritt die Außengastronomie geöffnet werden können. Zudem könnten dann Theater, Konzert- und Opernhäuser sowie Kinos wieder den Spielbetrieb aufnehmen. Kontaktfreier Sport wäre dann auch in Innenräumen, jede weitere Sportart im Freien möglich.\nAuch die Teststrategie soll in den kommenden Wochen schrittweise geändert werden. Vor allem im April, Mai und Juni seien noch intensive Tests notwendig, sagte Merkel. Zunächst können demnach Lehrer, Erzieher und weiteres Personal in Schulen und Kitas sowie alle Schülerinnen und Schüler im Präsenzunterricht mindestens einmal pro Woche mit einem Schnelltest rechnen. Gleiches sollen dann Firmen für ihre Angestellten anbieten. Schließlich soll allen Bürgerinnen und Bürgern ohne Symptome auf Kosten des Bundes mindestens ein kostenloser Schnelltest angeboten werden. Denkbar sind in allen Fällen auch zwei Tests pro Woche, das ist allerdings noch Gegenstand der Verhandlungen.\nDas Gesundheitsministerium will zudem die Impfkampagne beschleunigen. Dafür sollen einem Papier des Ministeriums zufolge die Kapazitäten in den Impfzentren verdoppelt und Arztpraxen einbezogen werden. Für Letzteres soll nächste Woche der Rahmen festgelegt werden, von der Vergütung bis zur Impfquotenerfassung; \"für den April\" ist dann der Übergang \"in die nächste Phase\" der Impfstrategie geplant, sprich: Dann soll das Impfen durch niedergelassene Ärzte beginnen.\nAn Ostern sollen Besuche von Verwandten ermöglicht werden. \"Das besonnene Verhalten der Bürgerinnen und Bürger in Deutschland während der Weihnachtstage\" habe gezeigt, wie Familienzusammenkünfte sicher gestaltet werden könnten, heißt es in dem Papier. Deshalb sollen über die Feiertage weitere Kontaktbeschränkungen befristet ausgesetzt werden.",
     "twitter-history": "[]"
}