{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-indien-wanderarbeiter-1.4862361",
     "date": "2020-03-31 11:47:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Millionen Wanderarbeiter in Indien stehen vor dem Abgrund",
     "article": "Eine Straße unter Bäumen. Auf den Fotos sieht man, wie das Licht der Sonne schräg durch die Blätter fällt. Es wird bald dunkel an diesem späten Samstagnachmittag am Rande der indischen Metropole Delhi. Die Bilder zeigen die junge Familie Khushwa. Vater, Mutter, Kind. Die junge Frau trägt ihre zweijährige Tochter auf dem Arm, der Mann hat einen grauen Rucksack bei sich, sonst nichts. So marschieren sie die Straße entlang. Sie wollen nach Jhansi, eine Stadt südöstlich von Delhi, im Bundesstaat Uttar Pradesh. Vor ihnen liegt eine Strecke von fast 600 Kilometern.\nVielerorts in Indien treibt es nun die Menschen auf die Straßen, als gäbe es keine Corona-Ausgangssperre. Es sind meist Wanderarbeiter, gestrandet in der Krise, sie wollen einfach nur nach Hause. Sie laufen und laufen, weil hier schon lange keine Busse mehr verkehren, das weiß auch die Familie Khushwa, als sie sich am Samstag in Delhi hastig aufmacht.\nEin indischer Übersetzer hilft, Kontakt aufzunehmen zu dieser Familie, ausländische Journalisten können nicht mehr nach Indien reisen, das Land schottet sich wie viele andere nach außen völlig ab. Am 28. März sendet der Übersetzer erste Fotos von seiner Begegnung mit der Familie Khushwa. Beide Seiten halten einige Meter Abstand voneinander, rufen sich gegenseitig zu. Übers Telefon ist es jetzt möglich, Fragen aus Singapur zu übermitteln und Antworten von der Familie auf der Straße zu bekommen. Seltsame Ferngespräche sind das. Aber es gibt gar keine andere Möglichkeit mehr, um nachzuzeichnen, was Indiens Wanderarbeiter nun durchmachen.\nZu Fuß, 600 Kilometer? \"Wir haben keine Wahl\", sagt Bijender Khushwa, ein hagerer Mann mit glattem schwarzem Haar. \"Wir hoffen, dass wir auf dem Weg einen Bus erwischen.\" Seine Frau Vidhiya, die einen bunten Schal um den Kopf geworfen hat, weiß nicht, wie sie ihre zweijährige Tochter sonst noch versorgen soll. Die Kleine heißt Tejwasi, sie ist hungrig und erschöpft, ein Becher Milch wäre jetzt gut. Aber am Wegrand gibt es weder zu essen noch zu trinken. Nur Menschen, die laufen, fort aus Delhi, wo es jetzt keine Arbeit mehr für sie gibt. \"Wir hoffen, dass wir zu Hause im Dorf besser dran sind, dort haben wir zumindest unsere Verwandten\", sagt die Mutter, die Hoffnung treibt sie an, egal wie müde sie jetzt schon ist.\nSie waren billigste Arbeitskräfte. Jetzt sind sie nicht einmal mehr das\nPremier Narendra Modi verhängte Mitte vergangener Woche eine dreiwöchige Ausgangssperre über ganz Indien, um die Verbreitung des Virus einzudämmen. Nur dass Millionen Wanderarbeiter jetzt größte Nöte haben, die Verordnung einzuhalten. Diese Menschen haben nicht das geringste finanzielle Polster. Sie stehen am Abgrund. Und deshalb sind sie jetzt losgelaufen, so wie die Familie Khushwa. Es wird ein Weg voller Mühsal und ohne Gewissheit. Das Risiko, irgendwo zu stranden, ist gewaltig. Und doch will niemand zurückbleiben in einer stillgelegten, gespenstischen Metropole, es ist eine Welt, wo sie nie wirklich dazugehörten. Sie verstärkten hier nur das Heer der Tagelöhner aus ganz Indien, waren billigste Arbeitskräfte. Jetzt sind sie nicht einmal mehr das.\nBijender Khushwa hatte Arbeit auf dem Bau gefunden. Von morgens bis abends schuften, dafür bekam er als gelernter Maurer 400 Rupien am Tag, umgerechnet vier Euro und 70 Cent. Seine Frau hatte nie die Chance, eine Ausbildung zu machen, sie schleppte Sand oder tat, was eben anfiel an harter Arbeit, dafür gab es drei Euro.\nAuf der Straße haben sie nur eine Flasche Wasser bei sich und dazu ein paar Fladen Brot. \"Das Essen reicht für zwei Tage\", sagt der Vater unruhig. Der Ministerpräsident ihres Heimatstaates Uttar Pradesh hat versprochen, er werde Busse schicken, um die Wanderarbeiter heimzuholen aus Delhi. Über ihr altes Handy hat die Familie Kontakt nach Hause, von dort kommen ständig Informationen. Oder sind es nur Gerüchte? Auf jeden Fall spricht sich herum, wo die Busse demnächst abfahren sollen. Sie haben es eilig, sie wollen sie nicht verpassen.\nDer Regierungschef von Bihar, zum Beispiel, will keine Busse nach Delhi schicken, er findet das falsch, weil dann die Ausgangssperre keine Wirkung zeige und weil man so das Virus verbreite. Die Provinzfürsten in Indien, sie sind sich jetzt nicht einig. Und die Zentralregierung hat ohnehin größte Mühe, die verhängte Ausgangssperre durchzusetzen.\nBijender hat von seinem Boss 1000 Rupien bekommen, als sie die Arbeit niederlegten, zwölf Euro, eine Art Mini-Abfindung für den Weg, seither versucht er immer wieder den Boss anzurufen, ob er vielleicht doch noch Arbeit hat - ohne Erfolg. Geschlafen hat die Familie bislang immer in Zelten auf den Baustellen, die jetzt alle geschlossen haben. Sie haben also nicht mal mehr ein Dach über dem Kopf.\nAuf der Straße bewegen sie sich jetzt in einer kleinen Gruppe, zwei Familien zusammen, da kann man sich gegenseitig unterstützen. Viele Leute streben den großen Busbahnhöfen zu, wo man normalerweise eine Fahrt in andere Bundesstaaten lösen kann. Videoclips von einer Brücke in Anand Vihar, Delhi, zeigen chaotische Zustände. Zehntausende drängen sich hier zusammen, in der Hoffnung, dass ein Bus kommt. Bilder wie diese sind der Albtraum für Indiens Virologen, aber sie sind Alltag in einer Zeit, wo die Armen nicht mehr wissen, wie sie noch überleben sollen.\nDie Regierung hat ein Hilfsprogramm aufgelegt, über ein Netz von Versorgungscamps soll das Nötigste zu den Bedürftigen kommen. Ziel ist es, die Leute auf den Highways zu stoppen, aber das scheint kaum zu gelingen, angesichts der Massen, die in Bewegung sind.\nEine kurze Strecke kann die Familie am Samstag mit einem Bus fahren, dann müssen sie wieder zu Fuß weiter. Erschöpft erreichen sie schließlich die Busstation in Balabgarh, wo sie die Nacht am Boden im Freien verbringen. Private Helfer verteilen dort Linsen und Brot, das schont den mageren Proviant der Familie Khushwa, den sie noch im Rucksack tragen.\nSich von anderen Leuten fernhalten? Wie soll das gelingen, wo so viele auf die Busse hoffen. \"Wir haben gehört, das Virus ist gefährlich\", sagt Maurer Khushwa, \"aber ich habe andere Probleme.\" Seine Familie hat am Samstag fast 50 Kilometer zurückgelegt. Und noch immer kein Bus in die Heimat. Am Sonntagmorgen ziehen sie weiter. Es ist der Tag, an dem Narendra Modi seine monatliche Radioansprache an die Nation verbreitet. Dieses Mal ist sein Ton sehr ungewöhnlich. \"Ich entschuldige mich, diese harten Schritte vorzunehmen, die euch das Leben so schwermachen.\" Er bittet die Armen um Vergebung.\nViele versuchen es über den Highway, die Unfälle häufen sich\nAnfangs reagierte Indien sehr verhalten, dann verordnete Modi abrupt den Lockdown. Der Eindruck, dass die Krise das Land nun einfach überrollen wird, verstärkt sich von Tag zu Tag. Die registrierten Fälle kletterten zuletzt auf über 1000, aber in einem Staat, dessen Gesundheitssystem so viele Lücken aufweist, ist das Ausmaß kaum zu erfassen, zumal sich nun Zehntausende Wanderarbeiter auf den Weg gemacht haben. Viele versuchen es über den Highway, die Unfälle häufen sich, es gibt schon mehr als ein Dutzend Tote.\nDie Familie Khushwa hat am Sonntag schließlich riesiges Glück. Nach mehr als 70 Kilometern Fußmarsch schafft sie es, in Palwal einen Bus zu erwischen, der Richtung Jhansi fährt. Mitten in der Nacht ein weiteres Telefonat, irgendwo auf der Landstraße in Uttar Pradesh nimmt der Vater das Gespräch an. Ein paar Stunden noch, sagt er, dann seien sie wieder in der Heimat. Jetzt bloß keine Panne, beten sie, wo sie es beinahe geschafft haben.\nVersuche, die Familie Khushwa noch mal zu erreichen, schlagen fehl, vermutlich ist der Telefonakku jetzt leer. So verliert sich vorerst die Spur. Was aber wird sie erwarten, wenn sie zu Hause eintreffen? \"Wir wissen es nicht\", hatte Khushwa noch in der Nacht gesagt. Einige Dörfer weisen Rückkehrer bereits ab, weil sie Angst haben, dass mit den Wanderarbeitern auch das Virus quer durch Indien reist.",
     "twitter-history": "[{       \"id\": 1246562387819474946,       \"url\": \"https://twitter.com/AboveTheirLaw/status/1246562387819474946\",       \"date\": \"2020-04-04 22:16:47+00:00\",       \"text\": \"Weitere Quelle zum Tweet: https://t.co/wMigjzrYGa\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2472339213,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249685511016505345/WXV7sN36_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2472339213/1589144819\",              \"username\": \"AboveTheirLaw\",              \"name\": \"EvilDuckling\",              \"description\": \"Über Menschlichkeit. #AlanKurdi\",              \"verified\": false,              \"created_date\": \"2014-04-09 19:37:36+00:00\",              \"location\": \"\",              \"followers\": 1566,              \"friends\": 23,              \"tweets\": 12364,              \"liked_tweets\": 7795,              \"lists_member\": 5,              \"media_shared\": 721       }}, {       \"id\": 1244925856641961990,       \"url\": \"https://twitter.com/SZ/status/1244925856641961990\",       \"date\": \"2020-03-31 09:53:48+00:00\",       \"text\": \"Millionen Wanderarbeiter in Indien stehen vor dem Abgrund: Sie haben keine Jobs und kein Dach mehr über dem Kopf und wollen nur noch nach Hause - aber es fahren keine Busse mehr. Ein Albtraum ist das auch für Indiens Virologen: https://t.co/UazM38fnsm\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706860,              \"friends\": 422,              \"tweets\": 176178,              \"liked_tweets\": 1260,              \"lists_member\": 7505,              \"media_shared\": 3343       }}, {       \"id\": 1244925856054743041,       \"url\": \"https://twitter.com/SZ_TopNews/status/1244925856054743041\",       \"date\": \"2020-03-31 09:53:48+00:00\",       \"text\": \"Millionen Wanderarbeiter in Indien stehen vor dem Abgrund: Sie haben keine Jobs und kein Dach mehr über dem Kopf und wollen nur noch nach Hause - aber es fahren keine Busse mehr. Ein Albtraum ist das auch für Indiens Virologen: https://t.co/K3fEyJZO5t\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196757,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1244925323327737856,       \"url\": \"https://twitter.com/SZ_Politik/status/1244925323327737856\",       \"date\": \"2020-03-31 09:51:41+00:00\",       \"text\": \"Millionen Wanderarbeiter in Indien stehen vor dem Abgrund: Sie haben keine Jobs und kein Dach mehr über dem Kopf und wollen nur noch nach Hause - aber es fahren keine Busse mehr. Ein Albtraum ist das auch für Indiens Virologen: https://t.co/WD5QKywKIs\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75400,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}