{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/bad-toelz-wolfratshausen-wochenende-ausfluege-lockdown-1.5099834",
     "date": "2020-10-30 17:17:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nix wie raus",
     "article": "Was für ein herrliches Herbstwetter - und das so kurz vor dem erneuten Lockdown. Bis zu 18 Grad soll es in den Bergen noch einmal warm werden, zumindest am Samstag bei weitgehend wolkenfreiem Himmel. Klar, dass die Leute da noch einmal raus wollen, hoch auf den Gipfel oder auf einen letzten Spritz am Wasser. Wie man sich auf den noch offenen Almhütten, bei den Bergbahnen und bei den Einsatzkräften auf den erwarteten Ansturm vorbereitet - ein Überblick.\nBis zu 35 Kuchen hat Julia Schuster dieses Jahr an Sommerwochenenden gebacken. Dieses Wochenende bleibt in ihrem Café Bucherer am Walchensee die Küche allerdings kalt. \"Ich gehe jetzt schon in den Lockdown\", sagt die 42-Jährige. Sicher hätte man noch einmal ein gutes Geschäft machen können - so golden, wie die nächsten Herbsttage werden sollen. \"Es ist aber ein Schmarrn, wenn wir jetzt noch einmal überrannt werden\", so Schuster. Die ganze Woche über sei schlechtes Wetter gewesen. Sie müsste jetzt die Vorratskammern wieder auffüllen, nur um im Zweifel auf den Sachen dann wieder sitzen zu bleiben. Außerdem sei sie mit dem Café ganz gut durch die Corona-Krise gekommen. Jetzt zum Schluss noch einmal riskieren, dass ein Gast im Nachgang positiv getestet wird und dann die ganze Kontaktverfolgung losgeht - nein, das könne sie nicht mehr brauchen. Schuster wird am Wochenende deshalb zwar im Café sein, aber nur für eine private Feier. Ihr Bruder hat Geburtstag, zudem gehört der Garten noch aufgeräumt. Das soll es für dieses Jahr dann aber gewesen sein. Im März, sagt Schuster, gehe es dann weiter.\nAm Ostufer des Starnberger Sees prallt schon lange das Ruhebedürfnis der Einheimischen auf das Erholungsbedürfnis der Städter. Mit Folgen: Allein am 1. August dieses Jahres verteilte die Polizei dort 172 Knöllchen wegen Falschparkens. Am Telefon und Schreibtisch des Münsinger Bürgermeisters Michael Grasl (FW) häuften sich die Beschwerden, die Gemeinde mache zu wenig, um beiden Seiten gerecht zu werden. \"Das aber stimmt definitiv nicht\", betont Grasl. Im Sommer habe die Polizei zahlreiche zusätzliche Einsätze zur Verkehrsüberwachung in der Seegemeinde getätigt. Nur: Auf Sondereinheiten der Polizei könne eine Kommune nicht einfach zugreifen, \"und die Verwaltung selbst kann verstärkte Kontrollen auch nicht leisten. Dazu haben wir nicht die Befugnisse und auch nicht das Personal.\" Deshalb trifft die Gemeinde Münsing für das nun bevorstehende Wochenende auch keine gesonderten Vorkehrungen. \"Die Polizei wird kontrollieren, aber nicht über das übliche Maß hinaus\", sagt Grasl. Grundsätzlich sei Münsing ja große Touristenmengen vom Frühjahr und Sommer gewohnt.\nNun hoffe er einfach, \"dass es vielleicht an diesem Wochenende nicht ganz so schlimm wird.\" Denn: Die Badesaison sei schließlich vorbei. Vor allem aber hofft er auf die Einsicht und Selbstverantwortung der Leute: \"Wer vernünftig ist, der bleibt besser zu Hause.\" Auch er persönlich werde nicht an den See fahren, sondern vielleicht einen kleinen Wald- oder Feldspaziergang vor der eigenen Haustüre unternehmen. Grundsätzlich ist der Münsinger Rathauschef allerdings davon überzeugt, dass die Ausflugsströme und die damit verbundenen Probleme am Ostufer sich noch verstärken werden. Er setzt deshalb für das kommende Jahr auf übergeordnete Kontroll- und Lenkungsmechanismen, etwa elektronische Anzeigen an der Autobahn, wenn Parkplätze überfüllt sind. \"Aber da müssen die Profis an die Entwicklung ran, also die Tourismusverbände, nicht eine kleine Kommune wie wir.\"\nÜber 300 Tagesgästen hatte Thomas Jauernig vergangenes Wochenende auf seiner Tutzinger Hütte, die Wanderer hätten ihn regelrecht überrannt. Für dieses Wochenende sieht er die Lage aber ziemlich entspannt: \"Wir bereiten uns nicht mehr vor als sonst. Wenn's dann halt mal länger dauert, ist es halt so.\" Nicht mehr als sonst heißt für die gemütliche Hütte am Fuß der Benediktenwand: genug vorkochen, im Vorfeld zahlreiche Kuchen backen und sich personell gut aufstellen. Den Ansturm der vergangenen Herbsttage sei das Team gewöhnt, die letzten Wochenenden vor dem Winter seien schon immer gut besucht. Die Leuten kämen dann immer in Scharen, jedes Jahr fiele ihnen kurz vor dem Winter ein, dass sie unbedingt noch einmal in die Berge möchten. \"Mal sehen, wie's dieses Wochenende wird. Vielleicht haben die ersten auch schon Panik und trauen sich überhaupt nicht mehr raus\", so Jauernig. Es klingt, als hätten er und sein Team die Lage gut im Griff, fernab von jeglicher Hektik. Am Sonntag steht der letzte geöffnete Tag auf der Tutzinger Hütte an. \"Wir nehmen's wie's kommt.\"\n\"Land unter\", so beschreibt Christoph Brenninger, Bereitschaftsleiter der Bergwacht Lenggries, die Situation am vergangenen Wochenende in den Bergen. \"Da waren nur noch Menschen en masse unterwegs\". Doch er hofft, dass sich das nun an diesem Wochenende nicht wiederholen wird: \"Es wäre doch mal an der Zeit, dass die Leute vernünftig werden. Man hat doch gesehen, dass es nicht mehr schön war.\" Besondere Maßnahmen ergreift die Lenggrieser Bergwacht nicht im Voraus, sondern plant ihren Wochenenddienst regulär. \"Es bringt nichts, da etwas zu ändern, man kann die Einsätze nie vorher abschätzen. Wenn sich die Notrufe doch plötzlich häufen sollten, werden wir per Funk mehr Personal dazu rufen - wie immer.\" Eine Änderung gibt es allerdings doch: Während unter normalen Bedingungen acht bis neun Bergwachtkameraden am Wochenende gemeinsam in der Wache Dienst schieben, sind es wegen der Coronamaßnahmen nun nur vier - die anderen bleiben auf Rufbereitschaft zu Hause.\nSigi Zauner ist guter Dinge. \"Ich bin froh, dass das Wetter noch einmal schön ist\", sagt er. \"Wir stellen uns auf Höchstbetrieb ein.\" Höchstbetrieb ist der Wirt des Berggasthofes auf dem Herzogstand von diesem Sommer gewohnt: Jeden Tag seien weit mehr als 1000 Touristen mit der Bergbahn zu ihm hochgefahren. Dementsprechend lang waren auch die Warteschlangen vor dem Wirtshaus, das wegen Corona statt 600 nur noch 110 Sitzplätze auf der Terrasse anbietet, und im Innenbereich nur noch 80 statt 200. An einem eigens dafür aufgebauten Kiosk können diejenigen, die keine Lust mehr haben anzustehen, Semmeln, Schokoriegel und Getränke zum Mitnehmen kaufen. Mindestens 15000 Euro, sagt Zauner, habe er in Maßnahmen investiert, um die Sicherheit seiner Gäste zu gewährleisten. So ist nun ein Bauzaun um die Terrasse aufgestellt, damit niemand mehr ohne Platzanweiser zu einem Sitzplatz findet.\nEs gibt Plexiglasscheiben, Gartenstühle statt Bierbänke und Selbstbedienung statt Service am Tisch. Dass er trotz dieser Maßnahmen im kommenden Monat schließen muss, kann Zauner nicht nachvollziehen. Dennoch gibt sich der 51-Jährige optimistisch: \"Ich bin sehr zuversichtlich, dass wir den Lockdown überstehen, wenn es bloß vier Wochen sind.\" Für das Wochenende hat er fast alle seiner mehr als 20 Mitarbeiterinnen und Mitarbeiter zum Arbeiten eingeteilt, \"um einen reibungslosen Ablauf zu sichern.\" Der Kiosk wird auch nach dem Wochenende geöffnet bleiben, sofern weiterhin so viele Bergtouristen kommen wie bislang in diesem Jahr.\nIm ganzen Sommer waren nicht so viele Touristen mit der Brauneckbergbahn unterwegs wie am vergangenen Wochenende. Es waren mehr als 2300. Antonia Asenstorfer, Pressesprecherin der Bergbahn, rechnet nicht damit, dass es an diesem Wochenende noch einmal mehr sein werden. Und selbst wenn: \"Wir haben in der Vergangenheit genügend Gelegenheiten gehabt zu üben\", sagt sie. \"Wir sind ganz zuversichtlich, dass wir das genauso gut wuppen wie die vergangenen Wochen.\" Der Sommer lief gut am Brauneck. Es fuhren oft genauso viele Kabinen den Berg hoch wie sonst nur an Wintertagen. Wegen der Abstandsregeln waren die Warteschlangen lang, lösten sich jedoch schnell wieder auf. Hinweisschilder und Markierungen auf dem Boden weisen auf die Abstandsregeln hin. \"Wir haben die Erfahrung gemacht, dass die Leute sehr, sehr diszipliniert waren\", sagt Asenstorfer. Vier Menschen dürfen mit Maske in die Viererkabinen, sofern sie nicht aus mehr als zwei Hausständen kommen. 800 Maskierte pro Stunde kann die Brauneckbahn den Berg hochziehen.",
     "twitter-history": "[{       \"id\": 1322211367701676032,       \"url\": \"https://twitter.com/SZ_Bayern/status/1322211367701676032\",       \"date\": \"2020-10-30 16:18:50+00:00\",       \"text\": \"Das letzte sonnige Herbstwochenende vor dem Lockdown steht an. In den bayerischen Bergen und an den Seen wappnet man sich deshalb für einen gewaltigen Besucheransturm. https://t.co/HHGZAX9PtJ\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48007,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}, {       \"id\": 1322203953245937667,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1322203953245937667\",       \"date\": \"2020-10-30 15:49:22+00:00\",       \"text\": \"Wochenend-Ausflüge: Nix wie raus https://t.co/DjUBODplKv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}