{
     "url": "https://www.sueddeutsche.de/panorama/leute-seehofer-mross-und-anna-carina-woitschack-1.4930013",
     "date": "2020-06-07 18:50:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Seehofer, Mross und Anna-Carina Woitschack",
     "article": "Horst Seehofer, 70, Bundesinnenminister (CSU) wird Opa. Seine jüngste Tochter Susanne erwartet ein Kind, wie die Abendzeitung und die Bunte berichten. \"Wir freuen uns sehr\", sagte Susanne Seehofer der AZ. Die 28-Jährige ist die jüngste Tochter Seehofers aus der Ehe mit seiner Frau Karin. Außerdem hat er noch Tochter Ulrike und Sohn Andreas sowie eine deutlich jüngere Tochter aus einer außerehelichen Beziehung. Susannes Kind ist der AZ und der Bunte zufolge Seehofers erstes Enkelkind.\nStefan Mross, 44, Schlagersänger, und Anna-Carina Woitschack, 27, Sängerin, haben am Samstagabend live im Fernsehen geheiratet. In der ARD-Sendung \"Schlagerlovestory. 2020 - Das große Wiedersehen\" gaben sich die beiden vor Verwandten, Freunden und anderen Schlagerstars das Jawort. Eine Standesbeamtin erklärte die beiden um 23.09 Uhr zu Mann und Frau. Der Moderator der Show, Florian Silbereisen, 38, gratulierte als Trauzeuge als erster dem Paar. Danach sangen die Zwei ihr Lied \"Die Liebe trägt uns himmelhoch\".\nFrank Castorf, 68, renitenter Theaterregisseur, beugt sich nun doch den Corona-Hygieneregeln. Castorf will in der kommenden Spielzeit am Berliner Ensemble das Stück \"Fabian oder Der Gang vor die Hunde\" nach dem Roman von Erich Kästner inszenieren, wie die Frankfurter Allgemeine Sonntagszeitung berichtet. Ursprünglich habe das Stück wegen der Corona-Pandemie verschoben werden sollen. \"Dann war es Castorf aber dringlicher, die Premiere möglichst bald herausbringen zu können, auch wenn er dann mit den Hygieneregeln umgehen muss\", sagte der Intendant des Berliner Ensembles, Oliver Reese, der FAS. Das Theater habe keinerlei Druck auf den Regisseur ausgeübt. \"Frank Castorf lässt sich zu nichts bringen, er bringt sich höchstens selber dazu.\"\nRainer Langhans, 79, Ex-Kommunard, mag die Corona-Krise. \"Ich lebe seit Jahrzehnten in meinem persönlichen Lockdown. Das Innere ist mir viel wichtiger als alles Äußere\", sagte er der Münchner Abendzeitung. \"Corona ist ein Segen - und eine Hilfestellung für Veränderung und innere Einkehr.\" Die Klimabewegung \"Fridays for Future\" habe leider nicht ausgereicht. \"Es musste eine Krankheit kommen\", sagte Langhans. Foto: imago",
     "twitter-history": "[]"
}