{"url": "https://www.compact-online.de/big-tech-gegen-impf-kritiker-robert-f-kennedy-jr-auf-instagram-geloescht/", "date": "2021-02-13T12:00:56+01:00", "source": "compact-online.de", "label": "fake", "header": "Big Tech gegen Impf-Kritiker: Robert F. Kennedy Jr. auf Instagram gelöscht\t\t\t", "article": "Die Instagram-Seite des bekannten Impfkritikers und Corona-Skeptikers Robert F. Kennedy Jr. ist gelöscht worden. Damit hat der Facebook-Konzern von Mark Zuckerberg eine weitere Stimme gegen die Pandemie-Panik auf seiner Online-Plattform eliminiert. Kennedy unzensiert gibt es in der COMPACT-Edition Tage der Freiheit, die Sie hier bestellen können.\nGrund für die Löschung der Instagram-Seite Kennedys mit über 800.000 Followern ist offenbar ein dort von ihm veröffentlichtes Video mit dem Titel „Planet Lockdown“. Der mehr als 20 Millionen Mal aufgerufene Clip sei „voller falscher Behauptungen über das Virus“, schreibt die Washington Post. Als Beispiel für eine vermeintliche Falschbehauptung nannte die Zeitung die Aussage, „dass der Corona-Impfstoff zu Unfruchtbarkeit führen könne“. Darüber hinaus sei von „Wahlbetrug“ in den USA die Rede gewesen.\nEin Sprecher des Mutterkonzerns Facebook erklärte zur Löschung Kennedys auf Instagram:\nWir haben dieses Konto entfernt, weil es wiederholt widerlegte Behauptungen über das Coronavirus oder Impfstoffe geteilt hat.\nDie Eliminierung Kennedys auf Instagram ist Teil einer groß angelegten Deplatforming-Kampagne, die die großen Social-Media-Konzerne schon seit geraumer Zeit gegen Impf- und Corona-Kritiker fahren. Dabei gibt es in der wissenschaftlichen Debatte durchaus unterschiedliche Ansichten zu den neuartigen mRNA-Impfstoffen, die den Körper anregen sollen, Antikörper gegen Sars-CoV-2 zu produzieren, aber durchaus dramatische Folgeschäden verursachen können – möglicherweise auch Unfruchtbarkeit.\nIn einem Beitrag von Dr. Wolfgang Wodarg und dem langjährigen Pfizer-Forschungsleiter Dr. Michael Yeadon, den wir in COMPACT 1/2021 dokumentiert haben, heißt es dazu:\n„Von den Impfungen wird erwartet, dass sie Antikörper gegen Spike-Proteine von SARS-CoV-2 hervorrufen. Spike-Proteine enthalten aber unter anderem auch Syncytin-homologe Proteine, die bei Säugetieren, wie dem Menschen, wesentliche Voraussetzung für die Ausbildung der Plazenta [Mutterkuchen] darstellen. Es muss unbedingt ausgeschlossen werden, dass ein Impfstoff gegen SARS-CoV-2 eine Immunreaktion gegen Syncytin-1 auslöst, da sonst Unfruchtbarkeit von unbestimmter Dauer bei geimpften Frauen die Folge sein könnte.“\nEin aktueller Bericht, den die britische Regierung nun veröffentlicht hat, stützt die skeptische Haltung der Impfkritiker. In der Studie geht es um Nebenwirkungen des mRNA-Impfstoffs von Pfizer/Bionech und des Vektor-Impfstoffs von Astrazeneca.\nDer Impf-Mafia eine(n) kleben! Unseren neuen Aufkleber können Sie hier bestellen.\nDemnach kam es mit dem Anstieg der verabreichten Impfstoffe auch zu einem Anstieg der unerwünschten Reaktionen: 49.472 gemeldete Reaktionen bei dem Pfizer/Biontech- und 21.032 Reaktionen bei dem Astrazeneca-Vakzin. Für beide Impfstoffe bedeutet dies, dass 1 von 333 Personen eine unerwünschte Reaktion erleidet. Dazu gehören laut dem Bericht unter anderem spontane Fehlgeburten. Das Papier dokumentiert zudem über 60 Tode, fünf Fälle von Erblindungen, 31 Fälle von Beeinträchtigung des Sehvermögens und 634 weitere Augenerkrankung im Zusammenhang mit den Impfungen.\nImpfkritische Meinungen, die von solchen wissenschaftlichen Erkenntnissen gestützt werden, sind auf Instagram offenbar unerwünscht. COMPACT lässt hingegen auch Skeptiker des offiziellen Impf- und Corona-Narrativs zu Wort kommen. Robert F. Kennedy gibt es bei uns unzensiert: Seine Impf-Debatte mit Alan Dershowitz findet man in unserer Sonderausgabe Corona-Lügen – Wann bekommen wir endlich unser Leben zurück?, die Sie hier bestellen können. Und seine Rede bei der Mega-Demonstration der Querdenker im August 2020 haben wir in unserer Edition Tage der Freiheit abgedruckt. Diese Schmuckausgabe mit atemberaubenden Fotos und den wichtigsten Reden der Berlin-Demos können Sie hier anfordern.\nÜbrigens: Auch COMPACT wird von Big Tech drangsaliert: Schon im August 2020 wurden unsere Seiten bei Facebook und Instagram gelöscht, im Januar dieses Jahres sperrte Youtube den Kanal von COMPACT-TV zum dritten Mal – beim nächsten Strike sind auch wir von der Videoplattform verschwunden. Sie können dazu beitragen, dass COMPACT auch weiterhin eine starke Stimme gegen Corona-Diktatur, Impfzwang und Demokratieabbau bleibt:\n1. Abonnieren Sie unseren Telegram-Kanal, bevor der zensurfreie Messenger-Dienst in den App Stores nicht mehr verfügbar ist. Dort bekommen Sie aktuelle Meldungen und Videos direkt auf das Handy oder den Computer: t.me/s/CompactMagazin.\n2. Abonnieren Sie, ebenfalls kostenfrei, unseren Newsletter mit allen wichtigen Neuigkeiten: compact-online.de/newsletter-anmeldung. Und natürlich unser Printmagazin – der analoge Verbreitungsweg ist immer noch der sicherste.\n3. Abonnieren Sie unsere Print-Produkte: Mit COMPACT, COMPACT-Spezial und COMPACT-Geschichte sind Sie immer bestens und wahrheitsgetreu informiert. Der analoge Verbreitungsweg ist immer noch der sicherste. Hier geht es zu unserer Abo-Seite.\n4. Unterstützen Sie uns beim Aufbau unserer neuen Website inklusive eigenem Video-Server. Wir wollen uns von den großen Big-Tech-Konzernen unabhängig machen, damit wir ihnen weiterhin unser gesamtes Portfolio (Print, Online und Video) unzensiert und ungefiltert anbieten können. Für die Entwicklung unserer neuen Multimedia-Plattformen haben wir zunächst 20.000 Euro veranschlagt. Wenn Sie uns dabei helfen wollen, können Sie uns hier via Paypal, Kreditkarte, Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen. Im Gegenzug versprechen wir Ihnen, dass COMPACT-TV und COMPACT-Online für Sie weiterhin kostenlos bleiben werden.", "twitter-history": "[{       \"id\": 1360861856743772161,       \"url\": \"https://twitter.com/EtienneLorenza/status/1360861856743772161\",       \"date\": \"2021-02-14 08:02:04+00:00\",       \"text\": \"https://t.co/cbJATSKvVT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 961833858097332226,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366962187219193859/rw02xP-o_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/961833858097332226/1615265572\",              \"username\": \"EtienneLorenza\",              \"name\": \"𝖊𝖘𝖕𝖗𝖎𝖙 𝖉𝖊 𝖋𝖎𝖓𝖊𝖘𝖘𝖊 🇮🇹✞🧱\",              \"description\": \"Ogni qualvolta una teoria ti sembra essere l’unica possibile, prendilo come un segno che non hai capito nè la teoria nè il problema che si intendeva risolvere.\",              \"verified\": false,              \"created_date\": \"2018-02-09 05:27:16+00:00\",              \"location\": \"Umbria, Italia\",              \"followers\": 1031,              \"friends\": 4984,              \"tweets\": 36934,              \"liked_tweets\": 2611,              \"lists_member\": 1,              \"media_shared\": 453       }}, {       \"id\": 1360545640065822722,       \"url\": \"https://twitter.com/Korrektheiten/status/1360545640065822722\",       \"date\": \"2021-02-13 11:05:32+00:00\",       \"text\": \"Compact: Big Tech gegen Impf-Kritiker: Robert F. Kennedy Jr. auf Instagram gelöscht: Die Instagram-Seite des bekannten Impfkritikers und Corona-Skeptikers Robert F. Kennedy Jr. ist gelöscht worden. Damit hat der Facebook-Konzern von Mark Zuckerberg eine… https://t.co/xqxzcopKTE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209376,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"}