{"url": "https://www.compact-online.de/pesthauch-des-despotismus/", "date": "2020-08-27T13:15:27+02:00", "source": "compact-online.de", "label": "fake", "header": "Pesthauch des Despotismus\t\t\t", "article": "Während die polit-mediale Koalition auf den Autokraten Lukaschenko schimpft, sieht sie mal wieder nicht den Balken im eigenen Auge.\nEs war wieder eine schwere Woche für die Freunde von Freiheit und Demokratie: Eine Kundgebung von Regimegegnern wurde verboten. Und für einen Internetauftritt, der kritisch Fehlentwicklungen anprangerte, die sich für das ganze Land verheerend auswirken, gab es ein hohes Bußgeld – ein Schlag ins Gesicht jedes Menschenrechtsaktivisten. Es wäre schön, wenn hier von Weißrussland die Rede wäre, von seinem an der Macht klebenden und des Wahlbetrugs massiv verdächtigen Präsidenten Lukaschenko und den Empörten, die es in Minsk und anderswo im Land aus lauter Wut auf die Straße treibt.\nDoch leider ist von Deutschland die Rede. Ach, man möchte einstimmen in Heinrich Heines berühmte Nachtgedanken: „Denk‘ ich an Deutschland in der Nacht, so bin ich um den Schlaf gebracht. Ich kann nicht mehr die Augen schließen und meine heißen Tränen fließen.“ Denn es ist einfach nur traurig, was aus dem Land geworden ist, das einmal so stolz war auf seine aus den Trümmern des mörderischen NS-Regimes erstandene Republik samt seiner neuen demokratischen Kultur, gefördert durch Politiker, die wussten, was der Verlust fundamentaler Freiheiten bedeutet, geschützt durch das wahrscheinlich beste Regelwerk, das es je auf deutschem Boden gegeben hat: das Grundgesetz.\nUndenkbar wäre es in den Jahren der Regierung Adenauer, eines bekennenden Katholiken, gewesen, dass ein scharfer Hinweis auf die Würde des Menschen, die nach christlicher Überzeugung nicht mit der Geburt beginnt, sondern mit der Zeugung, wie es der Psalmist (Ps. 139,13) oder der Prophet Jesaja (Jes. 49,1) bekennt, ein Bußgeld von 6.000 Euro nach sich zieht wie im Falle des Abtreibungsgegners Klaus-Günter A., der auf seiner Webseite babykaust.de die Tötungskunst der Abtreibungsärztin Kristina Hänel als „entartet“ einstufte und die Massenvernichtung ungeborener Babys (in Deutschland rund 100.000 pro Jahr) mit Auschwitz verglich.\nErinnerungen werden wach an den jahrelangen Streit um das „Soldaten sind Mörder“-Zitat von Kurt Tucholsky, das schließlich 1995 in ein – damals heftig umstrittenes Urteil – mündete: Die Meinungsfreiheit, wurde damals entschieden, wiegt schwerer als die mögliche Verunglimpfung des Staatsbürgers in Uniform. Die Verunglimpfung von Frau Hänel dagegen wurde am Montag, dem 24. August, per Gerichtsurteil untersagt. „Killer im Kittel“ – das ist nicht der leichtsinnige Versuch, sich gleich den nächsten Bußgeldbescheid abzuholen, denn die Formulierung leitet sich unmittelbar ab von einem Diktum des amtierenden Papstes Franziskus I., der 2019 für den Masseninfantizid den viel naheliegenderen Vergleich mit einem Auftragsmord gezogen hatte – ein Vergleich, bei dem für Abtreibungsärzte wie Kristina Hänel nur die Rolle der gewissenssterilen Killerin bleibt.\nIm Dunkel des Heidentums leuchtet also ein Hoffnungsschimmer für den von einer Richterin (!) des Landgerichts Hamburg in seiner Meinungsfreiheit gestutzten Abtreibungsgegner aus Weinheim: Er unterlasse einfach den unsäglichen Holocaust-Vergleich, respektiere die vom Establishment gezogenen Grenzen für die Meinungsfreiheit, sage sich: „Von den Linken lernen heißt siegen lernen!“ und wandle auf den Spuren derjenigen Pazifisten und Linksautonomen, die sich in einem höchstrichterlichen Entscheid die Lizenz dafür erwarben, die Diener des Vaterlandes zu schmähen, und straffrei „Alle Soldaten sind Mörder“ skandieren durften. Denn wie Kurt Tucholsky ist Papst Franziskus eine jederzeit – auch auf Webseiten – voll zitierbare Person der Zeitgeschichte.\n\nSchuberts eindringlicher Warnruf zeichnet zudem eine hohe Aktualität aus, selbst Vorgänge aus dem Juli 2020 sind in das Werk eingeflossen. Bestellen Sie jetzt das wohl brisanteste Buch des Jahres. Wer weiß, wie lange es noch unzensiert erhältlich ist. Hier bestellen\nBedenklicher ist der zweite massive Eingriff in die vom Grundgesetz garantierten Bürgerrechte: Das Verbot einer für den kommenden Sonnabend geplanten Demonstration gegen die sogenannten „Corona-Maßnahmen“ der Regierung begründete der Berliner Innensenator Andreas Geisel (SPD) zwei Tage nach dem Urteil von Hamburg damit, dass „bei dem zu erwartenden Teilnehmerkreis“ mit Verstößen gegen die Verordnungen zum Infektionsschutz zu rechnen sei. Dieser Wortlaut macht die ganze Vermessenheit deutlich, mit der eine Obrigkeit, die sich nicht mehr als Diener, sondern selbstherrlich als Führer des Volkes versteht, sich, diesem Geiste verpflichtet, anschickt, den öffentlichen Raum von Regimekritikern zu säubern. Völlig zu Recht handelte Geisel sich damit die Aufforderung von AfD-Bundessprecher Jörg Meuthen ein, „unverzüglich“ zurückzutreten.\nUm es einmal klar zu sagen: Es ist nichts dagegen einzuwenden, dass die Betreiber von Nahverkehrs- und Fernzügen, Supermärkten, Geschäften und Restaurants selbst darüber bestimmen, wie sich zu verhalten hat, wer die Räumlichkeiten betritt, die sich in ihrem Besitz befinden, und dass sie bei Verstößen von ihrem Hausrecht Gebrauch machen. Sie haben das Bürgerliche Gesetzbuch auf ihrer Seite. Etwas völlig anderes ist es jedoch, wenn gewählte Volksvertreter den öffentlichen Raum zum staatlichen Hoheitsbereich deklarieren. Denn der öffentliche Raum wird vom Staat oder Land nur verwaltet, tatsächlich gehört er dem Bürger.\nDer öffentliche Raum als Ort der freien Rede und des offenen Protests eines souveränen Volks hat eine lange Tradition: Die Rede des Paulus auf dem Athener Areopag zeugt davon, die legendäre Friedensdemonstration 1983 im Bonner Hofgarten, ebenso das berühmte Speakers‘ Corner im Londoner Hyde-Park.\nJede Kundgebung aber müsste untersagt werden, wenn ein seitens der Exekutive a priori geäußerter Generalverdacht dafür als hinlänglicher Grund angesehen werden dürfte. Der Berliner Senat hat gleich einen doppelten Verdacht geäußert: dass erstens ein erheblicher Anteil der Demonstranten mit dem SARS-CoV-19-Virus infiziert ist (worin sollte sonst eine Gefahr bestehen?) und dass zweitens viele Mitmarschierer Hygieneregeln verletzen werden. Für beides kann er keinen einzigen juristisch haltbaren Beweis vorlegen.\nDas Verwirken von Grundrechten „auf Verdacht“ aber sieht die deutsche Rechtsprechung nicht vor. Für eine Regierung, die rechtsstaatliche Prinzipien achtet, besteht die einzige Sanktionsmöglichkeit darin, für nachgewiesene Verstöße nachträglich Strafen zu verhängen. Die Behauptung, die Gesellschaft zu ihrem eigenen Wohl vor gefährlichen Abweichlern schützen zu müssen, ist ein klassischer Winkelzug aus dem Argumentationsarsenal des Totalitarismus.\nFolgt man ihm, dann darf ein Präsident Trump jede Anti-Rassismus-Demonstration mit der Begründung, dass es dabei zu Gewaltausbrüchen kommen wird, grundsätzlich verbieten. In Berlin müssten Gegendemonstrationen linker Gruppierungen bei Protestmärschen rechtskonservativer Aktivisten konsequent untersagt werden, weil sich in der Vergangenheit erwiesen hat, dass sie diese blockieren und sabotieren und somit das durch die Achtung vor der Überzeugung des Andersdenkenden geprägte demokratische Selbstverständnis – also unser Gemeinwohl – gefährden.\nEin Staat, der anfängt Proteste zu unterbinden, und dies – wie aktuell über das Infektionsschutzgesetz – mit seiner Wächterrolle für das Wohlergehen aller begründet, ist im Prinzip von einer Autokratie nicht mehr unterscheidbar. Der Berliner Senat unter dem für sein gestörtes Verhältnis zum Pluralismus berüchtigten Bürgermeister Müller (SPD) lässt mit dem Verbot den Teil Berlins wieder auferstehen, den man mit dem Mauerfall für immer vom Virus der Repression, vom Pesthauch des Despotismus und der Gesinnungsdiktatur befreit glaubte. Er darf sich feiern lassen als der Lukaschenko von Berlin.\nDoch es gibt noch Hoffnung. Schon bei einigen unzulässigen Maßnahmen der bayerischen Landesregierung unter dem Infektionsschutzhauptmann und Freiheitssterilisierer Markus Söder (CSU) haben – wie in jenen fernen Zeiten, als linke Gruppen für ihre pazifistischen Parolen noch kämpfen mussten – unabhängige Gerichte der behördlichen Willkür einen Riegel vorgeschoben. Wie lange noch? Sollte das Verbot der Berliner Großdemo nicht gekippt werden, könnte dies ein erster Sargnagel für unsere freiheitliche Grundordnung sein. Die nächsten werden sich viel schneller einschlagen lassen. Ja, es gibt Grund für schlaflose Nächte im Lande Heinrich Heines!\nCover COMPACT 09/2020\nJetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.\nAus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin.", "twitter-history": "[{       \"id\": 1298951695452569605,       \"url\": \"https://twitter.com/kryptopolitik/status/1298951695452569605\",       \"date\": \"2020-08-27 11:53:12+00:00\",       \"text\": \"Compact: Pesthauch des Despotismus https://t.co/lamsuXuN1P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1298948974158675969,       \"url\": \"https://twitter.com/deutsch365/status/1298948974158675969\",       \"date\": \"2020-08-27 11:42:23+00:00\",       \"text\": \"Pesthauch des Despotismus › COMPACT https://t.co/rRA6Ol9Plh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157624,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1298943478315937793,       \"url\": \"https://twitter.com/Korrektheiten/status/1298943478315937793\",       \"date\": \"2020-08-27 11:20:33+00:00\",       \"text\": \"Compact: Pesthauch des Despotismus: Während die polit-mediale Koalition auf den Autokraten Lukaschenko schimpft, sieht sie mal wieder nicht den Balken im eigenen Auge. Es war wieder eine schwere Woche für die Freunde von Freiheit und Demokratie: Eine… https://t.co/6TO0s6HjqF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209376,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1298942909123887106,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1298942909123887106\",       \"date\": \"2020-08-27 11:18:17+00:00\",       \"text\": \"Während die polit-mediale Koalition auf den Autokraten #Lukaschenko schimpft, sieht sie mal wieder nicht den Balken im eigenen Auge. #Coronademo #Merkelregime https://t.co/OjKSTaQLt4\",       \"replies\": 1,       \"retweets\": 10,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}