{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-regeln-deutschland-maradona-1.5128151",
     "date": "2020-11-26 07:40:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nBund und Länder einigen sich auf neue Corona-Maßnahmen. Der Teil-Lockdown wird wie erwartet verlängert. Verschärfungen gibt es unter anderem für den Einzelhandel. Die Gastronomie bleibt bis mindestens 20. Dezember geschlossen. Treffen sind nur mit einem weiteren Haushalt bei maximal fünf Personen erlaubt. Nicht gezählt werden Kinder bis 14 Jahre. Welche Regeln künftig gelten. Wie Merkel und die Ministerpräsidenten verhandelt haben, schreibt Nico Fried. Was die Bund-Länder-Beschlüsse für Bayern bedeuten, lesen Sie hier.\nKritik an Corona-Beschlüssen. Mediziner befürchten nach den Lockerungen zu Weihnachten steigende Infektionszahlen im Januar. Lehrer wünschen sich eine strengere Maskenpflicht. Meldungen aus Deutschland im Überblick\nEXKLUSIV Einheitliche digitale Systeme für Gesundheitsämter hätten schon im März kommen können. Die Tools stehen schon lange zur Verfügung, sollen aber erst jetzt eingeführt werden. Aktuell seien die Ämter aber überlastet und wegen der hohen Infektionszahlen kaum in der Lage, ihre Prozesse umzustellen, sagt die Grünen-Politikerin Maria Klein-Schmeink. \"Eine strategische Aufstellung hätte seit dem Frühjahr gesteuert werden müssen.\" Lesen Sie den Text mit SZ Plus.\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nTrauer um Diego Maradona. Er war einer der besten Fußballer der Geschichte, lebte zehn Leben in einem und wandelte jahrelang zwischen Himmel und Hölle. Er war der Menschlichste unter den Göttern, schreibt Javier Cáceres in seinem Nachruf (SZ Plus). Der Tod von Maradona, der 60 Jahre alt wurde, versetzt Argentinien in eine Art Schockzustand. Dort war er mehr als nur ein Ausnahmesportler, schreibt Christoph Gurk über einen, der schon unsterblich war, bevor er gestorben ist. Argentiniens Präsident ordnet drei Tage Staatstrauer an. Pelé hofft auf eine Begegnung im Himmel. Die Reaktionen. Die Bilder eines bewegten Fußballerlebens gibt es hier.\nTrump begnadigt seinen früheren Sicherheitsberater Michael Flynn. Dieser hatte sich bei den Ermittlungen in der Russland-Affäre schuldig bekannt. Der scheidende US-Präsident revanchiert sich nun bei einem seiner frühesten Unterstützer. Weitere Begnadigungen für Trump-Weggefährten könnten folgen, schreibt Alan Cassidy. Die Demokraten sprechen von \"Machtmissbrauch\".\nGericht weist Ramstein-Klage ab. Drohneneinsätze wickeln die USA auch über ihre Air Base Ramstein ab. Drei Jemeniten hatten deshalb versucht, Washington in Deutschland auf die Einhaltung des Völkerrechts verpflichten zu lassen - vergeblich. Von Wolfgang Janisch\nEXKLUSIV Designierter Arbeitgeber-Chef Rainer Dulger fordert längeres Arbeiten und Reformen. \"Deutschland hat mit die höchsten Unternehmensteuern und Lohnkosten, aber gleichzeitig eine der schlechtesten Infrastrukturen.\" Er schlägt zudem vor, die Sozialbeiträge per Verfassung unter 40 Prozent des Lohns zu fixieren. Der bisherige Gesamtmetall-Chef Dulger soll am Donnerstag an der Spitze der Bundesvereinigung der Arbeitgeberverbände (BDA) auf Ingo Kramer folgen. Zum Text von Alexander Hagelüken\nChampions League: Bayern München zieht vorzeitig ins Achtelfinale ein. Beim 3:1 gegen Salzburg steht die Abwehr nicht immer souverän, schreibt Sebastian Fischer. Der Spanier Roca liefert ein gutes Startelf-Debüt - bis er Gelb-Rot sieht. Der FC Bayern in der Einzelkritik. Mönchengladbach gewinnt 4:0 gegen Donezk. Mancher Borusse hält nun sogar den Gruppensieg vor Real Madrid für möglich, berichtet Ulrich Hartmann.\nWas wichtig wird\nMerkel gibt Regierungserklärung zur Corona-Pandemie ab. Im Bundestag will die Bundeskanzlerin den am Mittwoch mit den Ministerpräsidenten besprochenen Kurs von Bund und Ländern für die Wochen bis zum Jahresende erläutern. Im Anschluss ist eine etwa 90-minütige Aussprache vorgesehen.\nBundesgerichtshof verhandelt Revision zu Düsseldorfer Wehrhahn-Anschlag. Bei der Explosion einer Rohrbombe im Jahr 2000 am S-Bahnhof Wehrhahn wurden zehn Sprachschüler teils lebensgefährlich verletzt, ein ungeborenes Baby starb. Ein später Prozess endete 2018 mangels Beweisen mit dem Freispruch des Tatverdächtigen. Am Donnerstag überprüft der BGH dieses Urteil nochmals.\nBundesgerichtshof klärt Informationspflichten von Internethändlern. In einem weiteren Verfahren berät der BGH, wie präzise Onlinehändler über Garantien aufklären müssen. Im Raum steht die Frage, ob ein Link auf eine Produktinformation des Herstellers mit einem Garantiehinweis ausreichend ist. Vorausgegangen ist eine gerichtliche Auseinandersetzung zweier Onlinehändler, die Taschenmesser anbieten.\nBundesdrogenbeauftragte Ludwig stellt Jahresbericht vor. Angesichts der Corona-Krise dringen die CSU-Politikerin und Suchthilfe-Verbände darauf, Unterstützungsangebote trotz verschärfter Alltagsbeschränkungen aufrechtzuerhalten. Im Blick stehen auch Gefahren durch Alkohol und Rauchen. Die Zahl der Drogentoten in Deutschland ist zuletzt wieder gestiegen. Wegen des Konsums illegaler Substanzen starben im vergangenen Jahr 1398 Menschen. Häufigste Ursache sind weiterhin Überdosierungen von Opioiden wie Heroin und Morphin.\nEuropa League: Hoffenheim und Leverkusen peilen K.o.-Runde an. Im Heimspiel gegen den israelischen Pokalsieger Hapoel Be'er Sheva ist Leverkusen klarer Favorit. Die TSG 1899 Hoffenheim kann bereits mit einem Unentschieden beim FC Slovan Liberec im vierten Europa-League-Spiel in die nächste Runde einziehen.\nFrühstücksflocke\nWie Seenotretter einem Paar die Eheringe zurückbrachten. In einem leeren Holzboot vor der Küste von Lampedusa finden Seenotretter einen Rucksack; darin, unter anderen Habseligkeiten, zwei Eheringe. Die Retter vermuten das Schlimmste: dass ihre Besitzer auf der Flucht übers Meer ertrunken sind. In den sozialen Medien will man die Angehörigen finden. Die Geschichte über ein algerisches Liebespaar ist herzerwärmend - und ihr Beigeschmack besonders bitter. Von Oliver Meiler",
     "twitter-history": "[{       \"id\": 1331852803518713856,       \"url\": \"https://twitter.com/infos_unter/status/1331852803518713856\",       \"date\": \"2020-11-26 06:50:27+00:00\",       \"text\": \"Bund und Länder einigen sich auf neue Corona-Maßnahmen. Der Teil-Lockdown wird wie erwartet verlängert. https://t.co/OGP4f7oSee #Politik #coronaregeln #merkel #lockdown #COVID19de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 330987172,              \"url\": \"https://infos-unter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151487999659642880/sg0kpZoh_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/330987172/1530093382\",              \"username\": \"infos_unter\",              \"name\": \"Infos Unter\",              \"description\": \"Hier auf der Nachrichtenseite Infos Unter liefern wir Ihnen täglich aktuelle Kurznachrichten rund um die Themen Politik, Wirtschaft, Sport, Berlin und MV.\",              \"verified\": false,              \"created_date\": \"2011-07-07 13:36:02+00:00\",              \"location\": \"Rostock, Deutschland\",              \"followers\": 2383,              \"friends\": 3168,              \"tweets\": 6422,              \"liked_tweets\": 239,              \"lists_member\": 20,              \"media_shared\": 5       }}]"
}