{
     "url": "https://www.sueddeutsche.de/politik/corona-news-home-rki-neuinfektionen-1.5124036",
     "date": "2020-11-30 07:07:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Laschet fordert neue Corona-Konzepte",
     "article": "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) fordert neue Konzepte in der Corona-Pandemie schon ab Januar. \"Noch ein weiteres Jahr wie dieses halten Gesellschaft und Wirtschaft nicht durch\", sagte Laschet der Rheinischen Post. Ab dem Jahreswechsel müssten \"kluge Konzepte langfristige Perspektiven für ein Leben mit der Pandemie ermöglichen\", sagte er. \"Mit der Zulassung des Impfstoffs sind diese Konzepte auch realistisch.\"\nLaschet sagte weiter: \"Wir können nicht auf Dauer alles schließen, und der Staat bezahlt Monat für Monat Milliarden-Ausfälle. Ab dem neuen Jahr wird ein neues Modell nötig sein. Dauerhafte Schließungen und anschließende Ausgleichszahlungen machen den Staat auf Dauer kaputt.\"\nKanzleramtsminister Helge Braun blickt unterdessen optimistisch auf das kommende Jahr. \"Die Pandemie verliert im nächsten Jahr ihren Schrecken\", sagte der CDU-Politiker dem Handelsblatt. \"Wir müssen als Gesellschaft den Dezember und die Monate bis zum März durchhalten mit Einhaltung der AHA-Regeln und der Reduzierung unserer Kontakte. Wo das nicht reicht, sind Einschnitte unvermeidbar. Dann kommen der Frühling und hoffentlich auch der Impfstoff.\"\nEs sei gelungen, das exponentielle Wachstum der Infektionszahlen auf einem Niveau zu stoppen, das das Gesundheitssystem fordere, aber gerade noch nicht überfordere. 400 Tote pro Tag seien aber zu viel. \"Deshalb hätte ich im Oktober gerne weiter gehende Beschlüsse gefasst.\"\nRKI registriert 11 169 Neuinfektionen\nErwartungsgemäß haben die Gesundheitsämter dem Robert Koch-Institut (RKI) am Montagmorgen vergleichsweise wenig neue Corona-Infektionen gemeldet. Innerhalb eines Tages sind 11 169 neue Fälle übermittelt worden, wie das RKI auf seiner Webseite bekanntgab. Der bisherige Höchststand war am Freitag vor einer Woche (20.11.) mit 23 648 gemeldeten Fällen erreicht worden. Am vergangenen Montag hatte die Zahl bei 10 864 gelegen. An Sonntagen und Montagen sind die Zahlen vergleichsweise gering, weil laut RKI am Wochenende weniger Proben genommen werden und dadurch auch insgesamt weniger getestet wird.\nDie deutschen Gesundheitsämter meldeten binnen 24 Stunden zudem 125 neue Todesfälle. In der Tendenz war die Zahl der täglichen Todesfälle zuletzt nach oben gegangen, was nach dem steilen Anstieg bei den Neuinfektionen auch erwartet worden war. Die Gesamtzahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf insgesamt 16 248.\nDas RKI zählt seit Beginn der Pandemie insgesamt 1 053 869 nachgewiesene Infektionen mit Sars-CoV-2 in Deutschland. Nach Schätzungen sind etwa 739 100 Menschen inzwischen genesen.\nDer sogenannte Sieben-Tage-R-Wert lag laut RKI-Lagebericht vom Sonntag bei 0,95 (Vortag: 0,96). Das heißt, dass 100 Infizierte rechnerisch 95 weitere Menschen anstecken. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt der Wert für längere Zeit unter 1, flaut das Infektionsgeschehen ab.\nBund plant Nationale Gesundheitsreserve an 19 Standorten\nDer Plan einer Nationalen Gesundheitsreserve des Bundes wird konkreter. Nachdem im Frühjahr Schutzmasken und anderes Material knapp waren, sollen nun an 19 Standorten bis Ende 2021 ständige Reserven für einen Monat aufgebaut werden. Diese sollten im Kern aus Schutzausrüstung, Schutzmasken, Beatmungsgeräten und Medikamenten bestehen, erläuterte Gesundheitsminister Jens Spahn (CDU) der Deutschen Presse-Agentur. Demnach sei der Plan, dass die Reserve vor allem mit schon beschafften Masken gefüllt werde, dann mit Material aus inländischer Produktion. \"So unterstützen wir im Notfall besonders diejenigen, die in Krankenhäusern, Pflegeeinrichtungen und Arztpraxen arbeiten. Am Material soll gute Gesundheitsversorgung nicht scheitern.\"\nDie Bundesregierung hatte Anfang Juni grundsätzlich den Aufbau einer \"Nationalen Reserve Gesundheitsschutz\" beschlossen und beteiligte Ministerien mit einem Konzept beauftragt. Konkret soll die Reserve bestimmte Mengen beschaffen und bevorraten, sich aber etwa auch Belieferungsoptionen und Produktionskapazitäten sichern. Mit einer solchen Kombination soll der Bedarf für bis zu sechs Monate abgedeckt werden können. Neben der Versorgung des Gesundheitssektors und des Bundes solle auch humanitäre Hilfe mit Schutzausstattung für die Weltgesundheitsorganisation (WHO) und andere Staaten ermöglicht werden können, heißt es in der Vorlage.\nVirologe Kekulé für privates Corona-Meldesystem\nDer Virologe Alexander Kekulé hat ein privates Corona-Meldesystem für Veranstaltungen ab 20 Personen vorgeschlagen. \"Alle Veranstalter, auch die privaten, sollten in die Pflicht genommen werden, die Teilnehmer zu registrieren\", sagte er den Zeitungen der Funke Mediengruppe. Sei ein Teilnehmer positiv, könne der Veranstalter alle anderen warnen. \"Dadurch könnte man ein paralleles Meldesystem einziehen, das auf privater Ebene viel, viel schneller ist und das eine höhere Bereitschaft zur Mitwirkung hätte\", sagte Kekulé.\nMit Blick auf Weihnachten sagte Kekulé, es gebe \"die ernstzunehmende besondere Gefahr, dass sich viele Menschen infizieren, die über 70 Jahre alt sind. Und diese haben, wenn sie sich infizieren, ein Sterberisiko von fast zehn Prozent.\" Aber dieses Risiko sei zu steuern. Die in der vergangenen Woche von Bund und Ländern beschlossenen Maßnahmen beinhalteten die Möglichkeit, dass bis Weihnachten die Infektionszahlen deutlich gesunken seien. \"Die Politik wettet hier auf fallende Zahlen. Wenn es sehr viel anders kommt, haben die Ministerpräsidenten und die Kanzlerin ein Kommunikationsproblem.\"\nMit einer Impfung der gesunden Allgemeinbevölkerung rechnet Kekulé nach eigener Aussage im Zeitraum April bis Juni. \"Im Sommer könnte die Seuche dann verschwinden und im Herbst hoffentlich nicht wiederkommen. Das ist mein optimistisches Szenario.\"\nIn diesem Jahr wohl keine Laptops mehr für Lehrer\nLehrerinnen und Lehrer in Deutschland werden wahrscheinlich erst im kommenden Jahr flächendeckend mit Laptops ausgestattet. \"In diesem Jahr wird sich das nicht mehr umsetzen lassen\", sagte die Präsidentin der Kultusministerkonferenz (KMK), Stefanie Hubig (SPD), der Neuen Osnabrücker Zeitung.\nGrund für die Verzögerung ist laut der rheinland-pfälzischen Bildungsministerin Beratungsbedarf des Bundes bei der Finanzierung. Zum anderen seien die Lieferfristen für Geräte deutlich länger geworden. Die Vereinbarung zwischen Bund und Ländern könne nun aber rasch geschlossen werden. Das Dienstlaptop-Programm hatten Ländervertreter, SPD-Chefin Saskia Esken und Bundeskanzlerin Angela Merkel im August bei einem \"Schulgipfel\" im Kanzleramt angestoßen.\nKoalition einigt sich offenbar auf Pauschale fürs Home-Office\nFinanzpolitiker der großen Koalition haben sich einem Bericht der FAZ zufolge auf eine neue Steuerpauschale fürs Home-Office verständigt. Sie solle fünf Euro pro Tag und höchstens 600 Euro pro Jahr betragen, schreibt die Zeitung. Das Bundesfinanzministerium beziffere die damit verbundene Entlastung der Bürger auf eine Milliarde Euro.\nUnklar ist demnach allerdings noch, ob sie neben dem Arbeitnehmer- Pauschbetrag von 1000 Euro gewährt wird. Wenn sie wie andere Werbungskosten behandelt würde, könnten nur diejenigen profitieren, die auf mehr als 1000 Euro Werbungskosten kommen.\nDie Pauschale sei die flexible Antwort auf die verkrustete Rechtsprechung zum häuslichen Arbeitszimmer, zitiert die FAZ den CSU-Finanzpolitiker Sebastian Brehm. \"Wir wollen als CSU diejenigen entlasten, die während der Pandemie von zu Hause aus Enormes geleistet haben\", so Brehm weiter.\nIn Berlin werden Intensivbetten knapp\nErstmals seit Einführung des Ampelsystems zur Bewertung der Corona-Lage in Berlin ist der Warnwert für Intensivbetten überschritten worden. Mehr als ein Viertel dieser Betten in der Hauptstadt (25,3 Prozent) ist jetzt mit Covid-19-Patienten belegt, wie aus dem am Sonntag aktualisierten Lagebericht der Gesundheitsverwaltung für Samstag hervorgeht. Damit steht die Corona-Ampel in Berlin nun bei zwei Indikatoren auf Rot.\nDie Corona-Ampel berücksichtigt insgesamt drei Indikatoren: die Reproduktionszahl (kurz R-Wert), die Neuinfektionen pro 100 000 Einwohner in den vergangenen sieben Tagen und die Auslastung der Intensivbetten mit Covid-19-Patienten. Für jedes Kriterium wurden Grenzwerte definiert, bei den Intensivbetten liegt diese Schwelle bei einer Auslastung von 25 Prozent. Werden die Grenzwerte mindestens drei Mal in Folge überschritten, wechselt die entsprechende Ampelfarbe auf Gelb oder Rot. Derzeit steht die Corona-Ampel einzig für den R-Wert bei Grün: Die Reproduktionszahl lag zuletzt bei 0,82. Damit verbeitet sich die Pandemie immerhin langsamer.",
     "twitter-history": "[{       \"id\": 1333321948558929921,       \"url\": \"https://twitter.com/Tod_Spango/status/1333321948558929921\",       \"date\": \"2020-11-30 08:08:19+00:00\",       \"text\": \"Wenn du monatelang nichts machst, damit Gesichtswurst billig bleibt...https://t.co/878MqOZVgm https://t.co/fNKa7gM3Yx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 717374421267324928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/717374804320514048/Wi8mADVr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Tod_Spango\",              \"name\": \"Tod_Spango\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-05 15:32:45+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 963,              \"tweets\": 4787,              \"liked_tweets\": 7119,              \"lists_member\": 0,              \"media_shared\": 368       }}]"
}