{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-im-landkreis-erding-ohne-maske-auf-dem-schrannenplatz-1.5095904",
     "date": "2020-10-27 22:22:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ohne Maske auf dem Schrannenplatz",
     "article": "Ein vorbildliches Verhalten attestiert Landrat Martin Bayerstorfer (CSU) den Bürgern im Landkreis Erding, und zwar in einem Video, das am Dienstag auf Facebook verbreitet wurde. Er betont darin nochmals, dass der Landkreis die Maskenpflicht auf öffentlichen Plätzen weiterhin aussetzt, weil sich die Menschen an die Regeln hielten. Die Befreiung von der Maskenpflicht auf öffentlichen Plätzen gilt auch angesichts einer weiterhin steigenden Sieben-Tage-Inzidenz, die die Anzahl der Neu-Infektionen der vergangenen sieben Tage bezogen auf 100 000 Einwohner benennt. Wie das Landratsamt Erding bekannt gegeben hat, betrug dieser Wert am Dienstag 89,9 und rückt damit dem kritischen Hotspot-Wert von 100 immer näher. Nun sei sie da, die zweite Welle, stellt Bayerstorfer in dem Video fest.\nZu den bestätigten Covid-19-Fällen im Landkreis kamen von Montag auf Dienstag weitere 29 hinzu, die Zahl der Genesenen stieg dagegen nur um vier auf 937 Personen. Aktuell gelten 132 Menschen im Landkreis als mit dem Coronavirus infiziert. Im Klinikum Erding werden derzeit vier Covid-19-Patienten behandelt, jedoch keiner auf der Intensivstation. Am Testzentrum des Landkreises wurden am Montag 264 Personen getestet. Wie Bayerstorfer in dem Video wiederholt, können bis zu 300 Tests täglich absolviert werden. Bei Bedarf ließe sich diese Kapazität aber noch ausbauen.\nWieder sind die meisten neuen Fälle bei Bürgern aus der Kreisstadt Erding festgestellt worden, dieses Mal waren es sieben. Je vier Neuinfektionen wurde aus Pastetten und Taufkirchen gemeldet, drei aus Bockhorn, je zwei aus Dorfen, Forstern und Wartenberg und je einer aus Inning, Isen, Neuching, Oberding und Walpertskirchen. Weiterhin müssen im Landkreis die Grundschulkinder im Klassenzimmer keine Masken tragen, weil es in den Schulen keine Infektionsherde gebe.",
     "twitter-history": "[]"
}