{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-im-landkreis-erding-am-dienstag-kommt-weiterer-impfstoff-an-1.5171079",
     "date": "2021-01-11 17:25:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Am Dienstag kommt weiterer  Impfstoff an",
     "article": "Es komme noch immer zu wenig Impfstoff im Landkreis an, darauf weist das Landratsamt Erding in einer Pressemitteilung hin. Für diesen Dienstag sei eine Lieferung von 540 Dosen angekündigt, sie würden in den nächsten Tagen verimpft. Derweil steigt zwar die Zahlen der Infektionen nicht mehr so schlimm, jedoch ist nach drei weiteren Todesfällen die Zahl der an und mit dem Coronavirus Gestorbenen auf 48 Personen gestiegen. Die Sieben-Tages-Inzidenz lag am Montag laut Robert Koch-Institut bei 129,5; am Freitag lag sie mit 134,6 leicht höher.\n54 neue Covid-19-Fälle sind demnach seit Freitag bestätigt worden, die Betroffenen sind zwischen 20 und 94 Jahren alt. Die meisten Fälle sind mit 24 in Erding aufgetreten, fünf in Bockhorn und Wartenberg, drei in Fraunberg, zwei in Isen, Langenpreising und Taufkirchen und je einer in Berglern, Dorfen, Kirchberg, Moosinning, Ottenhofen, St. Wolfgang, Steinkirchen, Walpertskirchen und Wörth und einer auch am Flughafen München.\nDerzeit gelten im Landkreis 553 Personen als infiziert. Im Klinikum werden 22 Covid-19-Erkrankte behandelt, davon 17 auf der Isolierstation und fünf auf der Intensivstation, keiner von ihnen wird beatmet. In der Klinik Wartenberg werden 18 Covid-Patienten behandelt. Am Impfzentrum wurden am Samstag 114 Personen geimpft, die Gesamtanzahl der Geimpften im Landkreis belaufe sich auf 1151. Sämtliche Asylunterkünfte im Landkreis sind wieder aus der Quarantäne entlassen. Es gebe auch keine Ausbrüche in Betrieben. Auch in den Pflegeheimen zeichne sich eine Entspannung ab: Es gelten 49 Bewohner und 42 Mitarbeiter als infiziert.",
     "twitter-history": "[]"
}