{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/aufnahme-respekt-vor-bach-1.4895656",
     "date": "2020-05-03 21:55:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Respekt vor Bach",
     "article": "\"Das Werk hat mich praktisch mein ganzes Leben begleitet, und es war mir ein Bedürfnis, es jetzt aufzunehmen\", schreibt die in Gilching lebende Pianistin Elizabeth Hopkins begleitend zur CD mit Bachs Goldberg-Variationen. Ein Satz, dem man in Pianistenbiografien durchaus öfters begegnet. Für junge Tastenvirtuosen sind die Goldberg-Variationen eine reizvolle Herausforderung. So auch einst für Hopkins, erstmals mit 25 Jahren. Doch wer selbstkritisch genug ist, dem wird es im Umgang mit der Materie bald klar: Das Ziel ist in weiter Ferne. Bei jeder Wiederaufnahme offenbaren sich mit der wachsenden Reife neue Welten. Von der Magie des Werkes beflügelt, umrankten die Entstehungsgeschichte des Zyklus im Lauf der Jahrhunderte Mythen und Anekdoten. Es ist im Grunde gleich, was davon wahr ist, denn die \"Aria mit verschiedenen Veränderungen\" BWV 988 verdient es geradezu, eine sagenumwobene Aura verliehen zu bekommen. Ob nun der erst 14-jährige Bach-Schüler Johann Gottlieb Goldberg die Stücke nachts dem schlaflosen Grafen Kaiserling zur Unterhaltung vorspielte oder nicht, ist für das Werk ohne Belang, schafft dennoch über das Vorstellungsvermögen eine spezifische Atmosphäre, in der die Musik einen besonderen Reiz entfaltet. Und da Bach für seine Arbeit einen goldenen Becher mit 100 Louisdor bekommen haben soll, bewog Hopkins dazu, das CD-Cover mit einem goldenen Becher zu zieren.\nHopkins griff in ihren Interpretationen die nächtliche Vergeistigung auf, versucht sie den Stücken aber nicht aufzuzwingen, schließlich sind einige Variationen höchst virtuos und von heiterer Beschwingtheit. Pianistische Dynamik bleibt dabei weitgehend ein Tabu. Der Registrierung am Cembalo entsprechend setzte Hopkins zwar mit Abstufung des Volumens Abschnitte voneinander ab, aber ohne Durchmodellierung im Detail. Nonlegato beherrscht das Szenario, dennoch differenzierte Hopkins anschlagstechnisch die Diktion in feinsten Parametern, was zwar über die Möglichkeiten des Cembalos hinausgeht, doch auf Klangmalerei verzichtend gänzlich im Dienste der barocken Phrasierungskunst steht. Dass sich die Interpretationen in einer so filigranen Detailpräzision bewegen, setzt den Steinway-Konzertflügel D geradezu voraus, der selbst in den virtuosen Passagen und Läufen eine makellose Klarheit und Transparenz ermöglicht, und schon mal luzide Momente unterstützt, die Hopkins mit viel Fingerspitzengefühl in den Höhepunkten sacht herausstrahlen ließ. Man spürt den Respekt der Pianistin vor Bach und dessen Werk. Daher keine Experimente oder gewagte Lösungen. Ihr Purismus ist eine Huldigung an die Schönheit des Werkes, die dem Text schon immanent ist, sofern man wie Hopkins die Intentionen des Komponisten seelentief verinnerlicht hat.\nElizabeth Hopkins wäre in diesen Monaten auf Tour gegangen, um die neue CD zu präsentieren. Ende März war auch ein Konzerttermin in Gilching angesetzt. Das Veranstaltungsverbot traf sie noch vor dem ersten Auftritt. Zwischenzeitlich nutze sie aber die Zwangspause dafür, Bachs Wohltemperiertes Klavier neu einzustudieren, das auf die Goldberg-Variationen folgen soll, verriet sie.\nWer sich nicht bis zu den Liveauf- tritten gedulden will - zumal eine Lockerung der Vorsichtsmaßnahmen zur Eindämmung der Corona-Infektionen nicht absehbar ist - kann schon mal die Goldberg-Variation über die Internetseite der Pianistin auf CD ordern: www.elizabethhopkins.de/cds.html. Und die Goldbergvariationen zu Hause auch ohne Mundschutz genießen.",
     "twitter-history": "[]"
}