{"url": "https://www.sueddeutsche.de/politik/us-wahlkampf-von-waschbaeren-und-waehlern-1.5027497", "date": "2020-09-10 18:54:20", "source": "sueddeutsche.de", "label": "real", "header": "Von Waschbären und Wählern", "article": "Der sprechende Waschbär darf zwar nicht abstimmen, Wahlwerbung bekommt er trotzdem. Die diesjährige Präsidentschaftswahl in den USA ist nicht nur deshalb eine besondere, weil die Entscheidung zwischen Donald Trump und Joe Biden zur Grundsatzentscheidung erhoben wird, sondern auch, weil das Coronavirus viele seit Jahrzehnten bestehende Regeln und Konventionen des Wahlkampfes außer Kraft gesetzt hat: Stadiontermine mit Tausenden Anhängern sind nicht ratsam, genauso wenig wie Besuche bei Wählern zu Hause oder Fototermine mit Stahlarbeitern und Kellnerinnen. Die Präsenz der Kandidaten auf digitalen Plattformen ist deshalb noch wichtiger geworden, als sie es ohnehin schon war.\nDer eingangs erwähnte Waschbär ist nun kein Wähler, um den gekämpft wird, unwichtig ist er aber auch nicht. Er ist einer der computergesteuerten Bewohner des Spiels \"Animal Crossing: New Horizons\" für die Konsole Nintendo Switch, das zu Beginn des Lockdowns im März erschienen ist und sich seitdem mehr als 22 Millionen Mal verkauft hat. Viele Eltern kauften das Spiel für ihre Kinder, um diese zu Hause beschäftigen zu können - und sich vielleicht auch selbst abzulenken, denn \"Animal Crossing\" ist die perfekte Alternative zum stressigen Corona-Alltag: Spieler können darin eine Insel erkunden und frei gestalten, die andere dann besuchen. Es gibt keine Gegner, und die Bezüge zur echten Welt sind minimal gehalten. Bis jetzt zumindest. Denn neuerdings ist es möglich, die eigene Insel mit Schildern der Biden-Harris-Kampagne zu verzieren, so wie sie Amerikaner auch in ihren echten Vorgärten aufstellen.\nPixelige Schilder in Computerspielen gegen einen Präsidenten, der mit einzelnen Tweets Börsenkurse crashen und in sozialen Netzwerken Horden von Anhängern mobilisieren kann? Ist das verzweifelt oder wirkt es nur so? Tatsächlich ist es ein vergleichsweise günstiger und einfacher Weg, um Millionen Menschen anzusprechen. In den USA ist \"Animal Crossing\" das zweitmeistverkaufte Spiel des Jahres und besonders bei jungen Frauen beliebt. Dazu setzt die Biden-Kampagne auf den Einfluss von Plattformen wie Twitch, wo Videostreams des Spiels ein noch größeres Publikum erreichen. Das wirkt vielleicht putzig, ist aber ein wichtiger Teil der Digitalstrategie. Denn Politik aus digitalen Spielen herauszuhalten, wie es sich manche Entwickler und Spieler wünschen, ist nicht mehr möglich. Außerdem gibt es eine wachsende Zielgruppe, die man über soziale Medien oder normale Werbung nicht mehr erreichen kann.\nFür jüngere Wähler ersetzen Spiele wie \"Animal Crossing\" zunehmend die sozialen Netzwerke, was auch damit zu tun hat, dass sich natürlich jede Generation ihre eigenen Medien erschließen möchte. Weil diese Spiele eine dreidimensionale Welt simulieren und nicht nur aus einem Newsfeed bestehen, übernahmen sie während des Lockdown sowie der Uni- und Schulschließungen außerdem teilweise die Funktion des öffentlichen Raums: Sogar die Black-Lives-Matter-Demonstrationen und andere Ereignisse der letzten Monate schwappten auf diese Plattformen über, wo sich Spieler organisierten und Slogans verbreiteten. Der Wahlkampf findet ganz einfach dort statt, wo die Wähler sind.", "twitter-history": "[]"}