{
     "url": "https://www.sueddeutsche.de/wirtschaft/duesseldorfer-messechef-im-interview-reize-fuer-die-sinnesorgane-1.5094411",
     "date": "2020-10-27 19:47:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Reize für die Sinnesorgane\"",
     "article": "SZ: Mit dem Caravan Salon, der ersten Großmesse in Deutschland nach dem Lockdown, hat die Messe Düsseldorf im September den Neustart eingeleitet. Die Botschaft lautete: Schaut her, Messen sind auch unter erschwerten Bedingungen machbar. Wie ist das in der Branche angekommen?\nWolfram N. Diener: Der Caravan Salon war mit mehr als 107 000 Besuchern eine Demonstration des Machbaren. Auch die Aussteller waren sehr zufrieden. Sie verzeichneten keine schlechteren Verkäufe als im Vorjahr. Für viele unserer Kunden sind Messen die mit Abstand wichtigsten Businessplattformen. Hier wollen Hersteller, Händler und Einkäufer Trends persönlich an den Messeständen besprechen. Gerade jetzt sind Messen ein zentrales Instrument, um die Wirtschaft schnell und nachhaltig in eine weitreichende Normalität zurückzuführen.\nDie Messe Düsseldorf hat einen \"hybriden Messe-Herbst\" angekündigt. Ist das der Weg, auf den sich die Branche auch mittelfristig einstellen muss?\nImmer mehr Aussteller möchten ihren konventionellen Messe-Auftritt mit digitalen Angeboten kombinieren. Dafür müssen wir die Infrastruktur und entsprechende Dienstleistungen bieten - das war auch schon vor Corona der Fall. Nach meiner Erfahrung sind die persönlichen Beziehungen und die kleinen beiläufigen Erlebnisse während einer Messe nicht so leicht durch digitale Lösungen zu ersetzen. Deshalb setzen wir auf hybride Messen, die die Vorteile beider Bereiche kombinieren.\nWovon machen Sie es abhängig, ob eine Fachmesse als Präsenzveranstaltung, hybrid oder virtuell stattfindet? \nDie Dynamik und Unvorhersehbarkeit der Corona-Pandemie machen es schwer, langfristige Entscheidungen zu treffen. Wir müssen die Lage immer wieder in Abstimmung mit unseren Ausstellern und Partnern neu bewerten. Wann wir eine finale Entscheidung treffen, hängt insbesondere von zwei Punkten ab: genügend Vorlauf und Planungssicherheit für Aussteller und Besucher sowie eine möglichst aktuelle Entscheidungsgrundlage. Aber es gibt auch andere Erwägungen: Um welche Art von Produkten oder Dienstleistungen handelt es sich, und welche Präsentationsform eignet sich? Wie groß ist die geografische Ausstrahlung der Fachmesse, und inwieweit beeinträchtigen Reisebeschränkungen die Teilnehmer? Und schließlich spielt auch die wirtschaftliche Verfassung der entsprechenden Branche eine große Rolle.\nWie flexibel ist die Planung einer Messe - also wie rasch lässt sich umstellen von einer Präsenzveranstaltung auf eine hybride oder digitale Form?\nDas hängt neben den Ressourcen auf Seiten des Veranstalters von der Affinität der jeweiligen Branche für digitale Medien ab. Für unsere virtual.Medica und virtual.Compamed haben wir den Launch erfolgreich mit zehn Wochen Vorlaufzeit geschafft. Umgekehrt kann man das theoretisch in mindestens der gleichen Zeit schaffen, wobei der spätmöglichste Tag der Verschiffung der Ausstellungsgüter das Zeitfenster für eine physische Messe schließt.\nWerden Aussteller und Besucher langfristig auf  Veranstaltungen verzichten, weil sie in der Corona-Zeit die Vorzüge digitaler Messen schätzen gelernt haben?\nIch bin fest davon überzeugt, dass physische Messen auch weiterhin eine wichtige Rolle spielen werden. Es gibt Reize für die Sinnesorgane, die hat man im Internet nicht. Die Atmosphäre auf einer Veranstaltung, ein Lächeln einer Person, gemeinsam ein Würstchen essen, Witzchen machen. Das kann man in dieser Form virtuell zumindest heute noch nicht erleben. Allerdings könnte ich mir gut vorstellen, dass die Menschen ihre Reisebereitschaft verringern werden, auch wenn wir das Virus hoffentlich bald unter Kontrolle haben. Der Trend könnte dann aufgrund kürzerer Anfahrtswege zu kleineren, lokaleren Messen als Spin-offs der Weltleitmessen gehen.",
     "twitter-history": "[{       \"id\": 1321375984877248513,       \"url\": \"https://twitter.com/AUMAeV/status/1321375984877248513\",       \"date\": \"2020-10-28 08:59:19+00:00\",       \"text\": \"Messen sind für Firmen als Geschäftsplattformen wichtig - gerade jetzt während der Pandemie, sagt der Chef der @MD_GmbH, Wolfram Diener. https://t.co/TjeWQ5ZrnV via @SZ#WirtschaftbrauchtMessen #Messe #Messewirtschaft\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 431528980,              \"url\": \"https://www.auma.de/de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907592014556012544/25938TDp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/431528980/1581581946\",              \"username\": \"AUMAeV\",              \"name\": \"AUMA e.V.\",              \"description\": \"Der AUMA ist der Verband der deutschen #Messewirtschaft. AUMA is the Association of the German Trade Fair Industry.\",              \"verified\": false,              \"created_date\": \"2011-12-08 11:29:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 3798,              \"friends\": 1847,              \"tweets\": 8628,              \"liked_tweets\": 8058,              \"lists_member\": 113,              \"media_shared\": 1216       }}]"
}