{
     "url": "https://www.sueddeutsche.de/politik/grossbritannien-labour-in-der-defensive-1.5036734",
     "date": "2020-09-18 18:56:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Labour in der Defensive",
     "article": "Keir Starmer musste diese Woche ein paar Tage zu Hause bleiben. Eines seiner Kinder hatte Corona-Symptome, und so begab sich der Labour-Chef in Selbstisolation. Am Mittwoch ließ er sich von seiner Parteikollegin Angela Rayner bei den Prime Minister's Questions vertreten. Die wöchentliche Fragestunde im britischen Unterhaus ist normalerweise ein Pflichttermin für jeden Oppositionsführer; fragt er geschickt, kann er den Premierminister ganz schön in Erklärungsnot bringen. Starmer ist es schon des Öfteren gelungen, Boris Johnson vorzuführen. Doch am Mittwoch drehte der Premier den Spieß um.\nJohnson stand also am Rednerpult und zeigte sich verwundert, dass Starmer nicht im Parlament erschienen sei, obwohl er doch ein negatives Testergebnis für sein Kind erhalten habe: \"Ich weiß nicht, warum er nicht hier ist.\" Rayner erklärte zwar, dass Starmer mehr als 24 Stunden auf das Testergebnis habe warten müssen - und damit länger als Johnson immer behaupte. Aber das änderte nichts daran, dass Starmer plötzlich als Drückeberger dastand. Kein guter Eindruck für jemanden, der erst seit gut fünf Monaten an der Spitze der größten Oppositionspartei steht. Schon gar nicht so kurz vor dem Labour-Parteitag, der an diesem Samstag beginnt.\nAls Starmer seinen Vorgänger Jeremy Corbyn im April ablöste, befand sich Großbritannien mitten im Lockdown. Eigentlich keine schlechte Zeit für einen Oppositionsführer, denn die Regierung bot mit ihrer Corona-Politik genug Angriffsfläche. Und so geißelte Starmer die zahlreichen Kehrtwenden des Premiers. Er tut das bis heute. Wenn es ein Thema gibt, bei dem der Labour-Chef Johnson unter Druck setzt, dann ist es Corona. Er lässt kaum eine Gelegenheit aus, den Premier als inkompetenten Krisenmanager darzustellen. Starmer, ein früherer Staatsanwalt, versteht es, Johnson mit seinen präzisen Fragen in die Enge zu treiben.\nDer Oppositionsführer muss die an die Tories verlorenen Stimmen zurückgewinnen\nDoch so offensiv der Labour-Chef in Sachen Corona auftritt, so defensiv verhält er sich bei dem anderen großen Thema, das die Bürger umtreibt: dem Brexit. Starmer kämpfte einst für den Verbleib in der EU, aber davon ist nichts mehr zu spüren. Der Oppositionsführer nahm stattdessen Johnsons Wahlkampf-Motto auf und forderte vom Premier: \"Get Brexit done.\" Das klingt zunächst einmal verwunderlich, schließlich holte Johnson mit diesem Slogan eine 80-Stimmen-Mehrheit im Unterhaus. Mit dem Brexit-Versprechen schaffte es Johnsons Konservative Partei im einstmaligen Stammland von Labour zu wildern. Viele Wahlkreise im Norden Englands, die über Jahrzehnte in Labour-Hand waren, gingen auf einmal an die Tories.\nWill Starmer bei der nächsten Wahl über Johnson triumphieren, muss er versuchen, diese Sitze zurückzuerobern. Das gelingt aber nach Einschätzung der Labour-Strategen nicht, indem er den Premier von einem harten Brexit abzuhalten versucht. Der Labour-Chef fürchtet offenbar, von Johnson und dessen Wählern als Remainer abgestempelt zu werden. Und so versucht er, den Blick nach vorne zu richten. \"Ich akzeptiere, dass die Teilung in Leave und Remain vorbei ist. Das Land muss - und will - sich loslösen von dieser qualvollen Debatte\", schrieb Starmer zuletzt im Sunday Telegraph. Dem Vernehmen nach setzt er darauf, dass Johnson sich mit seinen Brexit-Drohungen gegenüber der EU verzettelt und am Ende als derjenige dasteht, der einmal mehr vor Brüssel einknickt.\nWie in der Corona-Debatte versucht Starmer auch beim Brexit zu zeigen, dass Johnson weit davon entfernt ist, ein kompetenter Premier zu sein. Der Labour-Chef erklärte in dieser Woche, dass ein Freihandelsvertrag mit der EU geschlossen werden könne, vorausgesetzt beide Seiten würden \"in gutem Glauben\" verhandeln. Es seien aber leider \"dieser Premierminister und diese konservative Regierung, die die Uhr zurückgedreht haben und alte Streitigkeiten wieder aufleben lassen\". Johnson solle sich auf die Bekämpfung der Corona-Pandemie konzentrieren, anstatt weiter auf Europa herumzuhacken.",
     "twitter-history": "[]"
}