{"url": "https://www.sueddeutsche.de/muenchen/sport/tennis-naechster-anlauf-1.5010684", "date": "2020-08-26 18:48:18", "source": "sueddeutsche.de", "label": "real", "header": "Nächster Anlauf", "article": "Jetzt also Italien, Cordenons. Sonst wäre es vielleicht Portugal geworden, wer weiß, Anja Wildgruber wollte das auf sich zukommen lassen. Die 18-Jährige konnte ja nicht beeinflussen, wann passende Tennisturniere stattfinden, wann es irgendwo passt mit Infektionszahlen und Einreisebeschränkungen. Sie wollte nur bereit sein. Am Sonntag also hat in Cordenons eine Qualifikation begonnen, in der Region Friaul-Julisch Venetien, und sie wollte dort unbedingt weitermachen mit dem, was sie vor der Corona-Pause begonnen hat. \"Ich will mir nicht von einem Virus meine Pläne zerstören lassen\", sagt sie.\nRückblende, ein paar Wochen zuvor. Die Sonne strahlt auf die altehrwürdige Tennisanlage des MTTC Iphitos. Anja Wildgruber hat gerade ihre Vormittagseinheit hinter sich. Ihr Trainer Oliver Gross, selbst einst die Nummer 60 der ATP-Weltrangliste, hat ihr noch ein, zwei Tipps mitgegeben, nun sitzt sie an einem kleinen Tischchen vor der Klubgaststätte, erzählt von ihren Anfängen und ist gut gelaunt. 15 war sie, als Iphitos anfragte, ob sie sich einen Wechsel vorstellen könne, um hier in der zweiten Bundesliga zu spielen, und natürlich konnte sie das. Iphitos habe ihr schon immer gefallen, allein diese Anlage, auf der auch die BMW Open ausgetragen werden, \"macht schon Eindruck\". Das Risiko, anfangs viel zu verlieren, war ihr bewusst.\nBis dahin spielte sie beim Münchner SC in der Bayernliga, bei ihrem Ausbildungsverein, mit 13 schon. Erst an Position fünf, dann an drei und zwei. Ihr erstes Einzel für Iphitos ging knapp im Match-Tiebreak verloren, 10:12, \"wirklich bitter\", erinnert sie sich. \"Ein krasses Gefühl\" sei es gewesen, und natürlich war sie aufgeregt vor dem Debüt. Doch am Ende hatte die mit Abstand Jüngste in der Mannschaft eine ausgeglichene Saisonbilanz. Sie sei prima unterstützt worden, sagt Anja Wildgruber, lange, blonde Haare, Sommersprossen, fröhliches Lächeln. In jenem Jahr habe sie zum ersten Mal darüber nachgedacht, \"ob das mit dem Tennis vielleicht mehr werden könnte\", mehr als ein Hobby.\nIn ihrem zweiten Iphitos-Jahr legte sie ihr Abitur ab, gewann in der Liga vier ihrer sechs Einzel. Und machte etwas, was wohl viele nach dem Schulabschluss machen: Sie quartierte sich in einem hübschen Ferienhotel ein, drei Wochen Antalya, Türkei. Aber nicht, um sich am Strand Gedanken zu machen über ihren weiteren Weg - sondern um ihn zu beschreiten. Drei kleine ITF-Turniere in drei Wochen fanden dort statt, ein typischer Karrierebeginn für jemanden, der noch keine internationalen Ranglistenpunkte hat. Dreimal überstand sie die Quali, verlor dann zunächst in Runde eins, dann in Runde zwei, im dritten Anlauf kämpfte sie sich ins Finale, wo sie der topgesetzten Usbekin Sabina Sharipova unterlag, damals etwa die 300 in der WTA-Rangliste. So ging es los. Ohne Trainer, ohne Erwartungen.\n\"Ihr Profistart war unglaublich\", sagt Trainer Oliver Gross. Hilfe vom Verband bekam sie nie\nDer Berufswunsch Tennisprofi folgte keinem Plan, er war einfach irgendwann da, er kam mit den Erfolgen. Inzwischen ist Anja Wildgruber selbst in der Weltrangliste zu finden, im Februar stand sie auf Rang 834, aktuell auf 859. \"Das ist nicht normal, dass es so schnell geht\", weiß sie. Ein paar Wochen nach Antalya stand sie in Südtirol im Finale, nach dem Jahreswechsel trat sie erneut in der Türkei an - dann kam Corona, mit dem Lockdown, den Reiseverboten, den Turnierabsagen und dem Wegfall der Bundesligasaison. Ganz kurz, erzählt sie, habe sie schon überlegt, ob sie vielleicht doch besser ein Studium beginnen solle. Doch dazu war es viel zu gut gelaufen. \"Ich bin ja gerade erst am Anfang.\"\nEin Jahr früher als die meisten anderen hat sie ihr Abitur gemacht, weil sie früher eingeschult wurde; an einem ganz gewöhnlichen Gymnasium, keinem Internat, keiner Eliteschule des Sports, weshalb sie im Gegensatz zu anderen Teenagern auch keine internationale Erfahrung auf der ITF-Juniors-Tour sammeln konnte. Dieses eine Jahr erwähnt sie nun ziemlich oft: Es ist eine Art inneres Sicherheitsnetz, sie habe ja nichts zu verlieren gehabt als dieses eine Jahr, das sie ohnehin Vorsprung vor Gleichaltrigen hatte. In dieser Gewissheit fing sie an, trainierte nun zweimal pro Tag, arbeitete konsequenter an ihrer Fitness - und war selbst überrascht von ihren Fortschritten. \"Ich bin sehr ehrgeizig, konstant und kann Matches sehr gut drehen\", so beschreibt sie ihre Stärken. Ihr Lieblingsschlag: Der Vorhand-Topspin-Volley, mit dem sie die Ballwechsel gerne abkürzt.\nMit ihrer aktuellen Weltranglistenposition könnte sie nun bei kleineren ITF-Turnieren schon auf einen Startplatz im Hauptfeld hoffen - in normalen Zeiten. Nach der langen Pause stürmen aber so viele Spielerinnen die Tour, dass auch ein Ticket für die Qualifikation nicht selbstverständlich ist. Sie sei \"auf Abruf, wenn sie irgendwo reinrutscht\", sagt ihr Trainer Oliver Gross. Bald nachdem Cheftrainer Uli Sprenglewski sie damals entdeckt hatte, nahm Gross das Mädchen in Augenschein, \"da konnte man klar sehen, was sie für ein mega Spielverständnis hat, für eine gute Einteilung auf dem Platz\". Dazu ihr Ehrgeiz, ihr Kampfgeist, \"es war klar, dass man aus ihr etwas machen kann, daher der ganze Support\". Niemand wisse, wie weit so eine Reise letztlich gehe, aber unter die besten 250 der Welt zu gelangen und zu Grand-Slam-Turnieren, das sei durchaus ihr gemeinsames Ziel. \"Ihr Profistart war unglaublich\", schwärmt Gross. Auch national läuft es. Zuletzt hat Wildgruber ein stark besetztes Preisgeldturnier in Schorndorf gewonnen.\nDemnächst soll Gross sie auch mal zu internationalen Turnieren begleiten. Bisher hat das meist ihre Mutter übernommen. Eher um ein bisschen aufzupassen als um groß zu coachen. Beide Eltern spielen hobbymäßig, sie seien nie die großen Antreiber gewesen, erzählt die Tochter, eher \"gechillt\", aber nun unterstützen sie die Karriere der Tochter - vor allem finanziell. Denn so schön die bisherigen Erfolge auch waren, ein Auskommen ermöglichen sie noch nicht. Ungefähr 1200 Euro gab es für ihre Finalteilnahmen, das genügt halbwegs, um für diese Wochen die Kosten zu tragen. Über einen ihrer jüngsten Erfolge schmunzelt Anja Wildgruber fast ein bisschen. Bayerische Meisterin ist sie im Juli geworden. Einerseits nicht selbstverständlich, denn ihre Finalgegnerin Laura Putz vom TC Aschheim ist in der Jugendrangliste nicht weit hinter ihr platziert; andererseits war es nun mal schon ihr neunter Titel. Gefreut habe sie sich trotzdem, weil es ihr letzter Auftritt in der Jugend war, \"ein schöner Abschluss\", und weil es endlich ein Turnier war nach der Corona-Pause. Nun aber hat sie vor allem internationale Aufgaben, muss sich in der Weltrangliste vorarbeiten, von 15 000- zu 25 000-Dollar-Preisgeld-Turnieren der ITF und irgendwann in die lukrativere WTA-Serie, die obere Turnierkategorie, wenn es auf Dauer etwas werden soll mit der Profilaufbahn.\nDas alles übrigens regelt sie von ihrem Verein aus. Vom Deutschen Tennis-Bund habe sie nie Unterstützung erhalten, nie eine Förderung, \"aus irgendeinem unbekannten Grund\", wie sie sagt. Obwohl sie die deutsche Nummer zwei ihres Jahrgangs sei, auch schon an eins gestanden habe. Ein einziges Mal sei sie zu einem Lehrgang eingeladen worden, vor Jahren, seitdem: nichts. Auch Trainer Gross findet das nicht nachvollziehbar. \"Mittlerweile ist es mir egal\", sagt Anja Wildgruber, blickt sich zufrieden um und versichert: \"Ich bin hier gut aufgehoben.\"\nIn Cordenons besiegte sie zunächst in der Qualifikation die Italienerinnen Eleonora Alvisi 6:2, 4:6 und 10:6 (Match-Tiebreak) und Gloria Ceschi 6:4, 6:1. In der ersten Runde des Hauptfelds schlug Wildgruber gegen die an drei gesetzte Lucia Bronzetti, 21, Nummer 333 der Welt, beim Stand von 5:3 zum Gewinn des ersten Satzes auf, gab ihr Service ab, hatte anschließend bei Aufschlag Bronzetti Satzball, verlor das Spiel und danach gleich noch mal ihren Aufschlag, konterte, kämpfte sich in den Tiebreak, hatte bei 6:5 wieder Satzball und Aufschlag, wehrte bei 7:8 einen Satzball ab und holte sich den Durchgang schließlich im Tiebreak (12:10). Im zweiten Satz zog sie schnell davon, 3:1, 4:1, 5:1, 6:1. Auch in der zweiten Runde am Mittwoch gegen Anastasia Piangerelli (WTA 875) zeigte sie Steherqualitäten, verlor den ersten Satz 6:7 (4), gewann den zweiten 7:6 (8) - und holte sich den dritten 6:0. Sieht so aus, als machte Anja Wildgruber da weiter, wo sie aufgehört hat.", "twitter-history": "[]"}