{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-von-der-wellness-oase-bis-zum-handwerkerhof-1.5210749",
     "date": "2021-02-18 22:16:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Von der Wellness-Oase bis zum Handwerkerhof",
     "article": "Der riesige Gewerbepark Geiselbullach an der B 471 hat seit 2012 in Olching nicht nur mehr Arbeitsplätze geschaffen, er hat auch die Stadtkasse der Amperstadt nachhaltig gefüllt. Insgesamt geht es um eine Gewerbefläche von 40 Hektar. Etwa zwei Drittel davon sind nach den ersten beiden Bauabschnitten bereits mit diversen Firmen belegt. Die CSU will jetzt per Antrag von Bürgermeister Andreas Magg (SPD) wissen, was die Stadtverwaltung mit dem dritten und letzten Bauabschnitt des Gewerbegebietes vorhat. Die CSU rennt dabei beim Rathauschef scheinbar offene Türen ein, zumal die Stadtratsmehrheit gerne eine Wellness-Oase dort ansiedeln möchte. Magg will die Angelegenheit beim nächsten Stadtentwicklungsausschuss am 11. März behandeln.\nDer Gewerbepark Geiselbullach wurde vor neun Jahren mit der Mehrheit der damaligen inoffiziellen großen Olchinger Koalition von CSU und SPD unter der Führung von Bürgermeister Andreas Magg (SPD) gegen den Widerstand von Freien Wählern (FWO) und Grünen auf den Weg gebracht. Entstanden ist ein \"Mix aus unterschiedlichen Unternehmen\", wie es der Bürgermeister beschreibt. Jetzt fragen die CSU-Stadträte Marcel Gemmecke und Robert Maier in ihrem Antrag an den Bürgermeister danach, ob es bereits Ansiedlungswünsche gibt und ob bereits Vorüberlegungen für dieses Areal angestellt worden sind. Der CSU gehe es darum, dass der Stadtrat möglichst frühzeitig seine inhaltlichen Vorstellungen diskutieren und präzisieren könne. Finanziell hat sich das Projekt für die Stadt schon jetzt gelohnt, sind doch aus damals 4,5 Millionen Euro Gewerbesteuereinnahmen mittlerweile zehn Millionen Euro geworden. Magg geht zudem von \"rund tausend neuen Arbeitsplätzen\" aus. Die Firmen, die sich vorrangig von auswärts angesiedelt haben, haben ihre Mitarbeiter zum großen Teil mitgebracht. CSU-Fraktionschef Tomas Bauer taxiert die Arbeitsplätze im Gewerbepark auf 600 bis 800. Eine genaue Erhebung gibt es jedoch nicht. Doch auch Bauer geht davon aus, dass in den kommenden Jahren zunehmend auch Olchinger die dortigen Arbeitsplätze übernehmen würden.\nOb der dritte Bauabschnitt im Gewerbepark ähnlich viele Arbeitsplätze schaffen wird, hängt sicherlich von der Art der Firmen ab, die sich dort ansiedeln. \"Das könnten wir per Bebauungsplan regeln\", schlägt Bauer vor. \"Zum Beispiel mit der Festlegung auf kleines Gewerbe.\" Doch etwa ein Drittel des restlichen Areals scheint schon vergeben zu sein. Für angeblich etwa 40 Millionen Euro soll das \"Vabali-Spa\", eine exklusive Wellness-Oase, dort möglichst ihren Platz in der Nähe des \"Stürzer-Weihers\" finden. \"Das wird von allen Fraktionen sehr begrüßt\", teilt Magg der SZ mit und schreibt weiter: \"Hier sind die Planungen bereits weit fortgeschritten und umfassende Gutachten sind erstellt worden.\" Die Beschlusslage der Stadt gibt dieser Ansiedelung Vorrang und die weitere Gebietsentwicklung solle sich an dem Spa und dessen Flächenbedarf orientieren. Auch CSU-Chef Bauer will diese Wellness-Oase. Unter Corona gab es jedoch zuletzt einige Zweifel beim Bauherrn, der Düsseldorfer Theune-GmbH, ob er die Investition in Olching tätigen wird. Leidet das Unternehmen, das über ähnliche Wellness-Bauten in Berlin und Hamburg verfügt, finanziell doch erheblich unter dem monatelangen Corona-Lockdown seiner Einrichtungen.\nNoch ist das gesamte Grundstück im privaten Besitz. \"Die Stadt ist im Gespräch mit dem Eigentümer\", teilt Magg mit. Es werde demnächst \"um die Gliederung des dritten Bauabschnitts im Bebauungsplan sowie die städtebauliche Akzentuierung gehen\", so der Bürgermeister. In den städtischen Gremien seien dazu bereits Beschlüsse gefasst worden. Den bisherigen Gestaltungsrahmen beschreibt Magg wie folgt: Ringschluss der Straße, ein ausgewiesener öffentlichen Parkplatz mit Lkw-Parkplatz, möglichst hochwertige Gestaltung der Architektur, die Schaffung von Umsiedlungsmöglichkeiten bestehender örtlicher Unternehmen, einen Innovationspark sowie einen Handwerkerhof. Der Bürgermeister sicher: \"Die Nachfrage ist nach wie vor spürbar vorhanden.\" Das Bauleitverfahren soll, so Magg, zügig weiter betrieben werden, \"um vor allem baldmöglichst das 'Vabali-Spa' anzusiedeln\", so sein Wunsch.",
     "twitter-history": "[{       \"id\": 1362743809357053952,       \"url\": \"https://twitter.com/SZ_FFB/status/1362743809357053952\",       \"date\": \"2021-02-19 12:40:17+00:00\",       \"text\": \"Olching: Von der Wellness-Oase bis zum Handwerkerhof https://t.co/O1AYNmRiFR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}