{
     "url": "https://www.sueddeutsche.de/politik/corona-pandemie-gut-geruestet-1.5157445",
     "date": "2020-12-23 18:34:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gut gerüstet",
     "article": "Was für ein Weihnachtsfest. Leere Innenstädte, Intensivstationen am Rande ihrer Kapazität, Familienbesuche limitiert und 962 Tote an nur einem Tag im Zusammenhang mit Covid-19. Das Ausmaß dieser Jahrhundertkrise hatte sich niemand vorstellen können, damals im März, als die Pandemie das Land erfasste. Seinerzeit hatte Bundeskanzlerin Angela Merkel gewarnt: \"Seit dem Zweiten Weltkrieg gab es keine Herausforderung an unser Land mehr, bei der es so sehr auf unser gemeinsames solidarisches Handeln ankommt.\"\nUnd heute?\nHeute erlebt Deutschland den zweiten Lockdown, und niemand kann mit Sicherheit sagen, wie lange er dauern wird. Aber es gibt auch gute Nachrichten. Die eine ist offensichtlich: Vom 27. Dezember an wird in der ganzen EU geimpft. Und die zweite, vielleicht ebenso wichtige: Politik und Gesellschaft in Deutschland haben gezeigt, dass sie in Krisen lernfähig sind. Seit der Jahrtausendwende gab es drei historische Brüche. Erst die Krise nach den Anschlägen vom 11. September 2001. Dann die Finanzmarktkrise von 2008, aus der in der Euro-Zone eine Staatsschuldenkrise wurde. Und schließlich die Flüchtlingskrise von 2015. Alle Krisen hat das Land besser bewältigt, als die meisten bei deren Ausbruch geglaubt hatten.\nDas Coronavirus löste nicht nur eine Gesundheitskrise aus, sondern auch die schwerste Wirtschaftskrise seit dem Zweiten Weltkrieg. Die deutsche Politik hat auf die Pandemie sehr schnell und sehr konsequent reagiert, so, als hätten sich alle Mario Draghi zum Vorbild genommen, den früheren Präsidenten der Europäischen Zentralbank. Der hatte 2012 Vertrauen geschaffen durch das simple Versprechen, alles zu tun, was nötig ist, um den Euro zu sichern (\"Whatever it takes\"). Finanzminister Olaf Scholz stabilisierte jetzt Deutschlands Wirtschaft mit scheinbar unbegrenzten Milliardenschulden. Er konnte dies gefahrlos tun, weil er zuvor eine Politik des ausgeglichenen Haushalts betrieben hatte.\nPolitik, Wirtschaft und Gesellschaft hätten die Krise bislang vergleichsweise gut bewältigt, meint Clemens Fuest, Präsident des Münchner Ifo-Instituts. Im Ganzen betrachtet gilt das trotz der zuletzt stark gestiegenen Todeszahlen. \"Das Gesundheitssystem hat sich als belastbar und leistungsfähig erwiesen. Die Wirtschaftspolitik hat entschlossen eingegriffen. Eine große Mehrheit der Bevölkerung unterstützt das bisherige Krisenmanagement\", sagt Fuest. Der relative Erfolg lässt sich in Zahlen ablesen: In Großbritannien wird die Wirtschaft 2020 um 10,3 Prozent schrumpfen, in der EU insgesamt um 7,4 Prozent, in Deutschland nur um 5,6 Prozent. (Schätzungen der EU-Kommission vom November).\nLetztlich sind es drei Gründe für Deutschlands relativen Erfolg in der Krise: Erstens hat die Bundesrepublik Geld und ist auch bereit, es auszugeben. Zweitens hört die deutsche Politik in der Regel auf Wissenschaftler. Wenn nicht, wie in der Frage der Lockerung des Lockdown, sind die Folgen unmittelbar zu spüren. Und drittens verhalten sich Politik und Gesellschaft solidarisch. Zwar gibt es eine lautstarke Bewegung von Corona-Leugnern, die sich der nationalen Solidarität verweigern. Davon abgesehen zeigt sich in der Krise sehr viel Gemeinsinn. Die Politik tut ein Übriges. Zwar ist die Kluft zwischen hohen und niedrigen Bruttoeinkommen größer geworden. Nimmt man die Summe, die nach Steuern und Staatshilfen übrig bleibt, hat die Ungleichheit nicht zu-, sondern abgenommen. Andreas Peichl, Professor an der Ludwig-Maximilians-Universität München, hat dies erforscht und macht dafür Kurzarbeitergeld, Kinderbonus und Mehrwertsteuersenkung verantwortlich.\nDazu passt eine Online-Befragung des Instituts für Arbeitsmarkt- und Berufsforschung (IAB). Allgemein war erwartet worden, dass Corona zu einer \"Retraditionalisierung\" (so die Soziologin Jutta Allmendinger) der Frauenrolle führen werde, dass also Frauen noch stärker als bisher für Kinder und Haushalt zuständig sein würden. Nach der IAB-Befragung gibt es diesen Trend nicht. Der Anteil der Männer, die bei Haushalt und Kindern bleiben, ist sogar leicht gestiegen.\nIm kommenden Jahr, dem zweiten der Krise, ist mit mehr Arbeitslosen und mehr Insolvenzen zu rechnen. Die bisherige Corona-App ist fast nutzlos, der zweite Lockdown kam zu spät und war nicht konsequent genug. Gabriel Felbermayr, Präsident des Kieler Weltwirtschaftsinstituts, hält den Lockdown überdies für unnötig teuer, weil er nicht zielgerichtet ist. \"Wir können die Altenheime nicht schützen, aber wir schließen die Friseursalons. Das ist unsinnig.\" Felbermayr hatte, wie viele andere Ökonomen, dafür plädiert, mehr und konsequenter zu testen und negativ Getestete von einigen Beschränkungen auszunehmen.\nHier gibt es für die deutsche Politik noch viel zu lernen.",
     "twitter-history": "[{       \"id\": 1342089541612662785,       \"url\": \"https://twitter.com/sphire/status/1342089541612662785\",       \"date\": \"2020-12-24 12:47:36+00:00\",       \"text\": \"Ich hab beim Lesen bis zuletzt auf eine Pointe gewartet, die niemals kam.https://t.co/uuofmLkdev\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 12908882,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230979528895422469/xL9mYlWU_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/12908882/1582322408\",              \"username\": \"sphire\",              \"name\": \"Philipp Kruse\",              \"description\": \"Fun to be around at parties.\",              \"verified\": false,              \"created_date\": \"2008-01-31 14:21:55+00:00\",              \"location\": \"Würzburg, Germany\",              \"followers\": 112,              \"friends\": 179,              \"tweets\": 7099,              \"liked_tweets\": 62,              \"lists_member\": 7,              \"media_shared\": 183       }}, {       \"id\": 1342004683032981505,       \"url\": \"https://twitter.com/APeichl/status/1342004683032981505\",       \"date\": \"2020-12-24 07:10:24+00:00\",       \"text\": \"Corona-Pandemie - Gut gerüstet (via @SZ) mit u2066@JA_Allmendingeru2069 u2066@FuestClemensu2069 u2066@GFelbermayru2069 &amp; mir... https://t.co/Qc43RJrxLj\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3130999965,              \"url\": \"http://www.ifo.de/peichl-a\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/591871402598346752/1zMD4j1W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3130999965/1583501128\",              \"username\": \"APeichl\",              \"name\": \"Andreas Peichl\",              \"description\": \"Professor of Economics @LMU_MuenchenDirector of @ifo_Instituts Center for Macroeconomics & Surveys#Taxation, #Inequality, #Data, #EU, #SGE, #Blackhawks, #Ski\",              \"verified\": false,              \"created_date\": \"2015-04-01 13:36:17+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 8205,              \"friends\": 2250,              \"tweets\": 12262,              \"liked_tweets\": 30663,              \"lists_member\": 200,              \"media_shared\": 808       }}]"
}