{
     "url": "https://www.sueddeutsche.de/kultur/juergen-flimm-amir-reza-koohestani-schiller-don-karlos-woyzeck-interrupted-1.5153978",
     "date": "2020-12-20 18:56:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aberratio und Affenzirkus",
     "article": "Premierenabend am Schauspiel Köln. Langsam fährt die Kamera auf die offen daliegende Bühne zu - im guckkastenfreien Depot 2 - und zeigt, was in Corona-Zeiten jedes Mal wieder ein schmerzlicher Anblick ist: ein leeres Parkett. Gespielt wird trotzdem: Schillers unverwüstlicher Emo-Klassiker \"Don Karlos\", und weil es der alte Recke Jürgen Flimm ist, der Regie führt, ist auch der Kölner Haussender WDR live (fürs Internet) dabei. Flimm war von 1979 bis 1985 prägender Intendant in Köln, bevor er ans Hamburger Thalia Theater ging und später an die Berliner Staatsoper Unter den Linden. Der 79-Jährige ist in Köln aufgewachsen und hat den Nimbus - und den Schalk - des rheinischsten Intendanten überhaupt, aber auch den eines erfahrenen Theaterschlachtrosses.\nJedenfalls eine Premiere, die Interesse weckt, und überhaupt: eine Premiere! Waren die Theater im Frühjahrs-Lockdown in pandemischer Schockstarre und haben mit Online-Ersatzformaten allenfalls herumgestümpert, sind sie jetzt, Monate später, wesentlich einfallsreicher und versierter darin, trotz Schließzeit mit dem Publikum in Kontakt zu treten und ihm etwas Annehmbares, manchmal sogar An- und Aufregendes zu senden. Es wurde da viel herumprobiert, denn einfach nur Theater abzufilmen, kann es auf Dauer ja nicht sein. Inzwischen gibt es immer häufiger live gestreamte Premieren aus leeren Schauspielhäusern oder Aufführungen, an denen man als sichtbarer Zuschauer wie an einer Zoom-Konferenz teilnimmt. Experimentelle Häuser arbeiten an eigenen Digital-Formaten. Aus dem Theater der Pandemiezeit werden neue Mittel und Formen entspringen für das Theater der Zukunft.\nBeim Kölner \"Don Karlos\" ist indes alles genau so, wie es eher nicht (mehr) sein sollte. Die Streaming-Version, zu sehen in der \"Kulturambulanz\" auf www.wdr.3, ist einfach nur ein Premierenmitschnitt, der auf Mitte und Nähe fokussiert, obwohl die scheußlich modernistische Bühne von George Tsypin auf Breite angelegt ist. Was am Rand passiert, wo offenbar alle Darsteller stets zugegen sind und damit auch ein System der Bespitzelung und Kontrolle am Hofe von König Philipp II. mitspielen, ist allenfalls zu erahnen. Das Zentrum der Bühne bildet eine Installation aus Leuchtröhren, die wie Glühstängel aus der Erde wachsen. Die Spielfläche ist tatsächlich mit Erde aufgeschüttet, warum auch immer. Da wird dann gegärtnert, gerecht und gepflanzt.\nDer Infant als Infantiler - man baut von vornherein keine Sympathie für ihn auf\nIm Hintergrund laufen Videoprojektionen über drei riesige, modellhafte Kostümfigurinen - Schwarzweißbilder von Demonstrationen, Wehrmachtsaufmärschen, flandrischen Windmühlen und den Gesichtern der Schauspieler: eine ärgerliche Kolportage. Noch schlimmer als die Szenerie ist das hysterische Neurosenkasperletheater, das sich zu nervig-suggestiver Mysterythriller- und Wagner-Musik (live: David Schwarz) sehr lautstark darin abspielt. Warum schreien die Schauspieler bloß so? Ist doch niemand da. Die Lautstärke ist ebenso irritierend wie der deklamatorische Theaterton. Ein Ton, der fremd geworden ist. Via Bildschirm kommt er noch befremdlicher rüber.\nEigentlich ist es schon mit den ersten Schrei-Ausbrüchen von Karlos aus. Marek Harloff spielt den unglücklich in seine Stiefmutter verliebten, gegen den übermächtigen Vater vergeblich aufbegehrenden Brausekopf als weinerlichen, pampigen Hampel, schier lächerlich mit seinem Schwert, in welches er sich vor Elisabeth zu stürzen droht. Der Infant als Infantiler - man baut von vornherein keine Sympathie zu ihm auf. Auch nicht zu Marquis von Posa (Nicolas Lehnin), der in diesem Stück doch der Sympathieträger schlechthin ist, Fackelträger der (Gedanken-)Freiheit, ein \"Abgeordneter der ganzen Menschheit\",Schillers Trigger-Figur für die größten Affekte. Hier eher nur studentische Hilfskraft und Aushilfsgärtner.\nDen Kauz im Affenzirkus aber schießt Bruno Cathomas als Philipp ab: was für ein Rumpelstilzchen! In seinem roten Uniform-Rock schaut er aus wie einer Operette oder tatsächlich einem Zirkus entsprungen und geriert sich auch so, kein Zoll ein König. Tobend zerstört er das meterhohe Porträt seiner Gattin, die er der Untreue verdächtigt, bindet sich das Papier als Schürze um. Mit seinem Gürtel peitscht er sich selber und später auch Elisabeth (Melanie Kretschmann), diese auf allen Vieren.\nNein, man will das nicht sehen. Die Geschichte ergibt in Flimms stark gekürzter, dafür umso exaltierterer Schnelldurchlauf-Version auch keinen Sinn. Die Sache mit den Briefen, die Intrige der Eboli (Sophia Burtscher), die politischen Zusammenhänge und Ränke der Macht - man versteht sie nicht. Die hohen Emotionen bleiben Behauptung, wenn sie nicht hergeleitet, unterlegt, begründet werden. Wie oft hat man bei \"Don Karlos\" schon geweint! Hier geht einem das Stück auf die Nerven. Theater zum Abschalten. Hoffentlich nicht zum Abgewöhnen.\nWo Flimms \"Don Karlos\" das Streaming nicht gut bekommt und sichtlich auch nicht dafür inszeniert wurde, hat \"Woyzeck interrupted\" am Deutschen Theater Berlin gerade als Online-Premiere Stärken. Es gibt dafür sogar eine eigene \"Stream Konzeption\" (Guillaume Cailleau, Phillip Hohenwarter, Benjamin Krieg), deren Videospielereien, Close-ups und Überblendungen dann aber fast schon wieder zu viel sind. Man gewinnt hier mehr den Eindruck eines Films statt den von Theater.\nDas gemeinsam von der iranischen Dramatikerin Mahin Sadri und dem iranischen Regisseur Amir Reza Koohestani konzipierte Stück ist eine Überschreibung von Georg Büchners \"Woyzeck\". Es geht darum, der von Woyzeck ermordeten Marie eine Stimme zu geben und die Gewalt gegen Frauen als strukturelles Muster gerade in Partnerschaften herauszuarbeiten. \"Woyzeck\" als Stellvertreterstück für Femizide? Ein Ansatz, der nicht aufgeht. Zu sehr bleibt der Text in einer privaten Pärchensoziologie hängen. Ganz zu schweigen davon, dass Woyzeck in Büchners ergreifendem Sozialdrama zuallererst mal ein Opfer ist.\nErzählt wird, wie gefährlich krank der Lockdown einen Schauspieler macht, der nicht mehr spielen darf\nDie nachtblaue Bühne zeigt eine Art Puppenhaus, im Wesentlichen bespielt auf der mittleren Ebene: zwei Zimmer, Küche, Bad, aneinandergereiht wie Zoom-Fensterchen. Hier sitzen Franz (Enno Tebbs) und Marie (Lorena Handschin) im Lockdown aufeinander, ein Paar von heute. Er Schauspieler am Theater, sie Hospitantin. Die Beziehung ist nach sechs Monaten schon wieder am Ende, deshalb zoffen sie sich ständig. Marie hat heimlich ihr Kind abgetrieben und offenbar einen anderen \"am Start\". Franz ist mega eifersüchtig, und weil er am Theater zuletzt den \"Woyzeck\" geprobt hat, was aber wegen Corona unterbrochen wurde, flirren ihm ständig Büchner-Sätze durchs Hirn. Immer mehr steigert er sich in Woyzecks fiebrige \"Aberratio\" hinein. Man weiß schon, dass das nicht gut endet. Auch wenn die Regie mehrere Schlussszenen anbietet, etwa eine, in der Marie türenknallend wie Ibsens Nora geht.\nSo schauspielerisch und technisch gut das gemacht ist, so langweilig ist es zwischendrin leider auch. Es fehlt diesem banalen Theaterpärchenstreit jede Tiefe und gesellschaftliche Dimension. Erzählt wird letztendlich, wie gefährlich krank der Lockdown einen Schauspieler machen kann, der nicht mehr spielen darf. Man sollte die Theater also besser wieder öffnen.",
     "twitter-history": "[{       \"id\": 1340728088846544896,       \"url\": \"https://twitter.com/SZ_Kultur/status/1340728088846544896\",       \"date\": \"2020-12-20 18:37:40+00:00\",       \"text\": \"#Schillers Held #Don Karlos liebt genauso vergeblich wie Büchner #Woyzeck. Auch die Regisseure Jürgen Flimm und Amir Reza Koohestani mühen sich vergeblich um diese Klassiker. https://t.co/iCDR1ISyqP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52221,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"
}