{"url": "https://www.sueddeutsche.de/bayern/bayern-corona-schulen-lockdown-distanzunterricht-1.5165683", "date": "2021-01-06 13:42:38", "source": "sueddeutsche.de", "label": "real", "header": "Wie geht es an Bayerns Schulen weiter? ", "article": "In Bayerns Schulen wird es nach Ende der Weihnachtsferien keinen Präsenzunterricht geben. Es werde stattdessen zunächst bis Ende Januar Distanzunterricht sowie Notbetreuung geben, sagte Ministerpräsident Markus Söder bereits am Dienstag. Am Mittwoch kam nun eine weitere Information hinzu: Bayern streicht die Faschingsferien. Die eigentlich vom 15. bis 19. Februar geplante Ferienwoche werde es nicht geben, in der Zeit könne Unterricht nachgeholt werden, der wegen der Pandemie ausgefallen sei, sagte Söder.\nDamit bleiben in Bayern ab kommendem Montag, 11. Januar, nicht nur weiterhin weite Teile des Handels, der Hotellerie und der Gastronomie geschlossen, sondern trotz Ende der Weihnachtsferien auch Schulen und Kindergärten. Für Kindertagesstätten, Schüler der Stufen 1 bis 6, Förderschüler und Kinder mit Behinderungen soll eine Notbetreuung eingerichtet werden. Außerdem soll es die Möglichkeit geben, Kinder privat zu betreuen - allerdings nur in einer festen anderen Kontaktfamilie, wie Söder sagte. Der Bund will gesetzlich regeln, dass in diesem Jahr zehn zusätzliche Tage Kinderkrankengeld pro Elternteil gewährt werden. Für Alleinerziehende gibt es 20 zusätzliche Tage. Der Zeitraum wird damit verdoppelt.\nIn allen Schulen und Jahrgangsstufen soll es Angebote für Distanzunterricht geben. Das gilt in Bayern auch für Abschlussklassen. Abhängig vom Infektionsgeschehen wird ab Februar eine Rückkehr zum Präsenzunterricht - nach Jahrgangsstufen gestaffelt - angestrebt.\nEs habe sich gezeigt, dass das Corona-Virus auch in Schulen und Kitas verbreitet werden kann. Das hätten internationale Studien ergeben. Sorge bereite in diesem Zusammenhang vor allem eine Verbreitung der neuen Virusform, der in Großbritannien bekannt geworden war und inzwischen auch in Bayern nachgewiesen wurde.\nIn Bayern hat das Kabinett am Mittwoch den Bund-Länder-Beschlüssen zugestimmt. Diese regeln bereits grundlegende Fragen, über die aber jedes Bundesland nochmal selbst entscheidet. Am Freitag, 8. Februar, debattiert und stimmt der bayerische Landtag über die schärferen Maßnahmen ab. Über das grundsätzliche weitere Vorgehen im Februar wollen Bund und Länder dann am 25. Januar beraten.\nErwartungen an Lernplattform Mebis - und Minister Piazolo\nBayerns Schüler, Lehrer und auch Eltern erwarten für die nächsten Wochen aber auch noch eine andere Antwort auf ein seit langem bestehendes Problem: Wird die fehleranfällige Online-Lernplattform Mebis endlich stabiler laufen? Kultusminister Michael Piazolo (Freie Wähler) macht kurz vor dem Ferienende nicht den Eindruck. Er war vor den Weihnachtsferien wegen wiederholt aufgetretener Probleme bei Mebis auch persönlich massiv in die Kritik geraten. Nicht nur die Opposition forderte daraufhin seinen Rücktritt, auch aus den Reihen der CSU kam direkte Kritik. Söder hatte Piazolo gar indirekt eine Frist gesetzt, in dem er erklärte, dass nach den Ferien das System störungsfrei laufen müsse. Danach sieht es nicht aus.\nIn einem Schreiben an Bayerns Schulen rät der Kultusminister von der Nutzung der Lernplattform ab. Piazolos Ministerium bittet Lehrerinnen und Lehrer mit Blick auf den Unterrichtsbeginn am kommen Montag darum, \"Spitzenlasten zu vermeiden und die Lernplattform nur sehr zurückhaltend zu nutzen. In den nachfolgenden Tagen könne der Einsatz von mebis sukzessive gesteigert werden.\" Um weitere Mebis-Ausfälle zu vermeiden, sollen sich die Schulen - je nach zugeteilter Nummer - gestaffelt nach Uhrzeiten einloggen dürfen, immer im Viertelstundentakt.\nDer Grünen-Landtagsabgeordnete Max Deisenhofer, Sprecher unter anderem für Digitale Bildung, sieht darin ein Zeichen von aufkommender Panik im Kultusministerium. Wie es am Montag nun tatsächlich an den Schulen weitergeht, darüber debattiert zur Stunde das bayerische Kabinett. Die Ergebnisse sollen gegen 12 Uhr in einer Pressekonferenz vorgestellt werden.", "twitter-history": "[{       \"id\": 1346539592250503168,       \"url\": \"https://twitter.com/110help/status/1346539592250503168\",       \"date\": \"2021-01-05 19:30:30+00:00\",       \"text\": \"„Auch im Dezember hätten Experten gesagt, dass es mit dem Teufel zugehen müsse, damit es noch mal Probleme gebe, sagte er der Deutschenxa0Presse-Agentur.“ Fragen die da die Pfaffen in dieser Sache?! 🤦u200d♂️ https://t.co/G1sd6Qz0wh\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 68662381,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"110help\",              \"name\": \"martin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-08-25 10:42:01+00:00\",              \"location\": \"munich\",              \"followers\": 12,              \"friends\": 89,              \"tweets\": 275,              \"liked_tweets\": 81,              \"lists_member\": 0,              \"media_shared\": 21       }}]"}