{
     "url": "https://www.sueddeutsche.de/muenchen/erding/aktuelle-zahlen-immer-weniger-neue-infektionen-1.4887876",
     "date": "2020-04-24 21:47:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Immer weniger neue Infektionen",
     "article": "Fünf zusätzliche Mitarbeiter hat das Landratsamt Erding mittlerweile bekommen, weitere 30 sollen noch kommen. Das sind die Personen, die Ministerpräsident Markus Söder (CSU) zur Unterstützung der Gesundheitsämter zugesagt hat. Wie Landrat Martin Bayerstorfer (CSU) am Donnerstag bei einem Pressegespräch erläuterte, helfen diese fünf Verwaltungsfachleute bei der Suche nach Kontaktpersonen von Infizierten. Doch sehr viel bestätigte Neuinfektionen mit dem Coronavirus gibt es im Landkreis Erding zur Zeit nicht: Von Donnerstag auf Freitag erhöhte sich ihre Zahl um drei auf 569 Fälle; am Tag zuvor waren es vier. Gleichzeitig wächst die Zahl der Genesenen ungleich stärker: von Donnerstag auf Freitag um 17 auf 429 Personen. Im Klinikum Erding liegen derzeit zwölf Covid-19-Patienten; fünf werden auf der Isolierstation behandelt, sieben auf der Intensiv-Isolierstation, sechs von ihnen werden beatmet.\nZurückgegangen ist auch der Bedarf nach Corona-Tests. An den drei Screening-Stellen des Landkreises wurden mittlerweile mehr als 4350 Menschen getestet, am Donnerstag waren es nur noch 34, am Tag zuvor 48 Personen. Laut Bayerstorfer könnte man im Landkreis bis zu 180 Personen täglich testen, dieses Pensum ließe sich sogar noch weiter nach oben schrauben. Zwar wird immer wieder nach einer Ausweitung der Tests zur besseren Eindämmung der Corona-Pandemie gerufen, die Testkapazitäten im Landkreis bleiben dennoch im Moment ungenutzt. \"Wenn das Leben wieder hochgefahren wird, ist wieder ein höherer Bedarf zu erwarten\", begründete Bayerstorfer dies. Er rechnet demnach mit einer \"zweiten Welle\", wenn die Menschen wieder stärker aus dem Haus gehen, wie es von Montag an zu erwarten ist, wenn auch in Bayern wieder mehr Geschäfte öffnen dürfen. Betreten darf man sie allerdings nur mit Mundschutz. Von Montag an darf auch das Landratsamt nur mehr mit einer Mund-Nasen-Bedeckung betreten werden, wie das Landratsamt mitteilt. Zudem soll die Zahl der Begleitpersonen \"unbedingt auf das Mindestmaß beschränkt werden\". Maskenpflicht gilt von Montag an auch im Schulbusverkehr. Die Schulen in Trägerschaft des Landkreises wurden zudem mit Hygiene-Starterpaketen ausgerüstet. Dazu zählen Hand- und Flächendesinfektionsmittel und Desinfektionsmittelspender.",
     "twitter-history": "[]"
}