{"url": "https://www.sueddeutsche.de/muenchen/kabarett-lachend-leiden-1.5030516", "date": "2020-09-13 18:54:35", "source": "sueddeutsche.de", "label": "real", "header": "Lachend leiden", "article": "Ein Italien-Programm hatte er vorbereitet, erzählte Sven Kemmler eingangs seines Auftritts im Innenhof der Seidlvilla, wohin die Lach- und Schießgesellschaft nun umgezogen ist. Premiere sollte im Juli sein, aber \"das hat sich dann schnell erledigt.\" Der Autor, Regisseur (derzeit in Diensten des neuen Lach- und Schießensembles, das vorab auch eine vielversprechende 15-Minuten-Kostprobe gab) und Kabarettist liebt ja genre- und länderübergreifende Ausflüge, ob mit Kollegen in burlesken \"Schottenabenden\", mit seiner \"Englischstunde\" oder zuletzt mit seinem China-Programm \"Die neue Mitte\". Umso härter traf ihn der Lockdown, eben nicht nur wie alle Kollegen ökonomisch, sondern auch in den Grundfesten seiner Themenwahl.\nDas Ergebnis ist nun eines der ersten echten Corona-Programme, ein selbstreflexiver Blick nach Innen. \"Heimreisen - Ausflüge ins Dasein\" hat Kemmler das gewohnt mehrdeutig genannt, was sich als lockere, ganz persönliche Ideensammlung zu den Phänomenen dieser merkwürdigen Zeit erwies. Eine, die tatsächlich \"noch den kleinsten Balkon zur geistigen Südsee geraten\" ließ, wie es in der Vorankündigung so schön hieß. Mit Geschichten vom Einkaufen zum Beispiel, wenn er das fachlich inkompetente \"Therapeuten\"-Personal in Bio-Läden in Grund und Boden parodiert oder bei der Schlacht um die letzten Klopapierrollen und Haferflocken im Supermarkt mit dem Profi aus Jena (\"Leere Regale und Reisebeschränkungen - damit bin ich aufgewachsen\") gleichzieht. Auch Retrospektives passte da gut hinein, etwa die saukomische Beschreibung seines wirklich allerersten Schritts zum Weinkenner, einer jugendlichen Verkostung von Chianti, Lambrusco und \"Filou Rouge\" vom nahen \"Katra\"-Markt.\nEin großer Performer war der Oberintellektuelle, seine wohlgewägten Worte stets irgendwie suchende und kauende Sven Kemmler noch nie, dieses noch literarischere Kabarett als sonst passierte also - von ihm ironisch als \"gesprochener Liederabend mit Tanzeinlagen im Sitzen\" apostrophiert - ausschließlich als Lesung am Tisch. Ganz auf die Texte und seine sonore Erzählerstimme vertrauend, die er einmal sogar zum Gegenstand einer Geschichte machte. Hochkomik für den Connaisseur der Worte war dies wieder einmal. Diesmal freilich von düsteren Untertönen durchzogen, immer dann, wenn die Situation der Kulturschaffenden durchblitzte, denen es eben an einer starken Lobby mangelt. Große Kunst entsteht aus Leiden? Dies war ein Beispiel dafür.", "twitter-history": "[{       \"id\": 1305212790232223745,       \"url\": \"https://twitter.com/ilLambrusco/status/1305212790232223745\",       \"date\": \"2020-09-13 18:32:33+00:00\",       \"text\": \"Lachend leiden via @sz https://t.co/WQKZTDGVwk...Lambrusco, der keiner war.https://t.co/eyaG3CDjfM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 254348632,              \"url\": \"https://www.LambruscoFest.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363222882214682627/k_RKmjoq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/254348632/1617199283\",              \"username\": \"ilLambrusco\",              \"name\": \"Lambrusco Isn’t What You Think Or Have Been Told.\",              \"description\": \"@REALLAMBRUSCO: 10.5+% & secco, COMMERCIAL L: 10% & secco, 10+% & semisecco/amabile/dolce, JUNK L: 4-9.5% @LambruscoDay @LambruscoDays #ilLambruscoHeader 04/21\",              \"verified\": false,              \"created_date\": \"2011-02-19 03:27:58+00:00\",              \"location\": \"IT: BO CR LO MN MO PC PR RE\",              \"followers\": 5700,              \"friends\": 5653,              \"tweets\": 66228,              \"liked_tweets\": 5533,              \"lists_member\": 137,              \"media_shared\": 12467       }}]"}