{"url": "https://www.sueddeutsche.de/muenchen/sport/pferdesport-trab-aus-der-krise-1.4906398", "date": "2020-05-13 18:34:54", "source": "sueddeutsche.de", "label": "real", "header": "Trab aus der Krise", "article": "Cagnes-sur-Mer zum Beispiel, eine Gemeinde an der Côte d'Azur. Über der Altstadt thront eine malerische Burg, das Château Grimaldi, am Dienstag lag sie hübsch ausgeleuchtet im Sonnenschein. 20 Grad hatte es in dem Örtchen östlich von Cannes und westlich von Nizza, in dem ein Museum daran erinnert, dass hier der Maler Pierre-Auguste Renoir seine letzten Jahre verbrachte. Oder Châtelaillon-Plage. Ein kleiner Badeort an der Atlantikküste, nahe La Rochelle, einer Hafenstadt mit imposanten Wehranlagen. Man hätte sich dort in einem Café an der Uferpromenade niederlassen können und Schutz suchen vor dem Wind, der gerade auffrischte.\nEin bisschen Fernweh war wohl erlaubt am Dienstag, nach den langen Ausgangsbeschränkungen wegen der Corona-Krise; auch weil man sich bis zu den ersten echten Urlaubsreisen wohl noch länger wird gedulden müssen. In Wirklichkeit wehte der Wind natürlich nicht von La Rochelle herüber. Es war kalt in München. Einstellige Temperaturen hatten die Eisheiligen gebracht und graue Wolken. Sie hingen über den Tribünenhäusern mit ihren tristen Fassaden aus Glas und Beton, deren Anblick auch dadurch nicht fröhlicher wurde, dass sie leer und verschlossen waren. Tags zuvor hatte es noch heftig geschüttet, nun war es immerhin trocken, zumindest der Untergrund der Trabrennbahn in Daglfing war in bester Verfassung. Wobei, auch wenn man es ihnen nicht ansah, weil sie mit Mund- und Nasenschutzmasken ihre Bahnen in den Sulkys zogen: Für die Fahrer galt im Prinzip dasselbe. Auch sie waren gut drauf. Schließlich durften sie endlich wieder das machen, was sie seit vielen Jahren, einige von ihnen seit vielen Jahrzehnten machen, an jedem, jedem Wochenende, und worauf sie fast zwei Monate lang hatten verzichten müssen: Rennen fahren.\nEs gab wohlwollende Signale. Die Genehmigung aber kam erst am Vorabend des Renntag\nDie Idee mit den französischen Namen war Sascha Multerer am Samstagabend gekommen. Der Rennsekretär war gerade fertig geworden mit den Anmeldungen für den Renntag, es war ein langer Tag gewesen. In guten Zeiten kann man Namen von Rennen auch mal lukrativ verkaufen, aber gute Zeiten sind andere. Und dann muss man sich eben welche einfallen lassen. Gleich elf brauchte Multerer für Dienstag, also hatte er auf die Schnelle die Orte französischer Rennbahnen aus dem Internet gekramt, auch bei La Rochelle und Cagnes-sur-Mer gibt es welche. Einige \"nahezu unaussprechlich\", wie Multerer zugeben musste, aber weil er mal eine Zeit lang französische Rennen kommentiert hat, genoss er am Mikrofon eine Art Heimvorteil.\nAls Multerer die Rennen taufte, konnte er noch nicht sicher sein, dass sie wirklich stattfinden würden. Der vorherige Renntag in Daglfing war zweimal verschoben und vor einigen Tagen schließlich doch abgesagt worden, weil die erhoffte Genehmigung durch das Münchner Kreisverwaltungsreferat (KVR) ausblieb. Diesmal hatte er am Freitag zwar wohlwollende Signale bekommen, die endgültige Erlaubnis gab die Behörde aber erst am Montagabend. Erst da war klar: Daglfing hatte nicht nur das letzte deutsche Trabrennen vor der Corona-Pause veranstaltet, am 15. März, was zugleich die letzte Sportveranstaltung in München vor dem Lockdown war - sondern die Bahn bekam auch das erste deutsche Trabrennen nach den Lockerungen. Beides natürlich ohne Zuschauer und unter strengen Auflagen. Als am Dienstagmorgen die Sulkys aus den Ställen hinaus auf die Bahn rollten, begann damit auch die erste Münchner Sportveranstaltung nach fast zwei Monaten Zwangspause.\nEntsprechend erleichtert waren die Fahrer. \"Super, dass es wieder losgeht\", sagte Rudi Haller, 55, einer der Maskierten. \"Nur trainieren macht nicht wirklich Spaß, man will auch sehen, wofür man trainiert.\" Mit acht Starts war er einer der Vielfahrer, da wisse man am Abend schon, was man getan habe. \"Aber das ist unser Job.\" Eine \"blöde, aber doch positive Stimmung\" stellte er an der Bahn fest. Der Verein habe für die Rückkehr in den Rennbetrieb \"wirklich die ganze Zeit vollen Einsatz gezeigt\".\nDie Auflagen waren gut zu erfüllen, sie entsprachen weitgehend jenem Hygiene- und Sicherheitskonzept, das sich der Münchner Trabrenn- und Zuchtverein (MTZV) bereits im März zurechtgelegt hatte, samt Abstandsgebot und strikter Zuweisung der Teams zu ihren Ställen. Nur die Maskenpflicht war neu. 120 Menschen durften auf das weitläufige Gelände, es gab keine Siegerparade. \"Minimalbetrieb\", so Multerer.\nKurz mussten sie noch improvisieren, weil fünf Amateurfahrer gemeldet, aber vom KVR nicht zugelassen worden waren. Schließlich hatte der Verein dort ja nicht zuletzt mit der Chance auf Berufsausübung argumentiert. Also sprangen für sie aushilfsweise die Profis in die Sulkys - ein Schönheitsfehler, den der Verein in den kommenden Wochen zu beheben hofft.\nDen größten Erfolg fuhr Josef Franzl ein, als er sich im sechsten Rennen, dem Preis von Chatelaillon-La Rochelle, mit Azimut gegen Rudi Hallers Tyrolean Dream, Gerhard Biendls Popeye Diamant und Victor Gentz' Gustavson Be durchsetzte. Gentz war mit drei Startern aus Berlin gekommen, fünf kamen aus Österreich. Gustavson Be war mit einem guten dritten Rang aus Schweden angekündigt worden - in Schweden sei in all der Zeit weiterveranstaltet worden, erläuterte Multerer.\nFür die Aktiven in Daglfing war der Tag ein Gewinn, dem MTZV brachte er einen vierstelligen Verlust. Die ersten vier Rennen waren vom französischen Wettanbieter PMU übertragen und finanziert worden, was rund 200 000 Euro Umsatz brachte. \"Okay\", fand der Rennsekretär, auch wenn ihn die frühe Startzeit um zehn Uhr morgens \"nicht zu Begeisterungsstürmen hingerissen\" und wohl höhere Summen verhindert hatte. Obwohl die deutschen Buchmacher zurzeit auf Provisionen verzichten, reichten die Einnahmen aus den restlichen Rennen nicht dazu aus, das Preisgeld für die Fahrer zu erwirtschaften. \"Das haben wir ungefähr so kalkuliert\", bewertete Multerer das Ergebnis. Man hätte sich zwar auch mit ein paar Rennen weniger begnügen können, das hätte das Defizit verringert, doch dann wären auch 30, 40 Pferde weniger zu Starts gekommen - und man habe eben versucht, alle endlich wieder auf die Bahn zu bringen. Man müsse die roten Zahlen als Beitrag zum Erhalt der ganzen Szene und des Pferdebestands verbuchen. Den wird man schließlich auch in besseren Zeiten brauchen, in denen Rennen vielleicht wieder Namen eines Sponsors tragen; in denen Aktive wieder unmaskiert vor Publikum Ehrenrunden drehen dürfen; und man vielleicht sogar mal auf einen Kaffee nach La Rochelle reisen dürfte.", "twitter-history": "[{       \"id\": 1260967879530422272,       \"url\": \"https://twitter.com/paris_juin/status/1260967879530422272\",       \"date\": \"2020-05-14 16:19:04+00:00\",       \"text\": \"Trab aus der Krisevia @sz https://t.co/KrecextNXI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176192738188058624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306286269748699137/xgqM4GNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1176192738188058624/1600277893\",              \"username\": \"paris_juin\",              \"name\": \"Paris - Aurelie - Julie - Juin - Noel Fischer\",              \"description\": \"Bonsoir   De   Strasbourg - France  Bas - Rhin  Champagne  Ardenne  Lorraine  France 😍🇫🇷💙❤️\",              \"verified\": false,              \"created_date\": \"2019-09-23 17:53:22+00:00\",              \"location\": \"\",              \"followers\": 945,              \"friends\": 4802,              \"tweets\": 15282,              \"liked_tweets\": 30448,              \"lists_member\": 1,              \"media_shared\": 6556       }}]"}