{
     "url": "https://www.sueddeutsche.de/bayern/gmund-am-tegernsee-gastronom-lockdown-1.5168737",
     "date": "2021-01-08 19:01:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gastronom will Gäste empfangen",
     "article": "Aus Protest gegen den bis Ende Januar verlängerten Corona-Lockdown will ein Gastronom von Montag an sein Bistro in Gmund am Tegernsee wieder öffnen. \"Ich möchte einfach ein Zeichen setzen, dass die Maßnahmen der Politik nicht verhältnismäßig sind. Sie zerstören die Gastronomie\", erklärte Betreiber Hans Becker am Freitag. Zuerst hatte die Tegernseer Zeitung über die geplante Öffnung von \"Das Becker's\" berichtet.\nDie Polizei und das Landratsamt suchen schon vorab das Gespräch mit dem Betreiber, sagte ein Sprecher des Polizeipräsidiums Oberbayern Süd. \"Es ist nicht zulässig, dass gastronomische Betriebe öffnen. Wir hoffen, dass die Einsicht siegt.\" Die Beamten und zwei Vertreter des Landratsamtes werden das Bistro ansonsten am Montag kontrollieren, kündigte eine Sprecherin des Landratsamtes an. \"Sollten dabei Verstöße festgestellt werden, werden diese konsequent geahndet.\" Laut Bußgeldkatalog droht dem Gastronom eine Strafe von 5000 Euro. \"Natürlich zahle ich nicht. Im Zweifel ziehe ich bis zum Europäischen Gerichtshof\", sagte Becker, der sich ausdrücklich von der rechten Szene distanziert. Er leugne nicht die Existenz des Virus und wolle sich an die Hygiene- und Abstandsregeln halten, um seine Gäste nicht zu gefährden. Zwei Besucher hätten trotz drohender Geldstrafe von 250 Euro schon für Montag reserviert.\nZuletzt hatte ein Sportartikelhändler aus Rosenheim angekündigt, seine Läden ab Montag zu öffnen. Er wollte so auf die Notlage vieler Händler aufmerksam machen, wie er sagte. Nach Zuspruch aus der rechten Szene machte er dann aber einen Rückzieher. Er sei kein Corona-Leugner und kein Querdenker und wolle nicht, dass seine Läden in das Fahrwasser von Rechtsradikalen gezogen würden. Deswegen habe er die Aktion abgeblasen.",
     "twitter-history": "[]"
}