{"url": "https://www.pravda-tv.com/2020/03/gesundheit-kurkuma-bei-atemwegserkrankungen/", "date": "2020-03-12T15:23:59+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: Kurkuma bei Atemwegserkrankungen", "article": "Die antioxidative und entzündungshemmende Kraft von Kurkuma macht Kurkumin auch zum natürlichen Mittel bei Atemwegserkrankungen. Die Einnahme von Kurkumin verbessert ganz grundsätzlich die Lungenfunktion eines gesunden Menschen.\nBei Atemwegserkrankungen führt die Einnahme von Kurkumin zu einer Linderung der Beschwerden bzw. zu einer Verbesserung der Atemtätigkeit. Selbst Raucher, die bewusst und aktiv ihre Atemwege schwächen, profitieren von einem positiven Effekt bei regelmäßigen Kurkumin-Verzehr.\nSportler sprechen von einer Optimierung des Lungenvolumens und von einer Reichweitensteigerung durch die Einnahme von Kurkuma (Gesundheit: Kurkuma unterstützt die Ausleitung von Quecksilber).\nSo hilft Kurkuma bei Atemwegserkrankungen\nKurkumin fängt freie Radikale ab. Natürliche Polyphenole ermöglichen die Veränderung entzündlicher Signalwege und damit die Abschwächung von Entzündungen der Atemwege.\nKurkuma wirkt entzündungshemmend und antioxidativ. Da eine Vielzahl der Atemwegserkrankungen auf Entzündungen zurückzuführen sind, kann Kurkuma hier präventiv wirken. Ebenfalls als Präventionsmaßnahme angesehen wird die Hemmung der negativen Energie freier Radikaler.\nIm Falle einer Tumorbildung in der Lunge wirkt sich Kurkuma insofern positiv auf das Krankheitsbild aus, da Kurkumin die Verbreitung von Tumoren hemmt, Tumorzellen schwächt und sie davon abhält, zu streuen (Gesundheit: Kurkuma wirkt besser als Curcumin).\n  \nAtemwegserkrankungen – aus medizinischer Sicht\nNeben der ganz grundsätzlich bereits in Ansätzen nachvollziehbaren Chance von der antioxidativen und entzündungshemmenden Kraft von Kurkuma zu profitieren, untermauern Studien auch eine besondere Schutzfunktion bei Atemwegserkrankungen. Einige sollen hier exemplarisch vorgestellt werden.\nPatienten, die unter Asthma bronchiale leiden, könnten von der Wirkung von Kurkuma durchaus profitieren. Der Grund: Positiv wird die Wirkung auf eine bronichale Hyperreaktivität bewertet. Auch die Entzündungszellen werden daran gehemmt, die Lunge zu infiltrieren. Zytokine minimieren ihre Kraft durch die Einnahme von Kurkuma. Rein wissenschaftlich betrachtet wird dabei der Transkriptionsfaktor NF-kB verringert. So werden Entzündungsprozesse begrenzt.\nPatienten, die die Diagnose einer chronisch obstruktiven Lungenerkrankung (COPD) erhalten, sind umgangssprachlich an „Raucherhusten“ erkrankt. So harmlos wie der Name erscheint, ist die Krankheit aber nicht, denn die Diagnose bedeutet, dass Atemwege dauerhaft verengt und entzündet sind. Rund 64 Millionen Menschen leiden laut Angaben der Weltgesundheitsorganisation unter dieser Atemwegserkrankung. Damit gehört COPD auf die vorderen Plätze der tödlich verlaufenden Volkskrankheiten (Kurkuma ist wirksamer als Medikamente).\n \nDefiniert wird COPD auch als eine Kombination eines Lungenemphysems mit einer chronischen Bronchitis. Bereits in diesem Zustand ist die Lunge irreversibel geschädigt. Linderung und die Verlangsamung des Verfalls kann die Einnahme von Kurkuma bewirken, denn der Wirkstoff ist entzündungshemmend, was der Lunge an dieser Stelle zugute kommt. So kann durch die Einnahme von antibakteriell wirkendem Kurkuma auch einer begleitenden, bakteriellen Infektion vorgebeugt werden (Kurkuma – So gesund ist die goldene Wurzel! 10 unschlagbare Vorteile! (Video)).\nPatienten mit der Diagnose des akuten Atemnotsyndroms (ARDS) wissen, dass ihre Lunge nicht mehr richtig arbeiten kann. Die Kapillarwand ist geschädigt und wird undicht. Der Austausch von Kohlendioxid und Sauerstoff ist nicht mehr einwandfrei möglich. Nach einem Flüssigkeitsstau folgt der Kollaps der Lungenbläschen. Liegen die Ursachen für ARDS in einer Entzündung, kann auch hier von der entzündungshemmenden Wirkung von Kurkuma profitiert werden.\nMenschen, die an einer Lungenfibrose (interstitielle Lungenerkrankung) leiden, leiden an einer chronischen Erkrankung der Lunge, deren Auslöser chronische Entzündungen sind. Der Fachbegriff der Fibrose bezeichnet eine Veränderung der Bindegewebszellen von der sowohl Organe als auch Gewebe betroffen sein können.\nHäufig wird eine antioxidative Therapie angewandt. Kurkuma kann bei diesem Krankheitsbild gleich doppelt seine positive Wirkung entfalten, denn hier kann es seine antioxidativen und entzündungshemmenden Eigenschaften einsetzen.\n  \nWenn Viren, Bakterien und Pilze die Atemwege befallen, spricht man von einer inflammatorischen Lungenerkrankung (ALI). Das ist auch der Grund, warum Patienten mit der Diagnose „Lungenentzündung“ häufig im Krankenhaus verweilen müssen, denn wer bereits vorbelastet ist, hat schwer mit einer Lungenentzündung zu kämpfen (Die Wirkung von Kurkuma auf das Gehirn – die gelbe Superknolle).\nEine Entzündung macht häufig auch die Tore für eine schwerwiegendere Infektion der Atemwege auf. Daher ist es sinnvoll, Kurkuma in diesem Zusammenhang zur Prävention anzuwenden. Die entzündungshemmende und auch antioxidative Wirkung hilft dabei, schwerwiegenderen Krankheitsverläufen vorzubeugen.\nAuch bei Tumoren in den Atemwegen gilt die Einnahme von Kurkuma als natürliche Variante der Therapie. Der Grund: Kurkuma stärkt gesunde Zellen, indem die Fähigkeit unterstützt wird, die positiven Zelleigenschaften nicht aufzugeben.\nZudem schwächt Kurkumin die Zellmembran von Tumorzellen und hindert sie daran, sich zu weiteren Organen vorzuarbeiten oder in die Blutbahn zu gelangen. Die Ausbildung von Tumoren kann so in Größe und Anzahl verringert werden. Auf diesem Weg steigten auch die Chancen, eine Verwandlung von Tumoren in bösartige Krebszellen zu minimieren.\nKurkuma: Sinnvoll in der Präventions- und Behandlungsphase\nStaub, Rauch, Therapien und Giftstoffe, Zigarettenrauch und andere häufig (umweltbedingte) Ursachen können Atemwegserkrankungen verursachen. Wie schnell die schädlichen Einflüsse die Zellen angreifen können, ist immer auch davon abhängig, wie stark und gesund das Zellgewebe ist. In diesem Zusammenhang profitieren die gesunden Zellen von der Wirkung von Kurkuma (Kurkuma: Abnehmen mit Fatburner – Wie geht das?).\n \nKurkuma macht die Zellen und vor allem die Zellmembran widerstandsfähig und schirmt sie damit gleichzeitig vor Angreifern ab. Doch nicht nur das: Diese „Angreifer“ – seien es freie Radikale, Bakterien, Viren oder andere – werden durch Kurkuma massiv in ihrer zerstörerischen Aktivität behindert.\nWird eine Zelle befallen, hemmt Kurkuma die kranke Zelle daran, weitere Zellen zu infizieren. Sie schwächt die kräftige Krankheitszelle so lange, bis es zum Zelltod kommt. So reduziert sich die Anzahl der erkrankten Zellen im Körper.", "twitter-history": "[{       \"id\": 1238141175271436296,       \"url\": \"https://twitter.com/HgHermann/status/1238141175271436296\",       \"date\": \"2020-03-12 16:33:54+00:00\",       \"text\": \"https://t.co/st08G6IGIm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}