{"url": "https://www.sueddeutsche.de/digital/corona-app-covid-fragen-antworten-download-1.4934724", "date": "2020-06-16 09:37:43", "source": "sueddeutsche.de", "label": "real", "header": "Die App ist da - was Sie wissen sollten", "article": "Das Warten hat ein Ende: Rund zwei Monate nach dem ursprünglich anvisierten Starttermin im April steht die offizielle \"Corona-Warn-App\" zum Download bereit (hier finden Sie die App für Android und hier für iOS). Politiker und Wissenschaftler setzen große Hoffnungen in die Technik - zu Recht? Antworten auf die drängendsten Fragen:\nWelchen ersten Eindruck macht die App?\nAuf den Android- und iOS-Geräten der SZ ließ sich die App problemlos installieren und nutzen. Die Oberfläche ist einfach und verständlich, Nutzer können das Tracing jederzeit deaktivieren. Es gibt nur wenige Schaltflächen und Elemente: Die App informiert über das persönliche Ansteckungsrisiko, unmittelbar nach der Installation liegen aber natürlich noch nicht genügend Informationen vor. Außerdem kann man eigene Testergebnisse hochladen. Auf Wunsch lässt sich die App komplett zurücksetzen, wodurch alle Daten gelöscht werden.\nWie funktioniert die App?\nLänder wie China oder Israel setzen auf Tracking, die deutsche App beruht auf Tracing. Der eine Buchstabe macht einen großen Unterschied: Statt Aufenthaltsorte und Bewegungsprofile zu speichern, registriert die deutsche Corona-App lediglich, welche Geräte sich für mindestens 15 Minuten näher als zwei Meter kommen. Dafür scannen die Smartphones alle paar Minuten die Umgebung und kommunizieren mit anderen Handys. Wer positiv auf Sars-CoV-2 getestet wird, kann die lokal gespeicherten Daten freigeben. Dann werden Kontaktpersonen per Push-Nachricht aufgefordert, sich testen zu lassen. Sie erfahren, an welchem Tag die Begegnung stattgefunden hat, nicht aber die genaue Uhrzeit. Zusätzlich enthält die Benachrichtigung einen Risikowert, der von vier Faktoren bestimmt wird: wie lange der Kontakt zurückliegt, wie lange die Begegnung dauerte, wie stark das Bluetooth-Signal war und wie die Krankheit des Infizierten verläuft.\nWas ist das Ziel der bundesweiten Corona-App?\nDie App soll helfen, das Virus unter Kontrolle zu halten, bis ein Impfstoff entwickelt ist. Im Herbst und Winter könnte eine zweite Ansteckungswelle bevorstehen. Dann soll die App Gesundheitsämter entlasten, indem Kontaktpersonen von Infizierten automatisch benachrichtigt werden. Ann Cathrin Riedel, Vorsitzende des Vereins für liberale Netzpolitik - Load, warnt aber vor übertriebenen Erwartungen. \"Eine App allein wird nie ein Virus aufhalten\", sagt sie. \"Technologie kann keine sozialen, medizinischen oder gesellschaftlichen Probleme lösen, sondern nur ein Baustein sein, um die Pandemie einzudämmen.\"\nWie werden die Daten der Nutzer geschützt?\nDie App speichert keine persönlichen Daten, sondern basiert auf zufällig generierten, pseudonymen Identifikationsnummern, die sich in regelmäßigen Abständen ändern. Entwickler und Betreiber erfahren nicht, wer sich hinter der ID verbirgt und wo sich Nutzer aufhalten. Nach zwei Wochen wird das Kontakttagebuch automatisch aus dem Speicher des Smartphones gelöscht. Nur einmal pro Tag kommuniziert die App mit einem zentralen Server, um die IDs von Geräten abzurufen, deren Besitzer sich als infiziert gemeldet haben. Nutzer können das Tracing jederzeit manuell pausieren.\nZusätzlich liegt der gesamte Quellcode offen. Datenschützer und IT-Sicherheitsforscher können also unabhängig überprüfen, wie die App funktioniert, welche Daten übertragen werden und ob es Schwachstellen gibt. Die meisten Experten halten den bislang veröffentlichten Programmcode für solide und sicher. Der Software-Entwickler Henning Tillmann vom netzpolitischen Verein D64 bezeichnet die Dokumentation \"beispielgebend\" und lobt den Testprozess als \"sehr detailliert und durchdacht\".\nWer war an der Entwicklung in Deutschland beteiligt?\nDie Bundesregierung hat die Deutsche Telekom und den Softwarekonzern SAP beauftragt, die App zu bauen und die Software-Architektur zu betreiben, die im Hintergrund laufen muss. Außerdem waren drei wissenschaftliche Institutionen beteiligt: Einrichtungen der Fraunhofer-Gesellschaft und der Helmholtz-Gemeinschaft sowie das Robert-Koch-Institut. Zusätzlich hat der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit, Ulrich Kelber (SPD), die Entwicklung begleitet und wird auch nach dem Start der App darauf achten, dass die Privatsphäre der Nutzer gewahrt bleibt. Die Entwicklung der App soll die Bundesregierung rund 20 Millionen Euro gekostet haben. Hinzu kommen zwischen 2,5 und 3,5 Millionen Euro pro Monat, um die App zu betreiben.\nKönnten Menschen zur Nutzung der App gezwungen werden?\nDie Bundesregierung betont, dass die App freiwillig ist und bleiben soll. Datenschützer legen außerdem Wert darauf, dass die App nicht als eine Art Druckmittel verwendet werden darf, beispielsweise, indem der Einlass in bestimmte Räume oder Züge daran geknüpft wird, ob der Besucher sie auf dem Handy installiert hat. So etwas wäre nicht nur datenschutzwidrig, sondern auch diskriminierend, sagt der Bundesdatenschutzbeauftragte Kelber: \"Ich kann die Inhaber von Geschäften oder öffentlichen Verkehrsmitteln nur dringend warnen: Versucht es erst gar nicht!\"\nWie zuverlässig warnt die App?\nDie Entfernung zwischen zwei Geräten wird mithilfe des Funkstandards Bluetooth Low Energy (BLE) ermittelt. Tatsächlich wird der Abstand eher geschätzt als gemessen: Je nach Smartphone-Modell unterscheidet sich die Signalstärke, in der Hand funkt das Handy anders als in der Hosentasche. Außerdem können Glasscheiben, Wände und andere Hindernisse das Ergebnis beeinflussen. \"Wir müssen den genauen Abstand gar nicht ermitteln, sondern nur, ob der Abstand über oder unter zwei Meter beträgt\", sagt ein SAP-Sprecher. Auf Grundlage von drei sogenannten Dämpfungsbereichen und der Dauer des Kontakts berechne die App ein Infektionsrisiko. \"Das unterstreicht, wie die spezifische Entfernung in den Hintergrund rückt und der Verlauf der Begegnung mehr Bedeutung bekommt.\"\nDie Genauigkeit der Daten sei \"oftmals relativ schlecht\", bestätigt auch Informatik-Professor Stefan Brunthaler von der Bundeswehr-Universität München. Er glaubt, dass \"man im Ernstfall besser zu viele Personen von einem potenziellen Infekt benachrichtigen sollte als zu wenige\". Dennoch wird der Erfolg der App auch davon abhängen, ob es gelingt, BLE passgenau zu konfigurieren. Warnt sie zu selten, bringt sie nichts. Kommen zu viele Push-Nachrichten, nehmen Nutzer sie irgendwann nicht mehr ernst.\nWie soll ein Missbrauch der App verhindert werden?\nUm Fehlalarme zu minimieren, sollen sich nur Menschen als infiziert melden können, die tatsächlich das Virus in sich tragen. Im Idealfall läuft das über QR-Codes, die Testlabore im Fall einer positiven Diagnose aushändigen. Nutzer können den Code dann selbst einscannen und ihre Daten übertragen. Doch längst nicht alle Labore besitzen die dafür notwendige Technik. Deshalb müssen sich Nutzer telefonisch über eine Hotline verifizieren, um eine Tan zu erhalten. Psychologisch geschulte Mitarbeiter sollen mithilfe von Testfragen herausfinden, ob sie es mit einem Infizierten oder einem Troll zu tun haben, der das System missbrauchen will. Die Hotline breche an dieser Stelle mit dem Versprechen der Anonymität, sagt Anke Domscheit-Berg, netzpolitische Sprecherin der Linksfraktion. \"Zum Versand einer Tan muss man fremden Mitarbeitern die eigene Handynummer mitteilen.\"\nFür welche Smartphones eignet sich die App?\nAm Dienstag klagten Leser der SZ-Redaktion ihr Leid, weil die App auf ihren Geräten nicht funktionierte. \"Es gibt alte Geräte, die die neue Schnittstelle von Apple und Google nicht unterstützen\", sagt ein SAP-Sprecher. \"Die App läuft auf iOS-Smartphones ab dem iPhone 6s unter iOS 13.5, bei Android-basierten Smartphones ab Android 6.\" Außerdem werden unter Android die Google Play Services benötigt. Einige chinesische Smartphones laufen wegen des US-Handelsembargos ohne Google-Software und eignen sich deshalb nicht für die App. Der Technik-Konzern Huawei hat ein Update durchgeführt, mit Hilfe dessen auch auf den Google-freien Smartphones die Nutzung der App möglich sein soll. Nutzer sollten die Anwendung ausschließlich aus den offiziellen App-Stores von Apple und Google herunterladen und darauf achten, keine Fake-Apps von Drittentwicklern zu erwischen, die Daten abgreifen wollen.\nWelche Erfahrungen haben andere Länder gesammelt?\nKnapp zwei Dutzend Staaten setzen bereits Warn-Apps gegen das Coronavirus ein. Teils unterscheiden sie sich stark von der deutschen Lösung: Einige Regierungen verpflichten ihre Bürger zur Nutzung, andere sammeln zusätzliche Daten und überwachen die Anwender. Am ehesten hilft ein Blick nach Australien und Österreich, wo die Apps bislang keine zentrale Rolle im Kampf gegen die Pandemie einnehmen. Auch die anfangs euphorischen Berichte aus Singapur, dessen App Trace Together zwischenzeitlich als Vorbild für Deutschland galt, haben sich nicht bestätigt.\nWie viele Menschen müssen die App installieren?\nIn den vergangenen Monaten hieß es immer wieder, dass 60 Prozent der Bevölkerung eine Tracing-App einsetzen müssten, um Infektionsketten zu unterbrechen. Diese Darstellung geht auf statistische Modelle der Universität Oxford zurück, ist jedoch verkürzt. \"Unsere Modelle zeigen, dass wir die Epidemie stoppen können, wenn etwa 60 Prozent der Bevölkerung die App nutzen\", schreiben die Wissenschaftler. Der Satz geht aber noch weiter: \"... und selbst bei einem geringeren Anteil gehen wir davon aus, dass die Zahl der Infektionen und Todesfälle sinkt.\" Lucie Abeler-Dörner, eine der beteiligten Forscherinnen, sagte der SZ: \"Unsere Simulationen zeigen jedoch, dass die App anfängt zu wirken, sobald 15 Prozent der Bevölkerung mitmachen. Dann können Infektionsketten unterbrochen und Ansteckungen verhindert werden.\"\nDerzeit lässt sich schwer vorhersagen, wie viele Menschen in Deutschland die Corona-Warn-App nutzen werden. Dem ARD-Deutschlandtrend vom Juni zufolge wären 42 Prozent der Befragten dazu bereit, 39 Prozent wollen demnach keine App installieren. Das Nürnberg-Institut für Marktentscheidungen hat dagegen ermittelt, dass sich 53 bis 69 Prozent der Menschen in Deutschland vorstellen können, eine Tracing-App herunterzuladen. Der genaue Anteil hängt davon ab, wie die App funktioniert.", "twitter-history": "[{       \"id\": 1280200524093181953,       \"url\": \"https://twitter.com/rettiwtaccount/status/1280200524093181953\",       \"date\": \"2020-07-06 18:02:44+00:00\",       \"text\": \"@neriin03 @Karl_Lauterbach @AscotBlack https://t.co/FwdL9Lz53a nur als Beispiel: da steht was anderes ... hast du eine Quelle für die kürzeren Zeiten?\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 281967604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265223996724953089/5PqPicdm_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rettiwtaccount\",              \"name\": \"Andreas Schenkel - HE\",              \"description\": \"Mathe, Physik, GeoGebra, ITG, Minecraft, Moodle, Mahara, ... „Likes“ nutze ich nur zur Markierung als Hinweis für meine Follower.\",              \"verified\": false,              \"created_date\": \"2011-04-14 09:58:16+00:00\",              \"location\": \"\",              \"followers\": 1384,              \"friends\": 1497,              \"tweets\": 9790,              \"liked_tweets\": 6777,              \"lists_member\": 40,              \"media_shared\": 735       }}, {       \"id\": 1274343820587667457,       \"url\": \"https://twitter.com/Silvia21649996/status/1274343820587667457\",       \"date\": \"2020-06-20 14:10:17+00:00\",       \"text\": \"Die Corona-App ist da - was Sie wissen sollten - Digital - https://t.co/KF8x2U3Add https://t.co/pDlgRmruSFApp schlägt erst Alarm bei mind. 15 minütigem Kontakt bei Abstand von unter 2 Metern....\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238965813022986240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377601752590123008/CdrHJXLe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238965813022986240/1617282703\",              \"username\": \"Silvia21649996\",              \"name\": \"Silvia Sommer-Radke\",              \"description\": \"Reisen ist die Sehnsucht nach dem Leben (K. Tucholski).🌏Anwältin/ FA f. Bau- u. Architektenrecht, MediatorinHier privat.\",              \"verified\": false,              \"created_date\": \"2020-03-14 23:10:56+00:00\",              \"location\": \"Trier, Germany\",              \"followers\": 34,              \"friends\": 79,              \"tweets\": 2902,              \"liked_tweets\": 1417,              \"lists_member\": 2,              \"media_shared\": 285       }}, {       \"id\": 1274253782151573505,       \"url\": \"https://twitter.com/KBryant_GmbH/status/1274253782151573505\",       \"date\": \"2020-06-20 08:12:30+00:00\",       \"text\": \"Kann eine #App wirklich die #Pandemie stoppen? Wie soll das #funktionieren? Und was passiert, wenn man nicht mitmachen will? Die wichtigsten #Antworten findet ihr hier. https://t.co/iHMFERBXNp#Nachrichten #CoronaKrise #CoronaApp https://t.co/rB7GbbEClq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 978343832017428481,              \"url\": \"http://www.kbryant.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/982638597269606403/vUo32KZN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/978343832017428481/1576529576\",              \"username\": \"KBryant_GmbH\",              \"name\": \"KBryant GmbH\",              \"description\": \"Der spezialisierte Personaldienstleister in MünchenWir sind ein Büro für Personalvermittlung und Zeitarbeit mit Sitz in München.\",              \"verified\": false,              \"created_date\": \"2018-03-26 18:52:01+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4,              \"friends\": 68,              \"tweets\": 214,              \"liked_tweets\": 39,              \"lists_member\": 0,              \"media_shared\": 172       }}, {       \"id\": 1273693125416976390,       \"url\": \"https://twitter.com/markus_kreth/status/1273693125416976390\",       \"date\": \"2020-06-18 19:04:39+00:00\",       \"text\": \"https://t.co/C01DrbfsVK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1270434951721254918,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270437733249540099/kHLeYI_o_normal.jpg\",              \"profile_banner\": null,              \"username\": \"markus_kreth\",              \"name\": \"Markus Kreth\",              \"description\": \"Trampolinist, Trainer and programmer. Father as for late\",              \"verified\": false,              \"created_date\": \"2020-06-09 19:18:30+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 31,              \"tweets\": 55,              \"liked_tweets\": 14,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1273224880339726336,       \"url\": \"https://twitter.com/Klickmichi/status/1273224880339726336\",       \"date\": \"2020-06-17 12:04:01+00:00\",       \"text\": \"Damit die #CoronaWarnApp Alarm schlägt muss man mindestens 15 Minuten neben einem Infizierten gestanden haben.Ich behaupte mal eine Infektion geht auch schneller.https://t.co/DN24CqjsFV\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22914851,              \"url\": \"http://wiki.piratenpartei.de/Benutzer:Mipi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252878151719374848/lwtnn2XC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22914851/1611921309\",              \"username\": \"Klickmichi\",              \"name\": \"Michael Knödler 道 海賊党 - 海盗\",              \"description\": \"Stellv. Vorsitzender @PiratenBW, Mathematiker, Softwareentwickler bei @iteratec, Schachspieler, Regionalrat im #VRS Verkehrsausschuss #BildungAberSicher#FCKNZS\",              \"verified\": false,              \"created_date\": \"2009-03-05 12:54:37+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 2594,              \"friends\": 4954,              \"tweets\": 77261,              \"liked_tweets\": 57033,              \"lists_member\": 99,              \"media_shared\": 1250       }}, {       \"id\": 1273184161721921542,       \"url\": \"https://twitter.com/MikeRohsoft69/status/1273184161721921542\",       \"date\": \"2020-06-17 09:22:13+00:00\",       \"text\": \"#CoronaApp...registriert die deutsche Corona-App lediglich, welche Geräte sich für mindestens 15 Minuten näher als zwei Meter kommen.https://t.co/uLqpCMX5aTWelchen Sinn macht mind. 15 Minuten?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2994073372,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346204609908510724/mt09BHge_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2994073372/1593718411\",              \"username\": \"MikeRohsoft69\",              \"name\": \"Wolfgang Ludwig\",              \"description\": \"Generation Springsteen, Humanismus statt Feminismus.\",              \"verified\": false,              \"created_date\": \"2015-01-23 12:05:20+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 614,              \"friends\": 1868,              \"tweets\": 20381,              \"liked_tweets\": 14191,              \"lists_member\": 29,              \"media_shared\": 2071       }}, {       \"id\": 1272969685949206528,       \"url\": \"https://twitter.com/RoggeStefanie/status/1272969685949206528\",       \"date\": \"2020-06-16 19:09:58+00:00\",       \"text\": \"@FreedomEurope @HJRau @cem_oezdemir Warum sollten wir denn darüber lamentieren, ob wir im März schneller hätten handeln sollen? Der Zeitungartikel ist von April... die jetzige App speichert Daten nur auf dem eigenen Handy. Hier wird das gut beschrieben https://t.co/tyjdJRkkCt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4098319335,              \"url\": \"http://artfinder.com/stefanie-rogge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/803520859629559808/gK9e932E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4098319335/1503331011\",              \"username\": \"RoggeStefanie\",              \"name\": \"Stefanie Rogge\",              \"description\": \"Künstlerin 🎨 #artist from Germany Large abstract painting | animalart |stefanierogge.de 🌍Shipping worldwide\",              \"verified\": false,              \"created_date\": \"2015-11-02 16:18:20+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2828,              \"friends\": 2817,              \"tweets\": 8115,              \"liked_tweets\": 26535,              \"lists_member\": 26,              \"media_shared\": 820       }}, {       \"id\": 1272949191267045377,       \"url\": \"https://twitter.com/FKAMUC/status/1272949191267045377\",       \"date\": \"2020-06-16 17:48:32+00:00\",       \"text\": \"Infizierte laufen rum und infizieren Andere? So ein Schwachsinn...#CoronaWarnApphttps://t.co/FpMAWTejEY\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 84543188,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1768847983/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FKAMUC\",              \"name\": \"Klaus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-23 08:58:40+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 81,              \"friends\": 262,              \"tweets\": 1786,              \"liked_tweets\": 609,              \"lists_member\": 2,              \"media_shared\": 83       }}, {       \"id\": 1272913600869523466,       \"url\": \"https://twitter.com/TerekMedia/status/1272913600869523466\",       \"date\": \"2020-06-16 15:27:06+00:00\",       \"text\": \"#Coronavirus. Die #Corona-Warn-App ist da - was Sie wissen sollten. via u2066@SZu2069 (rh) https://t.co/jz35vz4zLQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2301580002,              \"url\": \"http://www.terek-media.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458950462306148352/z5Tka3Ra_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2301580002/1546113842\",              \"username\": \"TerekMedia\",              \"name\": \"Terek Media\",              \"description\": \"Terek-Media: #Ukraine, #Russia, #Europe, #Easteurope, #Sachsen, #Balkan and more. RT: ≠ Endorsement; Tweeter: Katrin Molnár (km), Ralph Hälbig (rh)\",              \"verified\": false,              \"created_date\": \"2014-01-20 15:25:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 1265,              \"friends\": 5000,              \"tweets\": 77647,              \"liked_tweets\": 15511,              \"lists_member\": 114,              \"media_shared\": 950       }}, {       \"id\": 1272908039583158273,       \"url\": \"https://twitter.com/rotrunner_ber/status/1272908039583158273\",       \"date\": \"2020-06-16 15:05:00+00:00\",       \"text\": \"Ab heute ist die #CoronaWarnApp  verfügbar. Es darf ja keine Einschränkung geben, wenn man diese App NICHT nutzt.Ist das wirklich so?BEDINGUNGEN NACHLESEN BEI DER SZ. Gerne RT! #coronaAppDiskriminierunghttps://t.co/tx1ly7uKNN\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 701847650103140356,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/703606373498617856/2nluJ_6g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701847650103140356/1456588049\",              \"username\": \"rotrunner_ber\",              \"name\": \"Rotrunner_ber - 2021 Das Jahr der Besinnung?\",              \"description\": \"Leben und leben lassen. Ü50, Ex-Lokführer, ich bin wach,  Keine Gewalt/Extremismus, einfacher Bürger! #LKR, #LKRBund\",              \"verified\": false,              \"created_date\": \"2016-02-22 19:14:54+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1476,              \"friends\": 1835,              \"tweets\": 18601,              \"liked_tweets\": 22950,              \"lists_member\": 6,              \"media_shared\": 761       }}, {       \"id\": 1272863245544697858,       \"url\": \"https://twitter.com/ruv_de/status/1272863245544697858\",       \"date\": \"2020-06-16 12:07:01+00:00\",       \"text\": \"#CoronaApp ist verfügbar: Das sollten sie dazu wissen (via @SZ) https://t.co/LbDtUWYwv2 #sicherheit #digitales (Mo)\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://app.socialhub.io/ rel=nofollow>SocialHub by maloon</a>\",       \"poster\": {              \"id\": 48390551,              \"url\": \"http://www.ruv.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225743223513022464/fIir26yk_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48390551/1585828017\",              \"username\": \"ruv_de\",              \"name\": \"R+V Versicherung\",              \"description\": \"Unsere Haltung, unsere Themen, unsere Produktwelt. Social aus Prinzip - seit 1922. Du bist nicht allein. 💙 Impressum/Datenschutz: ruv.de\",              \"verified\": true,              \"created_date\": \"2009-06-18 15:51:09+00:00\",              \"location\": \"Wiesbaden\",              \"followers\": 8864,              \"friends\": 1907,              \"tweets\": 19823,              \"liked_tweets\": 8324,              \"lists_member\": 249,              \"media_shared\": 733       }}, {       \"id\": 1272844046260731904,       \"url\": \"https://twitter.com/Panzerfrank/status/1272844046260731904\",       \"date\": \"2020-06-16 10:50:43+00:00\",       \"text\": \"Oh look.  How interesting. https://t.co/kGB4YP19t4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 147082989,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/918085874562322432/UR_hvoXG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/147082989/1401883352\",              \"username\": \"Panzerfrank\",              \"name\": \"William Domoney\",              \"description\": \"European Irish Overworked Big Data, Fast Data and Distributed Systems Engineer. Polyglot, History Buff.  Favourite Cities Hamburg, Koeln Vienna Damascus\",              \"verified\": false,              \"created_date\": \"2010-05-23 04:57:16+00:00\",              \"location\": \"South East, England\",              \"followers\": 582,              \"friends\": 1394,              \"tweets\": 60438,              \"liked_tweets\": 29601,              \"lists_member\": 39,              \"media_shared\": 1892       }}, {       \"id\": 1272838628557885440,       \"url\": \"https://twitter.com/Dr_Robert_Mayr/status/1272838628557885440\",       \"date\": \"2020-06-16 10:29:11+00:00\",       \"text\": \"Die #CoronaWarnApp ist da. Möge sie den erwünschten Effekt gegen das #Coronavirus bringen und #Datenschutz immer die oberste Maxime sein.https://t.co/V123JGoepw\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1059471765792083969,              \"url\": \"http://www.datev.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1071529672834461699/NQe7YmUO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1059471765792083969/1548763809\",              \"username\": \"Dr_Robert_Mayr\",              \"name\": \"Dr. Robert Mayr\",              \"description\": \"CEO @DATEV | Dipl.-Kfm. | #WP | #StB | verantwortlich u.a. für #digitaleTransformation & #ChangeManagement. Impressum: datev.de/impressum-robe…\",              \"verified\": false,              \"created_date\": \"2018-11-05 15:45:27+00:00\",              \"location\": \"Nürnberg, Bayern\",              \"followers\": 1609,              \"friends\": 198,              \"tweets\": 631,              \"liked_tweets\": 961,              \"lists_member\": 18,              \"media_shared\": 108       }}, {       \"id\": 1272836340791627776,       \"url\": \"https://twitter.com/JuanBue68301533/status/1272836340791627776\",       \"date\": \"2020-06-16 10:20:06+00:00\",       \"text\": \"Unerwähnt in #SZ https://t.co/8nOAppos3L\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1199813421665050626,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1199813421665050626/1609343806\",              \"username\": \"JuanBue68301533\",              \"name\": \"Der wachsame Sehende\",              \"description\": \"Gedankentagebuch, unbeliebte Wahrheiten, manchmal besorgt, oder auch zynisch, trotzdem auch mit Humor und Lebensfreude\",              \"verified\": false,              \"created_date\": \"2019-11-27 22:15:16+00:00\",              \"location\": \"München\",              \"followers\": 3,              \"friends\": 112,              \"tweets\": 2212,              \"liked_tweets\": 192,              \"lists_member\": 0,              \"media_shared\": 74       }}, {       \"id\": 1272809261270290432,       \"url\": \"https://twitter.com/gnutiez/status/1272809261270290432\",       \"date\": \"2020-06-16 08:32:30+00:00\",       \"text\": \"https://t.co/Rv01FrCkFb@SZ hat eine Headline geändert! Coronavirus: Die App ist da - was Sie wissen sollten Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/GJusxPtrRa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134248,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111365       }}, {       \"id\": 1272801877130952705,       \"url\": \"https://twitter.com/moritzmetz/status/1272801877130952705\",       \"date\": \"2020-06-16 08:03:09+00:00\",       \"text\": \"@moltke Never link Springer! Better link https://t.co/DjLevvUstDhttps://t.co/QhBrcRhEKYhttps://t.co/egWu7tkMS1...\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15079304,              \"url\": \"http://www.moritzmetz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2652934482/26bba30998d7095014609a7fba03b7f9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15079304/1450313721\",              \"username\": \"moritzmetz\",              \"name\": \"Moritz Metz 😷\",              \"description\": \"Hörfunk/Podcast-Journalist/Produzent/Berater @netzbasteln @dlfnova @dlfkultur @dlf Maker/Sprecher @areal_ratibor14\",              \"verified\": false,              \"created_date\": \"2008-06-10 23:46:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 3044,              \"friends\": 2513,              \"tweets\": 5480,              \"liked_tweets\": 23707,              \"lists_member\": 136,              \"media_shared\": 741       }}, {       \"id\": 1272801701343440896,       \"url\": \"https://twitter.com/gnutiez/status/1272801701343440896\",       \"date\": \"2020-06-16 08:02:27+00:00\",       \"text\": \"https://t.co/Rv01FrCkFb@SZ hat eine Headline geändert! Coronavirus: Die Corona-App ist da - was Sie wissen sollten Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/sDvbzKs93K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134248,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111365       }}]"}