{
     "url": "https://www.sueddeutsche.de/politik/corona-weltweit-1.4987321",
     "date": "2020-08-11 01:46:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bericht: Trump erwägt in Ausnahmefällen Einreiseverbot für Amerikaner",
     "article": "US-Präsident Donald Trump erwägt offenbar, künftig in Ausnahmefällen auch amerikanischen Staatsbürgern und Personen mit einer dauerhaften Aufenthaltsgenehmigung für die Vereinigten Staaten die Wiedereinreise ins Land zu untersagen. Das berichtet die New York Times unter Berufung auf den Entwurf für ein neues präsidiales Dekret. Die Anordnung würde den Einreisebehörden erlauben, Amerikaner und Greencard-Besitzer abzuweisen, wenn der begründete Verdacht besteht, dass die betreffenden Personen dem Coronavirus ausgesetzt waren oder mit dem Virus infiziert sind.\nDem Bericht zufolge wird in dem Entwurf explizit ausgeführt, dass durch eine solche Regelung keine verfassungsmäßigen Rechte verletzt werden dürften. Auch soll es nicht möglich sein, Staatsbürger und sogenannte Legal Residents als gesamte Gruppe an der Einreise zu hindern. Es gehe um eine Anordnung, die nur zur Anwendung gebracht werde, wenn es \"die öffentliche Gesundheit zwingend erfordere\". Wie lange Betroffene an der Wiedereinreise gehindert werden könnten, wird demnach nicht näher erläutert.\nDer Times zufolge hat das Weiße Haus die betreffenden Bundesbehörden bis Dienstag um ein Feedback zu dem Vorschlag gebeten. Das Blatt spricht von einer Eskalation der bisherigen Bemühungen Trumps, die Grenzen der USA unter dem Vorwand der Pandemie dichtzumachen.\nJohnson: Großbritanniens Schulen sollen im September öffnen\nIm Vereinigten Königreich sollen Schüler im September wieder in die Klassenräume zurückkehren. Premierminister Boris Johnson nennt die Wiedereröffnung britischer Schulen in kommenden Monat eine soziale, wirtschaftliche und moralische Notwendigkeit. Trotz der anhaltenden Bedrohung durch die Virus-Pandemie werde der Schulbetrieb sicher laufen können, schreibt Johnson in der Mail on Sunday. Die Wiedereröffnung sei eine nationale Priorität.\nDie Sunday Times berichtete, Johnson habe bei einem Treffen am Donnerstag betont, bei lokal begrenzten Lockdowns in der Zukunft sollten Schulen als letztes geschlossen werden. Jüngst gab es eine Studie, wonach Großbritannien im Winter eine zweite - doppelt so starke - Corona-Welle riskiere, sollten die Schulen ohne ein verbessertes Test- und Rückverfolgungssystem geöffnet werden.\nAktuell kämpft die britische Regierung gegen einen Anstieg von Corona-Neuinfektionen, der auf eine Lockerung der Beschränkungen gefolgt war. In England und Schottland gilt seit diesem Wochenende in den meisten Innenräumen eine Maskenpflicht. Unter anderem sei in Gottesdiensten, Museen, Kinos, Banken und Büchereien ein Mund- und Nasenschutz vorgeschrieben, teilten die Behörden mit. Die Zahl der Todesfälle in Verbindung mit dem Coronavirus liegt im Vereinigten Königreich nach offiziellen Angaben bei mehr als 46 500 - die Briten haben die höchste Sterberate in Europa.\nUSA zählen jetzt mehr als fünf Millionen Corona-Infizierte\nIn den USA sind nach Reuters-Daten und Angaben der Johns Hopkins University inzwischen mehr als fünf Millionen Menschen mit dem Coronavirus infiziert worden - rechnerisch einer pro 66 Einwohner. Die Zahl der Toten liegt bei mehr als 160 000, etwa ein Viertel der weltweiten Gesamtzahl.\nAllein im vergangenen Monat haben die USA nach einer Erhebung der New York Times 1,9 Millionen zusätzliche Infizierte registriert. In Europa, wo insgesamt deutlich mehr Menschen als in den USA leben, waren es im gleichen Zeitraum lediglich 294 000 neue Infektionen. Die USA sind somit die einzige westliche Industrienation, die mit einem seit vier Monaten ununterbrochen starken Ausbruch zu kämpfen hat.\nSelbst dramtische Entwicklungen wie etwa in Spanien sind kaum mit den USA vergleichbar. Das Land hatte im vergangenen Monat 50 000 neue Infektionen zu vermelden. Der US-Bundesstaat Florida hingegen, mit einer Bevölkerung kaum halb so groß wie die von Spanien, hat im gleichen Zeitraum 300 000 neue Corona-Fälle registriert.\nTrump ordnet am Parlament vorbei neue Corona-Hilfen an\nNach dem Scheitern von Verhandlungen zu einem neuen Konjunkturpaket im US-Kongress hat Präsident Donald Trump Verfügungen unterzeichnet, um mehrere Maßnahmen auch ohne eine Zustimmung des Parlaments durchzusetzen.\nArbeitslose sollen demnach bis zum Jahresende zusätzlich jeweils 400 Dollar pro Woche erhalten, bestimmte Zwangsräumungen sollen zeitweise verboten werden und eine Sozialversicherungsabgabe soll ausgesetzt werden, wie Trump am Samstag in seinem Golfclub im Bundesstaat New Jersey erklärte.\nEs gehe darum, dass Familien angesichts der Corona-Pandemie, die nicht ihre Schuld sei, wieder mehr Geld zur Verfügung hätten, sagte Trump vor Journalisten. Zudem versprach er weitere Steuersenkungen für den Fall, dass er die Wahl am 3. November gewinnen sollte. Trump zeigte sich auch zuversichtlich, dass seine Verfügungen trotz wahrscheinlich bevorstehender Klagen umgesetzt werden könnten. \"Sie werden nicht gewinnen\", sagte er in Bezug auf mögliche Klagen.\nNach Meinung von Kritikern stehen Teile seiner Verfügungen auf dünnem Eis, denn alle Maßnahmen, die neue Finanzmittel erfordern, bedürfen der Zustimmung des US-Kongresses. Dort wären Trumps Republikaner aber auf einen Kompromiss mit den Demokraten angewiesen. Die Verhandlungen der beiden Parteien waren am Freitag aber vorerst gescheitert.\nTrump will das Problem nun umgehen, indem er einfach bestehende Mittel umwidmet, zum Teil aus vorigen Konjunkturpaketen. \"Wir haben viel Geld, das noch nicht ausgegeben wurde\", sagte Trump. Ein Viertel der nötigen Mittel für das zusätzliche Arbeitslosengeldes soll allerdings aus den Kassen der Bundesstaaten kommen, wie Trump erklärte. Die Staaten dürften dagegen Sturm laufen, zumal sie infolge der Pandemie bereits deutlich geringere Einnahmen verkraften müssen.\nMehr als 100 000 Corona-Tote in Brasilien\nBrasilien hat als weltweit zweites Land nach den USA die Marke von 100 000 Corona-Toten überschritten. Die von den größten Medienunternehmen des Landes ermittelte Todeszahl lag demnach am Samstag gegen 14 Uhr (Ortszeit) bei 100 240. Die Zahl der Infizierten liegt bei knapp unter drei Millionen.\nBrasiliens erster Corona-Todesfall hatte sich am 12. März ereignet, als eine 57-jährige Frau in Sao Paulo verstarb. Seitdem wurden Todesfälle in zwei Dritteln der 5 570 Gemeinden des Landes registriert. Ein Ende der Leidenszeit für das südamerikanische Land ist nicht abzusehen: In 34 der vergangenen 37 Tage lag der tägliche Mittelwert bei mehr als 1 000 Toten. Dabei werden die Todeszahlen der vergangenen sieben Tage addiert und durch sieben geteilt.\nExperten sind sich einig, dass Brasiliens Regierung beim Schutz der Bevölkerung versagt hat. Präsident Jair Bolsonaro hatte Covid-19 von Anfang an als \"Hysterie\" und \"kleine Grippe\" bezeichnet. Die von Bürgermeistern und Gouverneuren erlassenen Distanzregeln kritisierte Bolsonaro nicht nur, sondern sabotierte sie, indem er auf Demonstrationen seiner Anhänger bewusst ohne Maske auftrat und Bäder in der Menschenmenge nahm.\nWährend der Pandemie mussten zwei Gesundheitsminister weichen, die sich für Distanzregeln ausgesprochen hatten. Bolsonaro fordert hingegen seit Beginn der Krise die Öffnung der Wirtschaft. Zudem hatten sich die Minister, die beide Ärzte sind, gegen den von Bolsonaro geforderten Einsatz des umstrittenen Malariamittels Chloroquin gestellt. Bolsonaro stellte daraufhin einen General an die Spitze des Gesundheitsministeriums.\nReisewarnungen für mehrere Regionen in Bulgarien und Rumänien\nWegen eines deutlichen Anstiegs von Corona-Infektionen in Bulgarien und Rumänien warnt die Bundesregierung nun vor touristischen Reisen in mehrere Regionen der beiden EU-Länder. Dazu zählt auch die bulgarische Touristenhochburg Warna mit dem auch bei deutschen Urlaubern beliebten Urlaubsort Goldstrand. In Warna liegt auch einer der beiden wichtigsten Flughäfen an der bulgarischen Schwarzmeerküste.\nDaneben sind in Bulgarien nach den Reisehinweisen des Auswärtigen Amts im Internet Blagoewgrad und Dobritsch betroffen, in Rumänien die Kreise Argeș, Bihor, Buzău, Neamt, Ialomita, Mehedinti und Timiş. Die wichtigsten rumänischen Urlaubsregionen in Siebenbürgen und am Schwarzen Meer sind von der Warnung ausgenommen. Die Regionen in Bulgarien und Rumänien wurden gleichzeitig vom Robert-Koch-Institut als Risikogebiete ausgewiesen.\nUrlauber, die aus solchen Gebieten zurückkehren, müssen sich seit Samstag auf Corona testen lassen. Eine Reisewarnung ist kein Verbot, soll aber eine erhebliche abschreckende Wirkung haben. Allerdings hat sie auch eine positive Seite für Verbraucher: Sie ermöglicht es Reisenden, Buchungen kostenlos zu stornieren.",
     "twitter-history": "[{       \"id\": 1299289659948896256,       \"url\": \"https://twitter.com/neoterisch/status/1299289659948896256\",       \"date\": \"2020-08-28 10:16:09+00:00\",       \"text\": \"Coronavirus weltweit: Massenhaft Neuinfektionen in Indien https://t.co/vGtCwEBPoM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.neoterisch.de rel=nofollow>neoterisch</a>\",       \"poster\": {              \"id\": 145947963,              \"url\": \"http://www.neoterisch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008367706486210561/B9s3jxNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/145947963/1529248824\",              \"username\": \"neoterisch\",              \"name\": \"neoterisch\",              \"description\": \"Aktuelles aus Deutschland\",              \"verified\": false,              \"created_date\": \"2010-05-20 07:37:50+00:00\",              \"location\": \"Germany\",              \"followers\": 72,              \"friends\": 158,              \"tweets\": 15615,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 1       }}]"
}