{
     "url": "https://www.sueddeutsche.de/digital/corona-app-fragen-antworten-1.4939993",
     "date": "2020-06-18 15:03:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was SZ-Leser über die Corona-Warn-App wissen wollen",
     "article": "Der Erfolg der deutschen Corona-App wird sich an einer Zahl messen lassen: Wie viele Infektionen kann sie verhindern, indem sie Nutzer warnt, die das Virus womöglich schon in sich tragen, ohne es zu wissen? Das wird sich erst in einigen Wochen oder Monaten herausstellen. Drei andere Zahlen sind dagegen schon zwei Tage nach der Veröffentlichung bekannt. Sie lauten: mehr als acht Millionen, über 60.000, 4,7 - und sie deuten darauf hin, dass die App ein Erfolg werden könnte.\nEs handelt sich um die Zahl der Downloads, die Anzahl der Bewertungen und die durchschnittliche Punktzahl, die Nutzer in den App-Stores von Apple und Google vergeben. Die \"Corona-Warn-App\" stößt also auf großes Interesse, und die meisten Menschen scheinen zufrieden zu sein - aber auch nicht alle: Dutzende SZ-Leser haben sich mit Fragen und Problemen gemeldet, die aufgetreten sind, als sie die App installieren wollten. Hier kommen die Antworten:\nWarum läuft die App nicht auf allen Smartphones?\nViele Menschen, die gern mitmachen würden, scheitern an der Technik: Die Corona-App setzt iOS 13.5 oder Android 6.0 voraus. Das liegt aber nicht an den Entwicklern, sondern an Apple und Google. Die Konzerne öffnen die Bluetooth-Schnittstellen nur für Geräte, auf denen die entsprechenden Versionen der Betriebssysteme laufen. Ohne diese sogenannte APIs funktioniert die App gar nicht oder nur sehr eingeschränkt.\nEs handelt sich aber nicht um Willkür: Ältere Android Versionen bringen etwa keine Unterstützung für \"Bluetooth Low Energy\" mit. Dieser Funkstandard ist nötig, um die Entfernung zu anderen Handys akkuschonend im Hintergrund zu ermitteln. Und viele Leser, die der Redaktion ihre Probleme geschildert haben, besitzen in der Theorie kompatible Smartphones. Sie haben sie nur lange nicht mehr aktualisiert. In den Einstellungen kann man ein System-Update anstoßen - was unabhängig von der Corona-App eine gute Idee ist, da veraltete Software oft Sicherheitslücken enthält.\nDefinitiv außen vor bleiben Menschen, die ein iPhone 6 oder noch ältere Geräte besitzen. Hardware, die Apple vor dem Jahr 2015 veröffentlicht hat, erhält kein Update auf iOS 13.5 mehr. Wer bereits iOS 13 nutzt, kann aber auf jeden Fall auf Version 13.5 aktualisieren. In der Android-Welt ist die Situation komplizierter. Dort hängt es vom jeweiligen Hersteller ab, welche Versionen des Betriebssystems zu Verfügung stehen. Neben Android 6.0 müssen auch die Google Play Services laufen. Das schließt Menschen aus, die auf ihren Handys eine Google-freie Android-Version wie LineageOS nutzen. Besitzer eines Huawei Mate 30, Huawei P40 oder Honor 30 müssen sich noch etwas gedulden: Huawei will mit einem Update Ersatz für die Google-Dienste liefern, die es derzeit wegen eines US-Handelsembargos nicht anbieten darf.\nWie viele Handys insgesamt betroffen sind, lässt sich nicht exakt sagen. Apple nennt nur Zahlen für Geräte, die in den vergangenen vier Jahren auf den Markt kamen. Google versteckt die Anteile in einem Werkzeug für Android-Entwickler, schlüsselt sie aber nicht für einzelne Länder auf. Mit Hilfe unabhängiger Hochrechnungen und dem Analysedienst Statcounter kann man die Android-Verteilung grob bestimmen. Alles in allem dürften mehrere Millionen Smartphones ausgeschlossen bleiben. Allerdings dürfte ein Teil davon ohnehin nur als Zweitgerät dienen oder in der Schublade liegen.\nWarum müssen Android-Nutzer den Standortzugriff aktivieren?\nWer in der Android-Version der Corona-App das Tracing aktivieren will, sieht womöglich einen irritierenden Hinweis: \"Für diese Funktion sind die folgenden Berechtigungen erforderlich: Gerätestandort\". Dabei beteuern die Entwickler doch ausdrücklich, dass eben keine GPS-Daten und Bewegungsprofile aufgezeichnet und gespeichert werden. Wie passt das zusammen?\nDie Warnmeldung erhalten alle Nutzer, die in den Systemeinstellungen die Standortermittlung ausgeschaltet haben. Das hat technische Gründe: Google koppelt die Berechtigung für den Bluetooth-Zugriff mit der Erlaubnis, die Position zu bestimmen. Das soll Nutzer vor Entwicklern schützen, die mit Hilfe von Bluetooth unbemerkt versuchen, den Aufenthaltsort des Smartphones zu ermitteln. Deshalb benötigen Apps immer beide Berechtigungen.\n\"Für Covid-19-Benachrichtigungen wird der Gerätestandort jedoch nicht ermittelt und eine Standortbestimmung ist zusätzlich explizit durch die Nutzungsbedingungen mit dem App-Anbieter ausgeschlossen\", sagt ein Google-Sprecher. Auch in den Datenschutzinformationen der Corona-App schreiben die Entwickler ausdrücklich: \"Die Standortermittlung Ihres Smartphones muss aktiviert sein (...). Standortdaten werden dabei jedoch nicht erhoben.\" Die Berechtigung für den Kamerazugriff, die ebenfalls einige Leser irritiert hat, ist nötig, um den QR-Code zu scannen, den Testlabore nach einer positiven Diagnose aushändigen.\nWas hat es mit der Altersfreigabe auf sich?\nGoogle gibt die App für alle Altersgruppen frei, Apple empfiehlt sie Nutzern, die mindestens 17 Jahre alt sind. In beiden Fällen handelt es sich um automatische Einstufungen, die aber nicht überprüft werden und im Widerspruch zur Aussage der Bundesregierung stehen: \"Die Corona-Warn-App ist grundsätzlich ab einem Alter von 16 Jahren über die App-Stores der Betreiber beziehbar\", heißt es in einem PDF-Dokument. \"Kinder und Jugendliche in einem Alter von unter 16 Jahren können die App nutzen, wenn sie dies mit ihren Erziehungsberechtigten abgesprochen haben und diese zustimmen.\"\nBundesjustizministerin Christine Lambrecht (SPD) empfiehlt die App auch für Kinder. Die SPD-Parteivorsitzende Saskia Esken wünscht sich, dass Schulen das Handyverbot lockern, denn es sei \"durchaus geboten, dass auch Schülerinnen und Schüler die App nutzen\", wie sie dem Handelsblatt sagte.\nWarum lässt sich die App nicht im Ausland nutzen?\nUm die Corona-App zu installieren, muss der jeweilige App-Store auf Deutschland eingestellt sein. Apple und Google geben ihre Schnittstellen jeweils nur für eine offizielle App pro Land frei. Wer etwa im Ausland lebt und in Deutschland arbeitet, müsste also die Ländereinstellungen ändern. Im Google Play Store verfällt dann aber jegliches Guthaben, außerdem lässt sich das Land nur einmal pro Jahr ändern. Apple knüpft neben dem Guthaben auch alle Abonnements und die Zahlungsmethode der Apple-ID an diese Einstellung.\nDiese Nutzer sollten deshalb besser warten, bis die deutsche Corona-App mit den Anwendungen anderer Länder kompatibel ist. \"Wir stehen schon im engen Austausch mit anderen Ländern, beispielsweise mit der Schweiz, Niederlande und Frankreich, um eine Interoperabilität über Landesgrenzen einrichten zu können\", schreiben die Entwickler. Bis dahin gilt umso mehr: Eine App kann ohnehin nur warnen, nur Mund-Nasenschutz und Abstand schützen.\nBleibt die App freiwillig?\nDie Bundesregierung versichert, dass Freiwilligkeit oberstes Gebot bleiben soll. Weder werden Menschen gezwungen, noch sollen sie durch finanzielle Anreize oder andere Vorteile davon überzeugt werden. Wer die App installiert, geht zu keinem Zeitpunkt eine Verpflichtung ein: Man kann das Tracing jederzeit pausieren oder sämtliche Daten löschen - auch nach einem positiven Test obliegt es dem einzelnen Nutzer, ob er das Ergebnis und seine pseudonyme ID übermitteln möchte.\nDie Politik dürfte Wort halten, doch Arbeitgeber, Wirte und Ladenbetreiber könnten die App als eine Art Passierschein verlangen. Die Bundestagsfraktion der Grünen fordert deshalb ein Begleitgesetz, um ein Benachteiligungsverbot festzuschreiben. Ein solches Gesetz kann sinnvoll sein, sagt Thilo Weichert, ehemaliger Datenschutzbeauftragter von Schleswig-Holstein. Nötig sei es aber wohl nicht: \"Wer die Vorlage der App fordert, würde gegen sich voraussichtlich einen geschäftsschädigenden Shitstorm auslösen.\"",
     "twitter-history": "[{       \"id\": 1275054829606449154,       \"url\": \"https://twitter.com/ThomasK87366089/status/1275054829606449154\",       \"date\": \"2020-06-22 13:15:35+00:00\",       \"text\": \"@chaveago @heutejournal @ClausKleber @Falafelkid Hallo, lieber Spinner, wussten Sie schon, dass die Corona Warn-App das GPS NICHT braucht/benutzt und deshalb der Akkuverbrauch rein von BLE herrührt? Die Kopplung mit den Standortdiensten hat nichts mit dem Akkuverbrauch zu tun. https://t.co/6Z4SgAMhg0 Siehe Erfahrungsberichte!\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1065342584384573440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1065349136369762306/DcoY62cu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1065342584384573440/1542834001\",              \"username\": \"ThomasK87366089\",              \"name\": \"𝘛𝘩𝘰𝘮𝘢𝘴 𝘒𝘳𝘶𝘤𝘬\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-21 20:34:00+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 48,              \"tweets\": 4631,              \"liked_tweets\": 3461,              \"lists_member\": 0,              \"media_shared\": 42       }}, {       \"id\": 1274340737069527042,       \"url\": \"https://twitter.com/AlexanderSchir1/status/1274340737069527042\",       \"date\": \"2020-06-20 13:58:02+00:00\",       \"text\": \"Corona-App: Antworten auf die wichtigsten Fragen via @sz &gt;&gt; https://t.co/5y0syVy9Go #coronavirus #CoronaWarnApp #CoronaApp #COVID19deutschland #COVID19de https://t.co/5IXrpQiBPk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 481331460,              \"url\": \"https://www.linkedin.com/in/alexanderschirmer/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/811209118384062464/aVvW3oRW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/481331460/1496761164\",              \"username\": \"AlexanderSchir1\",              \"name\": \"Alexander Schirmer\",              \"description\": \"#digital #cloud #cybercrime #cyberattack #databreach #security  #IoT #Analytics #digitalnews #technews #technologynews II Tweets are my own.\",              \"verified\": false,              \"created_date\": \"2012-02-02 16:20:04+00:00\",              \"location\": \"Germany\",              \"followers\": 915,              \"friends\": 717,              \"tweets\": 7533,              \"liked_tweets\": 159,              \"lists_member\": 20,              \"media_shared\": 4530       }}, {       \"id\": 1273961545551224832,       \"url\": \"https://twitter.com/veeined/status/1273961545551224832\",       \"date\": \"2020-06-19 12:51:16+00:00\",       \"text\": \"@JJHTweets @MattHancock Just for completeness, the new German app also doesnt work on older phones (even i-phone 6) so, much as it pains me, the problem is not unique to UK and is causing anger there too. https://t.co/KOQHSoO4f1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1395485108,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953736589292826625/tbnsmSsm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1395485108/1516363022\",              \"username\": \"veeined\",              \"name\": \"Vivienjay #FBPE 🕷️\",              \"description\": \"Born in England but now fiercely pro-indy-Scotland in the EU. Lived, worked, received benefits etc. over 20 years in Germany.\",              \"verified\": false,              \"created_date\": \"2013-05-01 20:15:38+00:00\",              \"location\": \"Edinburgh, Scotland\",              \"followers\": 2190,              \"friends\": 2885,              \"tweets\": 61494,              \"liked_tweets\": 129688,              \"lists_member\": 2,              \"media_shared\": 88       }}, {       \"id\": 1273934845924818946,       \"url\": \"https://twitter.com/MikeRohsoft69/status/1273934845924818946\",       \"date\": \"2020-06-19 11:05:10+00:00\",       \"text\": \"...auch nach einem positiven Test obliegt es dem einzelnen Nutzer, ob er das Ergebnis und seine pseudonyme ID übermitteln möchte.#CoronaWarnApphttps://t.co/iMbMHABEQr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2994073372,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346204609908510724/mt09BHge_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2994073372/1593718411\",              \"username\": \"MikeRohsoft69\",              \"name\": \"Wolfgang Ludwig\",              \"description\": \"Generation Springsteen, Humanismus statt Feminismus.\",              \"verified\": false,              \"created_date\": \"2015-01-23 12:05:20+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 614,              \"friends\": 1868,              \"tweets\": 20381,              \"liked_tweets\": 14191,              \"lists_member\": 29,              \"media_shared\": 2071       }}]"
}