{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-im-teil-lockdown-alle-wollen-in-die-schule-gehen-1.5126090", "date": "2020-11-24 17:58:52", "source": "sueddeutsche.de", "label": "real", "header": "Alle wollen in die Schule gehen", "article": "Wer sich dieser Tage in eine Schule wagt, den erwartet dort - in Anbetracht der gerade herrschenden Pandemie und des Lockdown Light - erstaunlich viel Normalität. Es gibt zwar überall Desinfektionsmittelspender, Gesichter sieht man nur hinter Masken, und die einzig praktikable Unterrichtsform ist gerade der Frontalunterricht. Aber: Es sind eben auch fast alle Schüler in der Schule. Ob das so bleibt, ist allerdings ungewiss. Denn immer wieder werden Schulen als Infektionsherde gebrandmarkt und deren Hygienekonzepte in Frage gestellt. In der Konferenz von Bundeskanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten an diesem Mittwoch könnten neue Entscheidungen fallen, die auch die Schulen betreffen. In Dachau hofft man diesbezüglich vor allem auf eines: dass es auch in den nächsten Wochen Präsenzunterricht gibt.\nDiese Hoffnung auf den weiterhin einigermaßen normalen Schulbetrieb begründet sich nicht etwa darin, dass Schulamt und Rektoren sich nicht auf Distanz- oder Wechselunterricht vorbereitet sehen. Denn in den vergangenen Monaten habe man sich fortgebildet und Konzepte erarbeitet. Vielmehr sehen die Verantwortlichen im Landkreis keine Notwendigkeit, den Präsenzunterricht auszusetzen. Denn Schulamtsleiter Albert Sikora weiß: \"Was man klar feststellen kann ist, dass Infektionen in der Schule nicht weitergetragen wurden.\" Zwar seien aktuell rund 600 bis 700 der insgesamt 15 000 Schüler im Landkreis in Quarantäne, doch diejenigen, die tatsächlich mit dem Coronavirus infiziert sind oder waren, hätten nur in absoluten Ausnahmefällen Klassenkameraden angesteckt. Das bestätigen auch die Schulleiter wie etwa Tanja Huber von der Dr.-Josef-Schwalber-Realschule in Dachau (RSD): \"Es gab nur in ein oder zwei Fällen Ansteckungen, aber dann stets, weil es auch privaten Kontakt in der Freizeit gab.\"\nObgleich die Schulen alle gut darauf vorbereitet sind, in den tage- oder wochenweise wechselnden Distanzunterricht überzugehen, hofft keiner der Schulleiter darauf. \"Wir sind für diesen Fall gerüstet und können innerhalb von einer Stunde alles umstellen\", erklärt Peter Mareis, Rektor des Josef-Effner-Gymnasiums (JEG). Für die Lehrkräfte sei diese Unterrichtsform jedoch eine enorme Herausforderung: Sie müssen sowohl die Schüler, die sich im Klassenzimmer befinden, als auch diejenigen, die zuhause am Schreibtisch oder vor dem Rechner sitzen, mit Aufgaben versorgen und ihnen die Inhalte verständlich vermitteln. \"Das sind zwei verschiedene Arten von Unterricht und somit die doppelte Arbeit\", so Mareis. Besser sei dann Distanzunterricht für die komplette Klasse, wie er jetzt schon stattfindet, wenn aufgrund von Infektionen Klassen für zwei Wochen in Quarantäne gehen müssen. Vor allem würden jedoch die Bedürfnisse der Schüler für die Fortführung des Präsenzunterrichts sprechen, sind sich die Schulleiter im Landkreis einig. \"Im ersten Lockdown sind sehr viele auf der Strecke geblieben. Das versuchen wir jetzt nachzuholen, aber das klappt nur im Präsenzunterricht\", erklärt beispielsweise Hakan Özcan, Rektor der Mittelschule Karlsfeld.\nDoch was ist mit den Lehrern? Fühlen sie sich in ihrer Arbeitsumgebung noch sicher? Eine Frage, die vor allem Gewerkschaften und Lehrerverbände jüngst nicht unbedingt mit \"Ja\" beantworten wollten und mehr Fürsorge für die Lehrerschaft forderten. Doch die Schulleiter im Landkreis konnten bisher unter ihren Kollegen noch keine gröberen Bedenken wahrnehmen: \"Es herrscht eine sehr positive Grundstimmung\", sagt etwa Huber von der RSD. Auch Mareis vom JEG erzählt: \"Klar bekommt man unsere 1400 Schüler nicht immer auf 1,50 Meter Abstand, aber der Präsenzunterricht ist dennoch die beste Alternative. Ich kann nur für meine Schule sprechen, aber hier nehmen die Lehrkräfte das nicht als Belastung wahr.\" Daniela Artmann, Rektorin der Grundschule in Schwabhausen, weiß selbst, dass fünf Stunden Unterricht mit Maske besonders für die Stimme anstrengend sein können. Auch bei Leseaufgaben und im Englischunterricht sei der Mund-Nasen-Schutz nicht immer praktisch und im Kollegium seien die Gefühle über die aktuelle Situation gemischt. \"Aber eine gewisse Unzufriedenheit gibt es überall und wir arrangieren uns eben mit der Situation\", so Artmann. Die Kinder seien sehr diszipliniert - Beschwerden gebe es eigentlich nur von den Eltern. Auch Özcan von der Mittelschule Karlsfeld bestätigt, dass die Schüler sehr verantwortungsvoll seien - besonders, weil einige Eltern in dem Seniorenheim in der Gemeinde arbeiten, in dem es derzeit sehr viele Infizierte gibt.\nObwohl Schüler, Lehrkräfte und Rektoren im Landkreis sich also einig zu sein scheinen, dass man momentan eine gute Lösung gefunden hat und auch eine neue Studie nahelegt, dass Schulen keine Infektionsherde sind, wird nun auf Bundesebene über Wechsel- und Distanzunterricht diskutiert. Bayerns Kultusminister Michael Piazolo (FW) kündigte im voraus bereits an, dass es wohl besonders in Hotspots mit hohen Infektionszahlen - aktuell also auch Dachau - künftig neue Vorgaben und einheitliche Regeln geben soll. Schulamtsleiter Sikora betont diesbezüglich nochmals die pädagogische Sinnhaftigkeit von Präsenzunterricht und äußert gleichzeitig eine andere Hoffnung: die Lockerung der Quarantänepflicht. Denn derzeit muss bei einer Infektion im Normalfall die ganze Klasse 14 Tage lang zuhause bleiben, auch wenn bereits ein negatives Testergebnis vorliegt. JEG-Rektor Mareis sagt dazu: \"Das muss ganz klar die Medizin vorgeben. Wir wollen, dass es hier sicher bleibt.\"", "twitter-history": "[]"}