{"url": "https://www.sueddeutsche.de/muenchen/mitten-in-muenchen-aschermittwoch-fuer-dahoam-1.5208141", "date": "2021-02-16 21:44:34", "source": "sueddeutsche.de", "label": "real", "header": "Aschermittwoch für dahoam", "article": "Was sind das für Zeiten, wenn Kirchengemeinden ihre Gläubigen darauf hinweisen müssen, dass es sich bei der Flüssigkeit im Spender über dem Weihwasserbecken nicht um Desinfektionsmittel, sondern um wahrhaftiges aqua benedicta handelt, mit dem man sich \"absolut hygienesicher, kontaktlos und anti-corona-geeignet\" sein Begrüßungskreuzzeichen setzen kann! Einfach die Hand drunterhalten und schon wird sie mit etwas heiliger Flüssigkeit besprengt. So gesehen in St. Maximilian im Glockenbach, aber natürlich wird es in den meisten Kirchen mittlerweile so gehandhabt. Die Gemeinden fanden nach dem ersten Lockdown-Schock schnell Mittel und Wege, ihre Riten weiter zu pflegen. Und der Vatikan, ansonsten vernagelt unbeweglich, wenn es etwa um Frauenordination und Zölibat geht, beweist kreativen Pragmatismus in vielerlei Hinsicht.\nAn diesem Mittwoch etwa, Aschermittwoch, würden die Priester normalerweise ihre Finger in Gefäße mit Asche tauchen, den Menschen das Zeichen eines Kreuzes auf die Stirn malen und dabei murmeln: \"Bedenke, Mensch, dass du Staub bist und wieder zum Staub zurückkehren wirst.\" Ein No-Go in Zeiten der Pandemie, leider. Weshalb die Liturgiekongregation in Rom vorab global die Regie geändert hat. Überall auf der Welt, also auch in den Münchner Kirchen - von St. Ursula bis St. Gabriel - werden die Priester folglich die Segnungsformel nur einmal sprechen, nämlich dann, wenn sie den Aschetopf mit Weihwasser besprengen. Dann werden sie sich die Hände reinigen, Mund-Nasen-Schutz anlegen, stumm auf ihre Gemeindemitglieder zutreten und die Asche auf das Haupt eines jeden bröseln lassen.\nAllerdings ist die Kirche, was den Aschermittwoch und damit den Start der österlichen Bußzeit betrifft, schon deutlich vor Corona buchstäblich neue Wege gegangen. Seit Jahren gibt es in einigen deutschen Bistümern \"Asche to go\" für Eilige oder solche, die es berufsbedingt nicht in den Gottesdienst schaffen. Diakone oder Cityseelsorger haben an Ständen oder als mobile Segensverteiler die Asche unter die Gläubigen gebracht. Und wer im Pfarrverband Trostberg, das auch zur Erzdiözese München und Freising gehört, auf das Aschekreuz auf der Stirn trotz aller Kontaktbeschränkungen nicht verzichten möchte, der kann sich und die Seinen eigenhändig segnen. In kleinen Schachteln gibt es für die Gläubigen gesegnete Asche vom letzten Osterfest - für den Aschermittwoch dahoam.", "twitter-history": "[]"}