{
     "url": "https://www.sueddeutsche.de/wirtschaft/exporte-kommentar-1.5201213",
     "date": "2021-02-09 17:32:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schlimmer wird's später",
     "article": "Jetzt ist es amtlich: Der weltweit bekannte und, wahlweise, bewunderte oder gefürchtete Exportstar Deutschland ist im vergangenen Jahr von der Corona-Pandemie hart getroffen worden. Die Warenausfuhren sanken 2020 nach Angaben des Statistischen Bundesamtes gegenüber 2019 um 9,3 Prozent - der stärkste Rückgang seit der weltweiten Finanzkrise im Jahr 2009. Die Einfuhren fielen ebenfalls stark, weil die Krise die heimische Nachfrage drückte: minus 7,1 Prozent. Das ist auf den ersten Blick dramatisch, auf den zweiten aber nicht, und auf den dritten dann doch wieder. Alles klar?\nMinus 9,3 Prozent beim Export und minus 7,1 Prozent beim Import, das ist für eine hochgezüchtete Wirtschaftsmaschine wie die Bundesrepublik Deutschland viel. Das bedeutet: viele Probleme bei den Unternehmen vor Ort, deren Vorleistern, Abnehmern, Mitarbeitern, Kunden. Stellenabbau, Arbeitslosigkeit, Verbrauch finanzieller Rücklagen, geplatzte Wachstumsträume. Also, Blick eins, schrecklich.\nAber auch die verbleibende Wirtschaftskraft der Bundesrepublik Deutschland, beim Export in Euro gerechnet mehr als 1200 Milliarden, ist im internationalen Vergleich immer noch gewaltig. Andere Nationen können davon nur träumen. Viele Zehntausende von Unternehmen produzieren weiter, und sie produzieren erfolgreich.\nDie beliebte Formulierung \"der stärkste Rückgang seit der weltweiten Finanzkrise im Jahr 2009\" verdeckt, dass diese Finanzkrise die Deutschen viel härter getroffen hatte: minus 18,4 Prozent. Selbst damals hat sich die Wirtschaft rasch wieder erholt, und auch diesmal scheint das so zu werden. Für den jetzt verbuchten Einbruch 2020 ist ja vor allem der April verantwortlich, bald danach wurden die Zahlen wieder besser.\nAuch jetzt, im Februar 2021, sieht es insgesamt gar nicht so schlecht aus, und das, obwohl der Handel - zu Recht - SOS funkt und viele Selbständige ums wirtschaftliche Überleben kämpfen. Die Industrie aber, die den Export trägt und die für einen guten Teil des deutschen Wohlstandes verantwortlich ist, funktioniert. Und anders als im vergangenen Jahr laufen auch die Lieferketten ohne Probleme. Also, Blick zwei: alles nicht so schlimm.\nAllerdings drohen gravierende Langfristfolgen nach dem Einbruch der vergangenen zwölf Monate, und sie wiegen umso schwerer, je subkutaner sie sind. Die aufgeschobenen oder gar abgesagten Investitionen, der Verlust an qualifizierten Arbeitskräften, die betriebsinternen Konflikte, der Vormarsch der Kostensenker und Controller, eine verbreitete Mutlosigkeit - all das wird den Unternehmen und der Wirtschaft insgesamt noch lange zu schaffen machen.\nDas Land ist mit Herausforderungen konfrontiert, die es bisher nicht kannte\nAuch die Politik bürdet dem Land große Lasten auf. Die Rettungsmilliarden von heute sind die erdrückenden Schulden von morgen. Der Zins als Steuerungselement des Markts wird durch die Geldpolitik der Europäischen Zentralbank neutralisiert. Im Grunde finanziert die EZB durch ihre immer größeren Anleihenkäufe die gesamten Haushaltsdefizite im Euro-Raum: eine Einladung für jeden Finanzminister, noch mehr Geld auszugeben. Das ist der dritte Blick, und der konfrontiert Deutschland mit Herausforderungen, die das Land bisher nicht kannte.\nNie war es für Politiker einfacher wie verführerischer als heute, sich als Detailmanager zu profilieren, und so passiert es: Die Regierenden greifen, um zu helfen, immer stärker in die Wirtschaft ein, unter dem Beifall der Bürger. Die Renaissance des Staates und der wachsende Glaube an dessen Steuerungskompetenz aber werden das Wachstum langfristig eher hemmen, warnen viele Ökonomen, und die Erfahrung vieler Jahrzehnte und vieler Länder geben ihnen recht.\nDabei hätte die Politik ganz andere Aufgaben. Weil Wirtschaft bekanntlich vor allem eines ist: Vertrauenssache, müsste die Politik genau das schaffen: Vertrauen. Sie muss den Schutz der Bevölkerung samt Lockdown und Impfstrategie einmütig, konsequent und nachvollziehbar orchestrieren - was bisher mehr schlecht als recht funktioniert. Sie muss national und international gegen den Protektionismus kämpfen. Sich abzuschotten, sein Glück in nationalen Maßnahmen zu suchen, ist in Krisenzeiten wie diesen immer eine große Versuchung. Aber nicht Protektionismus, sondern eine Stärkung der eigenen Wettbewerbsfähigkeit ist die richtige Antwort auf den wachsenden Konkurrenzdruck, und das hieße: Investitionen in Bildung, Forschung und Infrastruktur - immer unter digitalen Vorzeichen. Alle reden davon, aber wo ist die richtig große, die gewaltige Initiative?",
     "twitter-history": "[{       \"id\": 1359178322882801666,       \"url\": \"https://twitter.com/SZ_Wirtschaft/status/1359178322882801666\",       \"date\": \"2021-02-09 16:32:19+00:00\",       \"text\": \"Kommentar: Schlimmer wirds immer https://t.co/wGF9ML07Cb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/wirtschaft rel=nofollow>SZ.de Twitterbot - Wirtschaft</a>\",       \"poster\": {              \"id\": 19762728,              \"url\": \"http://www.sz.de/wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654959475678453760/6zPY0kQu_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Wirtschaft\",              \"name\": \"SZ Wirtschaft\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 10:57:09+00:00\",              \"location\": \"München\",              \"followers\": 91377,              \"friends\": 46,              \"tweets\": 31984,              \"liked_tweets\": 27,              \"lists_member\": 830,              \"media_shared\": 70       }}]"
}