{
     "url": "https://www.sueddeutsche.de/gesundheit/corona-kultur-konzert-studie-1.5098199",
     "date": "2020-10-29 15:11:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Konzerte bleiben möglich - wenn man es richtig anstellt",
     "article": "Gut zwei Monate nach einem Großversuch zur Durchführung von Sport- und Kulturveranstaltungen unter Bedingungen einer Pandemie haben Wissenschaftler der Universitätsmedizin Halle (Saale) am Donnerstag erste Ergebnisse ihres Projektes vorgestellt. Demnach lässt sich die Gefahr einer Infektion mit dem neuartigen Coronavirus bei derartigen Veranstaltungen mit verschiedenen Maßnahmen deutlich verringern.\nDazu zählen die Steuerung von Belüftung und Auslastung der Zuschauerbereiche, das ständige Tragen eines Mund-Nasen-Schutzes sowie angepasste Sitz- und Einlasskonzepte für das Publikum. Die Ergebnisse sind noch nicht wissenschaftlich publiziert und wurden demnach noch nicht von unabhängigen Gutachtern geprüft.\nDas Projekt unter Führung von Stefan Moritz, Leiter der Infektiologie an der Universitätsmedizin in Halle (Saale), geht im Kern auf einen Großversuch am 22. August in der Arena Leipzig zurück. Etwas mehr als 1400 Probanden waren damals mit FFP2-Masken und Kontaktverfolgungstechnik ausgestattet worden und hatten eine eigens organisierte Folge von Kurzkonzerten des Künstlers Tim Bendzko in der Arena besucht. Moritz und sein Team hatten an diesem Tag drei verschiedene Szenarien in der Halle arrangiert und gemessen und dabei zum Beispiel Sitzordnungen und die Abstände zwischen den Zuschauern variiert.\nIn der Folge des echten Versuchs wurde keine Infektion verzeichnet\nZiel dieses Auftakts der Studie \"Restart-19\" war nach Angaben der Mediziner die Entwicklung eines mathematischen Modells gewesen, mit dem das Risiko eines Corona-Ausbruchs nach einer Großveranstaltung in einer Halle bewertet werden kann. Finanziert worden war der Großversuch mit etwa einer Million Euro von den Bundesländern Sachsen und Sachsen-Anhalt.\nIn Folge des echten Versuchs in Leipzig sei keine Infektion eines Probanden zu verzeichnen gewesen, sagte Stefan Moritz am Donnerstag bei der Vorstellung erster Ergebnisse. In einer an den Versuch anschließenden Computersimulation hingegen habe man 24 virtuelle Konzertbesucher \"infektiös gemacht\" und versucht, die Wege des Virus und damit mögliche Ansteckungsrisiken zu beschreiben.\nIn der Studie wurden verschiedene Auslastungen der simulierten Arena mit Zuschauern (100 Prozent, 50 Prozent, 25 Prozent) jeweils kombiniert mit verschiedenen Sitz- und Belüftungskonzepten. Im Ergebnis dieser Betrachtungen sprach Moritz Empfehlungen aus, wie unter Bedingungen einer Pandemie Veranstaltungen in Hallen zu regeln seien, wenn - anders als gegenwärtig - die Sieben-Tage-Inzidenz dies grundsätzlich zulässt.\nGrundsätzlich sprach sich Moritz für fest bestuhlte Konzerte aus, um die Anzahl unterschiedlicher Kontakte gering zu halten, für mehr Zugangsschleusen zu Hallen, um längere Kontakte mit Fremden zu vermeiden, und für das ständige Tragen eines Mund-Nasen-Schutzes. Bei einer Sieben-Tage-Inzidenz von weniger als 50 pro 100 000 Einwohner solle die Auslastung im Vergleich zur üblichen Kapazität pro Woche und Veranstaltungsort auf 50 Prozent gedeckelt werden, bei Inzidenz von mehr als 50 auf 25 Prozent. Zudem sei es ratsam, ein einheitliches Bewertungssystem für Veranstaltungsräume hinsichtlich etwa ihrer Belüftungsmöglichkeiten einzuführen und überhaupt in moderne Belüftungstechnik zu investieren.",
     "twitter-history": "[]"
}