{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-corona-geschaeft-geoeffnet-1.5215133",
     "date": "2021-02-24 14:54:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wir haben geöffnet",
     "article": "- Viele Läden bangen um ihre Existenz, denn sie müssen in der Corona-Krise geschlossen bleiben. Nur wenige haben das Glück, unter Einhaltung der Hygieneauflagen ihre Geschäft weiterführen zu dürfen - denn die Allgemeinverfügung der Staatsregierung sieht Ausnahmen vor. Dass Apotheken, Tankstellen und Supermärkte offen haben, ist allgemein bekannt. Dass Geschäfte für Jagdbedarf oder E-Zigaretten öffnen dürfen, überrascht da schon eher. Sie müssen nicht auf Lockerungen hoffen. Drei Inhaber von Läden in Starnberg erzählen, wie sie (fast) normal durch die Krise kommen.\nLarissa Bieber, Inhaberin von \"Lykkehus\": \"Am Anfang der Pandemie war schon weniger Betrieb hier, weil viele gar nicht wussten, dass Geschäfte für Babykleidung offen haben. Online ist die Nachfrage aber gestiegen. Mit der Zeit wurde aber auch die Kundschaft im Laden wieder stärker. Es tut den Leuten wohl gut, dass sie hier reinkommen können. Es gibt viel intensivere Gespräche als sonst, die Leute bleiben länger im Laden. Jeder präsentiert mir seine Sichtweise auf die Dinge, vor allem zur Corona-Pandemie. Manchmal habe ich das Gefühl, ich bin die Psychologin hier geworden. Es sind richtige Thekengespräche. Ich darf zwar nur eine gewisse Zahl an Leuten in den Laden lassen, aber es darf noch alles angefasst werden. Und ich habe hier natürlich viel Desinfektionsmittel stehen. Aber im Laden merkt man gar keine große Veränderung zu vor der Pandemie.\nWas mir aufgefallen ist: Die Leute kaufen größere Babykleidung als sonst. Die Größen 74 bis 80 sind fast immer ausverkauft. Ich denke, das liegt daran, dass die Leute, die Babykleidung als Geschenk für Neugeborene kaufen, diese erst deutlich später sehen als normalerweise. Das führt dazu, dass die Babys in der Zwischenzeit schon gewachsen sind - die Größen 56 bis 62 werden deshalb kaum gekauft. Ich bin aber zufrieden momentan. Im ersten Lockdown musste ich zwar ein paar Wochen schließen, doch ich habe Soforthilfe erhalten. Ich dachte mir: Wenn ich mit dem Laden Corona überlebe, überlebe ich alles. Die Kunden sagen mir jetzt Sachen wie: \"Wenn ich eine Auszeit brauche, komme ich in den Laden\". Es ist schon ein Stückchen Normalität für viele.\"\nMichael Mignoli, Betreiber von \"MM-Autoteile und Service\": \"Noch geht es bei uns einigermaßen. Klar, es kommen weniger Kunden und wir haben auch freiwillig unser Sortiment eingeschränkt, damit wir gar nicht erst in Schwierigkeiten kommen können - oft ist es nämlich ein ganz schönes Durcheinander an Anweisungen, was wir dürfen und was nicht. Wir sind aber damit beauftragt, die Fahrzeuge von Polizei und Post instandzuhalten, das gibt uns natürlich immer zu tun. Bei unseren Kunden gibt es die einen, die nicht einmal wollen, dass wir ihren Schlüssel in die Hand nehmen, und die anderen, die wir wieder rausschicken müssen, weil sie keine Maske tragen. Existenzangst in dem Sinne habe ich keine, aber natürlich mache ich mir Gedanken darüber, wie ich meine 13 Angestellten durchbringe und meine Pacht zahle.\nIch glaube nämlich, dass die Kfz-Branche erst in einem halben, dreiviertel Jahr so wirklich getroffen wird. Dann erst wird man so richtig merken, dass die Kunden ausbleiben. Einmal, weil die Leute durch das ganze Home-Office natürlich kaum mehr Auto fahren und wir dann kaum mehr Reparaturaufträge wegen Abnutzung bekommen, und zweitens, weil so viele Leute in eine finanzielle Schieflage geraten sind, dass sie sich eine teure Autoreparatur dreimal überlegen. Ich hoffe einfach, dass wir das mit einem blauen Auge irgendwie überstehen, falls es zu dieser Situation kommen sollte. Immerhin können alle meine Mitarbeiter gerade ganz normal arbeiten und ich muss keinen in Kurzarbeit schicken. Aber ich merke auch bei meinen Lehrlingen, dass wir hier im Betrieb nicht wirklich auffangen können, dass die in der Schule wegen des Online-Unterrichts nicht eine einzige Stunde praktischen Unterricht haben. Ich sehe da das Ziel gefährdet, dass sie irgendwann den Abschluss schaffen.\"\nJulian Wiedemann, stellvertretender Filialleiter bei \"Fressnapf\": \"Eigentlich hat sich bei uns nichts groß verändert - außer, dass wir natürlich auf Hygienemaßnahmen und Abstand achten müssen und es manchmal Lieferengpässe gibt. Aber wir haben zum Glück immer genug verschiedene Lieferanten, um das auszugleichen. Als Tierhandel gehören wir zur kritischen Infrastruktur, wir mussten unser Sortiment nicht einschränken und auch keinen in Kurzarbeit schicken oder so. Ich glaube, wir werden mit dem Lockdown vielleicht sogar ein minimales Plus machen. Weil die Leute irgendwo ihr Geld ausgeben wollen, wenn sie es sonst schon nicht können. Und dann gönnen sie eben ihrem Haustier ein neues Bettchen oder Geschirr. Ich habe außerdem ganz stark gemerkt, dass viele Leute sich während des Lockdowns Welpen oder generell Hunde und Katzen zugelegt haben, um weniger einsam zu sein. Ich selbst bin auch absolut erleichtert, dass ich wenigstens eine Beschäftigung habe. Ich bin ein Mensch, ich muss was machen und Beschäftigung haben. Sorgen um eine Ansteckung mache ich mir eigentlich gar keine, zumindest nicht mehr als mit jeder anderen Infektion.\"",
     "twitter-history": "[{       \"id\": 1364578104648339459,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1364578104648339459\",       \"date\": \"2021-02-24 14:09:07+00:00\",       \"text\": \"Einzelhandel in Starnberg: Wir haben geöffnet https://t.co/jORhDYvp4N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}