{
     "url": "https://www.sueddeutsche.de/reise/coronavirus-israel-reisen-tourismus-1.4838877",
     "date": "2020-03-11 18:55:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Plötzlich Tristesse",
     "article": "Bei der Abreise macht sich der Hotelmanager Sorgen. Um die Gäste. \"Was erwartet Sie denn zu Hause?\", will er wissen, \"wie ist die Lage in Deutschland?\" Das ist nett, denn Sorgen müsste sich David Wartenberg erst einmal um die Situation im eigenen Haus machen. Es ist ruhig, außergewöhnlich ruhig. Normalerweise ist das Hotel Saul in der Tschernikowski-Straße in Tel Aviv gefragt, auch im März.\nDas stylishe Hotel ist erst 2018 eröffnet worden. Im Design ein Echo der Sechzigerjahre, passt es sich ein in eine der hipsten Ecken der israelischen Metropole. Zum Beit Hair, dem alten Rathaus, sind es nur ein paar Schritte, nebenan verkauft Stefan aus Wien in seiner Konditorei das wahrscheinlich beste Eis der Stadt. Eine seiner Spezialitäten ist neben hervorragendem Apfelstrudel Malabi, angelehnt an die arabische Rosenwasser-Nachspeise.\n70 Prozent der Zimmer seien ausgebucht gewesen für den März, sagt der Manager des Hotels. Nun seien es noch 20. Denn Israel hat vergangenen Mittwoch strikte Einreisebeschränkungen für Ausländer verhängt, die ab Freitag in Kraft traten. Daraufhin verließen Tausende Touristen fluchtartig das Land. Zu diesem Zeitpunkt ist noch nicht bekannt, dass Israel auch noch die letzten ausländischen Touristen aus dem Land haben will. Am Dienstag forderte das Gesundheitsministerium dann alle Touristen auf, \"in den nächsten Tagen\" das Land zu verlassen. Eine genaue Frist wurde nicht genannt.\nDamit schottet sich Israel erstmals in seiner 71-jährigen Geschichte praktisch von der Welt ab, das ist auch in Kriegszeiten nie passiert. Ministerpräsident Benjamin Netanjahu nannte als Begründung für die rigorosen Maßnahmen den Schutz der eigenen Bevölkerung. Israelis, die aus einem der zu Risikoländern eingestuften Staaten - darunter Deutschland - in den vergangenen zwei Wochen eingereist waren, mussten am Mittwoch sofort für 14 Tage in häusliche Quarantäne. Das galt rückwirkend ab dem Tag der Einreise.\nAm Donnerstag war dann klar, dass diese Regelung auch für jene Ausländer gilt, die in Israel leben und arbeiten. Das gab Zeit, noch das Nötigste einzukaufen und sich dann für jeden Tag ein konkretes Projekt vorzunehmen - für all die Dinge, die man bisher mit dem Argument, keine Zeit zu haben, vor sich hergeschoben hat, gibt es nun plötzlich keine Ausrede mehr.\nAb Montag war klar: Alle Einreisenden müssen von diesem Donnerstag, 20 Uhr, an für zwei Wochen in Quarantäne. Zuvor hatte das Gesundheitsministerium empfohlen, die USA in die Liste der europäischen und asiatischen Risikoländer aufzunehmen, was aber Ministerpräsident Netanjahu verhinderte - um seine guten Beziehungen zu US-Präsident Donald Trump nicht zu gefährden. Denn es reisen viele Amerikaner als Pilger ins Land oder besuchen Verwandte in Israel. Der Vorschlag, die Maßnahme auf alle auszudehnen, soll US-Vizepräsident Mike Pence angeblich Netanjahu unterbreitet haben. Wer keinen israelischen Pass hat, muss vorweisen können, dass er in Heimquarantäne kann. Es wird empfohlen, bei der Einreise einen Mietvertrag vorzuweisen. Airbnb oder ein Hotel werden nicht akzeptiert. Insgesamt seien in den letzten zwei Wochen knapp 200 000 Touristen aus dem Land ausgereist, teilte die Bevölkerungs- und Einwanderungsbehörde des Innenministeriums laut Bericht der Tageszeitung Haaretz mit. Seit Freitag sei zudem 400 Ausländern die Einreise verweigert worden.\nTouristen, die bis Freitag vergangener Woche eingereist waren, sollten ihren Urlaub wie geplant beenden können. Aber dieses Zugeständnis wurde dann am Dienstag zurückgenommen. Mit ein Grund für die Entscheidung war wohl, dass eine Gruppe griechischer Touristen, von denen zwei Dutzend nach ihrer Heimkehr positiv getestet wurden, das Virus in den palästinensischen Gebieten verbreitet haben dürfte. Fast alle Fälle im Westjordanland ließen sich auf ihr Hotel in der Nähe von Bethlehem zurückführen, ein Busfahrer aus Ostjerusalem befindet sich in kritischem Zustand. Zwei deutsche Touristen sollen sich laut israelischen Berichten durch Kontakt mit dem Fahrer angesteckt haben.\nDie palästinensische Führung verhängte bereits vergangenen Donnerstag den Notstand und sprach ein Übernachtungsverbot für Touristen aus. Das Auswärtige Amt rät von Reisen ins Westjordanland ausdrücklich ab. Bei einer inzwischen nach Deutschland zurückgekehrten Reisegruppe wurden laut dem israelischen Gesundheitsministerium mehrere Corona-Infektionen bestätigt.\nMit Verhängung der Reisebeschränkungen begannen die Flugstornierungen. Lufthansa und die zur Gruppe des deutschen Flugunternehmens gehörenden Gesellschaften AUA und Swiss verkündeten, ab dem 8. März alle Verbindungen nach Israel einzustellen - vorerst bis zum 28. März. Billigflieger wie Easyjet, Ryanair, Wizz und Lauda strichen bis Mittwoch einzelne Flüge. Die israelischen Fluglinien Israir und Arkia stellten ihre internationalen Verbindungen völlig ein. El Al rief die geschätzten 300 000 Israelis, die sich außer Landes befinden, zur raschen Rückkehr auf, da weitere Verbindungen storniert werden. Am Dienstag wurden auch die Grenzen zu Jordanien geschlossen, sodass man auf diesem Wege nicht mehr ein- oder ausreisen konnte.\nAll das ist ein Desaster für die gesamte Tourismusbranche: In den vergangenen Monaten war man von einem Rekord zum nächsten geeilt, die Bettenkapazitäten wurden zum Problem. Im Vorjahr kamen 4,55 Millionen Besucher. Die 289 000 Gäste aus Deutschland machten die viertgrößte Gruppe aus. Die Einnahmen im Tourismus betragen sechs Milliarden Euro.\nVon einem Tag auf den anderen ist alles anders. Die Fluglinie El Al gab die Entlassung von tausend der 6000 Mitarbeiter bekannt, der Flughafen Ben Gurion zog am Dienstag nach: Tausende verlieren ihren Job, der Airport wird auf 30 Prozent der Kapazität heruntergefahren, ein Terminal ganz geschlossen. Ähnliche Maßnahmen gibt es am erst im Vorjahr eröffneten neuen Flughafen Ramon nahe Eilat.\nDabei ist das Verrückte an der Lage in Israel - zumindest für die wenigen noch im Land befindlichen Touristen - gerade die Normalität. Sie werden nicht behelligt. Niemand fahndet nach ihnen, im Hotel fragt auch niemand nach dem Gesundheitszustand. Von Einschränkungen, dass sie etwa größere Menschenansammlungen zu meiden haben, bekommen sie in aller Regel gar nichts mit. Im Gegenteil: In Tel Aviv herrscht ansteckende Partylaune. Am Abend treiben wegen Purim, einer Art jüdischen Faschings, Kreuzritter, Prinzessinnen, Scheichs und Haremsdamen durch die überfüllten Bars an der Dizengoff-Straße. Wer nicht in Quarantäne sitzt, feiert, als gäbe es kein Morgen. Zumindest ein Scherzkeks geht als Coronavirus.\nWer sich als Deutscher zu erkennen gibt, muss auch nicht fürchten, als Aussätziger behandelt zu werden. Trotzdem, sicher ist sicher, schleichen sich Vorsichtsmaßnahmen ein. Dazu gehört, Niesanfälle oder Hustenreize in der Öffentlichkeit lieber zu unterdrücken. \"Aus Deutschland?\", fragt die Verkäuferin im Laden für arabisches Kunsthandwerk in Jaffa. \"Oh, die letzten Deutschen. Ich hatte hier schon die letzten Franzosen. Bald kommen wahrscheinlich die letzten Amerikaner.\" Wer in Israel vom Tourismus lebt, nimmt es häufig mit Galgenhumor. In ein paar Wochen werde doch aber wieder Normalität einkehren, hofft der Manager im Hotel Saul.\nSeltsam ist die Stimmung am Ben-Gurion-Flughafen. Hundert Flüge werden an diesem Tag gestrichen, die meisten Schalter sind verwaist. Wo sonst Trubel herrscht, macht sich Tristesse breit. Normalerweise sind Passagiere angehalten, drei Stunden vor Abflug am Flughafen zu sein. Das ist mittlerweile überflüssig. Die langen Schlangen am Sicherheitscheck haben sich aufgelöst. Die Kontrolle dauert nicht mehr als ein paar Minuten.\nAngeblich muss jeder genau dokumentieren, wo er war. Doch wenn man ausreist in diesen Tagen, ist es de facto so: Von Corona will bei der Security keiner etwas wissen. Die junge Israelin hat nur die üblichen Fragen. Wer hat den Koffer gepackt? Hatten Fremde Zugang? Dann wünscht sie eine gute Reise. In Terminal 1 wird der Reisende dann von tristen Dekobäumen mit Herbstlaub verabschiedet. Das passt.",
     "twitter-history": "[]"
}