{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/erwachsenenbildung-unterricht-auf-allen-kanaelen-1.5187942", "date": "2021-01-27 22:02:33", "source": "sueddeutsche.de", "label": "real", "header": "Unterricht auf allen Kanälen", "article": "Es ist wahrlich kein normales Semester, das im März für die Volkshochschulen beginnt, das weiß auch Lothar Stetz, Direktor der VHS im Norden des Landkreises. Die derzeitige Situation verlangt den Organisatoren, Dozenten wie auch den Teilnehmern viel ab, insbesondere Geduld und Flexibilität. Davon aber will sich die VHS Nord nicht abhalten lassen, ihren Bildungsauftrag zu erfüllen und auch in diesem Sommersemester ein vielfältiges Programm für alle Interessierten in Ismaning, Unterföhring, Garching und Unterschleißheim und darüber hinaus anzubieten. \"Wir sind optimistisch\", sagt Stetz. \"Unser Ziel ist, dass so viel wie möglich stattfindet\" - eben in der Form, welche die Pandemie gerade zulässt.\nInsgesamt finden sich mehr als 1400 Veranstaltungen im neuen Programm für März bis August, das von Ende Januar an gedruckt wie auch online erhältlich ist. Die Fülle wie auch die Anlage einiger Veranstaltungen zeugen von der Zuversicht, mit der die Planerinnen und Planer im vergangenen Spätherbst ihr Angebot aufgestellt haben; auch Stadtführungen, Malkurse und Tanzangebote sind wieder dabei. Doch auch wenn Präsenzveranstaltungen noch länger nicht erlaubt sein sollten, hat sich die VHS gewappnet. Viele Angebote sind hybrid geplant, das heißt, sie können flexibel vor Ort, rein online oder auf beiden Kanälen stattfinden. Gerade beim Vortragsprogramm im Bereich Politik und Gesellschaft habe man damit im vergangenen Semester gute Erfahrungen gemacht, sagt Stetz. Die Teilnehmerzahlen bei den Live-Vorträgen seien durch die Online-Möglichkeit sogar teils höher gewesen als bei reinen Präsenzveranstaltungen; schließlich können sich so auch Interessierte aus Hamburg oder Paris zuschalten oder auch jemand, der mit einer Erkältung abends nicht mehr in den Nachbarort fahren mag.\nSo einfach wie bei Vorträgen ist die Übertragung vom Realen ins Digitale freilich nicht überall. Die vielen Gesundheitsangebote der VHS Nord wie auch der Bereich Tanz und Bewegung waren von Corona am stärksten betroffen. Auch hier hat die VHS reagiert: Viele Dozenten führen ihre Entspannungs- und Bewegungskurse wenn nötig online weiter. Auch im Falle eines verlängerten Lockdowns können Interessierte sich also auf ihrer Yogamatte gen Himmel recken oder mit anderen live im heimischen Wohnzimmer Zumba tanzen. Auch im Bereich Fotografie und Malerei gibt es Online-Kurse. Für Sprachkurse haben sich die Digitalplattformen sogar als ziemlich gut geeignet erwiesen, berichtet Fachgebietsleiterin Alina Comber. Viele Teilnehmer zögen unter den aktuellen Umständen die Distanz einem Präsenzkurs mit Gesichtsmasken vor. Im Sommer wird es daher 41 reine Online-Kurse geben, 65 sind als Präsenzkurse mit Online-Option geplant. Neu bietet die VHS dabei die Möglichkeit, ein Cambridge-Zertifikat für fortgeschrittene Englisch-Kenntnisse zu erwerben, das etwa bei der Bewerbung an Universitäten eingesetzt werden kann.\nAuch inhaltlich reagiert die VHS Nord auf die Pandemie-Situation. So wird es etwa im Bereich EDV und Beruf mehrere Kurse zu Fragen des Home Office geben. Wie präsentiere ich mich als Dozent oder Teamleiter vor der Kamera? Aber auch: Wie lässt sich Stress gut bewältigen und wie sind verschiedene Aufgaben wie Beruf und Familie gut unter einen Hut zu bringen? Im Bereich Outdoor lernen Teilnehmer, wie sie ihr Auto zum Minicamper umrüsten, um den nächsten Urlaub ohne Hotel und Flug verbringen zu können. Sobald es Lockerungen gibt, will die VHS wieder abstandsgerechte Formate anbieten, zum Beispiel Malen unter freiem Himmel. Dann können, so hoffen die Mitarbeiter, die beliebten Blackbox-Konzerte endlich wieder live besucht werden; dort werden dieses Semester unter anderem Oliver Mally von Folk Blues Adventures und Beathotel auftreten. Aktuell streamt die VHS die Konzerte live ins Internet und hat dafür die Blackbox aufwendig technisch aufgerüstet.\nStetz ist von seinem Kurs, die Häuser trotz Pandemie und möglichen weiteren Lockdowns offen zu halten, überzeugt. Man wolle sich nicht zurückziehen, sondern Kontakt halten zu den Teilnehmerinnen und Teilnehmern und im Zweifel sein Programm anpassen, \"optimistisch bleiben und die Spielräume nutzen\", sagt er. Das gilt auch für das heuer anstehende 50. Jubiläum der VHS Nord. Wenn es möglich ist, soll dieses mit einem Konzert im Sommer in Ismaning mit Gästen in Präsenz gefeiert werden. In jedem Fall wird es über das Jahr verteilt mehrere Bonus-Veranstaltungen dazu geben; als erste am 7. Februar eine digitale Zaubershow mit dem treffenden Titel \"Wunder frei Haus - The Show must go on\".\nEine Anmeldung zu den Kursen ist persönlich in den Geschäftsstellen der VHS möglich, unter Telefon 089/5505170, per E-Mail an info@vhs-nord.de oder direkt im Internet unter www.vhs-nord.de. Für ausgefallene Kurse oder Kurstage wird die Kursgebühr zurückerstattet.", "twitter-history": "[]"}