{
     "url": "https://www.sueddeutsche.de/muenchen/freising/kirchbergers-woche-besuchsverbot-fuer-huehner-1.5204731",
     "date": "2021-02-12 22:08:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Besuchsverbot für Hühner",
     "article": "Schon wieder so ein heimtückisches Virus. Nein, keine neue Mutante von Covid 19. Es ist die Vogelgrippe, die jetzt auch Bayern erreicht hat, und deshalb ist bald Schluss mit Freilauf für das Geflügel. Aber warum sollen es die Hühner besser haben als wir Menschen? Unseren Eier legenden Freundinnen droht die Stallpflicht, das Landratsamt hat bereits ein Besuchsverbot ausgesprochen, unsere Hühner dürfen keine Kontakte mehr zu wild lebenden Vögeln haben. Nicht einmal ein einziger Hausfreund darf zu Besuch in den Hühnerstall kommen und wenn sich ein Huhn nicht exakt an die Vorschriften hält und angesteckt wird, muss der gesamte Bestand getötet werden. Das ist krass, so gesehen haben wir es mit unserem Lockdown noch richtig gut, wir werden wenigstens nicht gleich geschlachtet, wenn wir uns das Corona-Virus eingefangen haben.\nDie Stallpflicht für uns Menschen in Freising und vermutlich über die Landkreisgrenzen hinaus soll ja jetzt ein wenig gelockert werden. Als erstes dürfen - ein dreifaches Vivat - die Friseure wieder aufmachen. Toll. Nur noch bis 1. März müssen wir durchhalten. Die Fernsehsender planen bereits Brennpunkte und Extras, um dieses freudige Ereignis ausgiebig würdigen zu können. Endlich wieder waschen, föhnen, schneiden, legen.\nVon Montag an sollen wir auch wieder nach 21 Uhr auf den Straßen herumlaufen dürfen. Mal ehrlich, das ist uns doch so richtig abgegangen. So ein mitternächtlicher Spaziergang in frostiger Nacht, von der Heiliggeistgasse die Hauptstraße hinauf bis zum Karlwirt, das hat doch was, auch wenn die Kneipen weiterhin geschlossen bleiben.\nStadtradeln, das war zum Glück bisher noch nicht verboten. Gemeint ist nicht das Radeln in die Stadt, das wird durch die vielen Baustellen nur behindert, gemeint ist die Aktion Stadtradeln. 690 Freisinger haben da zuletzt teilgenommen, im Sommer, als Corona schon fast besiegt war, und gemeinsam wurden 144 611 Kilometer zurückgelegt. Dadurch wurden 21 Tonnen CO₂ eingespart, für den Klimaschutz. So hat es unser Mobilitätsmanager ganz stolz gemeldet. Ja, das ist riesig gelaufen, denn ohne diese Aktion wären die 690 Freisinger vielleicht zu Hause geblieben, und hätten auf der Couch CO₂ eingespart.\nWas auch ganz lustig ist, sind die fortwährenden Klagen über fehlenden Impfstoff. Vor ein paar Monaten noch hatte man den Eindruck, dass sich die Hälfte der Menschheit gar nicht impfen lassen will. Wegen Bill Gates, der uns Implantate einsetzen und dann fernsteuern möchte. Jetzt aber, weil der Impfstoff so knapp ist wie vor einem Jahr das Toilettenpapier, schreit jeder nach diesem Vakzin. Es herrscht sogar schon ein regelrechtes Gedränge, jeder will zuerst an der Reihe sein und mancher macht schon mal vorsorglich den Oberarm frei, um die Spritze nicht zu verpassen. Sogar die Spieler des FC Bayern würden sich, gleich einigen Landräten und Bischöfen, gerne als Probanden zur Verfügung stellen. So was geht aber nicht mal ausnahmsweise.\nWas aber geht, und darüber freuen wir uns im Gegensatz zu unserer geschätzten Frau Bürgermeisterin geradezu euphorisch, das ist, den Fernseher einzuschalten und visuell dabei zu sein, wenn der FC Bayern Siege einfährt. Jetzt auch noch Clubweltmeister, sechs Titel in einem Jahr, und wir immer hautnah dabei, mit zwei Metern Abstand, aber ohne Schutzmaske. Die wäre beim Jubeln ja auch nur hinderlich.",
     "twitter-history": "[]"
}