{
     "url": "https://www.sueddeutsche.de/reise/reisen-corona-krise-urlaubslaender-1.4900019",
     "date": "2020-05-07 13:28:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wie sich Urlaubsländer wieder öffnen wollen",
     "article": "Italien: Online buchen am Strand?\nDie Strände werden schon mal geputzt, überall in Italien, und bei 7000 Kilometern Küste ist das viel Arbeit. Das Treibholz wird weggebracht, Sand aufgehäuft, die Umkleiden gestrichen. Doch wie der Sommerurlaub 2020 genau aussehen wird, weiß niemand. Geht man in Schichten an den Strand, die Älteren am Morgen, die Jüngeren am Nachmittag? Muss man seinen Platz online reservieren? Ideen für mehr Sicherheit gibt es viele, die unwahrscheinlichste ging um die Welt: Plexiglasboxen um jeden Sonnenschirm. Mit kaufkräftigen ausländischen Gästen, von denen man sonst lebt, rechnet gerade keiner, dafür mit einem vollen Maß an Binnentourismus. Der wird das Geschäftsjahr dieses so eminent wichtigen Zweigs der Wirtschaft allerdings nicht retten können. Die Regierung denkt nun über einen Ferienbonus für bedürftige Familien nach: 300 bis 500 Euro. Der italienische Hotelverband Federalberghi ruft die Italiener auf, in den Unterkünften ihrer Wahl anzurufen, flexible Buchungen auszuhandeln, also leicht verschiebbare, und dann - vor allem - zu buchen. Oliver Meiler\nSchweiz: Sogar mit Wellness\nSchneller als geplant wird in der Schweiz die Normalisierung des wirtschaftlichen und gesellschaftlichen Lebens vorangetrieben. Ab 11. Mai dürfen Restaurants wieder öffnen, die Tische müssen zwei Meter auseinanderstehen. Hotels durften immer geöffnet haben, allerdings führten die Einreiseverbote dazu, dass es sich für 90 Prozent von ihnen nicht lohnte. Mit der Öffnung der Restaurants könnten die meisten Hotels nun wieder aufsperren. Seit Ende April können die Wellnessbereiche in Hotels wieder benutzt werden. Allerdings leiden die Hoteliers unter den Einreiseverboten, im Juni und Juli liegt die Auslastung bisher bei etwa 25 Prozent. Es dürfen sich fünf Personen außerhalb von Familien treffen und auch Sport miteinander ausüben. Die Bergbahnen sind noch geschlossen, mit ihrer Eröffnung wird am 8. Juni gerechnet. Ab dann sollen auch Schwimmbäder, Kinos und Zoos aufmachen, sowie Gruppen mit mehr als fünf Menschen erlaubt werden. Wann die Grenzen für Touristen wieder aufgehen, steht noch nicht fest, das Parlament hat aber eine baldige Öffnung gefordert. Hans Gasser\nFrankreich: Nur in den Park\nEin Pastis am Hafen von Marseille, ein Spaziergang entlang der Seine oder Muscheln essen in der Bretagne. Mehr als 85 Millionen ausländische Touristen kommen jedes Jahr nach Frankreich, an die Mittelmeer- oder Atlantikküste, nach Paris, in die Provence. Doch noch nicht einmal die Franzosen selbst wissen bislang, ob sie in diesem Sommer ans Meer fahren dürfen. Bis mindestens 1. Juni sind alle Strände gesperrt. Wann Restaurants und Bars wieder Gäste empfangen können, soll Ende Mai entschieden werden. Allein in Paris, das mit seinen Vorstädten am härtesten vom Coronavirus getroffen wurde, haben seit Mitte März 25 400 Restaurants geschlossen. Auch wenn vom 11. Mai an leichte Lockerungen der Ausgangssperre erwartet werden, bleibt die Reisefreiheit innerhalb des Landes eingeschränkt. Franzosen dürfen sich nicht weiter als 100 Kilometer von ihrem Wohnort entfernen. Während der Ausgangssperre war der Radius des Einzelnen auf einen Kilometer beschränkt. Da könnte es schon fast wie Urlaub wirken, wenn irgendwann der Park um die Ecke wieder betreten werden darf. Nadia Pantel\nTürkei: Viele Ideen\nDer türkische Tourismusminister Mehmet Nuri Ersoy redet bereits von der \"neuen Normalität\". Ersoys neue Normalität, das ist Tourismus im Zeichen der Seuche: Urlaubsspaß nach und trotz Corona, ausgedacht in der Not. Denn die Pandemie trifft die seit Längerem angeschlagene türkische Wirtschaft hart, und der Tourismus ist eine wichtige Einnahmequelle. Ausgedacht hat sich der Minister ein Zertifizierungssystem für Hotels und Resorts. In der Praxis sollen Tische im Restaurant und Liegestühle am Strand mit größerem Abstand gestellt, an den Eingängen Wärmekameras aufgestellt und Virenfänger wie Teppichböden oder schwere Vorhänge entfernt werden. Speisen sollen am Büfett nur verpackt angeboten werden, Zimmer will man nach dem Gästewechsel speziell reinigen, lüften und mit Ultravioletttechniken überprüfen. Hinzu kommen spezielle Pandemieschulungen für das Personal, Desinfektionstechniken und Ähnliches: All das soll in eine Bewertungsskala für touristische Anbieter, Hotels und Resorts einfließen, die sich damit qualifizieren können. Tomas Avenarius\nDänemark: Weiter dicht\nDänemark hat seine Grenzen schon früh, am 14. März, geschlossen für alle Nicht-Dänen, die nicht über eine Aufenthaltsgenehmigung oder einen Arbeitsplatz im Land verfügen. Die schrittweise Grenzöffnung zu Dänemark, die Schleswig-Holstein für den 15. Mai angekündigt hat, weckt nun Hoffnungen. Sie gilt allerdings erst einmal nur für die deutsche Seite der Grenze. Dänemark hält seine Grenze vorerst weiter dicht. Die Debatte aber ist längst im Gang. In der Zeitung Politiken drängten Politiker aus Tourismusregionen auf eine klare Ansage der Politik. Er wünsche sich eine Öffnung für den 1. Juli, sagte der Bürgermeister des norddänischen Hjørring, Arne Boelt. \"Wenn aber klar ist, dass das völlig unrealistisch ist, dann sollen sie es bitte jetzt bekanntgeben. Dann können wir jetzt anfangen, um dänische Gäste zu werben.\" Der Tourismus bringt 8,1 Prozent des Bruttoinlandsproduktes, allen voran belegen deutsche Touristen die Betten. Justizminister Nick Hækkerup bat um Geduld bis zum 10. Mai. Im Moment gebe es noch \"keine Überlegungen\" zum Neustart des Tourismus. Kai Strittmacher\nGriechenland: Test beim Abflug?\nEs ist ungerecht: Griechenland hat angesichts der Corona-Pandemie vieles besser gemacht als andere Länder - und könnte doch wirtschaftlich härter getroffen werden. Während andere Regierungen noch zögerten, hat Athen früh Schulen und Restaurants geschlossen, Ausgangsbeschränkungen verhängt, Einreisende unter Quarantäne gestellt. Und so, bis heute, viel weniger Infizierte und Tote als andere EU-Staaten. Trotzdem fürchten zwei Drittel aller griechischen Hoteliers die Pleite, wenn diesen Sommer die Gäste wegbleiben. Die Regierung will jetzt den Sektor schrittweise hochfahren: mit klaren Abstandsregeln, regelmäßigen Tests für Hotelmitarbeiter. So sollen, hoffentlich, ab Juli auch ausländische Gäste wieder kommen können - vorausgesetzt, man einigt sich europaweit auf Regeln zum Infektionsschutz. Etwa indem Reisende schon im Heimatland vor Abflug auf Corona getestet werden. Wenn dagegen andere Regierungen \"jeden, der aus unserem Land zurückkehrt, erst einmal unter Quarantäne stellen\", werde niemand kommen, sagt Tourismusminister Haris Theocharis. Tobias Zick\nKroatien: Gäste willkommen\nErst Corona und dann auch noch ein Erdbeben: Kroatien musste in diesem Frühjahr doppelt einstecken. Wobei: Inzwischen zeigt sich, dass die Corona-Pandemie das Land, verglichen mit anderen, vergleichsweise milde gestreift hat. Die erste Infektion registrierten die Behörden am 25. Februar: bei einem Mann, der aus Italien zurückkehrte, wo das Virus schon seit Wochen wütete. Zagreb verhängte umgehend Ausgangssperren, führte - trotz Protesten der benachbarten slowenischen Regierung - verschärfte Grenzkontrollen ein, steckte Einreisende in Quarantäne. Bis dato sind in Kroatien gut 2100 Corona-Fälle registriert - hundert Mal weniger als jenseits der Adria, in Italien. Um diesen epidemiologischen Standortvorteil in Besucherzahlen umzusetzen, will die Regierung zunächst mit Ländern wie Slowenien und Tschechien bilateral vereinbaren, wie Gäste von dort quarantänefrei ein- und wieder ausreisen können, etwa mit Zertifikaten negativer Coronatests aus dem Herkunftsland. Auch mit Deutschland hofft die Regierung sich demnächst zu einigen - oder, noch besser: mit der ganzen EU. Tobias Zick\nVereinigte Arabische Emirate: Wiedersehen im Winter\nIm Juli kann es in Dubai schnell mal 50 Grad heiß werden - für die meisten Touristen keine Temperatur, in der sie beschwingt durch die Stadt schlendern, schon gar nicht, wenn Wolkenkratzer dicht an dicht stehen. Vielmehr ist das Emirat ein beliebtes Winterreiseziel. Wenn sich hierzulande graues Novemberwetter und Nieselregen abwechseln, grüßen die Vereinigten Arabischen Emirate mit blauem Himmel und 25 Grad. Ab Juli will das Tourismusministerium wieder Besucher ins Land lassen, zwar nur schrittweise, aber mit genügend Anlauf für die Wintersaison. Seit Mitte März dürfen keine Touristen mehr ins Land. Kurz darauf verkündete die Regierung Ausgangssperren, ließ Sehenswürdigkeiten, Shoppingmalls, Moscheen und Kirchen, Schulen und Universitäten schließen. Auch die für Oktober geplante Weltausstellung Expo wurde um ein Jahr verschoben. Seit Ende April werden die Maßnahmen gelockert. Auf die jährlich etwa 21 Millionen Besucher werden die Emirate in diesem Jahr wohl nicht mehr kommen. Doch bis zum Winter will man gewappnet sein. Dunja Ramadan\nTschechien und Slowakei: Unter sich bleiben\nWandern in der Hohen Tatra, Entspannen im Bäderdreieck: Slowaken und Tschechen stellen sich darauf ein, in diesem Sommer im eigenen Land zu bleiben. Berge und Seen werden sie für sich haben, denn die Einreisebestimmungen sind streng. Der internationale Zug- und Busverkehr ist noch unterbrochen. Weiterhin müssen alle, die in die Slowakei einreisen, für 14 Tage in Quarantäne. Wer nach Tschechien möchte, muss einen negativen Corona-Test, einen sogenannten PCR-Test vorweisen, der nicht älter ist als vier Tage. Und man muss gute Gründe haben, um einreisen zu dürfen - Arbeit, Studium, ein fester Wohnsitz. Ein Wochenende in Prag zählt bislang nicht dazu: Im vergangenen Jahr erreichte die tschechische Hauptstadt die Rekordzahl von acht Millionen Touristen. Beide Länder ergriffen frühzeitig harte Maßnahmen - entsprechend gering sind die Fallzahlen. Im Mai sollen in Tschechien Restaurants und Hotels wieder aufmachen. In der Slowakei darf in Hotels zunächst nur auf dem Zimmer gegessen werden. Ein neuer Gast darf erst nach 24 Stunden einziehen. Viktoria Großmann\nSpanien: Die Kanaren gehen voran\nDer Fremdenverkehr ist der wichtigste Wirtschaftszweig Spaniens, zuletzt erbrachte er rund 18 Prozent der gesamten Wirtschaftsleistung des Landes. Deshalb dringen die Verbände der Hotel-, der Ferienhaus- und der Restaurantbesitzer darauf, dass die in Madrid regierende Linkskoalition zum Beginn der Hauptsaison Anfang Juli alle Beschränkungen aufhebt. Seit Mitte März gilt die strikteste Ausgangssperre unter allen EU-Ländern, niemand darf ohne Genehmigung der Behörden seine Heimatregion verlassen. Fast alle Hotels sind seitdem geschlossen. Schrittweise sollen sie nun wieder den Betrieb aufnehmen, aber mit großen Einschränkungen: Gemeinschaftsräume wie Speisesäle und Bars sowie Swimmingpools bleiben zunächst geschlossen. Sollte die Pandemie bis Ende Juni stark eingedämmt sein, könnten auch diese Bereiche wieder geöffnet werden, ebenso die Strände. Die drei Kanareninseln El Hierro, La Graciosa und La Gomera sowie die Baleareninsel Formentera, auf denen nur wenige Corona-Fälle registriert wurden, werden bei der Öffnung vorangehen. Thomas Urban\nIsrael: Hotels öffnen\nVor der Corona-Krise konnte Israels Tourismusbranche fast jeden Monat neue Rekorde verkünden. Jetzt gibt es Tage, an denen nur ein Flugzeug auf dem Airport Ben Gurion landet. Nach wie vor wird Ausländern die Einreise verweigert. Am Dienstag nun verkündete die Regierung, dass zumindest für inländische Gäste ab sofort Hotels, Gästehäuser und Nationalparks wieder geöffnet sind. Strandleben ist weiter verboten, nur \"sportliche Aktivitäten\" im Meer sind erlaubt. \"Innerhalb der nächsten Wochen\" sollen Inlandsflüge zwischen Tel Aviv und Eilat im Süden des Landes aufgenommen werden. Was internationale Flüge betrifft, so suche man \"nach Wegen, sich wieder mit der Welt zu verbinden, ohne das Land dem Virus auszusetzen\", sagte Ministerpräsident Benjamin Netanjahu. Ausgehend von einer Initiative des österreichischen Bundeskanzlers Sebastian Kurz hat sich Israel einer aus sieben Ländern bestehenden Allianz angeschlossen. Diese Länder eint, dass sie geringe Infektionszahlen aufweisen und Reisen zwischen ihren Staaten rasch wieder zulassen wollen. Alexandra Föderl-Schmid\nÖsterreich: Avancen auf der Alpenroute\nIn Österreich sollen die Hotels schon vor dem Pfingstwochenende wieder öffnen, auch die Strandbäder an den Seen werden hergerichtet und der Berg ruft sowieso. Allerdings dürfte es noch dauern, bis die Urlaubsorte eine anständige Auslastung erreichen. Denn der Sommer ist lang, und die Sorgen sind groß. Dabei wird es zu einem beträchtlichen Teil vom Tourismus abhängen, wie gut die österreichische Wirtschaft nach dem Corona-Crash wieder ins Laufen kommt. Die Branche steuert knapp 16 Prozent zum Bruttoinlandsprodukt bei und beschäftigt rund 800 000 Menschen. Österreicher, die von der Regierung eindringlich zum sonnigen Solidar-Urlaub in der Heimat aufgerufen wurden, können den drohenden Niedergang allein nicht aufhalten. Schließlich waren im vorigen Jahr 70 Prozent aller 150 Millionen Übernachtungen von Ausländern gebucht worden, die Hälfte von Deutschen. Bundeskanzler Sebastian Kurz regt deshalb bilaterale Grenzvereinbarungen an. Eine solche Öffnung der Alpenroute stößt in Deutschland bislang allerdings auf wenig Gegenliebe. Peter Münch",
     "twitter-history": "[]"
}