{
     "url": "https://www.sueddeutsche.de/sport/bundesliga-bilanz-2020-knigge-regeln-fuers-alte-rom-1.5154020",
     "date": "2020-12-20 18:57:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Knigge-Regeln fürs alte Rom",
     "article": "Der Sport kennt seinen sozialen Auftrag in diesen trüben Tagen. Die zwar nicht laut formulierte, aber von der Politik legitimierte Funktion ist es, mit bunten Bildern für ein bisschen Ablenkung zu sorgen. Jedenfalls für jene, die sich davon ablenken lassen, wenn der Ball rollt. Denn so mancher, gerade unter den Älteren, den Risikogruppen, der die Wohnung seit einem Dreivierteljahr kaum verlassen konnte, hat halt jede abonnierte Netflix-Serie schon gesehen und jeden Bücherstapel schon runter gelesen. Der freut sich vielleicht auf ein paar samstägliche Geschichten in der Sportschau, die derzeit ein erstaunliches Interesse registriert. Kein Wunder, die Republik friert und sitzt zu Hause.\nProfifußball polarisiert von jeher. Und 2020 hat er sogar den eigenen Betrieb polarisiert. Da gibt es jene, die auf Distanz gehen (und womöglich nicht zurückkehren), weil es für sie kein originärer Fußball mehr ist, der da präsentiert wird. Echter Fußball ist für sie nur, wenn Verein und Fan ihre Symbiose pflegen können. Das geht aber gerade nicht, deshalb ähnelt so ein Ligaspiel im Stadion visuell dem Geschehen auf der Playstation; ohne Publikum wirkt alles kühler, rationaler, programmierter. Und es gibt jene, die gerade darin den Erlebnisfaktor sehen: Taktikfreaks, die ein 5-3-2-System von einem 3-4-3-System unterscheiden wollen, ohne dass Feuerwerk aus den Kurven die Sicht aufs Rasenschach eintrübt.\nMan schreckt dann allerdings doch im Fernsehsessel auf, wenn sich einer dieser Avatare unverhofft in eine reale Figur zurück verwandelt. Wie am Samstag, als Mönchengladbachs Marcus Thuram von den Kameras dabei erwischt wurde, wie er seinem Hoffenheimer Gegenspieler Stefan Posch ins Gesicht spuckt. Automatisch setzt sich dann im Publikum folgende Assoziationskette in Gang: Spucken! Corona! Vorbildrolle! Schon kurz nach der Attacke gab es die angemessenen Reflexe. Der Spieler bat um Nachsicht (\"Ich entschuldige mich bei jedem ...\"), die Hoffenheimer Delegation akzeptierte, und Gladbachs Trainer Rose versuchte eine Erklärung: \"Da sind ihm die Sicherungen durchgebrannt ...\". All dies wird im Urteil des Sportgerichts kaum mildernd gewertet werden können, Thuram droht eine lange Sperre von sechs Pflichtspielen.\nEs sind solche global versendeten Bilder, die die Bundesliga im Moment weniger denn je von sich sehen will. Sie läuft dann Gefahr, in Debatten zurückgeworfen zu werden, die sie schon hinter sich gelassen zu haben glaubte. Es war ja nicht leicht, nach dem ersten Lockdown, im Frühsommer, den Laden zu disziplinieren. Damals wurden Mannschaften, zum Beispiel Hertha BSC, noch für exzessives Jubeln sanktioniert. Heute genießt die Liga das Vorrecht, ihren Emotionen in der eigenen Blase freien Lauf zu lassen. Sogar die spalterische Frühlingsfrage, ob Profis kicken dürfen, obwohl die Kinder in der Kita nicht an die Schaukel dürfen, wird aktuell nicht neu gestellt. Ein Vorfall wie der von Thuram befördert jedoch die Überlegung, dass man die Privilegien einer Gruppe besser nicht ausreizen sollte, mag diese auch kaum auf Dauer bis zum letzten Avatar/Profi disziplinierbar sein.\nDie Bundesliga hat ja auch einiges zu Wege gebracht in diesem denkwürdigen Geisterspieljahr. Allerdings in Monotonie: Sie hat einen Meister, einen Pokalsieger, einen Champions-League-Sieger hinbekommen und den Weltfußballer Robert Lewandowski sowie den Welttorhüter Manuel Neuer rausgebracht - fünf Titel, alle für den FC Bayern. Und jetzt sind die Münchner schon wieder inoffizieller Weihnachtsmeister, weil Bayer Leverkusen und RB Leipzig, die sich Herausforderer nennen dürfen, am Ende doch die Luft ausging. Die Bayern, dies kurz in Erinnerung gerufen, sind damit nicht automatisch der Hinrunden-Gewinner, die Liga hat erst 13 von 17 Spieltagen hinter sich. Man kann da durcheinander kommen, so wie mit den Wochentagen im Homeoffice.\nIm Moment ist der Spitzensport fast das einzige nicht-systemrelevante Gewerbe, das durchgehend geöffnet hat. In England ist das kaum anders, dort spielt die Premier League traditionell am zweiten Weihnachtstag. Die Bundesliga streicht ihre Winterpause, dort geht's ab 2. Januar weiter. Spielen, spielen, spielen, um das Geschäftsmodell zu retten. Einerseits, um beispielsweise einen Klub wie Schalke 04 im Betrieb zu halten, dem akut der Abstieg, aufgrund seiner Altlasten aber auch die Pleite droht. Andererseits, um die altrömische Funktion von Brot und Zirkusspielen zu erfüllen.\nDafür aber sollte der Verhaltenskodex, der Liga-Knigge, über die Tage noch einmal nachgeschliffen werden. Sonst kommt zum Einstieg ins Wahljahr 2021 in Berlin womöglich doch noch jemand auf die Idee, dass all die bunten Bilder dem allgemeinen Konsens widersprechen könnten.",
     "twitter-history": "[]"
}