{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/tutzing-cafe-maries-wiedereroeffnung-1.4921677",
     "date": "2020-05-29 11:06:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Doppelte Wiedereröffnung",
     "article": "Frisch und gemütlich im hellen Marinestil mit Holzbalken aus alten Stegplanken und Segelklampen, die als Garderobenhaken dienen - so präsentiert sich das Tutzinger Café \"Marie's Happy Food & Drinks\". Marie von Dall Armi eröffnet ihr neues, kleines Lokal im Innenhof an der Greinwaldstraße 2 am Dienstag, 2. Juni.\nEigentlich ist es eine Wiedereröffnung, sogar in doppelter Hinsicht. Denn eine Woche lang im März hatte die 28-jährige Tutzingerin schon Gäste bewirtet, bis sie der Corona-Lockdown gleich wieder zum Zusperren zwang. Das machte der sehr gelassenen Betreiberin insofern nicht so viel, als sie just am 12. März, als sie morgens noch hochschwanger im Café stand, am selben Tag ihren Sohn Charlie zur Welt brachte. Die Betreuung des Kleinen ist für sie jetzt kein Problem - \"den bind' ich mir einfach um\" -, aber der zweieinhalbjährige Bruder Levi kann nicht in seine Krippe. Gastronomen sind nicht systemrelevant, also kein Platz in Corona-Zeiten für das Kind. Das macht es der selbständigen Geschäftsfrau schon schwer.\nImmerhin erhielt sie recht zügig 4000 Euro Soforthilfe, gerade so viel, um die Renovierungs- und Investitionskosten aufzufangen. Dass sie Biss hat und außerdem gut organisiert ist, bewies die junge Mutter, als sie im vergangenen Jahr ihren Master in Kultur- und Religionswissenschaft abschloss.\nJetzt ist sie dankbar, dass sie nicht nur auf ihren Lebensgefährten Nico Greif, Mitinhaber des Nordbads, als tatkräftigen Unterstützer zählen kann. Hinter ihr steht auch ein Mitarbeiterteam mit drei Frauen und einem Schüler. Sie sollen neue Gäste und altes Stammpublikum bedienen.\nLangjährige Stammgäste freuen sich auf die Wiedereröffnung, weil es an derselben Stelle jahrzehntelang ein beliebtes Café gab. Zunächst führte es Marion Pischetsrieder als \"Mary's Coffeeshop\", später verpachtete sie das Lokal an Brigitte Seifert. \"Die Gitti\", wie die beliebte Wirtin von vielen schlicht genannt wurde, starb diesen Januar nach schwerer Krankheit.\nMit ihr war Marie von Dall Armi befreundet, schaute gern auf einen Kaffee und Ratsch herein. In Gittis Sinn hat sie gar nicht viel verändert und zeigt doch eigenen Stil: Die weinroten Barhocker und Chromtische gibt es noch, das dominierende Orange aber ist verschwunden. Aus \"Mary's\" wurde \"Marie's\". Das Cafe will sie wieder als Ort führen, an dem Mamis mit Kindern genauso willkommen sind und eine Spielkiste für die Kleinen vorfinden wie ältere Damen, die selbst gebackenen Kuchen lieben. Der kommt erst mal vom Café Max II aus Feldafing, später will die leidenschaftliche Hobbybäckerin ihn selber beisteuern. In ungezwungener Atmosphäre soll es verschiedene Frühstücke geben, Samstag auf Vorbestellung Weißwürste, frische Getreide- und Rohkostsalate in Weckgläsern zu zivilen Preisen. Für \"Happy Kids\" steht ein \"Kinderkaffee (Milchschaum) für einen Euro auf der Karte, das \"Kinderwasser\" gibt's gratis.\nÖffnungszeiten Dienstag bis Freitag, 9 bis 17 Uhr, Samstag 9.30 bis 14 Uhr, Sonntag, Montag Ruhetag  ",
     "twitter-history": "[]"
}