{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-muenchen-drei-infizierte-senioren-sterben-1.5131492",
     "date": "2020-11-29 21:30:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Drei infizierte Senioren sterben",
     "article": "Das Landratsamt hat am Wochenende drei weitere Todesfälle im Zusammenhang mit dem Coronavirus bestätigt. Zwei Männer und eine Frau zwischen Anfang 80 und Anfang 90 starben im Krankenhaus, nachdem sie an Covid-19 erkrankt waren. Zwei der Patienten waren Bewohner verschiedener Pflegeeinrichtungen im Landkreis München, bei allen drei waren diverse Vorerkrankungen bekannt. Insgesamt sind damit seit März 115 Covid-19-Patienten im Landkreis gestorben.\nUnterdessen bewegt sich die Zahl der Neuinfektionen weiterhin auf hohem Niveau. Über das Wochenende meldete das Landratsamt insgesamt 163 bestätigte Ansteckungen mit dem Coronavirus. Allein 20 neue Fälle gab es in Unterhaching, 16 in Garching. Unter den Neuinfizierten sind auch neun Senioren über 80 Jahre.\nDie Sieben-Tage-Inzidenz hat sich bei knapp 150 eingependelt. Der Wert, der angibt, wie viele von 100 000 Einwohnern sich innerhalb der vergangenen Woche infiziert haben, lag am Sonntag nach Angaben des Landesamtes für Gesundheit und Lebensmittelsicherheit bei 147,8. Am Freitag betrug er noch 157,8, am Samstag 144,9. Die Gesamtzahl der Infektionen im Landkreis liegt inzwischen bei 5951. 578 Patienten gelten als aktuell infiziert 5258 als genesen.",
     "twitter-history": "[{       \"id\": 1333322693203070976,       \"url\": \"https://twitter.com/lovemunich/status/1333322693203070976\",       \"date\": \"2020-11-30 08:11:16+00:00\",       \"text\": \"Drei infizierte Senioren sterben - Süddeutsche Zeitung https://t.co/WnqAUShQHo #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}