{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/traditions-unternehmen-nun-habe-ich-existenzaengste-1.5105784",
     "date": "2020-11-05 21:58:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Nun habe ich Existenzängste\"",
     "article": "Eigentlich hätte der Zirkus Brumbach am Wochenende für zwei Tage in Ebersberg gespielt... Eigentlich, denn dann kam der Teil-Lockdown und mit ihm die Absage aller Veranstaltungen. Der 13-köpfige Zirkusbetrieb zieht nun mit seinen 28 Tieren weiter nach Erding, denn dort können sie über den gesamten Lockdown einen geeigneten Platz anmieten. Im SZ-Interview erklärt der Zirkusdirektor Danny Brumbach, 37 Jahre alt, warum die Pandemie die Existenz des 174 Jahre alten Familienbetriebs bedroht.\nSZ: Herr Brumbach, was bedeutet der zweite Lockdown für Sie?\nDanny Brumbach: Schon der erste Lockdown hat bei uns alles durcheinander gebracht. Ich habe gebetet, dass es keinen weiteren Lockdown geben würde. Dann kam er doch, quasi über Nacht. Das heißt für uns nun, dass alle Einnahmen durch Zuschauer wegfallen, denn wir finanzieren uns ausschließlich durch Gastspiele.\nKonnten Sie wenigstens im Sommer ein paar erfolgreiche Veranstaltungen verbuchen? \nIm Sommer haben wir einen Mitmachzirkus angeboten und wir hatten insgesamt vier Gastspiele. Zu denen hätten jeweils 50 Leute kommen dürfen. Aber dazu ist es nicht gekommen: Wir waren nie ausgebucht. Die Leute haben einfach Angst und bleiben deshalb zuhause. Doch genau diese Einnahmen hätten wir gebrauchen können. Schließlich müssen wir weiterhin Kosten decken für Stromrechnungen oder Futter für die 28 Tiere, darunter Kamele, Lamas, Pferde, Ponys und Ziegen. Hinzu kommt natürlich auch, dass wir Lebensmittel für uns selbst benötigen. Denn wir sind ein 13-köpfiger Familienbetrieb mit zwei Kindern unter 18 Jahren. Es war schlichtwegunmöglich, im Sommer finanzielle Rücklagen anzuschaffen und uns so auf einen weiteren Lockdown vorzubereiten.\nKonnten Sie denn von Corona-Hilfsgeldern profitieren?\nWir kämpfen seit drei Monaten für staatliche Unterstützung. Bisher haben wir noch keinen Cent erhalten. Auf der einen Seite fallen alle Veranstaltungen aus, auf der anderen Seite laufen unsere Kosten weiter. Für das Gastspiel in Ebersberg haben wir circa 1000 Euro für Plakate investiert - das war natürlich für die Katz.\nWie können Interessierte Ihnen nun konkret helfen?\nSo unangenehm es ist, aber aktuell sind wir sehr stark auf Spenden angewiesen. Das können Futterspenden sein oder natürlich Geldspenden. Für Futterspenden bitten wir um vorherige telefonische Absprache.\nWie blicken Sie in die Zukunft?\nIch sage es Ihnen ganz ehrlich: In unserer Zirkus-Geschichte gab es immer mal wieder Krisen. Aber da sind wir stets aus eigener Kraft herausgekommen. Nun habe ich Existenzängste, ich weiß nicht mehr, wie es weitergehen soll. Außerdem habe ich die Befürchtung, dass der Lockdown nach vier Wochen nicht vorbei sein wird.\nWer den Zirkus Brumbach unterstützen möchte, egal ob durch Futterspenden oder finanzielle Spenden, erhält weitere Informationen online unter https://www.carl-brumbach.com/ oder telefonisch unter (0178)6479393.",
     "twitter-history": "[]"
}