{
     "url": "https://www.sueddeutsche.de/reise/reisefuehrer-spanien-galicien-1.5095839",
     "date": "2020-10-28 18:58:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Es ist eine Art Trotz\"",
     "article": "Tobias Büscher ist Reisebuchautor in Köln mit Spezialgebiet Spanien. Gerade ist bei DuMont sein neuer Reiseführer über Galicien und den Jakobsweg erschienen, mehr als 300 Seiten voll mit Informationen, die in Corona-Zeiten teils schneller verfallen als aktuelle Infektionszahlen - zumal jetzt, da Spanien den Notstand ausgerufen hat. Ein Gespräch darüber, wie es sich anfühlt, ein Reisebuch zu veröffentlichen in einer Zeit, in der Reisen als hochgefährlich gilt.\nSZ: Herr Büscher, wenn man Ihr Buch anschaut, denkt man unwillkürlich an den Spruch: Wenn ich wüsste, dass morgen die Welt unterginge, würde ich heute noch einen Apfelbaum pflanzen.\nBüscher: Haha, ja. Es ist eine Art Trotz. Wir haben unheimlich gefeiert, als das Buch herauskam. Es ist so schön, dass es da ist, der Verlag hätte es ja auch einstampfen können.\nWarum ist das nicht passiert? \nWir wollten das Buch eigentlich schon im Frühjahr herausbringen, dann kam Corona. Da dachte der Verlag, Herbst sei ein günstiger Zeitpunkt, weil sich ja dann alle auf ihre Reisen für nächstes Jahr vorbereiten. Ich hoffe, das ist keine komplette Fehleinschätzung.\nAls Reisebuchautor hat man derzeit wenig Grund zum Feiern.\nDie Kollegen, die auf Fernreisen spezialisiert sind, Singapur oder Peru, müssen schnellstens umswitchen. Derzeit liegen alle Destinationen außerhalb Deutschlands brach. Und wenn Corona mal vorbei ist, müssen alle Reiseführer neu geschrieben werden.\nSpanien ist ja momentan auch nicht gerade eine gefragte Adresse.\nDas stimmt. Ich wollte eigentlich auch noch ein Buch über Santiago de Compostela schreiben, der Verlag war ganz heiß drauf, weil 2021 Heiliges Jahr ist, da hat man 300 000 Pilger auf dem Jakobsweg erwartet. Aber jetzt warten alle nur noch auf den Impfstoff. Ich habe das Projekt erst einmal auf Eis gelegt.\nWäre Pilgern nicht eigentlich der ideale Urlaub in Corona-Zeiten?\nDurchaus, die Herbergen haben inzwischen ein Hygienekonzept. Ich würde es trotzdem nicht empfehlen, es kann ja sein, dass man dann in den nächsten Lockdown hineinläuft.\nWie fühlt es sich an, ein Buch herauszubringen, das niemand kaufen wird? \nAber es wird ja gekauft. Galicier in Deutschland etwa kaufen es, als Mittel gegen das Heimweh, morriña wie man auf Galicisch sagt. Ganz viele wollen auch durch das Buch auf eine Reise im Kopf gehen, sie lesen es zum Trost, dass sie nicht verreisen können. Das war eine Käuferschicht, mit der vorher niemand gerechnet hatte.\nAlso jetzt eher ein Mutmacherbuch statt eines Reiseführers?\nSozusagen. Mir ist es inzwischen fast egal, ob das Buch sich gut verkauft. Ganz viele meiner Gesprächspartner, die im Buch vorkommen, freuen sich wahnsinnig darüber. Der Kaffeehausbesitzer Manuel, der den letzten Lockdown nur knapp überstanden hat, hat es ins Fenster gestellt. Die galicische Landesregierung wird Exemplare kaufen, um es am Flughafen auszulegen. Der Bürgermeister von Nájera am Jakobsweg schreibt mir. Für Galicien ist das ein tolles Signal, dass aus Deutschland jemand Werbung für ihre Region macht.\nIhr Buch ist wie eine Zeitreise, es zeigt Feste, Nähe, Kontakt - alles, was jetzt nicht möglich ist. Am Ende des Buches sind Sie auf dem Autorenfoto zu sehen, wie Sie zwei Galicier umarmen.\nJa, das würde jetzt gar nicht mehr gehen, keinerlei Abstand. Die Nähe, die Umarmungen: Das haben wir bei den Recherchen immer wieder erlebt. Und das ist ja genau das, was Spanien ausmacht.\nUnd was den Spaniern jetzt zum Verhängnis wird.\nJa, das tut mir unheimlich leid. Aber sie lassen sich ihre Umarmungen nicht nehmen. Sobald die Beschränkungen gelockert werden, wird Oma wieder geherzt.\nIst es denn sinnvoll, Reisewarnungen für ganze Länder auszugeben? \nDas ist auf keinen Fall sinnvoll, es entspricht nicht der unterschiedlichen Realität in Spanien. Kein Mensch in Deutschland wusste, wo Aragonien liegt, bis es die Reisewarnung des Auswärtigen Amtes gab. An den Ballermann würde ich keinesfalls fahren. Aber Gänsegeier gucken in Extremadura, wo ist das Problem?\nWenn das alle machen, wird es eins.\nIst eher unwahrscheinlich. Nordspanien etwa ist nicht massentauglich. Allein schon wegen des Wetters.\nWird Galicien nach der Pandemie dasselbe sein?\nDie eine oder andere Bar wird schließen. Das eine oder andere Foto wird nicht mehr aktuell sein. Aber Pulpo a la Gallega wird es weiterhin geben. Und die vom Wesen her eher zurückhaltenden Galicier sind und bleiben Freunde fürs Leben.",
     "twitter-history": "[{       \"id\": 1323526859964010496,       \"url\": \"https://twitter.com/SZ_Reise/status/1323526859964010496\",       \"date\": \"2020-11-03 07:26:08+00:00\",       \"text\": \"Tobias Büscher hat einen Spanien-Reiseführer geschrieben, erschienen ist er mitten in der Pandemie. Trotzdem verkauft sich das Buch gar nicht schlecht  - auch an Spanier, die damit ein Zeichen setzen wollen. https://t.co/1qenDrR7s5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/reise rel=nofollow>SZ.de Twitterbot - Reise</a>\",       \"poster\": {              \"id\": 19768097,              \"url\": \"http://www.sueddeutsche.de/reise/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958851138179072/cda5tebD_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Reise\",              \"name\": \"SZ Reise\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 14:02:12+00:00\",              \"location\": \"München\",              \"followers\": 13348,              \"friends\": 15,              \"tweets\": 6894,              \"liked_tweets\": 0,              \"lists_member\": 377,              \"media_shared\": 0       }}]"
}