{
     "url": "https://www.sueddeutsche.de/muenchen/teilhabe-am-stadtgespraech-konzepte-fuer-kontaktarme-zeiten-1.4944291",
     "date": "2020-06-22 21:46:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Konzepte für kontaktarme Zeiten",
     "article": "Der Stadtrat tagt ausnahmsweise im Gasteig, Bezirksausschüsse im Alten Rathaussaal oder in der Turnhalle des Nachbarbezirks, aktuell gibt es keine Bürgerversammlung, keine Erörterung, keinen Workshop - die Corona-Krise hinterlässt auch im an sich breit gefächerten Spektrum der Bürgerbeteiligung inzwischen tiefe Spuren. Dass die neu gewählten Bezirksausschüsse sich weithin nicht auf verkleinerte Sonderausschüsse beschränken mögen, sondern lieber bei den Nachbarn tagen als nur zu zehnt, zeigt die mittlerweile nahezu abgelaufene erste Runde der Arbeitssitzungen.\nDass Versuche, die Teilhabe am Stadtgespräch auf digitale Felder zu verlagern, nicht automatisch von Erfolg gekrönt sein müssen, hat soeben der um die Stadtentwicklung bemühte Debattierverein Münchner Forum erfahren. Freilich ging es nicht gerade um ein Reizthema der Stadtpolitik, gleichwohl lassen sich aus der Erfahrung um ein Nachbarschaftsprojekt am Holzplatz in der Isarvorstadt Schlüsse ziehen. Die Zielgruppe, vermutlich eher ältere Mitbürger mit Geschichtswissen, wurde nicht erreicht. Man könnte sich vorstellen, dass Interessierte gekommen wären, hätte man sich tatsächlich auf der Straße getroffen. Möglicherweise war auch die Vorwarnzeit zu kurz, die Werbetrommel nicht genug gerührt.\nWie man sich die Umsetzung des Anspruchs auf gesellschaftliche Teilhabe in den kommenden Monaten vorstellen kann, bleibt derzeit offen. Bürgerversammlungen als Zoom-Konferenzen? Schließen vermutlich wieder Kern-Zielgruppen aus. Bebauungsplan-Erörterungen in der baurechtlich vorgesehenen Form der schriftlichen Einlassung? Genügt zwar der Form, lässt aber den Bürger unzufrieden zurück. Nun, da die akuten Corona-Hotspots etwa in Schlachtereien zeigen, dass das Virus noch eine ganze Zeit lang die Agenda bestimmen könnte, wird es Zeit, sich zumindest zu dem Problem einmal Gedanken zu machen. Nicht nur Demos und Großkundgebungen, sondern auch die Alltagsteilhabe braucht ein Konzept.",
     "twitter-history": "[]"
}