{"url": "https://www.compact-online.de/autobahnlogik-neue-tolle-idee-aus-dem-neusprech-kabinett-das-wort-rasse-abschaffen/", "date": "2020-06-19T15:00:55+02:00", "source": "compact-online.de", "label": "fake", "header": "Autobahnlogik – Neue tolle Idee aus dem Neusprech-Kabinett: Das Wort „Rasse“ abschaffen!\t\t\t", "article": "Nachdem sich nun auch CDU-Personal an der aktuellen Luft-Debatte beteiligt, ob man das Wort Rasse nicht aus dem Grundgesetz streichen sollte, stellt sich natürlich zunächst mal die Frage, ob es wohl irgendwo auf der Welt noch eine vom linken Establishment dargebotene Gesäßspalte geben mag, die von mittelmäßigen CDU-Parteikarrieristen für zu eng befunden werden könnte, um nicht wenigstens den Versuch zu unternehmen, in selbige hineinzukriechen.\nAber das ist natürlich nicht die wichtigste Frage, die sich in diesem Zusammenhang stellt. Zunächst kurz zur Sachlage: Engagierte linke Politiker aus den Parteien der üblichen Verdächtigen wollen den „diskriminierenden“ Begriff „Rasse“ aus dem Grundgesetz streichen. Die Väter des Grundgesetzes hatten ihn mit besonderer Rücksicht auf die Verbrechen der Nazis in den Gesetzestext aufgenommen, um rassistische Entgleisungen für die Zukunft auszuschließen. Sie wussten, dass es in der Natur des Menschen liegt, Unterschiede zu sehen. Das ist übrigens der eigentliche Sinn von „diskriminieren“, abgeleitet von dem lateinischen Wort für Unterscheidung: „discrimen“.\nDoch im Zeitalter von Gender-Neusprech, Kinderbuch- und Sarotti-Mohr-Revisionen musste es wohl so kommen: Die Integrationsbeauftragte Annette Widmann-Mauz (CDU) will das Wort „Rasse“ ausrotten. Ihr Argument ist wortgleich den bekannten linken Denk- und Diskursmustern oder wahlweise auch dem in Orwells „1984“ porträtierten Gehirnwaschfaschismus zu entnehmen. Es lautet: „Sprache prägt unser Denken.“\nDie „Rasse“-Tilgung ist mit Blick auf falsches Denken ein großartiger Problemlösungsansatz, der in Kürze dazu führen dürfte, dass Kinder keine Angst mehr vorm Zahnarzt haben müssen, weil die Regierung das Wort Karies auf den Index gesetzt hat. Was kommt als Nächstes im Wettrennen um die engagierteste politische Neusprech-Regelung? Wird das Wort „Geschlecht“ von den Neusprech-Päpsten ausgemerzt, weil wir ja – dank Judith Butler – wissen, dass Geschlecht nur eine soziale Konstruktion ist?\nWird demnächst auch von Moslems nicht mehr geredet werden dürfen, weil Moslems und Christen ja sowieso an denselben Gott glauben und die Unterscheidung als Einladung zur Gewalt gegen Minderheiten verstanden werden könnte? Man darf hier mit sanfter Ironie von Autobahnlogik sprechen: Der Realität wird jeder Anspruch auf Geltung verweigert, solange sie dem jakobinischen Umerziehungsprogramm zuwiderläuft. Deswegen fährt auch kein Mensch über die A1, denn die hat Adolf bauen lassen und deswegen ist sie eine Reichs- oder auch Geht-gar-nicht-Autobahn, und wer sie trotzdem benutzt und dann auch noch darüber redet, wird vom Hof gejagt. Über Details Auskunft erteilt gern Eva Herman.\nDer realitätsblinden Autobahnlogik gemäß könnte man auch dem Klima oder dem SARS-Virus seine Existenz absprechen, was ja auch viele, die annehmen, die Begriffe seien nur dazu da, Angst zu schüren und das Volk zu unterdrücken, bereits tun. Das sind dann aber in adäquatem Neusprech-Vokabular „Verschwörungstheoretiker“. Von einer Verschwörung bornierter Polit-Kasten gegen die deutsche Sprache kann hingegen keine Rede sein, schon gar nicht von einer Verschwörung gegen die Wahrheit.\nImmer öfter hängt es davon ab, welchem politischen Lager jemand zuzurechnen ist, ob das, was er vertritt, Irrsinn ist oder opportun. Einfache Wahrheiten wie etwa die, dass ein Schwarzafrikaner sich genetisch bedingt in einer ganzen Reihe von Merkmalen – Haut- und Augenfarbe, Haarwuchs, Körperbau – von einem Mitteleuropäer unterscheidet und natürlich auch die kulturelle Prägung zu beträchtlichen Unterschieden im Sozialverhalten führt, passen nicht ins Weltbild der Eine-Welt-Fanatiker. Sie sind „Rassismus“ oder leisten diesem mindestens Vorschub. Nicht auszudenken, was passieren könnte, wenn die „Verschwörungstheoretiker“, die jetzt noch eine Minderheit bilden, irgendwann in die Fußstapfen des linken Establishments treten sollten, das sich ja – dank der Schützenhilfe akademischer Institutionen – auch von minoritären Bürgerinitiativen und einst mehrheitlich als versponnen eingeschätzten Aktivistengruppen hochgearbeitet hat zu den Schalthebeln der Macht oder doch zumindest – was im Prinzip dasselbe ist – der Meinungslenkung.\nSoll das das Verfahren sein, nach dem wir künftig miteinander umgehen im diskursiven Meinungswettstreit: Wer die Macht hat, entscheidet, was ein zulässiges Streitthema ist und was durch Sprechtabus festgezurrtes Dogma, an dem nicht gerüttelt werden kann? Ist das Tabu, das wir aus archaischen Stammeskulturen kennen und das in dystopischen Fiktionen wie „Der Report der Magd“ als Horrorvision fröhliche Wiederauferstehung feiert, überhaupt eine demokratische Kategorie?\nSprache funktioniert eigentlich ganz einfach: Wenn es dafür natürlich gewachsenen Bedarf gibt, etwa weil ein neu zu bezeichnender Gegenstand oder Sachverhalt das Licht der Welt erblickt hat – „Handy“ oder „Corona“ mögen als anschauliche Beispiele dienen –, dann findet und prägt die Sprachgemeinschaft dafür einen neuen Begriff. Ferdinand de Saussure, der Vater der modernen Linguistik, nannte ihn „Signifikant“. Signifikanten können auch aussterben, wenn das, was sie bezeichnen sollen, in der Lebenswirklichkeit der Menschen nicht mehr vorkommt wie etwa die nur noch als Familiennamen geläufigen Berufsbezeichnungen Bader und Krüger. Für etwas jedoch, das bereits seit langem und auch gegenwärtig immer noch vorhanden ist, die Bezeichnung per Dekret abschaffen zu wollen oder künstlich durch die Genderpresse gedrückte Nomen in ihrer vergewaltigten Form („Arbeitnehmende“, NDR-Info) auf die Sprachgemeinschaft loszulassen wie ein Rudel nasser Hunde auf einen Aristokratenballsaal, ist vermessen und, wenn ideologische Motive dahinter stecken, faschistoid.\nWas in Fällen, in denen das Volk frei und autonom über die Annahme einer sprachlichen Neuprägung entscheiden darf, zum Rohrkrepierer wird (1999 versuchte die DUDEN-Redaktion mit einer Medienkampagne erfolglos, das Wort „sitt“ als Ergänzung zu „satt“ für „nicht mehr durstig“ einzuführen), kann nämlich sehr wohl funktionieren, wenn Zwang und gesellschaftlicher Druck ausgeübt werden. In konservativ-liberalen Kreisen spricht man in solchen Fällen, eingedenk des Volkserziehungswahns von Frankreichs einstigem Chefguillotinisten Robespierre, einem der größten Sprachmanipulatoren übrigens, auch gern von Tugendterror.\nAls Tugend galt es demgemäß in der Nazi-Zeit, sich statt mit „Guten Tag“ mit „Heil Hitler“ zu begrüßen. Wenn Goebbels in seiner Sportpalastrede vor der Gefahr des „internationalen Judentums“ und der „Bolschewisierung Europas“ warnte, dann griff er dabei auf Worthülsen zurück, die er durch die Kontrolle des gesamten medialen Propagandaapparats selbst durchgesetzt hatte und gegen die es keinen Widerspruch mehr gab. Eingriffe in den Sprachgebrauch und Versuche der Manipulation des internen Lexikons verweisen also regelmäßig auf totalitäre Staatenlenker und gemütskranke Gesellschaften, die dafür anfällig sind. Durch ähnlichen Konformitätsdruck, wenn auch ohne die Daumenschrauben, die eine Diktatur anlegen kann, und unter umgekehrten ideologischen Vorzeichen ist es in der Bundesrepublik gelungen, Wörter wie „Neger“ oder „Fräulein“ aus dem Sprachgebrauch zu verbannen.\nDas spornt diejenigen Kreise, die sich solche Erfolge auf die Fahne schreiben können, an, den Bürger auch weiterhin als Subjekt der eigenen Erziehungsambitionen zu betrachten und zu behandeln, nicht aber als Souverän. Passend dazu gebärden sich die Gleichheitsideologen der linksextremen Szene bei ihren Aufmärschen genauso apodiktisch wie Anfang der dreißiger Jahre die Nazis auf ihren Fackelzügen. Wie im Führerstaat geht es auch im Genderismus und Egalitarismus um die Macht, durch die Ideologie in Wahrheit überführt werden kann. Es ist traurig, dass selbst Politiker der vormals christlichen Unionsparteien diesen neuen Winkelzug zur weiteren Demontage der freiheitlich-demokratischen Grundordnung nicht durchschauen.\nAber auch wenn es dafür nicht mehr reicht, sollte die Intelligenz eines durchschnittlich begabten Menschen doch immerhin ausreichen, um zu begreifen, dass es ohne das Wort Rasse auch keinen Rassismus geben kann.", "twitter-history": "[{       \"id\": 1274257533042032640,       \"url\": \"https://twitter.com/schmidt5_frank/status/1274257533042032640\",       \"date\": \"2020-06-20 08:27:25+00:00\",       \"text\": \"Autobahnlogik - Neue tolle Idee aus dem Neusprech-Kabinett: Das Wort „Rasse“ abschaffen! https://t.co/26b7Ywdi57\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 390616461,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264599049681768448/Tz_ChHnt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390616461/1560711341\",              \"username\": \"schmidt5_frank\",              \"name\": \"🄵🅁🄰🄽🄺 🅂🄲🄷🄼🄸🄳🅃 🇩🇪🛡\",              \"description\": \"Die Verschwörungstheorien von heute, sind die Wahrheit von morgen!\",              \"verified\": false,              \"created_date\": \"2011-10-14 07:58:32+00:00\",              \"location\": \"Ungarn\",              \"followers\": 1128,              \"friends\": 1219,              \"tweets\": 58709,              \"liked_tweets\": 49418,              \"lists_member\": 13,              \"media_shared\": 5803       }}, {       \"id\": 1273977125255745536,       \"url\": \"https://twitter.com/kryptopolitik/status/1273977125255745536\",       \"date\": \"2020-06-19 13:53:10+00:00\",       \"text\": \"Compact: Autobahnlogik – Neue tolle Idee aus dem Neusprech-Kabinett: Das  Wort „Rasse“ abschaffen! https://t.co/Zeayqui3oM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1273965195182903296,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1273965195182903296\",       \"date\": \"2020-06-19 13:05:46+00:00\",       \"text\": \"Engagierte linke Politiker aus den Parteien der üblichen Verdächtigen wollen den „diskriminierenden“ Begriff „#Rasse“ aus dem Grundgesetz streichen.https://t.co/J2SMKKKMYR\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}