{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-sz-adventskalender-2019-spenden-1.5121635",
     "date": "2020-11-20 17:55:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Raus aus der Not",
     "article": "Niemand konnte vor einem Jahr auch nur erahnen, wie wichtig die Hilfe der SZ-Leser für Mitbürger, deren Leben von Armut, Krankheit und Behinderung geprägt wird, in diesem Jahr werden würde. Dank des großen Engagements konnte der \"Adventskalender für gute Werke der  Süddeutschen Zeitung\" Tausenden Menschen in München und der Region helfen, schwierige Lebenslagen zu überwinden. Eine Woche vor dem Start der 72. Hilfsaktion fragt der SZ-Adventskalender noch einmal bei den Menschen nach, für die sich die Leser engagiert haben, was die Unterstützung für sie bedeutet. Das zeigen vier Beispiele aus den vier Schwerpunktthemen, die sich mit Kindern aus armen Familien, wohnungslosen Menschen, dem Start in einer neuen Heimat und dem Leben mit Behinderung beschäftigten.\n\"Ich bin den Spendern sehr dankbar, für uns war das eine große Hilfe\", sagt die alleinerziehende Mutter von drei kleinen Töchtern. Ein großer Kühlschrank erleichtere gerade in diesem Corona-Jahr das Einkaufen, ein neues Bett für die Kinder war dringend nötig. Trotz aller Schwierigkeiten wegen der Pandemie sei für sie dieses Jahr positiv verlaufen, erzählt die Mutter, die lange krank und in Therapie war; sie habe wieder einen Teilzeit-Job gefunden. Mit Kindern im Home-Office sei das eine Herausforderung, zumal mit Homeschooling, was zusätzliche Kosten verursacht. \"Ich musste erst mal einen Drucker organisieren, Papier und Druckerpatronen kaufen.\" Die Spenden der SZ-Leser hätten sie gerettet, und für die Kinder ging nach schwierigen Jahren sogar noch ein kleiner Traum in Erfüllung: Ein Ausflug ins Legoland und ein paar Tage auf einem Ponyhof: \"Meinen Töchtern hat das total gefallen, einfach mal rauszukommen.\"\nHarald Grubers Jahr war durchwachsen. Im Februar das große Glück: Mit seinem Hund Ketchup zog er in eine Einzimmerwohnung in Giesing. Eine SZ-Leserin hatte sie ihm angeboten, nachdem sie über Grubers Schicksal gelesen hatte. Durch einen rücksichtslosen Investor hatte der heute 53-Jährige erst sein Imbissrestaurant verloren; später dann auch seine Wohnung. Dreieinhalb Jahre war Gruber wohnungslos, schlief mal bei seiner Mutter, mal draußen an der Isar. Die Wohnung war ein großer Schritt in seinem Plan, wieder auf die Beine zu kommen. Der andere Schritt sollte eine berufliche Umorientierung sein: Gruber wollte eine Gastronomieberatung aufbauen. Doch dann kam Corona - und Restaurants hatten kein Geld mehr übrig für Beratung. Der Lockdown war schwer für Gruber. Im Herbst beschloss er, sich wegen Depressionen in einer Klinik behandeln zu lassen. Jetzt gehe es ihm viel besser, sagt er. Gruber hat wieder neue Pläne und Ziele. Er hat einen Verein zur Lebensmittelrettung gegründet und reicht Ware, die Großhändler nicht mehr an Supermärkte verkaufen können, an Restaurants weiter. Die geben dafür eine Spende. Bisher läuft es ganz gut.\nMehdi P. hat sein Traumziel erreicht. Er ist Koch geworden. \"Ich habe die Ausbildung bestanden und arbeite jetzt als Koch im Bellevue di Monaco\", erzählt der 21-Jährige stolz. Noch vor einem Jahr saß der gebürtige Afghane in einer betreuten Jugendhilfeeinrichtung in der Au und träumte davon, als Koch arbeiten zu können und in einer eigenen Wohnung zu leben. Im Sommer hat er die Ausbildung zum Koch bestanden, vor zwei Monaten konnte Mehdi P. in eine kleine WG ziehen, wo er auch ungestört Musik machen kann. Denn das ist neben dem Kochen seine zweite große Leidenschaft: rappen. Mit Hilfe von Spenden aus dem SZ-Adventskalender konnte er sich ein Mikrofon und ein paar andere Dinge für eine Musikanlage kaufen, damit er seine Songs auch besser aufnehmen kann. Seine Betreuerin meinte damals: \"Seit Mehdi Musik macht, blüht er regelrecht auf.\"\nVor fünf Jahren war Mehdi P. aus dem Iran geflohen. Sein Vater war im Krieg in Afghanistan gefallen, wo Mehdi geboren ist. Seine Mutter starb, als er erst vier Jahre alt war. Er kam mit seinen Geschwistern in die Obhut seines Onkels im Iran, doch der war ein Tyrann. Mit 15 hielt er es nicht mehr aus und floh über die Türkei bis nach Passau. In München wohnte Mehdi P. zunächst bei seinem Bruder, der bereits zuvor geflohen war, dann kam er in die Obhut des Münchner Jugendamts. Er machte den mittleren Schulabschluss und begann 2017 seine Ausbildung zum Koch. Jetzt steht er auf eigenen Beinen, er hat es geschafft. Nur die Corona-Krise macht auch ihm zu schaffen. Denn seit Anfang November darf er im Café des Bellevue di Monaco nicht kochen, das Lokal in dem Sozialprojekt an der Müllerstraße hat coronabedingt geschlossen. Jetzt sitzt er eben viel zu Hause und singt. Bis er endlich wieder weiterarbeiten darf.\nEs war nicht einfach, zu ihr zu kommen, zu seiner großen Liebe. Ein Taxi bis zum Flughafen, denn in öffentliche Verkehrsmittel passt der XXL-Rollstuhl nicht, in dem Pascale V. sitzt. Der Flug ging nach Serbien, an einen Militärflughafen, wo es keine Aufzüge gibt. Dann die Weiterfahrt bis zu dem Dorf, in dem Snezana begraben liegt.\n25 Jahre waren sie ein Paar, Pascale und Snezana. Der gebürtige Franzose, der seit mehr als 30 Jahren in München lebt, arbeitete als Koch. Sie, die lebensfrohe Frau mit den langen roten Locken, kam in das Restaurant, um dort zu putzen. V. erinnert sich: \"Ich habe sie angeschaut und ihr gesagt: ,Du wirst meine Frau.'\" Und so kam es dann auch. Eine glückliche Beziehung hätten sie gehabt, erzählt Pascale V. - unbeschwert war sie allerdings von dem Moment an nicht mehr, als bei seiner Ehefrau Gebärmutterkrebs diagnostiziert wurde. Pascale V. kümmerte sich bis zuletzt um seine Frau. \"Sie starb in meinen Armen.\"\n2014 war das. Snezana wollte in ihrer Heimat beigesetzt werden, V. erfüllte ihr den Wunsch. Aber die Grabstätte wurde nie richtig fertiggestellt. V. ist selbst schwer krank; er leidet unter anderem an Polyneuropathie, einer Schädigung des Nervensystems. Immer wieder hat er Anfälle, die mit Schmerzen und Zuckungen einhergehen. Diesen Sommer nun hat er es geschafft, den Widrigkeiten zum Trotz: Er war in Kladovo, in der Nähe des Eisernen Tores an der Donau. Die Spenden der SZ-Leser haben ihm dies ermöglicht. Er sei glücklich und dankbar, dass er sein Versprechen seiner Frau gegenüber einlösen konnte. \"Das Grab ist schön geworden, würdevoll.\" Als der Steinmetz fertig war, kam ein orthodoxer Priester zur Segnung. \"Sieben Jahre Trauer sind nun vorbei\", sagt V., es sei Zeit, nach vorne zu schauen. Und auf sich. Es stehen einige Operationen an.",
     "twitter-history": "[{       \"id\": 1330122532758949889,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1330122532758949889\",       \"date\": \"2020-11-21 12:14:58+00:00\",       \"text\": \"Wenn es alleine nicht mehr geht, dann hilft der Adventskalender der Süddeutschen Zeitung. Vier Menschen berichten über ihren Neuanfang und eröffnete Chancen. https://t.co/xcXBi4j0xB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}