{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/coronabedingte-absagen-der-festwirt-klagt-1.4992803", "date": "2020-08-07 15:16:52", "source": "sueddeutsche.de", "label": "real", "header": "Der Festwirt klagt", "article": "Festwirt Christian Fahrenschon sagt, er sei verzweifelt. Obwohl er seiner Überzeugung nach mit einer \"minimalistischen\" Version in Vaterstetten (Landkreis Ebersberg) gezeigt hat, dass ein Volksfest auch unter Corona-Bedingungen möglich sei, ist der Geretsrieder \"Waldsommer\" abgesagt. Dabei, so Fahrenschon, hätte er dort, auf dem großen Platz an der Jahnstraße, viel mehr Fläche gehabt, auf der sich noch weniger Buden verteilt hätten. Gegen die von Landkreis zu Landkreis unterschiedlichen Verfügungen versucht Fahrenschon nun, vor dem Verwaltungsgericht eine Eilentscheidung zu erwirken.\nDer Geretsrieder Bürgermeister Michael Müller (CSU) hat am Mittwoch die Absage des Waldsommers, wie das Volksfest in Geretsried heißt, bekannt gegeben. Nach vielerlei Besprechungen habe eine Stellungnahme der Polizei die Stadt zu diesem Schritt bewogen. Müller merkte an, wie unterschiedlich die Entscheidungen hier und dort schon ausgefallen seien - und erklärte: \"Eine juristische Überprüfung dieses Themas ist deswegen im Zweifel durchaus sinnvoll, wir alle wollen klare Verhältnisse.\"\nFahrenschon sagt, er habe sein Konzept für Geretsried mehrmals angepasst. Zuletzt sah es so aus: Ein Biergarten, ein Kinder- und ein Kettenkarussell, dazu nur drei Verkaufsstände - in Vaterstetten seien es von 17. Juli bis 2. August auf kleinerem Platz sogar noch mehr Stände gewesen. Bürgermeister Müller habe sich den dortigen Betrieb angeschaut und um die Verkleinerung gebeten. Mit Eingangsregelungen und Maskenpflicht habe das Gesundheitsamt Ebersberg, dem Fahrenschon ausdrücklich für die Zusammenarbeit dankt, dies genehmigt. Und es seien auch keinerlei Infektionen festgestellt worden, so der Festwirt, \"keinerlei Ausschreitungen, keinerlei Polizeieinsätze\".\nFahrenschon hatte für eine erste kleine Veranstaltung in Bad Aibling zu Pfingsten und jene in Vaterstetten seinen Rosenheimer Betrieb in der Hoffnung \"hochgefahren\", nach diesem Schema wenigstens weitere Mini-Volksfeste ohne Zelt, Musik und Gedränge veranstalten zu können. Allein die Haftpflichtversicherung, die er dafür abgeschlossen habe, koste 15 000 Euro. Doch die Hoffnung ist spätestens mit der Geretsrieder Absage zunichte gemacht worden. Von 27 festangestellten Mitarbeiterinnen und Mitarbeitern habe er ohnehin nur noch fünf - in Kurzarbeit. Dagegen habe er sonst um diese Zeit des Jahres 80 Leute - von der Bedienung bis zum Hendlbrater - fest beschäftigt. Sein Betrieb sei durchaus flexibel, sagt Fahrenschon und beruft sich auf viel Erfahrung: Er sei in fünfter Generation Schausteller. Nun wolle er \"nicht nachlassen\", um Rechtssicherheit zu erlangen.\nFür Geretsried hatte er bereits Fahrzeuge an die Jahnstraße gebracht und Hendl geordert. Die lägen nun gefrostet bei ihm im Eisschrank, genau wie Forellen und Makrelen für Steckerlfisch. Doch statt sie auf einem Mini-Volksfest grillen zu können, stünden seine Frau, er selbst und die beiden Kinder an einem Fischstand beim \"Sommer in der Stadt\" in Rosenheim. Mehr könnten sie im Augenblick nicht tun.", "twitter-history": "[{       \"id\": 1291748253306937344,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1291748253306937344\",       \"date\": \"2020-08-07 14:49:17+00:00\",       \"text\": \"Coronabedingte Absagen: Der Festwirt klagt https://t.co/Y1NTim6Q9B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"}