{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-impfzentrum-erweitert-bereit-fuer-den-einsatz-1.5221354",
     "date": "2021-03-01 17:51:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bereit für  den Einsatz",
     "article": "Rein räumlich ist Erding gut darauf vorbereitet, die Corona-Impfungen auszuweiten. Am Montag ist ein erweitertes Impfzentrum in Betrieb gegangen, dazu ist die bereits vorhandene Infrastruktur von der kleinen Sporthalle an der Schule am Lodererplatz in die große Sporthalle umgezogen. Nun gibt es eine zweite so genannte Impfstraße, die vor allem darin besteht, dass ein zweiter Arzt anwesend ist. Die Beratung der Impfwilligen durch einen Arzt beim ersten Impftermin sei der zeitaufwendigste Teil der gesamten Prozedur, hieß es. So könnten nun täglich 400 Leute geimpft werden, sofern Impfstoff vorhanden ist, wie Christian König erläuterte, der Leiter des Impfzentrums.\nWo sich früher Schüler und Sportler umgezogen haben, stehen nun die Kühlschränke für alle drei Impfstoffe, die auch in Erding verabreicht werden: Astra Zeneca, Biontech und Moderna. 600 Dosen von Moderna lagern dort tiefgekühlt. Wie König erläuterte, sei dies der am einfachsten aufzubereitende Stoff, er müsse nur aufgetaut werden. Zur Auswahl stehen die verschiedenen Stoffe jedoch nicht, jeder bekommt den ihm zugedachten Impfstoff. Und das ist bei Menschen unter 65 Jahren Astra Zeneca. Wenn jemand ihn nicht möchte, muss er wieder gehen, sagt e König. Astra Zeneca habe ein Imageproblem. König schreibt es der im Vergleich zu Biontech schlechteren Marketingarbeit zu, dass die Menschen diesem Impfstoff so misstrauisch gegenüberstünden. An diesem Montagvormittag habe er einen nach Hause geschickt, sagte König, der mit ihm darüber verhandeln wollte, welchen Stoff er bekommt. Erfolglos.\nAnsonsten herrschte in dem Impfzentrum eine offenbar schon gut eingeübte Routine. Die Menschen kommen zum Sporttrakt der Schule, schon am Eingang wird ihnen Fieber gemessen, sie müssen ihren Namen nennen und sich die Hände desinfizieren. In der großen Sporthalle sind die Aufnahmestellen, der Wartebereich, die zwei Beratungsbereiche der Ärzte, die Impfkabinen und der Ruhebereich großzügiger als in der kleinen Halle verteilt. In Begleitung ihrer Angehörigen kommen die älteren Frauen und Männer und durchlaufen die Stationen. Am Ende müssen sich alle für eine Viertelstunde auf Stühle setzen. Die Mitarbeiter des Roten Kreuzes haben sie nun im Blick. Sollte jemand eine Reaktion zeigen, könnten sie schnell eingreifen. König sagte, es habe erst einmal eine Reaktion bei einem Impfpatienten gegeben. Ursache sei nicht die Reaktion auf den Impfstoff, sondern eine Vorerkrankung gewesen, dazu sei die Aufregung gekommen.\nAuch Landrat Martin Bayerstorfer (CSU) war zur Eröffnung des erweiterten Impfzentrums gekommen, er zeigte sich zufrieden. Am Wochenende habe der Landkreis die 10 000-Marke beim Impfen geknackt. Wenn der Impfstoff zügiger ausgeliefert werden würde, ginge alles viel schneller, davon zeigte er sich überzeugt. Seit dem Wochenende wird samstags auch im Klinikum Erding geimpft. An diesem ersten Samstag lief ein Probelauf mit Klinikmitarbeitern, Ärzten und anderen Angehörigen von Medizinberufen. Vom kommenden Samstag an sollen auch Bürgerinnen und Bürger dort geimpft werden. Die Koordinierung läuft aber auch für diese Samstagstermine über das Impfzentrum in Trägerschaft des Kreisverbandes Erding des Bayerischen Roten Kreuzes. Wer sich impfen lassen möchte, muss sich melden unter Telefon 08122/5537940 oder per E-Mail an impftermin@kverding.brk.de. Bislang sind Termine bis Mitte April vergeben.\nGeimpft werden auch in Erding zunächst nur die Menschen der Priorisierungsgruppe 1. Das sind die über 80-Jährigen sowie Angehörige der medizinischen Berufe und der Rettungsdienste. Keine Impfdosis solle verloren gehen, sagt König. Das BRK habe deshalb eine Liste mit Mitarbeitern von Krankenhäusern, Pflegeheimen und medizinischen Diensten, die auch zur Gruppe 1 gehören. Falle ein Impfling aus, werde rumtelefoniert, bis einer Zeit hat, ins Impfzentrum nach Erding zu kommen. \"Dafür machen wir auch mal Überstunden\", sagte König. Ziel sei es, sagte Bayerstorfer, dass auch die Hausärzte flächendeckend im Landkreis impfen könnten - alles unter dem Vorbehalt, das genügend Stoff zur Verfügung steht. 15 Hausärzte hätten sich schon bereit erklärt.\nIn der vergangen Woche wurden etwa 2200 Dosen in den Landkreis geliefert, in dieser Woche sollen es 2600 sein. Jeweils Dienstag und Freitag kommen die Lieferungen. Erst im April, so erwartet es König, würde die Menge deutlich erhöht, und so müssen sich auch in Erding viele Impfwillige gedulden. Unterdessen ist die Sieben-Tage-Inzidenz wieder gesunken: von 45,6 am Freitag auf 38,4 am Montag. Insgesamt sind im Landkreis bisher 30 Mutationsfälle identifiziert worden. Ein weiterer Todesfall ist hinzugekommen, die Gesamtzahl der Gestorbenen in Zusammenhang mit dem Coronavirus steigt damit auf 91. Im Klinikum werden derzeit 14 Covid-19-Patienten behandelt, elf auf der Isolierstation, drei auf Intensiv, zwei von ihnen mussten am Montag beatmet werden.",
     "twitter-history": "[]"
}