{
     "url": "https://www.sueddeutsche.de/muenchen/freising/traditionelle-wirtshaeuser-neues-aus-der-gastro-szene-1.4986628",
     "date": "2020-08-02 21:34:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neues aus der Gastro-Szene",
     "article": "Seit Jahren wird über das Wirtshaussterben geklagt, aktuell, in der von Corona-Beschränkungen geprägten Zeit, hat sich die Lage zugespitzt. Nach monatelanger Schließung und nun reduzierter Platzzahl steht vielen Gastro-Betrieben das Wasser bis zum Hals. Trotzdem zeigt sich im Landkreis Freising ein uneinheitliches Bild. Denn gleichzeitig gibt es auch einige bisher geschlossene Wirtschaften, in denen gerade jetzt Pächter einen neuen Anlauf wagen. Wo die fehlen, werden neue Betriebskonzepte verwirklicht. Im Landratsamt lebensmittelrechtlich erfasst sind derzeit 625 Speise- und Schankwirtschaften mit und ohne Übernachtung, Cafés und Eisdielen, dazu kommen noch einmal gut 40 in der Stadt Freising.\nVon hier kommt auch eine ganz frische Gastro-Nachricht. Seit Anfang Juli ist die Weinstube im Alten Gefängnis wieder auf, mit dem neuen Pächterpaar Andrea und Robert Kubik. Sohn Montgomery ist auch dabei und sagt, \"bis jetzt läuft es gut, und das, obwohl die Werbung praktisch nur von Mund-zu-Mund läuft\". Was der Weinstube in der Corona-Situation zugute komme, sei der Innenhof, in dem man zwischen Oliven- und Granatapfel-Bäumen einen Biergarten eingerichtet habe. Das ziehe die Gäste an. Die kulinarische Richtung beschreibt er mit \"Bayerisch trifft Moderne\". Dass Andrea Kubik dafür den Kiosk im Eisstadion aufgegeben hat, den sie mit Herzblut betrieben hatte, war nicht zu vermeiden. Bekannt sind die Kubiks auch mit ihrer mobilen Café-Biene und der Kaffee-Station auf dem Wochenmarkt. Noch eine Neueröffnung gibt es in Freising. Der alt ehrwürdige Laubenbräu am Marienplatz heißt jetzt \"Vu im Laubenbräu\" und serviert vietnamesische Speisen.\nDennoch können diese Positivbeispiele nicht darüber hinweg täuschen, dass es in der vorwiegend aus Familienbetrieben bestehenden Gastro-Landschaft im Landkreis nicht so gut ausschaut. Anna Elisabeth Hofmeier, Freisinger Kreissprecherin des Hotel- und Gaststättenverbands, bewertet die Situation nach wie vor als schwierig. Bei schönem Wetter sei die Gastronomie schon gut ausgelastet, \"aber bei schlechtem Wetter kommen im Vergleich zu früher weniger Leute, sie fühlen sich draußen einfach sicherer.\"\nDie Soforthilfe vom Staat sei nach dem Lockdown zwar hilfreich gewesen, \"aber bei uns hat es für einen Monat Löhne gereicht, danach mussten wir selbst schauen\", sagt sie. Doch jetzt zeige sich auch die Stärke der vielen Familienbetriebe, \"da hält man halt zusammen\". Wie sich die Lage weiter entwickelt, ob Schließungen drohen, könne man noch nicht sagen, \"da weiß man in einem halben Jahr mehr\", mutmaßt sie. So bleibe die Hoffnung auf lange gutes Wetter, auf die Vernunft der Menschen und niedrige Corona-Zahlen.\nTatsächlich gibt es auch Beispiele, wo nichts voran geht. So bleibt die Auer Schlosswirtschaft zu, weil sich kein Pächter findet, das Freisinger Hotel Zur Gred wird zumindest einige Jahre Arbeiterunterkunft, und ob der vor kurzem geschlossene Echinger Huber-Wirt je wieder Wirtschaft wird, steht in den Sternen. Zwar hat ihn jetzt die Gemeinde gekauft und sucht einen neuen Pächter, doch langfristig denkt man an ein Haus für Volkshochschule und Vereine oder auch schlicht an eine Rathauserweiterung, der Verwaltungssitz liegt schließlich direkt daneben.\nDafür hat das Echinger Bürgerhaus nach jahrelangem Leerstand wieder einen Wirt. Ganz frisch haben Monika Kretsch und Benjamin Güt, die zuletzt das Gavesi in Ismaning betrieben, Restaurant und Biergarten übernommen und bieten ein Catering an. Schließlich gibt es auch in Günzenhausen Pläne und einen interessierten Pächter für das seit einigen Monaten geschlossene Gasthaus Grill, einst gesellschaftlicher Mittelpunkt des Ortes. In Fahrenzhausen hat die Gemeinde den leer stehenden Alten Wirt schon vor 35 Jahren gekauft und renoviert und nutzt das Gebäude seither als Sitzungssaal und Trauungszimmer. Gerne hätte man wieder eine Wirtschaft im Dorf, doch damit ein Pächter einsteigt, müssten mehr Plätze her. Der Umbau ist teuer und bis jetzt kam immer Dringlicheres dazwischen. Vielleicht die steilste Karriere hat der 200 Jahre alte denkmalgeschützte Alte Wirt in Hallbergmoos gemacht. Fast schon verfallen, ließ ihn eine Hotelkette detailverliebt sanieren und integrierte ihn als auch öffentlich zugängliches Brotzeitstüberl in einen Hotelneubau. Dazu gab es einen wohl klingenden Titel: \"Gasthaus Otto von Wittelsbach zum Alten Wirt\".",
     "twitter-history": "[]"
}