{"url": "https://www.sueddeutsche.de/bayern/corona-in-heimen-streit-um-reihentests-1.4941741", "date": "2020-06-19 19:00:03", "source": "sueddeutsche.de", "label": "real", "header": "Streit um Reihentests", "article": "\"Erleichterungen und Schutz gehören zusammen\", unter dieser Devise fährt Ministerpräsident Markus Söder (CSU) im Kampf gegen die Corona-Pandemie unbeirrt eine Strategie, die ihm bundesweit Anerkennung einbringt. Im Detail scheint es jedoch in Bayern an einer zentralen Stelle zu hapern: der Reihentestung in Einrichtungen, die besonders der Infektionsgefahr ausgesetzt sind. Hierzu zählen insbesondere auch Alten- und Pflegeheime sowie die Behinderteneinrichtungen. Bedingt durch die fortschreitende Lockerung der Sicherheitsauflagen wurde dort der Ruf nach regelmäßigen Testungen immer lauter - sowohl für das Personal als auch für Bewohner. Und das unabhängig davon, ob sich bei ihnen nun Anzeichen einer Corona-Infektion zeigen oder nicht. \"Passiert ist aber so gut wie nichts\", sagt Ruth Waldmann, die gesundheitspolitische Sprecherin der Landtags-SPD.\nAls Beweis für ihre Aussage zitiert Waldmann die Antwort, die sie Mitte der Woche vom Gesundheitsministerium auf eine Plenumsanfrage hin erhielt. Dem Ministerium lägen \"zu reihenweise verdachtsunabhängigen Testungen von Mitarbeiterinnen und Mitarbeitern und Patientinnen und Patienten in Krankenhäusern, Pflegeeinrichtungen und Heimen für Menschen mit Behinderung in Bayern keine Ergebnisse vor\". Weiterhin heißt es da: \"Durch die Taskforce Infektiologie des Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) wurden bereits systematisch über 500 Pflege- und Altenheime sowie Behinderteneinrichtungen in Bayern fachlich begangen und zum Teil wiederholt getestet, und zwar sowohl Beschäftigte als auch Bewohner.\" Waldmann macht das wütend: \"Da kriege ich die Antwort, bestehend aus drei Sätzen, dass sie keine Ahnung haben - eine Unverschämtheit.\" Wie, so fragt sich Waldmann, könne es sein, dass die Taskforce des LGL 500 Einrichtungen testet und keine Erkenntnisse vorliegen? \"Was haben die da eigentlich gemacht?\", wirft sie in den Raum.\nAus dem Gesundheitsministerium hieß es: \"Die Kritik der SPD ist sachlich nicht nachvollziehbar.\" Gesundheitsministerin Melanie Huml (CSU) verweist indes auf den jüngsten Kabinettsbeschluss. Demnach sollen die Testmöglichkeiten \"massiv ausgeweitet\" werden. Alle Personen, so Huml, die auf eine Covid-19-Erkrankung getestet werden wollten, bekämen dazu Gelegenheit - auch jene ohne Covid-19-Symptome. Vor allem in Alten- und Pflegeheimen, Einrichtungen für Menschen mit Behinderung, Krankenhäusern und bei Angeboten zur ambulanten Eingliederungshilfe sollen freiwillige Testungen \"deutlich verstärkt\" werden, wie Huml sagt.\nWaldmann bezeichnet Humls Ankündigung als irreführend. \"Es ist kein Konzept bekannt, wie diese Testungen gemacht werden sollen\", sagte sie. Und: \"Es geht doch nicht um Wünsche, sondern um die Umsetzung.\" Die Testkapazitäten seien längst vorhanden, nur würden sie nicht umfassend genutzt. Auch sei die Finanzierung der Tests durch Bundesgesundheitsminister Jens Spahn (CDU) nun geklärt. \"Wir wissen seit Beginn der Pandemie, dass es auf diese Tests ankommt\", sagte Waldmann.", "twitter-history": "[]"}