{
     "url": "https://www.sueddeutsche.de/politik/beratungen-ueber-corona-lockerung-im-kanzleramt-1.4939177",
     "date": "2020-06-17 18:53:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lockerung im Kanzleramt",
     "article": "Das letzte Mal, dass sich die Ministerpräsidenten und die Kanzlerin Aug' in Aug' gegenübersaßen, war am 12. März. Es war der Tag, an dem noch heftig gestritten wurde, ob man die Schulen schließen solle. In der Folge unterhielten sich Angela Merkel und die Länderchefs nur noch per Telefon-, später per Video-Schaltkonferenz - aus Sicherheitsgründen. Zehn Tage später, am 22. März, war Deutschland runtergefahren, nur noch zwei Personen aus verschiedenen Haushalten durften sich in der Öffentlichkeit treffen, Restaurants und Friseure mussten schließen, die Grenzen waren schon vorher zu. Am Abend des 22. März begab Merkel sich selbst in Quarantäne, nachdem ihr Arzt positiv auf das Coronavirus getestet worden war.\nRund drei Monate später hat Merkel am Mittwoch die Ministerpräsidenten erstmals wieder vollzählig im Kanzleramt empfangen. Man saß, wie das Kabinett, im großen Konferenzsaal, um die Abstände einhalten zu können. Es war keine Sondersitzung mehr, sondern die turnusmäßige Begegnung von Bund und Ländern. Aber Corona war immer noch das dominierende Thema des Treffens, allein schon wegen des Konjunkturprogrammes, mit dem die lahmende Wirtschaft wieder aufgepäppelt werden soll. Bayerns Ministerpräsident Markus Söder (CSU) wie auch Hamburgs erster Bürgermeister Peter Tschentscher (SPD) sagten zu, dass die Länder ihren Teil zum Gelingen und zur Ergänzung des vom Bund aufgelegten Programmes leisten würden. Die akute Bedrohung durch die Pandemie aber, so Merkel und die Ministerpräsidenten, habe nachgelassen. Es gebe, so die Kanzlerin, auf beständiger Ebene\" eine niedrige Zahl von Infektionen. Sie sei \"sehr zufrieden\" über die augenblickliche Konstanz.\nDie Konferenzen zwischen Merkel und den MPs hatten sich in der Krise zeitweise zu einem wichtigen Gremium ohne formale Grundlage entwickelt. Der Infektionsschutz wird zwar in einem Bundesgesetz geregelt, der Vollzug der allermeisten Maßnahmen obliegt aber den Ländern. Die Beratung notwendiger Schritte geschah so auf freiwilliger Basis. Der Föderalismus blieb erhalten, wurde aber vom Bund quasi beaufsichtigt.\nDas änderte sich mit sinkenden Infektionszahlen. Zeitweise lieferten sich die Ministerpräsidenten einen regelrechten Wettbewerb um den schnellsten Ausstieg aus Beschränkungen für Gastronomie, Schulen oder auch von Begegnungen in der Öffentlichkeit. Es sei hilfreich gewesen, mal wieder Gestik und Mimik der Kollegen direkt zu erleben, befand Markus Söder nach der gut dreistündigen Sitzung. Die Stimmung sei \"konzentrierter, aber auch harmonischer\" gewesen, so der bayerische Ministerpräsident. Vor allem bei den letzten Videokonferenzen hatte es heftige Auseinandersetzungen gegeben, und, so Söder, oftmals auch schon nach einer halben Stunde eine Neu-Interpretation dessen, was man vorher schriftlich fixiert habe. Von den verbliebenen Regeln stand am Mittwoch die Beschränkung der Großveranstaltungen im Mittelpunkt. So verständigten sich Bund und Länder darauf, das bisherige Verbot bis zum 31. August um mindestens zwei Monate zu verlängern. Ausnahmen sind vorgesehen, wenn die Teilnehmer im Falle einer Infektion schnell nachverfolgt werden können. Söder räumte jedoch ein, dass er eher skeptisch sei, dass es danach zum Beispiel zum Karnevalsauftakt im November wieder Feste in alter Form geben werde. Sein Hamburger Kollege Peter Tschentscher warnte davor, sich von den niedrigen Infektionszahlen in den Irrtum führen zu lassen, \"dass wir die Dinge weniger ernst nehmen\". Laut Merkel verständigte sich die Runde auch auf eine Fortsetzung der Regeln zu Mindestabstand, verstärkter Hygiene und und dem Tragen von Schutzmasken. Söder räumte aber ein, dass dies möglicherweise wieder von Land zu Land ein wenig unterschiedlich ausgelegt werde. Die Grundphilosophie aber bleibe erhalten, so der bayerische Regierungschef.",
     "twitter-history": "[]"
}