{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/antrieb-der-zukunft-damit-als-abgas-nur-wasser-bleibt-1.4928557",
     "date": "2020-06-05 21:02:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Damit als Abgas nur Wasser bleibt",
     "article": "Ein halbes Jahr nach der Kür zur Wasserstoff-Modellregion zeichnet sich ab, wie in den Landkreisen München, Ebersberg und Landshut der Einsatz des alternativen Kraftstoffs vorangebracht werden soll. So soll Wasserstoff an einem Isar-Laufwasserkraftwerk hergestellt, dort abgefüllt und per Lkw unter anderem zu Tankstellen in Feldkirchen und Hofolding gebracht werden. Die Grasbrunner Firma Hynergie plant eine Energiestation, die aus überschüssigem Solarstrom Wasserstoff produziert und auch Tankstelle ist. Hynergie-Chef Tobias Brunner sieht dank Programmen von Bund und Freistaat, die nach dem Corona-Lockdown aufgelegt wurden, Chancen für die Technologie.\nAuch wenn viele dem Wasserstoff bei der anstehenden Energiewende eine große Zukunft prophezeien, spielt dieser trotz bekannter Vorteile bis heute eine untergeordnete Rolle. Der Kraftstoff, der mit Hilfe von Strom hergestellt wird und mit dem Autos recht schnell an Zapfsäulen, wie man sie kennt, betankt werden können, ermöglicht große Reichweiten und könnte im Schwerverkehr Diesel ablösen. Aus dem Wasserstoff im Tank wird in einer Brennstoffzelle Strom, der einen Elektromotor antreibt. Statt Abgasen kommt Wasser aus dem Auspuff.\nVon Bund und Land gibt es Geld\nNun setzen der Bund in seinem Konjunkturprogramm sowie der Freistaat mit einer Ende Mai vorgestellten Wasserstoffinitiative auf massive Förderung. 100 Tankstellen sollen in Bayern aufgebaut werden; vor allem an kommunalen Betriebshöfen, bei Stadtwerken oder für Fuhrpark- und Omnibusunternehmen.\nDer Landkreis ist in einer guten Startposition. Denn das Ziel der noch vor der Corona-Pandemie aufgelegten Hy-Bayern-Initiative, in der die Landkreise München, Ebersberg und Landshut bereits an einem Strang ziehen, ist es, einen geschlossenen grünen Wasserstoffkreislauf in der Praxis zu schaffen und vor allem im Verkehrssektor einen Schritt zu mehr Klimaschutz zu machen. Das Bundesverkehrsministerium steuert dazu über das Hy-Land-Förderprogramm 20 Millionen Euro bei.\nFederführend war bei der Bewerbung der Verein H2-Region Landshut, im Landkreis München ist die Firma Hynergie in Grasbrunn Partner. Hynergie arbeitet in China und Korea bereits an großen Wasserstoffprojekten. Dort sei man technologisch weit voraus, sagt Geschäftsführer Brunner. Es gebe Entwicklungszentren, in denen Antriebsstränge für Wasserstofffahrzeuge für einen künftigen Weltmarkt entwickelt würden. Brunner zieht einen Vergleich zum aktuell noch größten Automobilzulieferer Bosch. In China entstehe gerade \"Bosch für Wasserstoffantriebe\". Die aktuellen Förderpläne machen Brunner aber Hoffnung, den technologischen Vorsprung noch aufholen zu können.\nDoch der Anfang ist schwer. Aktuell gibt es im Landkreis München eine einzige Wasserstofftankstelle bei Linde in Unterschleißheim, dazu weitere in der Nähe in Ramersdorf, Trudering und Milbertshofen. Der Geschäftsführer der Energieagentur Ebersberg-München, Hans Gröbmayr, etwa beklagt das Fehlen von einsetzbaren Lkw, die in Serienreife hergestellt würden. Daran scheitere bisher eine im Hy-Bayern-Projekt geplante Kooperation mit Speditionen, die Fahrzeuge mit Brennstoffzelle anschaffen könnten. Man setze deshalb auf den Öffentlichen Personennahverkehr. Die Busunternehmen Ettenhuber und Geldhauser haben ihre Flotten an den angepeilten Tankstellenstandorten in Feldkirchen und Hofolding stehen. Die Tankstellen dort seien geplant, Verhandlungen liefen, aber das letzte Wort sei noch nicht gesprochen, sagt Gröbmayr.\nIn der Projektskizze von Hy-Bayern ist davon die Rede, den grünen Energieträger vor allem mit der in Bayern verfügbaren Wasserkraft herzustellen, was Kritiker bemängeln, die Wasserkraft für die Grundlast bei der Stromversorgung bevorzugen. Perspektivisch sind Freiflächensolaranlagen und Windkraft als Stromlieferanten im Blick. Am Laufwasserkraftwerk Uppenborn I an der Isar, an dem der Wasserstoff hergestellt werden soll, wollen die Stadtwerke München 2020 eine Freiflächenphotovoltaikanlage in Betrieb nehmen, die auch eingebunden werden könnte.\nVon bis zu 1,2 Tonnen Wasserstoff pro Tag ist in der Hy-Bayern-Projektskizze bisher die Rede und 430 Tonnen pro Jahr. Einen großen Schritt möchte Hynergie in Grasbrunn mit seiner dezentral einsetzbaren \"integrierten Energiestation\" machen, Wasserstoff als Speicher für überschüssigen Solar- oder Windstrom zu nutzen und so gleich mehrere Probleme auf einmal zu lösen. In Grasbrunn ist eine Freiflächenphotovoltaikanlage auf einer ehemaligen Kiesabbaufläche geplant.\nHynergie möchte bereits in den Jahren 2021 und 2022 die Station als Prototyp an einem Mehrfamilienhaus in Grasbrunn errichten, um aus dem auf dessen Dach produzierten und nicht genutzten Sonnenstrom per Elektrolyse Wasserstoff zu produzieren. Die Anlage, die Hynergie mit einem US-amerikanischen Partner unter dem Namen \"HyHere\" entwickelt hat, soll so groß wie ein kleiner Container sein, der in Siedlungen oder Gewerbegebieten aufgestellt werden kann, um dort dezentral eingesetzt und genutzt zu werden.\nBis zu fünf Wasserstofffahrzeuge könne man sicher dort betanken und mit Treibstoff versorgen. Brunner sagt, der auf Dächern produzierte Strom übersteige in der Regel weit den direkten Verbrauch und könne so genutzt werden. Er setze auf einen massiven Ausbau der Solarenergie, ohne den die Energiewende nicht gelingen könne.\nDie Landkreise investieren selbst\nDie Landkreise stehen wegen EU-Vorgaben unter Druck, den Anteil an klimafreundlichen Antrieben im ÖPNV auszubauen. Und sie beteiligen sich im Zuge von Hy-Bayern an den Kosten, um dem Wasserstoffeinsatz einen Schub zu verleihen. So ist eine Betreibergesellschaft für Elektrolyseanlagen vorgesehen, an der die drei Landkreise ein Viertel der Anteile halten, was jeweils 170 000 bis 500 000 Euro kosten soll.\nBis zu 60 Prozent der Summe gibt es aus dem Hy-Bayern-Fördertopf zurück und der Anteil wird mit etwa vier Prozent verzinst. Beim Aufbau der Tankstellen sind die Landkreise ebenso gefordert, wie jüngst bei einer Präsentation im Ebersberger Kreistag deutlich wurde. Je Anlage geht es dabei um 300 000 bis 500 000 Euro. Der Förderanteil liegt bei 50 Prozent und auch eine Gewinnbeteiligung ist vorgesehen. Die Tankstationen sollen technisch so ausgestaltet sein, dass sie außer Bussen und Lkw, die mit 350 Bar Druck betankt werden, auch für private Pkw genutzt werden kann, die 700 Bar benötigen.\nIm Münchner Landratsamt hofft man nun unter anderem, mit der Hy-Bayern-Initiative das technologische Know-how einzubinden, das viele im Landkreis ansässige Unternehmen mitbringen, und auch Arbeitsplätze in einer Zukunftstechnologie zu schaffen.\nDie Hynergie GmbH plant dem Geschäftsführer zufolge als nächstes eine autarke Modellsiedlung im Landkreis Landshut, um zu demonstrieren, dass sich sehr gut mehrere Privathäuser mit einer solchen Energiestation zusammentun können, um Hausstrom und Sprit für ihre Fahrzeuge zu gewinnen. Es ist nur eines von vielen Unternehmen in diesem Sektor: Die Firma Linde mit Aktivitäten in Unterschleißheim und Pullach ist in der Wasserstofftechnologie aktiv, aber auch die Ludwig-Bölkow-Systemtechnik oder die SFC Energy in Brunnthal, die Brennstoffzellen in Nischenmärkten produziert, aber auch die Mobilitätswende mitgestalten möchte.\nRelativ still ist es dagegen um das Vorhaben der Firma Ganser in Kirchstockach geworden, die eine Vision für einen Wasserstoff-Technologiepark auf ihrem Kiesabbaugelände entwickelt hat. Energieagentur-Chef Gröbmayr kennt diese Ideen, die aber aktuell in den Hy-Bayern-Überlegungen keine Rolle spielten, wie er sagt. Aber: \"Die Dinge sind total im Fluss.\" Jetzt müsse ein Anschub kommen. Wasserstoff werde \"die nächsten Jahrzehnte der Energiewende dominieren\", sagt Gröbmayr. \"Ich bin überzeugt, in 20 Jahren wird kein Lkw mehr mit Diesel fahren, sondern mit Brennstoffzelle.\"",
     "twitter-history": "[{       \"id\": 1269557247908159489,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1269557247908159489\",       \"date\": \"2020-06-07 09:10:09+00:00\",       \"text\": \"Antrieb der Zukunft: Damit als Abgas nur Wasser bleibt https://t.co/jj7KLYakKQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}