{
     "url": "https://www.sueddeutsche.de/muenchen/freising/corona-freising-impfungen-praxen-hausaerzte-landratsamt-reihenimpfungen-kita-1.5222620",
     "date": "2021-03-02 17:55:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Hausärzte wollen loslegen",
     "article": "Die Freisinger Ärzte arbeiten gerade mit Hochdruck an einem Konzept für Corona-Impfungen in den Praxen. \"Die Bereitschaft ist da, die Software funktioniert, die rechtlichen Dinge sind geklärt - von uns aus könnte es eigentlich sofort losgehen\", sagt Ärztesprecher Georg Miedl. Er rechnet damit, dass es spätestens Ende des Monats so weit sein wird. Dann könnten die Impfkapazitäten im Landkreis deutlich erweitert werden, sofern genug Vakzine geliefert werden. Für das Personal an Kitas und Grundschulen organisiert das Landratsamt unterdessen eine Reihenimpfung, sie soll vom 12. bis zum 14. März an einem zentralen Standort stattfinden.\nDie Resonanz bei den Hausarztpraxen auf die Ausweitung der Impfungen ist groß: Auf eine erste Umfrage am Montag hätten bereits 25 innerhalb kurzer Zeit reagiert, schildert Miedl. Er glaubt, dass sich fast alle Hausärzte im Landkreis beteiligen werden. Mit Zahlenangaben ist der Freisinger Ärztesprecher eher zurückhaltend. Etwa 2500 bis 3000 Impfungen hält er pro Woche für realistisch, etwa zehn pro Tag und Praxis, möglicherweise auch etwas mehr. Es gelte jetzt, eine Organisation und Struktur zu finden, diese zusätzliche Leistung in den \"normalen Alltag zu integrieren und die Mehrbelastung weiterhin zu schultern\". Die Verhandlungen mit der Kassenärztlichen Vereinigung seien inzwischen abgeschlossen.\nSieben \"Satelliten\"\nDie Hausärzte einzubeziehen sei am effizientesten, sagt Miedl, viele Menschen würden sich gerne dort impfen lassen. Derzeit gibt es im Landkreis bereits sieben sogenannte Satellitenzentren, auch das sind Hausarztpraxen. Diese dienen laut Miedl als Modell, die Bevölkerung wird dort bisher noch nicht geimpft.\nGroße Vorbehalte gegen den Impfstoff von Astra-Zeneca sieht der Ärztesprecher im Landkreis nicht. Es habe \"völlig zu Unrecht\" eine gewisse Unsicherheit gegeben, weil \"falsche Zahlen\" in der Öffentlichkeit für Verwirrung gesorgt hätten. Die Wirkungsweise basiere auf einem alten, bewährten Verfahren. Nach der ersten Impfung sei das Vakzin sogar deutlich wirksamer als Konkurrenzprodukte, nach der zweiten \"kann es zu hundert Prozent vor einem schweren Verlauf und dem Tod schützen\", erklärt Miedl. Und das sei entscheidend. In den Praxen könne bald auch der Impfstoff von Biontech verwendet werden - bisher waren Transport und Lagerung ein Problem. Egal welches Vakzin letztlich verabreicht werde - damit komme man dem Ziel näher, \"endlich wieder Normalität zu erreichen\". Auch der Bayerische Fachärzteverband rät zu einer Impfung \"mit jedem zugelassenen Anti-Corona-Impfstoff\". Auf eine Diskussion, welcher \"besser\" oder \"schlechter\" sei, wolle er sich gar nicht einlassen, so Vorstandsmitglied Peter Jung. Jeder habe seine Wirksamkeit bewiesen. \"Eine Herdenimmunität muss erreicht werden - je früher umso besser, nur damit können die Infektionsketten dauerhaft durchbrochen werden.\"\nIm Konzept geregelt\nFür die Mitarbeiterinnen und Mitarbeiter von Grundschulen und Kindertagesstätten könnte das bald der Fall sein. Das Freisinger Landratsamt organisiert gerade eine Reihenimpfung, die vom 12. bis zum 14. März an einem zentralen Ort im Landkreis stattfinden soll. Der zweite Termin wird neun Wochen später folgen. Das Bundesgesundheitsministerium zählt diesen Personenkreis mittlerweile zur Gruppe mit hoher Priorität. Impfen lassen können sich auch Beschäftigte, die zwar im Landkreis arbeiten, aber nicht hier wohnen. Das sehe das Konzept des bayerischen Gesundheitsministeriums vor, teilt das Landratsamt mit.\nSchulleiter und Kita-Leiterinnen fragen ab, wer sich impfen lassen will. Vorgesehen ist nach Auskunft des Landratsamts das Vakzin der Firma Astra-Zeneca. Davon ausgenommen sind unter 18-Jährige und über 65-Jährige. Sie sollen den Impfstoff von Biontech erhalten. Die Behörde weist darauf hin, dass die Zuteilung in der Corona-Impfverordnung \"verbindlich geregelt\" sei, sie könne nicht geändert werden.",
     "twitter-history": "[]"
}