{"url": "https://www.sueddeutsche.de/muenchen/freising/freising-flucht-syrien-fluechtling-buerokratie-1.5025262", "date": "2020-09-08 21:34:48", "source": "sueddeutsche.de", "label": "real", "header": "Standhalten mit dem inneren Frieden", "article": "Für einen Flüchtling in Deutschland vergeht die Zeit im Allgemeinen anders als für jemanden, der hier aufgewachsen ist oder für eine Person, die nach Deutschland kam, um nach einem zuvor gefassten Plan zu studieren oder zu arbeiten. Der Flüchtling muss sein Leben in einer grausameren, gewalttätigeren und doppelt so schnellen Geschwindigkeit von vorne beginnen.\nDamit einher geht der Verlust des Zeitgefühls und das Eintreten in eine Spirale des Unbekannten. Der Flüchtling versucht ständig, einen Weg in eine klar definierte Zukunft zu finden, er will ein Gefühl von Sicherheit und Stabilität erreichen - während er mit fast endlosen Hindernissen kollidiert. Es ist eine sehr stressige Situation, die nur jemand verstehen kann, der diese Erfahrung gemacht hat.\nVielleicht hat der Flüchtling seine Heimat mit einem kleinen Rucksack verlassen, hat all seine Besitztümer zurückgelassen. Mit den Besitztümern wurde sogar sein Personalausweis vom syrischen Regime beschlagnahmt, er ging einfach und überlebte sein Leben ohne Plan, ohne Ziel - und landete in einem Land, in dessen Sprache er nur den Satz \"Ich kann nicht\" kannte. Den hatte er in seiner Kindheit in einem Computerspiel gelernt, in dem ihn ein deutscher Soldat immerzu wiederholte. Ohne auf die Details von Abenteuern und Ereignissen einzugehen, die mit schmerzhaften und aufregenden Gefühlen verbunden sind, ist dies eine Zusammenfassung meiner Geschichte.\nHeute sprechen wir darüber, was nach Angela Merkels Zitat \"Wir schaffen das\" auf dem Weg der Integration erreicht wurde. Ich bin seit fast viereinhalb Jahren hier und jedes Mal, wenn ich darüber nachdenke, was ich in dieser Zeit erreicht habe, komme ich zu dem Schluss, dass ein Großteil der Zeit durch bürokratische Verfahren verloren gegangen ist. Sie zwingen einen, zwischen jedem Schritt zu warten, was manchmal zwei oder drei Monate dauert. Dadurch hat sich meine tatsächliche Zeit in Deutschland quasi halbiert. Hier entbinde ich mich aber nicht von der Verantwortung - ich denke, ich hätte es viel besser machen sollen.\nSeit Ende 2019 und dem Beginn der Corona-Krise ist mein Deutsch sehr viel besser geworden, muss allerdings im praktischen Bereich noch verfeinert werden. Das würde durch die Arbeit in einem Unternehmen oder in einer Medienfirma geschehen, die mir die Möglichkeit gibt, an dem Punkt zu beginnen, an dem ich jetzt bin. Das ist mir bis jetzt nicht passiert - mit Ausnahme einiger früherer Texte für die Freisinger SZ, die für mich ein Licht auf diesem nebligen Weg waren. Ja, er war sehr neblig - denn mein Studium der Medienwissenschaft und der Journalistenberuf generell hängt zu 100 Prozent nur von Sprache und nochmal von Sprache ab. Auf der anderen Seite kann man feststellen, dass eine hohe Zahl an Flüchtlingen das Glück hatte, in den Arbeitsmarkt einzutreten. Dabei spielen ihr Studium und ihre früheren Berufe eine wichtige Rolle. Wenn ich zum Beispiel jetzt Arzt, Ingenieur oder sogar Handwerker wäre, hätte ich vielleicht schneller einen Job gefunden, dort braucht es ein anderes Sprachniveau als das, das der Beruf der Medien und des Journalismus verlangt.\nAnfang 2019 hatte ich das Glück, einen Deutschkurs belegen zu können, der mich zum Studium an der Universität München berechtigte. Dort hatte ich vor, einen Master zu studieren: Kommunikationswissenschaft oder Arabistik und Islamwissenschaft. Leider erhielt ich im März dieses Jahres die letzte Absage von der Universität, was mit den Bedingungen für die Zulassung zusammenhängt. Binnen dieser ganzen Zeit suchte ich hier und da nach einem Job, denn mein oberstes Ziel ist es, die Sprache zu lernen und einen Master zu studieren, um meine Chancen auf einen Job zu erhöhen.\nIn dieser Zeit hatte sich aber die Corona-Krise verschärft. Mit dem Lockdown gab es keine Gelegenheit, andere Menschen zu treffen oder Arbeit zu finden. Es war ein Glück, dass ich mit der Hamburg Media School in Kontakt stand. Hier wollte ich an einer Weiterbildung im Medienbereich teilnehmen und hatte vor, dafür nach Hamburg zu ziehen - wegen der vollständigen Schließung wurde sie aber schließlich als Online-Weiterbildung angeboten. Ich nehme seit dem Beginn des Lockdowns daran teil: Es war für mich ein Ausgang aus dieser erzwungenen Isolation.\nHeute steht die Idee im Raum, ein News-Site-Projekt aufzubauen. Dabei sollen Nachrichten auf mehreren Sprachen veröffentlicht werden: darunter Arabisch und vielleicht Persisch und Deutsch. So könnte man Bevölkerungsgruppen mit Migrationshintergrund ansprechen. Im Moment stehe ich in Kontakt mit den Gründern der Webseite \"Amal Berlin\", die schon in Berlin erfolgreich war, und diskutiere mit ihnen über ein solches Projekt in München und den Vororten.\nSie fanden den Vorschlag gut und haben angeboten, Kooperation, Namen, Rat und Unterstützung zu geben. Aber ihrer Meinung nach wäre es besser, wenn das Projekt \"Amal München\" von \"Amal Berlin\" getrennt wäre. Um das Projekt hier aufzuziehen, braucht es drei Faktoren: Einen Träger, das Team und eine Stiftung, um das Projekt zu finanzieren. Das ziehen wir jetzt in Betracht.\nMein Plan B ist es, einen Ausbildungsplatz als Immobilienkaufmann zu finden: Ein Beruf, den ich liebe und den ich schon ausgeübt habe. Seit meinem 18. Lebensjahr haben meine Familie und ich in Syrien Immobilien gehandelt, Kauf und Verkauf.\nHeute lebe ich in München und habe einige Freunde hier. Manche sind Nachbarn, andere alte Freunde aus dem Landkreis Freising. Ich habe eine gute Anzahl an Bekannten, da ich von Natur aus eine Person bin, die gerne kommuniziert - ich führe oft hier und da kurze Gespräche, es kommt sogar vor, dass ich Menschen auf der Straße begegne und wir uns grüßen, ohne dass wir den Namen des anderen kennen.\nAuf diese Weise habe ich eine Liebe zu München und seinen Vororten entwickelt, ganz so als wäre es die Stadt, in der ich aufgewachsen bin. Es geht sogar so weit, dass ich in Gesprächen und Erinnerungen manchmal München mit Damaskus verwechsle. Eine Chance, in meine andere Heimat zurückzukehren, gibt es für mich nicht. Nach wie vor ist das Thema Arbeit mein Hauptanliegen. Ich bin hoffnungsvoll und sicher, dass sich da etwas verbessern wird. Der Grund für diese ständige Hoffnung, die ich habe, ist mein \"innerer Frieden\": Er ließ mich bis zum Moment standhalten und ich halte ihn für das Wichtigste, was ein Mensch haben kann.\nÜberarbeitung: Nadja Tausche", "twitter-history": "[{       \"id\": 1303680939063742465,       \"url\": \"https://twitter.com/SZ_Freising/status/1303680939063742465\",       \"date\": \"2020-09-09 13:05:31+00:00\",       \"text\": \"Wir schaffen das: Fünf Jahre danach: Standhalten mit dem inneren Frieden https://t.co/cjCdI0gqNg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"}