{
     "url": "https://www.sueddeutsche.de/gesundheit/coronavirus-symptome-schutz-faq-1.4785988",
     "date": "2020-03-16 12:19:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die wichtigsten Fragen und Antworten zum Coronavirus",
     "article": "Dürfen meine Kinder weiterhin ihre Großeltern besuchen?\nKinder, die im Verdacht stehen, infiziert zu sein, oder mit Infizierten Kontakt hatten, sollen laut Christian Drosten, Leiter der Virologie an der Berliner Charité, \"jetzt mal bis zum September oder Oktober nicht mehr bei Oma und Opa zur Betreuung\" abgegeben werden. Das sagte Drosten im NDRInfo-Podcast. Die Bevölkerung jenseits des Rentenalters müsse nun geschützt werden. Man solle vielmehr die Großeltern unterstützen, also beispielsweise einkaufen gehen oder Alltagsdinge für sie erledigen.\nDrosten geht davon aus, dass es im Sommer zu einer verstärkten Infizierung in der jüngeren Bevölkerungsschicht kommen, dort die Krankheit aber meist harmlos verlaufen wird. Wichtig sei, dass die ältere Generation davon so weit wie möglich verschont bleibe. Auf die \"Kinderbetreuungs-Ressource Oma und Opa\" soll demnach so wenig wie möglich zurückgegriffen werden. Für die Älteren müsse das Sozialleben nun für einige Monate aufhören, sonst müsse mit einer hohen Sterblichkeitsrate gerechnet werden.\nKann ich noch größere Veranstaltungen besuchen?\nIn vielen Bundesländern werden mittlerweile Veranstaltungen abgesagt und das öffentliche Leben eingeschränkt, um die weitere Ausbreitung des Virus zu bremsen. Die Fußballspiele der 1., 2. und 3. Bundesliga bis mindestens Anfang April ohne Zuschauer stattfinden. Im Zweifelsfall gilt also: besser zu Hause bleiben. Kanzlerin Merkel rät dazu, \"wo immer es möglich ist\", auf Sozialkontakte zu verzichten.\nDas Robert Koch-Institut rät, vor jeder Veranstaltung sorgfältig abzuwägen. Faktoren, die hier berücksichtigt werden sollten, sind neben der Anzahl der Besucher beispielsweise auch deren Alter und Herkunft, die Dauer der Veranstaltung, eine mögliche enge Interaktionen der Teilnehmer und natürlich die Gegebenheiten vor Ort.\nKann ich noch bedenkenlos in ein Flugzeug steigen?\nGrundsätzlich ja. Es gelten die gleichen Hygienemaßnahmen, die generell vor Bakterien und Viren schützen, also häufiges Händewaschen, denn Erreger gelangen meist über die Hände in den Körper. Von Reisen in die Risikogebiete - unter anderem Italien und die französische Region Grand Est, die das Elsass, Lothringen und die Champagne-Ardenne umfasst - rät das Robert Koch-Institut ab. Zusätzlich haben einige Länder ihre Bestimmungen verschärft, was die Einreise deutscher Staatsbürger angeht. Hierzu können Sie sich beim Auswärtigen Amt sowie beim IATA Travel Center informieren.\nWoran erkennt man eine Infektion, welche Symptome gibt es?\nLaut einer Untersuchung der 41 ersten Corona-Fälle in China, die das Fachmagazin Lancet veröffentlichte, litten alle bis auf einen dieser Erkrankten an Fieber. 76 Prozent von ihnen hatten trockenen Husten. Unter Kurzatmigkeit bis hin zur Atemnot, was bei Grippe untypisch ist, litt etwa die Hälfte, etwas weniger als die Hälfte unter Müdigkeit. Kopfschmerzen und Durchfall traten deutlich seltener auf. Eine weitere Untersuchung im Fachjournal JAMA widmete sich Corona-Patienten, die im Krankenhaus behandelt wurden, vor allem aus Wuhan, wo die Seuche ihren Anfang nahm. Auch sie ergab, dass bis zu 98 Prozent der Infizierten Fieber hatten und bis zu 82 Prozent Husten. Bei einer kleineren Gruppe von 18 Patienten, die in Krankenhäusern in Singapur behandelt wurden, waren ebenfalls Fieber und Husten die beiden dominierenden Symptome, besagt eine weitere JAMA-Studie.\nOhne einen Test im Labor lässt sich eine Infektion mit dem neuen Virus nicht sicher diagnostizieren. Zu Beginn kann sich die Infektion wie eine gewöhnliche Erkältung mit Husten und Fieber anfühlen. In schweren Fällen kann sich eine Lungenentzündung entwickeln und Atemnot hinzukommen. Die Inkubationszeit der neuen Coronaviren liegt zwischen zwei und 14 Tagen, im Mittel vergehen fünf tage zwischen Ansteckung und Ausbruch der Krankheit.\nInfluenzaviren hingegen machen meist schlagartig sehr krank, mit Fieber und Gliederschmerzen ein bis zwei Tage nach der Infektion. Hat man den Verdacht, an einer Infektionskrankheit zu leiden, sollte man seinen Arzt anrufen. Unbedingt sagen, falls und weshalb man den Verdacht hat, das Coronavirus zu haben.\nWie gefährlich ist der neue Erreger?\nBei 3,4 Prozent liegt die Sterblichkeit durch das Coronavirus nach derzeitiger Datenlage. Diesen Wert gab der Direktor der Weltgesundheitsorganisation (WHO), Tedros Adhanom Ghebreyesus, am 5. März auf einer Pressekonferenz bekannt. Dabei handelt es sich um eine \"grobe Abschätzung\", wie die WHO betont.\nCovid-19 ist damit deutlich tödlicher als die Grippe. Während einer durchschnittlichen Grippesaison liegt die Sterblichkeit durch Influenzaviren bei 0,1 Prozent der Infizierten. Tedros fasst die bisherigen Erkenntnisse so zusammen: \"Das neue Coronavirus löst eine schwerere Erkrankung aus als die Grippe und es gibt keine Impfstoffe oder Medikamente gegen den neuen Erreger. Deshalb müssen wir alles tun, um den Ausbruch einzugrenzen.\"\nBei 14 bis 20 Prozent aller Patienten kommt es zu schweren Symptomen wie Atemnot. Lebensbedrohlich durch Atemstillstand, septischen Schock oder Multiorganversagen wird Covid-19 für knapp fünf Prozent der Infizierten. Das Risiko für schwere Verläufe steigt ab etwa 60 Jahren an. Auch Vorerkrankungen wie Herz-Kreislauf- oder Atemwegsleiden sind Risikofaktoren. Kinder sind zwar nicht immun, doch verläuft die Krankheit bei ihnen in der Regel mild.\nWie zuverlässig ist der Test auf das Virus?\nDer Test gilt als sehr zuverlässig. Allerdings ist kein Test je hundertprozentig treffsicher. Zudem können Fehler in der Entnahme oder Handhabung der Proben das Ergebnis verfälschen.\nWarum müssen Verdachtsfälle isoliert bleiben, wenn der Test negativ ausfällt?\nDie derzeit verfügbaren Tests weisen Erbgutstücke des Coronavirus in Abstrichen oder Spülungen der Atemwege nach. Bei symptomfreien Verdachtsfällen kann es sein, dass die Zahl der Viren noch zu gering für diesen Nachweis ist. Diese Personen müssen isoliert oder unter häuslicher Quarantäne bleiben, bis die Inkubationszeit von zwei Wochen vorüber und keine Erkrankung aufgetreten ist.\nWie kann man sich schützen?\nWasser und Seife sind die besten Waffen gegen die meisten Infektionskrankheiten und auch gegen das neue Virus. Die WHO empfiehlt häufiges Händewaschen als erste Schutzmaßnahme. Abstand halten zu seinen Mitmenschen macht es Viren ebenfalls schwer, neue Wirte zu finden. Ist jemand mit dem Virus infiziert, verteilen sich mit jedem Atemzug Viruspartikel in der Umgebungsluft. Ein bis zwei Meter Mindestabstand empfiehlt das Robert-Koch-Institut (RKI), wenn jemand hustet, niest oder sonst wie \"krankheitsverdächtig\" ist. \"Diese Maßnahmen sind in Anbetracht der Grippewelle aber überall und jederzeit angeraten\", heißt es auf der Webseite des RKI. Außerdem gilt: Hände raus aus dem Gesicht. So verhindert man, dass Viren, die man an Türklinken oder anderen Oberflächen aufgenommen hat, in Augen, Nase oder Mund gelangen. Das sind die wesentlichen Einfallstore für Viren dieser Art in den menschlichen Körper. Regelmäßige Nasenspülungen mit Salzwasser schützen laut WHO nicht vor dem Erreger.\nMenschen ab 60 Jahren sollen sich zudem gegen Pneumokokken impfen lassen, die Lungenentzündungen auslösen können. Das hat Gesundheitsminister Jens Spahn (CDU) empfohlen. Dies soll die Komplikationen einer Infektion möglichst abmildern. Bekanntlich sind Menschen mit chronischen Erkrankungen besonders gefährdet, da ihr Organismus schon belastet ist. Dies gilt besonders für Patienten mit Lungenerkrankungen. Kommt eine durch das Virus Sars-CoV-2 ausgelöste Lungenentzündung hinzu, kann diese ebenso kritisch verlaufen wie eine solche Erkrankung bei Menschen mit Asthma, Chronisch obstruktiver Lungenerkrankung (COPD) oder anderen Leiden der Atemwege. Auch für Raucher wäre es jetzt ein passender Zeitpunkt, um mit ihrer Gewohnheit aufzuhören.\nUm in Zeiten von Corona solche zusätzlichen Belastungen für die Lunge zu vermeiden, hat Spahn zu der Impfung geraten. Pneumokokken sind Bakterien, die per Tröpfcheninfektion übertragen werden und gelten als häufigster Erreger einer Lungenentzündung. Etwa ein Viertel bis fast die Hälfte dieser Erkrankungen werden durch Pneumokokken ausgelöst.\nHilft ein Mundschutz? \nTragen Kranke eine Gesichtsmaske, so verteilen sie zumindest weniger Viren in der Umgebung. Unter Umständen kann eine Maske auch vor Infektionen schützen. In jedem Fall erinnert eine Maske daran, nicht mit den Fingern ins Gesicht zu fassen.\nWird das Virus übertragen, bevor Symptome auftauchen?\nEs ist davon auszugehen, dass bereits Patienten mit ersten, sehr schwachen oder unklaren Symptomen wie Rückenschmerzen das Virus übertragen können. Anders als andere Coronaviren vermehrt sich Sars-CoV-2 zuerst im Nasen-Rachen-Raum. Schwer wird die Erkrankung, wenn der Erreger einen Etagenwechsel in die Lunge vollzieht. Es kann also sein, dass ein leicht verschnupfter, ansonsten fit wirkender Infizierter den Erreger bereits verbreitet.\nVerschwindet das neue Coronavirus im Frühjahr von selbst wieder?\nEs gibt Erreger wie zum Beispiel Grippeviren, die eine starke Saisonalität zeigen und sich bevorzugt im Winter verbreiten. Dass dies auch beim neuen Coronavirus der Fall wäre, ist derzeit aber nur eine Hypothese. Laut Robert-Koch-Institut wird man erst im Sommer wissen, ob es einen Zusammenhang zwischen der Verbreitung von Sars-CoV-2 und der Jahreszeit gibt.",
     "twitter-history": "[]"
}