{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-nicht-verboten-aber-geboten-1.5075848",
     "date": "2020-10-16 21:45:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nicht verboten, aber  geboten?",
     "article": "Man könnte sich doch mal wieder treffen, alle zehn Freunde aus der alten Klasse. Ist ja erlaubt. Oder am Wochenende mit der ganzen Familie bei Omi im Altenheim vorbeischauen. Die wird sich sicher freuen und das Wetter ist eh so schlecht. Dass möglichst nur einer zurzeit kommen soll, ist schließlich bloß eine Empfehlung. Auch sonst ist der Terminkalender voll: Volkshochschule am Dienstag, Bürgerversammlung am Donnerstag und der Ausflug mit dem Sportverein am Freitag. Trotz steigender Corona-Zahlen haben die Menschen viel vor. Warum auch nicht? Man darf das schließlich alles.\nWer sich also darüber wundert, dass der Nachbar mit acht Kumpels die Wohnung renoviert, obwohl der wichtige Sieben-Tage-Inzidenzwert über 40 liegt, muss beim ausführlichen Studieren der Corona-Regeln auf der Seite des Innenministers feststellen: Das ist grundsätzlich möglich. Private Kontakte müssen nur auf zwei Hausstände oder zehn Personen begrenzt werden. Wer sich fragt, warum die Tante bei der Chorprobe in der Kirche war, obwohl Singen derzeit als ähnlich heikel gilt wie Blasmusik, findet diese Begründung: \"Chormusik ist im Bereich der Laienmusik im Freien und in geschlossenen Räumen zugelassen. Voraussetzung ist ein Mindestabstand von zwei Metern.\" Es ist alles geregelt und vieles erlaubt.\nMan tut also nichts Verbotenes, wenn man sich zum Schnupperkurs Siebdruck der VHS Sauerlach anmeldet, man kann das Hallenbad in Oberschleißheim besuchen, das zu regulären Öffnungszeiten wie vor Corona zurückgekehrt ist, und man darf sich freuen, dass der Seniorenclub Haar wieder Filme vorführt. Schließlich gibt es ja Hygienekonzepte. Doch je höher die Infektionszahlen steigen, desto mehr stellt sich die Frage: Sollte man das wirklich tun, nur weil es nicht verboten ist? Neben offiziellen Regeln ist Corona auch eine Sache der Vernunft und Selbstverantwortung.\nManche wiegen sich offenbar in einer trügerischen Sicherheit. Wenn sie etwa den Geburtstag vom Ur-Opa feiern, der Wirt die Gäste brav abgezählt an mehreren Tischen platziert und trotzdem jeder den Jubilar umarmt und den Rest der Verwandtschaft mit Küsschen begrüßt. Wird schon in Ordnung sein, sagen sie dann. Man ist ja unter sich. Vermeintlich sicher fühlten sich auch die Unterhachinger Volleyballer bei ihrem Ausflug vor Saisonstart. Was nicht nur dem Team, sondern auch zwei Bürgermeistern eine Quarantäne eingebracht hatte.\nWarum also will die Jakobuskirche Pullach kurz vor einem möglichen zweiten Lockdown ausgerechnet einen Chor gründen? Das Virus wird sich erschreckt wegducken, wenn es in der Ankündigung liest: \"Wir sind zugleich gegen Corona und für Chormusik.\" Auch der unerschrockenen 83-jährige Helmut Markwort holte diese Woche an seinen Stammtisch nach Arget mehr als hundert Fans, die im Saal die Masken fallen ließen und auf Tuchfühlung gingen. Durfte er, das war ja Kultur. Und Corona weiß das auch.",
     "twitter-history": "[]"
}