{
     "url": "https://www.sueddeutsche.de/wirtschaft/grossbritannien-auf-distanz-1.4906382",
     "date": "2020-05-13 18:34:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf Distanz",
     "article": "Am Mittwochmorgen war es nicht leicht, zwei Meter Abstand zu halten. Schon gar nicht in den Waggons der Victoria Line, einer der Hauptschlagadern des Londoner U-Bahn-Netzes. Einige Fahrgäste teilten Fotos in sozialen Netzwerken, die zeigten, wie eng sie beieinander stehen mussten. Schon am ersten Tag der Lockdown-Lockerung in England wurde klar: Im Großraum London ist es unmöglich, die Regeln des Social Distancing einzuhalten. Obwohl nur jene dazu aufgerufen waren, wieder an den Arbeitsplatz zurückzukehren, die nicht von zu Hause aus arbeiten können, blieb in vielen Bussen und in der Tube schlicht zu wenig Platz. Der gut gemeinte Rat von Premierminister Boris Johnson, am besten mit dem Rad oder Auto zu fahren, änderte daran nichts.\nKein Wunder also, dass viele Arbeitnehmer und Gewerkschaften mit der Regierungspolitik hadern. So manchen fehlt etwa das Verständnis dafür, warum es in öffentlichen Verkehrsmitteln keine Schutzmasken-Pflicht gibt. Die Regierung empfiehlt lediglich, Mund und Nase bedeckt zu halten. Am Mittwoch hielten sich bei Weitem nicht alle Passagiere daran. Das mag auch daran liegen, dass jeder eine andere Vorstellung von Common Sense hat - an diesen hatte Johnson zuletzt ganz grundsätzlich appelliert. Doch angesichts der Tatsache, dass in Großbritannien bisher mehr Menschen am Coronavirus gestorben sind als in jedem anderen europäischen Land, stellt sich die Frage, wie es um den gesunden Menschenverstand innerhalb der Regierung bestellt ist. In der britischen Wirtschaft wächst jedenfalls der Widerstand gegen die Pläne aus Downing Street.\nIm Mittelpunkt der Kritik steht das Vorhaben, allen Einreisenden eine 14-tägige Quarantäne aufzuerlegen. Wer künftig ins Vereinigte Königreich will, muss an der Grenze seinen Aufenthaltsort für die Selbstisolation bekannt geben und hat damit zu rechnen, dass die Polizei diesen überprüft. Verstößt man gegen die Quarantäne-Vorschrift, drohen hohe Geldbußen. Noch ist unklar, ab wann die neue Regel gelten soll; die Regierung ist noch dabei, das entsprechende Gesetz auszuarbeiten. Offen ist zudem, inwieweit es Ausnahmen für bestimmte Länder gibt. Dem Vernehmen nach ist London derzeit mit der französischen Regierung im Gespräch, ein Abkommen zu schließen, um die Einreise und vor allem den Handel über den Ärmelkanal nicht zu erschweren.\nDie Airlines fürchten, dass sich ihre Not durch die Quarantäne-Vorschriften weiter verschärft\nDie Wirtschaft ist alarmiert - allen voran die Luftfahrtindustrie. Spitzenmanager sehen in den Quarantäne-Plänen nicht weniger als den Todesstoß für die eigene Branche. Seit Tagen versuchen die großen Fluggesellschaften, die Regierung von ihren Plänen abzubringen - bislang ohne Erfolg. Die Airlines fürchten, dass sich ihre wirtschaftliche Not noch weiter verschärft. Denn sollte es tatsächlich zu den Quarantäne-Vorschriften kommen, dürften nicht nur Touristen ausbleiben, sondern auch jene, die geschäftlich unterwegs sind.\nAuch die Autoindustrie, die Lebensmittelbranche und die Pharmaunternehmen warnen die Regierung vor einer Verschärfung der Einreisevorschriften. Die britische Wirtschaft fürchtet dadurch noch stärkere Einbußen als ohnehin schon prognostiziert. So rechnet die Bank of England mit der schwersten Rezession seit mehr als 300 Jahren. Die Notenbank geht für 2020 von einem Einbruch der britischen Wirtschaftsleistung um 14 Prozent aus. Zum Vergleich: Die Bundesregierung erwartet für Deutschland nur ein Minus von 6,3 Prozent. 2021 soll es dann in Großbritannien wieder aufwärts gehen - mit einem Plus von 15 Prozent.\nAllein im März schrumpfte das Bruttoinlandsprodukt mit minus 5,8 Prozent im Vergleich zum Vormonat so stark wie noch nie, teilte das britische Statistikamt am Mittwoch mit. Das dürfte nur der Anfang einer schweren Krise sein, denn Großbritannien verhängte erst am 23. März einen landesweiten Lockdown. Premier Johnson reagierte vergleichsweise spät, sodass die meisten Geschäfte wohl erst von Juni oder Juli an wieder öffnen dürfen. Wie stark die Arbeitslosigkeit infolge der Corona-Pandemie steigt, dürfte sich im Herbst zeigen. Bis Ende Oktober läuft vorerst noch das britische Modell der Kurzarbeit. Die Regierung bezahlt dabei 80 Prozent der Monatsgehälter von Angestellten - bis zu einer Grenze von 2500 Pfund (etwa 2850 Euro). Mehr als sieben Millionen Jobs werden damit zurzeit gesichert.\nSo sehr die britische Wirtschaft diesen staatlichen Eingriff begrüßt, so sehr hofft sie auch, dass die Regierung von den Quarantäne-Plänen für Einreisende ins Königreich absieht. Anders als beim Kampf gegen einen harten Brexit haben die Unternehmenschefs in dieser Frage auch Verbündete in Johnsons Kabinett. Britischen Medienberichten zufolge sollen sich die für Verkehr und Tourismus zuständigen Minister gegen eine Quarantäne-Pflicht ausgesprochen haben. Sollte Johnson einlenken, wäre dies zumindest ein Signal, dass er die Anliegen der Wirtschaft in der Corona-Krise ernster nimmt als beim Brexit.",
     "twitter-history": "[]"
}