{"url": "https://www.sueddeutsche.de/muenchen/united-puppets-gemeinsam-gegen-alleinsein-1.5094164", "date": "2020-10-27 11:55:06", "source": "sueddeutsche.de", "label": "real", "header": "Gemeinsam gegen Alleinsein", "article": "Die Schildkröte feiert ihren 250. Geburtstag. Der Hund, das Huhn und der Käfer bringen Geschenke vorbei, aber am Ende des Tages sitzt die Schildkröte allein zuhause. Damit die Schildkröte aber an ihrem Ehrentag Gesellschaft hat, haben Melanie Sowa und Mario Hohmann etwas Besonderes geplant. Sie spielen ihr Kindertheaterstück \"Weil heute mein Geburtstag ist...\" live in einer Videokonferenz. So wird die Schildkröte am Ende des Tages überrascht, und zwar von den zugeschalteten Kindern und allen, die neben ihnen auf dem Sofa sitzen.\nAusgangspunkt für das Theaterstück war der Wille, ein coronataugliches Theater zu machen: Denn auch Kinder sollen weiterhin Theater erleben können. Thematisch knüpft die Geschichte aus Elisabeth Shaws Kinderbuchklassiker \"Die Schildkröte hat Geburtstag\" dabei an Corona an: \"Die Situation allein zu sein und keinen Kontakt zu haben, steckt dort schon drin\", sagt Mario Hohmann. Und dieses Gefühl der Isolation haben auch Kinder während des Lockdowns kennengelernt. Die Idee für das Format als interaktives Online-Theater kam während der Zoom-Diplompräsentation von Melanie Sowa. Mario Hohmann vergleicht den Beginn der Videokonferenz mit einer klassischen Theatersituation: \"Wenn die Leute den Raum sukzessive betreten, ist das ganz nah an dem Gefühl dran: dieses Grundrauschen, das Murmeln.\" Interaktiv im Sinne eines partizipativen Theaters wird es nicht, aber vielleicht schafft das Zoom-Theaterstück tatsächlich mehr Nähe als ein reiner Stream.\nAls freies Theaterkollektiv \"United Puppets\" stehen Melanie Sowa und Mario Hohmann normalerweise verkleidet und mit Puppen auf der Bühne. Ihr Theater verorten die beiden Berliner zwischen Schauspiel und Puppenspiel. Nun kommen sie nach München in die Pasinger Fabrik. Ihr virtuelles Theaterstück ist eine der Abschlussveranstaltungen des diesjährigen Internationalen Figurentheaterfestivals in München. Weitere Vorstellungen finden online im November statt. Und damit beim Online-Theater eine richtige Geburtstagsstimmung aufkommt, können sich alle zu Hause den Geburtstag mit einem Kuchen und Saft versüßen.\nWeil heute mein Geburtstag ist..., So., 1. Nov., 15 Uhr, Zoom, für Kinder von vier bis neun Jahren, Tickets unter www.united-puppets.de", "twitter-history": "[{       \"id\": 1321348806907252738,       \"url\": \"https://twitter.com/lovemunich/status/1321348806907252738\",       \"date\": \"2020-10-28 07:11:19+00:00\",       \"text\": \"Gemeinsam gegen Alleinsein - Süddeutsche Zeitung https://t.co/7tm8nim1uo #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"}