{
     "url": "https://www.sueddeutsche.de/politik/profil-priti-patel-1.4929716",
     "date": "2020-06-07 18:50:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Priti Patel",
     "article": "Als Priti Patel das letzte Mal im Kabinett saß, wurde sie von der damaligen Premierministerin Theresa May nach nur einem Jahr entlassen. Sie war, für Internationale Entwicklung zuständig, bei einem privaten Israel-Urlaub mit zahlreichen hochrangigen israelischen Politikern zusammengetroffen, ohne London zu informieren - und schönte, nachdem das herauskam, auch noch einige Fakten. May empfand Patels private Außenpolitik als anmaßend, Patel musste gehen. Viele sahen die Karriere der ehrgeizigen Britin indischer Herkunft damit als beendet an.\nWeit gefehlt. Die 48-Jährige, deren Familie aus Gujarat nach Uganda ausgewandert war und in den 60er-Jahren nach Großbritannien zog, kam zur allgemeinen Überraschung unter Boris Johnson zurück - in ein weit wichtigeres Amt: Sie ist nun Innenministerin, und wie viele andere Kabinettsmitglieder Vorkämpferin der Vote-Leave-Kampagne und Anhängerin des Brexit. Unter Johnson gelten diese Positionen als ebenso unabdingbar wie Loyalität zum Regierungschef selbst.\nWer Patel bei Debatten über den Brexit erlebt hat, weiß, wie beinhart und kompromisslos sie sein kann. Als die Art des EU-Ausstiegs unter May noch stark umstritten war und unterschiedliche Fraktionen in der Konservativen Partei über einen harten oder weichen Brexit stritten, ließ sich Patel von rechten Hardlinern feiern und hielt kämpferische Reden darüber, dass die EU die Demokratie unterminiere und Großbritannien finanziell ausblute. Eines ihrer Hauptanliegen ist auch eines der wichtigsten Versprechen der Brexit-Kampagne: das Ende der Arbeitnehmerfreizügigkeit und ein Einwanderungsrecht, das die Zahl der Ausländer im Königreich reduziert und kontrolliert. In ihrer Rolle als Innenministerin stellte sie daher im Frühjahr das neue, punktebasierte Immigrationsgesetz vor, das EU-Bürger nicht mehr bevorzugt behandelt. Sie präsentierte das Gesetz so, wie sie alles handhabt - mit schneidender Stimme und ohne einen Anflug von Zweifel: Das Gesetz beende die Bewegungsfreiheit ein für alle mal und hole nur \"die Menschen ins Land, die wir brauchen\".\nDerzeit steht sie wieder in vorderster Front für eine umstrittene Regelung, die an diesem Montag in Kraft treten soll: die zweiwöchige Zwangsisolierung von Reisenden, die nach Großbritannien kommen. Kritiker, auch aus ihrer eigenen Partei, halten den Plan für absurd, weil die Quarantäne zu einem Zeitpunkt eingeführt werde, an dem die meisten anderen europäischen Länder ihre Grenzen öffnen und die Zahl der Corona-Infizierten im Königreich immer noch deutlich höher ist als anderswo. Einreisende 14 Tage lang zu isolieren - das hätte vor Monaten geschehen müssen, als der Lockdown begann; jetzt sei es zu spät und schade der Flug- und Tourismusindustrie massiv. Patel ist wie immer unbeeindruckt von dem Gegenwind, dem sie ausgesetzt ist. Es sei irrelevant, sagte sie im Unterhaus, dass eine solche Regelung \"unbequem\" sei, die Regierung müsse schließlich die Gesundheit der Bevölkerung schützen. Selbst ihre frühere Chefin, Theresa May, fragte ratlos: \"Anstatt Großbritannien vom Rest der Welt abzuschotten - warum kümmert sich die Regierung nicht darum, dass dieses Land Vorreiter wird bei der Entwicklung eines weltweit führenden System für Gesundheitschecks auf Flügen und sorgt so dafür, dass Jobs erhalten bleiben und die Wirtschaft nicht leidet?\" Patel reagierte kühl: Die Regelung sei \"angemessen\" und \"sinnvoll\". Mehrere britische Fluggesellschaften überlegen nun, wegen der Zwangsquarantäne gegen die Regierung zu klagen.\nUnd nicht nur die. Auch gegen Patel selbst ist ein Verfahren anhängig: Ein hoher Beamter des Innenministeriums schmiss unlängst hin, weil sie ihn und andere Mitarbeiter schikaniert und lächerlich gemacht habe. Später wurden weitere Beschwerden wegen Mobbings bekannt. Patel sagt, sie sei sich keiner Schuld bewusst.",
     "twitter-history": "[{       \"id\": 1269691765172457474,       \"url\": \"https://twitter.com/UKHomeSecretary/status/1269691765172457474\",       \"date\": \"2020-06-07 18:04:41+00:00\",       \"text\": \".@sz profiles @PritiPatel:“In her role as Interior Minister, she presented the new point-based immigration law, which no longer treats EU citizens preferentially....controversial regulation due to come into force on Monday; the 2-week forced #quarantine” https://t.co/WI6bmi4Zqr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 749382973280120832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346835202388226049/6rdyEXDR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749382973280120832/1518986826\",              \"username\": \"UKHomeSecretary\",              \"name\": \"Home Secretary\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-02 23:23:18+00:00\",              \"location\": \"United Kingdom\",              \"followers\": 3882,              \"friends\": 403,              \"tweets\": 81029,              \"liked_tweets\": 1,              \"lists_member\": 24,              \"media_shared\": 706       }}]"
}