{
     "url": "https://www.sueddeutsche.de/bayern/coronavirus-bayern-rueckblick-juli-1.4969601",
     "date": "2020-07-31 21:17:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Corona-Krise in Bayern - der Monat Juli",
     "article": "Herrmann plädiert für Alkoholverbot an öffentlichen Plätzen\nFreitag, 31. Juli, 19.05 Uhr: Bayerns Innenminister Joachim Herrmann hat die Kommunen aufgefordert, den Erlass von Alkoholverboten im öffentlichen Raum zu prüfen. \"Sobald Alkohol im Spiel ist, halten sich zu viele leider nicht mehr an die weiterhin unbedingt notwendigen Corona-Schutzregeln\", erklärte der CSU-Politiker am Freitag. Gerade bei schönem Wetter komme es alkoholbedingt immer wieder zu Menschenansammlungen in Innenstädten.\n\"Ein einzelner Infizierter kann beim ungezügelten Zusammensein im öffentlichen Raum eine Riesen-Infektionskette lostreten und damit unzählige Menschenleben gefährden\", meinte Herrmann. Der Innenminister appellierte an das Verständnis und die Vernunft der Bevölkerung. \"Wenn sich alle an unsere Infektionsschutzmaßnahmen halten, brauchen wir keine Alkoholverbotszonen!\"\nIn Bamberg und Nürnberg ist es in Teilen der Altstadt bereits verboten, an den Wochenenden abends Alkohol zum Mitnehmen zu verkaufen. In Augsburg schließt der Verkauf von Alkohol früher als sonst und Glasflaschen seien in der Innenstadt verboten, sagte ein Sprecher. Auch in München wird nach Angaben der Stadt schon ein Alkoholverbot diskutiert.\nBereits Tausende Reisende getestet\nFreitag, 31. Juli, 16.10 Uhr: Tausende Menschen haben sich in Bayern an den Corona-Teststationen für Reiserückkehrer auf eine Infektion mit dem Virus Sars-CoV-2 untersuchen lassen. Bis Freitagmorgen (Stand 8.00 Uhr) hätten sich 1734 Menschen an den Bahnhöfen in München und Nürnberg sowie an Raststätten entlang von grenznahen Autobahnen testen lassen, sagte Gesundheitsministerin Melanie Huml (CSU) laut Mitteilung. Hinzu kämen mehr als 5100 Menschen seit dem vergangenen Wochenende an den Flughäfen München und Nürnberg. \"Das zeigt: Die Testmöglichkeiten werden gut angenommen\", so Huml.\nDie bayerische Staatsregierung hatte beschlossen, zusätzlich zu Teststationen an Flughäfen an mehreren grenznahen Autobahnen sowie großen Hauptbahnhöfen München und Nürnberg Testzentren einzurichten. Auf Rastplätzen waren sie am Donnerstag in Betrieb gegangen. Hier kommen Helfer in Schutzanzügen zu den Autos und machen einen Rachenabstrich. Am Flughafen Memmingen hat ein externer Betreiber am Donnerstag mit den Vorbereitungen für eine Teststation begonnen. \"Ich freue mich, dass damit nun auch Rückkehrer, die mit dem Auto und mit der Bahn reisen, unser freiwilliges Testangebot nutzen können. Das ist ein wichtiger Schritt für den Schutz der Bevölkerung\", sagte Huml. Die Tests sollen täglich betrieben werden, sind momentan freiwillig und für alle kostenlos. \"Dabei spielt keine Rolle, ob sie aus einem Risikogebiet einreisen oder aus einer anderen Region\", so Huml. Die Kosten übernehme der Freistaat Bayern, soweit sie nicht von der gesetzlichen Krankenversicherung getragen würden. Wie lange die Auswertung der Tests dauert, hängt von den Laborkapazitäten ab. Für rund 4700 am Münchner Flughafen getestete Menschen liege der Anteil an positiven Befunden bei 0,36 Prozent.\nBayern führt Maskenpflicht an Schulen ein\nFreitag, 31. Juli, 12.12 Uhr: Für das neue Schuljahr führt Bayern eine Maskenpflicht an Schulen ein. Sie werde bis zum Platz im Klassenzimmer gelten - auch in Grundschulen, sagte Kultusminister Michael Piazolo (Freie Wähler) am Freitag in München. Bisher habe nur ein Gebot bestanden. Je nach Entwicklung der Corona-Pandemie sei regional auch eine Maskenpflicht im Unterricht möglich.\nDie Maskenplicht ist Teil eines Vier-Stufen-Systems, das der Freistaat zum Schulstart im September einführen wird. Es richtet sich nach dem Infektionsgeschehen in den jeweiligen Regionen. Ziel nach den Sommerferien sei der Regelbetrieb unter besonderen Hygienebedingungen, sagte Piazolo. Die Schulen starten am 8. September.\nBei hohen Infektionszahlen in einer Region könne in den dortigen Schulen auch eine Rückkehr zum Distanzunterricht von zu Hause aus nötig sein - die vierte Stufe. In den Stufen zwei und drei des Systems werden schrittweise zuerst eine Maskenpflicht im Unterricht und dann auch wieder verschärfte Mindestabstände gelten. Bis mindestens Ende Januar 2021 seien mehrtägige Klassenfahrten untersagt. Für alle Lehrkräfte werde zudem das Angebot einer freiwilligen Reihentestung bestehen. Eine Pflicht dazu wird aber laut Piazolo nicht eingeführt.\nSicherheitsdienst und Getränkemitnahme-Verbot soll feiernde Menschenmengen in Nürnberg verhindern\nDonnerstag, 30. Juli, 19.19 Uhr: In Nürnberg wird es auch in nächster Zeit an den Wochenenden in Teilen der Altstadt ein Verkaufsverbot für Getränke zum Mitnehmen und einen Sicherheitsdienst geben. Nach guten Erfahrungen werde das Maßnahmenpaket angesichts feiernder Menschenmengen in der Altstadt und am Wöhrder See bis 6. September verlängert, teilte die Stadt am Donnerstag mit. Zuvor hatte auch Bamberg das Verkaufsverbot für Alkohol zum Mitnehmen am Wochenende bis zum 25. August verlängert.\nEin von Wirten organisierter Sicherheitsdienst sorgt in Nürnberg nun regelmäßig an den Wochenenden am Köpfleinsberg dafür, dass Feierlustige unter anderem die Abstandsregeln einhalten. Am Tiergärtnertorplatz ist ab 20.00 Uhr der Verkauf von Getränken zum Mitnehmen verboten. Am Wöhrder See wird die Polizei bestimmte Bereiche kontrollieren und bei Bedarf Lichtmasten aufstellen.\nMassentests in Dingolfing-Landau: Bisher niemand aus Bevölkerung positiv getestet\nDonnerstag, 30. Juli, 17.39 Uhr: Die Lage im niederbayerischen Landkreis Dingolfing-Landau entspannt sich weiter. Dort war am Wochenende bekannt geworden, dass sich auf einem Agrargroßbetrieb in Mamming 176 Mitarbeiter der ungefähr 500-köpfigen Belegschaft mit dem Coronavirus infiziert haben. Der Hof selbst ist samt Belegschaft in Quarantäne. Für die Bevölkerung richteten die Gesundheitsbehörden mobile Teststationen in Mamming, Dingolfing und Landau ein. Bis Mittwoch, 20 Uhr, ließen sich an ihnen 2042 Personen Abstriche nehmen. Bis Donnerstagnachmittag waren einer Sprecherin zufolge \" rund 90 Prozent der Tests ausgewertet - kein einziger mit einem positiven Ergebnis\". Laut Gesundheitsministerin Melanie Huml (CSU) verstärken sich damit die Hinweise, dass sich das Infektionsgeschehen auf den betroffenen Betrieb eingrenzen lässt - \"auch wenn es für eine abschließende Beurteilung noch zu früh ist\".\nNeuinfektionen in Behindertenheim im Oberallgäu\nDonnerstag, 30. Juli, 16.56 Uhr: Im Oberallgäu gibt es womöglich einen neuen Corona-Hotspot. Die Gesundheitsbehörden haben dort eine Reihentestung von etwa 1000 Personen veranlasst. Anlass sind sieben mit Corona infizierte Bewohner und Mitarbeiter einer Behinderteneinrichtung. Die 1000 Personen könnten auf gemeinsamen Busfahrten zwischen Wohn- und Arbeitsstandorten Kontakt gehabt haben. Außer Angehörigen gelten Betreuer, Busfahrer und Reinigungskräfte als Kontaktpersonen. Die Ergebnisse werden Anfang nächster Woche erwartet.\nCorona-Tests an bayerischen Autobahnen nun möglich\nDonnerstag, 30. Juli, 15.44 Uhr: Reisende entlang der Autobahnen an der bayerischen Grenze können sich seit Donnerstag auf das Coronavirus Sars-CoV-2 testen lassen. Seit 7 Uhr laufe der Betrieb etwa an der Rastanlage Hochfelln-Nord an der Autobahn 8 bei Bergen, sagte Thorsten Brandstätter vom Bayerischen Roten Kreuz. In den ersten vier Stunden seien schon 48 Menschen für einen Rachenabstrich vorbeigekommen.\nDie bayerische Staatsregierung hatte beschlossen, zusätzlich zu Teststationen an Flughäfen an mehreren grenznahen Autobahnen sowie den Hauptbahnhöfen München und Nürnberg solche Zentren einzurichten, wo sich Menschen auf das Virus testen lassen können. Bislang sind diese Tests, die vor allem für heimkehrende Urlauber gedacht sind, freiwillig. Bundesgesundheitsminister Jens Spahn (CDU) hat angekündigt, dass sie verpflichtend, aber kostenfrei werden sollen. Ministerpräsident Markus Söder (CSU) hatte angekündigt, in Bayern könnten sich auch Menschen aus anderen Bundesländern testen lassen.\nJedem, der aus einem Risikogebiet kommt, sei ein solcher Test auf eine mögliche Corona-Infektion zu empfehlen, sagte Brandstätter. An den Rastanlagen kann man mit dem Auto vor einen Container fahren und muss nicht aussteigen: Helfer in Schutzanzügen kommen mit den Abstrich-Utensilien zum Fahrzeug. Wie lange die Auswertung der Tests dauert, hängt von Laborkapazitäten ab. An den Teststationen werden nur Abstriche genommen und dann ans Gesundheitsamt weitergereicht.\nStaatliche Prüfstelle nimmt Schutzmasken ins Visier\nDonnerstag, 30. Juli, 11.15 Uhr: Im Freistaat nimmt ab sofort die \"Bayerische Prüfstelle für Schutzgüter\" ihre Arbeit auf und prüft beispielsweise Schutzmasken und Handschuhe. \"Die Menschen müssen sich darauf verlassen können, dass die Schutzgüter auf dem Markt auch funktionieren. Schwarzen Schafen muss das Handwerk gelegt werden\", teilte Verbraucherschutzminister Thorsten Glauber (Freie Wähler) am Donnerstag mit.\nDie Prüfstelle in München ist dem Verbraucherschutzministerium zufolge die bislang erst staatliche in Deutschland und soll vorhandene private Prüfstellen entlasten. Zunächst sollen die in großer Zahl auf dem freien Markt erhältlichen Schutzmasken der Kategorien FFP2 und FFP3 im Labor besonders auf ihre Filterleistung geprüft werden. Die Prüfstelle soll außerdem vom Staat angeschaffte Schutzgüter prüfen. Bei Qualitätsmängeln würden die Schutzmittel dann für die Verwendung gesperrt.\nJungpolitiker kritisieren Vorstoß für mehr Alkoholverbote\nDonnerstag, 30. Juli, 7.40 Uhr: Die Nachwuchsorganisationen mehrerer Parteien in Bayern haben die Pläne für mehr Alkoholverbote auf öffentlichen Plätzen im Kampf gegen Corona kritisiert. Solche Einschränkungen verlagerten das Problem nur, warnten sie am Mittwoch in einer gemeinsamen Erklärung. Die Staatsregierung hat kreisfreien Städten und Landkreisen empfohlen, solche Einschränkungen zu prüfen.\n\"Natürlich ist Vorsicht das Gebot der Stunde\", sagte die Sprecherin der Grünen Jugend, Saskia Weishaupt. \"Aber ein pauschales Alkoholverbot im öffentlichen Raum greift viel zu kurz!\" Das Problem werde auf Privat-Partys verlagert. Juso-Landesvorsitzende Anne Tanzer forderte: \"Die Staatsregierung sollte sich vielmehr dafür einsetzen, sichere Plätze für junge Menschen zu schaffen, wo sie sich treffen und Zeit miteinander verbringen können.\"\nDer Landeschef der Jungen Liberalen, Maximilian Funke-Kaiser, nannte das Vorgehen unverhältnismäßig. \"Es ist bedauerlich, dass die Staatsregierung seit Monaten mit dem Vorschlaghammer agiert und ein pauschales Verbot nach dem anderen auspackt.\" Nach Ansicht der Staatsregierung hat die Erfahrung gezeigt, dass besonders gemeinsamer Alkoholkonsum in größeren Menschenmengen zur Missachtung von Infektionsschutzregeln führt.\nEtwa 900 Kassenärzte bieten kostenlose Tests an\nMittwoch, 29. Juli, 19.30 Uhr: Ohne Symptome zum kostenlosen Corona-Check? Das ist in Bayern nun möglich. Wie von Ministerpräsident Markus Söder versprochen übernimmt der Staat dabei die Kosten. Insgesamt bieten mittlerweile rund 900 Kassenärztinnen und -ärzte im Freistaat Tests an, mit steigender Tendenz. Zu finden sind die Praxen auf der Webseite der Kassenärztlichen Vereinigung unter www.kvb.de - unter Angabe der Postleitzahl und mit einem gesetzten Häkchen bei \"Arzt für Coronavirus Test\". Um einen vorherigen Anruf mit Terminvereinbarung wird gebeten.\nAuch das Prinzip der Reihentestung soll laut den aktuellen Plänen ausgeweitet werden. Davon können zum Beispiel Kitas oder Altenheime profitieren. In Bayern stehen laut einer Umfrage des KVB dafür etwa 1200 Ärztinnen und Ärzte zur Verfügung. Die Logik dahinter: Je mehr Tests standardmäßig durchgeführt werden, desto eher könne man die Verbreitung des Coronavirus in der Bevölkerung eindämmen.\nBayerisches Kfz-Gewerbe kritisiert die Politik\nMittwoch, 29. Juli, 17.45 Uhr: Das bayerische Kfz-Gewerbe sieht sich von der Politik im Stich gelassen und fordert einen Runden Tisch. Verbandspräsident und Landesinnungsmeister Albert Vetterl rechnet dieses Jahr mit bis zu 20 Prozent weniger Neuzulassungen. Fördermaßnahmen verpufften nutzlos, wenn sie die Vorschläge und Gesprächsangebote der Basis nicht aufgreifen, kritisierte er am Mittwoch. \"Unsere mittelständischen Handwerksbetriebe haben zurzeit das Gefühl, dass sie von der Politik vernachlässigt werden. Das muss sich dringend ändern.\" Die Soforthilfen und Kredite während des Corona-Lockdowns seien richtig gewesen. Aber wegen der langwierigen politischen Debatten über Kaufprämien und den Beschluss zur befristeten Reduzierung der Mehrwertsteuer laufe das Geschäft erst jetzt langsam wieder an.\n\"Die Politik muss sich fragen lassen, ob sie mit solchen langwierigen Debatten Handwerk und Gewerbe wirklich wieder auf die Beine geholfen hat\", sagte Vetterl. \"Bei der Bewältigung der Corona-Folgen liegt das politische Augenmerk zu sehr auf den großen Industrieunternehmen.\" Politik, Handwerk und Gewerbe müssten jetzt auf Augenhöhe über Hilfen für den Mittelstand beraten. Die Innung vertritt nach eigenen Angaben 7000 Betriebe mit 140 000 Mitarbeitern, darunter 15 000 Auszubildende.\nNach Kritik von Fußball-Boss: Amateur-Testspiele nun doch erlaubt\nMittwoch, 29. Juli, 17.23 Uhr: Die bayerischen Amateur-Fußballvereine dürfen nun doch Freundschafts- und Testspiele austragen. Das entschied das für den Sport zuständige Innenministerium am Mittwoch. \"Sofern solche Trainingsspiele vereinsübergreifend angesetzt werden, begrenzen wir aufgrund der aktuellen pandemischen Lage dies auf Spiele zwischen Vereinen aus Bayern\", sagte Ministeriumssprecher Martin Scholtysik der Passauer Neuen Presse. Das bedeutet, dass nur Teams aus dem Freistaat gegeneinander spielen dürfen. Darüber hinaus seien die in der Corona-Zeit zuletzt üblichen Vorsichtsmaßnahmen weiter einzuhalten - Zuschauer etwa sind bei den Partien nicht erlaubt. Am Dienstagabend hatte unter anderen der Präsident des Bayerischen Fußball-Verbandes (BFV), Rainer Koch, heftige Kritik daran geübt, dass Freundschaftsspiele von der Politik nicht erlaubt wurden.\nMamming: Corona-Ausbruch auf Agrarbetrieb beschränkt\nMittwoch, 29. Juli, 16.43 Uhr: Der Corona-Ausbruch in Mamming (Landkreis Dingolfing-Landau) beschränkt sich nach allen bisherigen Indizien auf den betroffenen Agrar-Großbetrieb. Alle Untersuchungen der Bevölkerung auf das Virus, die bisher an der mobilen Teststation in dem niederbayerischen Ort gemacht worden sind, sind negativ. Ebenso die bisherigen Tests auf anderen Bauernhöfen. \"Die Ergebnisse sind ein weiteres Indiz dafür, dass es sich bei dem Ausbruch auf dem Agrarbetrieb um einen geschlossenen Personenkreis gehandelt hat\", sagte Landrat Werner Bumeder (CSU). \"Das gibt uns Hoffnung, wir blicken sehr zuversichtlich nach vorne.\"\nDer Andrang auf die Teststationen in der Region ist riesig. Allein am Dienstag ließen sich 543 Mamminger an der mobilen Teststation in ihrem Ort Abstriche aus dem Rachen nehmen, am Montag waren es 318. An einer weiteren Teststation in Dingolfing ließen sich am Dienstag 227 Personen untersuchen, die Ergebnisse stehen aber noch aus. Demnächst wird in Landau eine dritte Teststation eröffnet. Der Corona-Ausbruch in Mamming passierte auf einem Agrargroßbetrieb. Von den insgesamt etwa 480 Saisonkräften und der knapp 20-köpfigen Stammbelegschaft sind 176 Personen mit dem Virus infiziert. Seit dem Wochenende ist der Betrieb komplett in Quarantäne. In der Region herrscht große Unruhe wegen des Ausbruchs. Die Gesundheitsbehörden haben deshalb wieder ein Corona-Bürgertelefon im Landratsamt eingerichtet. Allein am Dienstag riefen dort 250 Personen an.\nUnterdessen ist der Corona-Ausbruch im Landkreis Hof offenbar endgültig gestoppt worden. Zwar gibt es nach Angaben der Gesundheitsbehörden in der Stadt und im Landkreis Hof weiter 49 Corona-Patienten. Aber seit Dienstag wurde in der Region keine Neuinfektion mehr festgestellt. Die Inzidenzzahl - also der Wert der Neuinfektionen in der zurückliegenden Woche je 100 000 Landkreisbürger - ist rückläufig. Aktuell beträgt sie 36,72. Ab einem Wert von 50 müssen massive Maßnahmen zur Eindämmung eines Corona-Ausbruchs ergriffen werden. Trotz der guten Nachrichten setzen Stadt und Landkreis Hof die Serientests in Alten- und Pflegeheimen fort, auch die Bevölkerung dort kann sich weiter an einer zentralen Teststation gratis untersuchen lassen.\nIm Wintersemester wieder bis zu 200 Studierende im Hörsaal erlaubt\nMittwoch, 29. Juli, 16.10 Uhr: An den Unis und Hochschulen im Freistaat ist zum Wintersemester wieder mehr Präsenzlehre erlaubt. Bis zu 200 Studierende dürften ab Herbst an Lehrverstaltungen vor Ort teilnehmen, sagte Wissenschaftsminister Bernd Sibler (CSU). Voraussetzung sei ein Mindestabstand von 1,5 Metern während der Veranstaltung. Wo dieser nicht eingehalten werden kann, etwa in den Gebäudegängen, sei ein Mund-Nasen-Schutz verbindlich. In Lehrräumen sei dieser nicht notwendig. Bislang sind lediglich Seminare mit maximal 30 Teilnehmern an Hochschulen erlaubt.\nEr wolle \"zurück zu mehr Normalität an Bayerns Hochschulen\", sagte Sibler. Dies solle auch Studienanfängern helfen, gut an der Hochschule anzukommen. Der Minister machte aber auch deutlich, dass die neuen Regeln nur zum Tragen kommen, wenn das Infektionsgeschehen im Herbst dies auch zulasse. Falls dies nicht der Fall sei, zeigte sich Sibler überzeugt, dass \"alle Hochschulen in Bayern gerüstet sind, auch das Wintersemester digital durchzuführen\". Das hätten auch die Erfahrungen im digitalen Sommersemester gezeigt. Es sei gelungen, über 90 Prozent der Lehre aufrechtzuerhalten. Durch die veränderten Vorlesungszeiten im Sommer startet das kommende Semester nun später. An Universitäten beginnt die Vorlesungszeit am 2. November, an den Hochschulen am 1. Oktober.\nDie SPD-Fraktion im Landtags kritisiert, das von Sibler vorgestellte Konzept habe wenig Substanz. Es bestehe nach wie vor eine hohe Planungsunsicherheit für Studierende, Lehrpersonal und Mitarbeiter, sagte der hochschulpolitische Sprecher der Fraktion, Christian Flisek, laut einer Mitteilung. Der Minister habe es versäumt, eine klare und einheitliche Regelung für Bayerns Hochschulen und Unis aufzustellen.\nTeststationen an Autobahnen und Hauptbahnhöfen starten Donnerstag\nMittwoch, 29. Juli, 14.51 Uhr: Die Corona-Teststationen für Autofahrer an der bayerischen Grenze sowie für Bahnreisende an den Hauptbahnhöfen München und Nürnberg sollen am morgigen Donnerstag in Betrieb gehen. Das Kabinett hatte am Dienstag beschlossen, diese Teststationen zusätzlich zu solchen an Flughäfen einzurichten. Bislang sind die Tests, die vor allem für heimkehrende Urlauber gedacht sind, freiwillig. Bundesgesundheitsminister Jens Spahn (CDU) hat angekündigt, dass sie verpflichtend, aber kostenfrei werden sollen.\nWie das Gesundheitsministerium in München mitteilt, sind interimsmäßige Testzentren nahe der Grenzübergänge in Kiefersfelden, Walserberg und Pocking - an den Rastanlagen Inntal-Ost beziehungsweise Heuberg, Hochfelln-Nord und Donautal-Ost - geplant. Die Ministerien für Inneres und Bau stünden mit Hilfsorganisationen wie dem Technischen Hilfswerk und dem Bayerischen Roten Kreuz sowie mit dem Bund und der Deutschen Bahn wegen der Flächen in Kontakt.\nAudi beendet Kurzarbeit im September\nMittwoch, 29. Juli, 13.27 Uhr: Audi beendet die Kurzarbeit in seinen deutschen Werken. Zwar werde sie mit dem August noch um einen Monat verlängert, doch für September werde das Unternehmen keine Kurzarbeit mehr für Ingolstadt und Neckarsulm anmelden, heißt es in einem Schreiben an die Mitarbeiter. Begonnen hatte die Kurzarbeit bei Audi am 23. März.\n\"Im September läuft der Standort nahezu wieder auf Normalniveau\", sagte Andreas Zelzer, Personalleiter Ingolstadt dem Schreiben zufolge. \"Für den September planen wir daher keine Kurzarbeit.\" Bereits in den vergangenen Wochen kehrten dem Unternehmen zufolge immer mehr Mitarbeiterinnen und Mitarbeiter wieder an ihren Arbeitsplatz zurück. Diese Entwicklung setze sich fort, sagte Stefanie Ulrich, Personalleiterin Neckarsulm. Allerdings warnte sie: \"Es ist schwer abzuschätzen, ob es - auch in Folge einer möglichen zweiten Corona-Welle - wieder zu Rückgängen in der Nachfrage kommen wird. Wir beobachten die Lage an beiden Standorten weiterhin sehr genau und arbeiten dabei eng mit dem Betriebsrat zusammen.\"\nVerfassungsbeschwerde wegen Schulbetrieb im Corona-Modus gescheitert\nMittwoch, 29. Juli, 13.24 Uhr: Eine Familie aus Bayern ist vor dem Bundesverfassungsgericht mit dem Versuch einer Verfassungsbeschwerde gegen den Schulbetrieb unter Corona-Bedingungen gescheitert. Die Karlsruher Richter nahmen die Beschwerde laut einem am Mittwoch veröffentlichten Beschluss nicht an und lehnten auch einen Antrag auf Erlass einer einstweiligen Anordnung - aus formalen Gründen - ab (Az.: 1 BvR 1630/20, Beschluss vom 15. Juli).\nDie Familie hatte unter anderem argumentiert, die drei Kinder seien in ihren Rechten auf Bildung und freie Entfaltung der Persönlichkeit beeinträchtigt, wenn Präsenzunterricht in der Schule etwa aufgrund von Abstandsregeln im Kampf gegen die Viruspandemie ausfalle. Die Eltern wiederum seien durch die damit verbundenen Belastungen ihres Familien- und Berufslebens in mehreren Grundrechten wie jenen zur Geschlechtergleichberechtigung und freien Arbeitsplatzwahl verletzt.\nDas Gericht erklärte unter anderem, mit Blick auf die bestehenden Gefahren für Leib und Leben, die der Staat laut Grundgesetz schützen muss, müssten Interessen derjenigen zurücktreten, die von den Einschränkungen des Schulbetriebs derzeit betroffen sind. Zudem seien die entsprechenden Verordnungen immer zeitlich befristet. Und der Plan sei, dass es nach den Sommerferien in Bayern - sofern die Entwicklung des Infektionsgeschehens es zulässt - wieder regulären Präsenzunterricht unter Hygieneauflagen geben soll.\nRainer Koch: Unverständnis für ausbleibende Lockerungen im Amateurfußball\nMittwoch, 29. Juli, 11.39 Uhr: Die ausgebliebenen Lockerungen für den Amateurfußball im Freistaat haben beim Präsidenten des Bayerischen Fußball-Verbandes (BFV), Rainer Koch, heftige Kritik hervorgerufen. So sind etwa Testspiele weiter untersagt. Die \"Nichtfreigabe von Freundschaftsspielen im Amateurfußball stößt bayernweit auf großes Unverständnis, zumal sie zumindest bislang von der Staatsregierung in der Sache in keiner Weise begründet worden ist. Ehrlich gesagt auch bei mir\", schreibt Koch auf Facebook.\nDas sei so, wenn er aus seinem Münchner Büro \"zum Königsplatz schaue, Blasmusik höre und viele Menschen sehe, die ohne allzu große Sicherheitsabstände gemeinsam den \"Sommer in der Stadt\" feiern. Die bayerischen Amateurfußballer wären im Moment schon zufrieden, wenn sie Fußball noch nicht mit Zuschauern feiern, wenigstens aber zu Vorbereitungszwecken in Freundschaftsspielen gegen ein anderes Team mit Schiedsrichter spielen dürften\", befand der Verbandschef.\nWenn die Landesregierung mit ihren Entscheidungen bei Bayerns Vereinen und Mitgliedern auf breites Verständnis stoßen wolle, \"muss sie ihre Entscheidungen so treffen und begründen, dass sie von den Menschen verstanden und akzeptiert werden\", schrieb er.\nKoch will sich mit dem Verband \"intensiv darum bemühen, dass die Staatsregierung Freundschaftsspiele sehr zeitnah erlaubt\". Er habe deshalb für diesen Donnerstag eine Sitzung des BFV-Vorstands einberufen. Dort wolle man erörtern, \"warum Fußballspiele am Wochenende in Württemberg, Baden, Hessen, Thüringen, Sachsen, Tschechien und Österreich, nicht aber in Bayern erlaubt sind\".\nDer deutsche Fußball-Rekordmeister FC Bayern bestreitet am Freitagnachmittag in München ein Testspiel gegen Olympique Marseille. \"Ich hoffe und wünsche, dass dieses Spiel stattfinden kann, aber dann bitte Erlaubnis auch für die Amateurfußballer!\", schrieb Koch. \"Das Virus macht keine Unterschiede zwischen Profis und Amateuren.\" Den aktuellen BFV-Plänen zufolge soll die derzeit wegen der Corona-Krise unterbrochene Spielzeit 2019/20 im September fortgesetzt werden, wenn dies die staatlichen Vorgaben erlauben.\nSaarland verlangt negativen Corona-Test von Urlaubern aus dem Kreis Dingolfing-Landau\nDienstag, 28. Juli, 15.30 Uhr: Auch das Saarland verschärft die Einreisebestimmungen für Urlauber aus dem Landkreis Dingolfing-Landau. Diese dürfen nur mit einem negativen Corona-Test im Saarland Ferien machen, der nicht älter als 48 Stunden sein darf, wie eine Sprecherin der Staatskanzlei in Saarbrücken mitteilte. Einreisen dürften auch Gäste aus dem Kreis, die wichtige berufliche oder medizinische Gründe vorweisen könnten oder Familienangehörige besuchen oder pflegen wollten. Zudem könnte die Ortspolizeibehörde in begründeten Fällen weitere Ausnahmen zulassen, sagte sie. Im Saarland dürfen gemäß der bis zum 9. August geltenden Verordnung zur Bekämpfung der Corona-Pandemie keine Gäste in Hotels und Beherbergungsbetrieben aufgenommen werden, der aus einem Kreis oder einer kreisfreien Stadt mit einem Wert über 50 anreisen. Erst am Montag hatte Schleswig-Holstein den Landkreis Dingolfing-Landau als Risikogebiet eingestuft. Wer bei der Einreise keinen negativen Corona-Test vorweisen kann, der nicht älter als 48 Stunden ist, muss in eine 14-tägige Quarantäne.\nMehr Tests bei Erntehelfern, Urlaubern und in Asylunterkünften\nDienstag, 28. Juli, 14.08 Uhr: Um die Corona-Pandemie einzudämmen, setzt die Staatsregierung auf verstärkte Tests in der Landwirtschaft, bei Urlaubsrückreisenden sowie in Asylunterkünften. Das sagte Bayerns Staatskanzleichef Florian Herrmann (CSU) am Dienstag nach einer Kabinettssitzung in München. Immer dort, wo es Verstöße gegen die Hygienevorschriften gebe, könne es relativ schnell zu gravierenden Auswirkungen kommen. Das gelte überdies auch für \"ungezügelte Partys\". Bei Erntebetrieben soll es Herrmann zufolge mehr Hygiene-Kontrollen geben, verpflichtende Tests für sämtliche Saisonarbeitskräfte sowie Bußgelder bis zu 25 000 Euro. Urlaubsrückkehrer aus Risikogebieten müssten sich weiterhin in häusliche Quarantäne begeben oder sollen sich Tests unterziehen können. In Asylunterkünften seien Corona-Tests etwa dann geplant, wenn Bewohner das Ärztezentrum eines Ankerzentrums aufsuchen oder in andere Unterkünfte verlegt würden.\nBundeswehr unterstützt im Kampf gegen Corona\nDienstag, 28. Juli, 13.58 Uhr: Nach dem Corona-Ausbruch in einem Gemüsehof im niederbayerischen Mamming werden auch die mobilen Testmöglichkeiten für die Bevölkerung noch einmal ausgeweitet. Die Bundeswehr wird zur Unterstützung eingesetzt. Es gebe sehr viel Interesse der Menschen in der Region an den Tests, sagte Gesundheitsministerin Melanie Huml (CSU). Bewohner des Landkreises dürfen in einige Regionen Deutschlands nur noch mit einem negativen Corona-Test oder unter anderen Auflagen reisen. Beim Urlaub im eigenen Bundesland müssen sie voraussichtlich nicht mit Einschränkungen rechnen. Es sehe derzeit so aus, \"dass Beherbergung von Bayern zu Bayern möglich ist\", sagte Huml. Der Ausbruch in Mamming hat nach Angaben der Landesregierung anscheinend keine weiteren Kreise gezogen. Nach bisherigen Erkenntnissen sei das Infektionsgeschehen auf diesen Hof begrenzt, so Huml. In der Nachbarstadt Dingolfing liegt das größte BMW-Werk in Europa. Die Regierung werde mit BMW Kontakt aufnehmen.\nAiwanger will Pflicht zum Insolvenzantrag länger aussetzen\nDienstag, 28. Juli, 13.52 Uhr: Der bayerische Wirtschaftsminister Hubert Aiwanger (Freie Wähler) will durch Corona in Schwierigkeiten geratenen Unternehmen länger Zeit geben. Die aktuell noch bis September geltende Aussetzung der Pflicht zum Insolvenzantrag solle bis \"in etwa März nächsten Jahres\" verlängert werden. Das wünsche er sich als Wirtschaftsminister. Allerdings warnte Aiwanger auch: \"Man wird das nicht ewig verlängern können, weil dann irgendwann zu viele nicht mehr zahlungsfähige Unternehmen auch gesunde Betriebe mit hinunterreißen.\" Insgesamt sehe er ein sehr gemischtes Bild der bayerischen Wirtschaft in der Corona-Krise, sagte Aiwanger. Die Stimmung sei durchwachsen und sehr auf das \"Prinzip Hoffnung\" ausgerichtet. Er hoffe, \"dass wir gut aus dieser Nummer rauskommen\".\n\"Das Virus ist nach wie vor mitten unter uns\"\nDienstag, 28. Juli, 13.26 Uhr: Der bayerische Staatskanzleichef Florian Herrmann hat eindringlich vor Nachlässigkeit in der Corona-Krise gewarnt. \"Das Virus ist nach wie vor mitten unter uns\", sagte der CSU-Politiker nach einer Kabinettssitzung am Dienstag in München. Die Zahl der Gesamtinfizierten sei in den vergangenen Wochen wieder leicht gestiegen. Aktuell seien 0,009 Prozent der Gesamtbevölkerung infiziert, dies seien schon weniger gewesen. \"Ein neuer Ausbruch ist jederzeit möglich.\" Deswegen sei es so wichtig, die Strategie der Vorsicht und Umsicht weiter zu verfolgen. Herrmann plädierte auch für schärfere Gesichtsmaskenkontrollen bei der Deutschen Bahn. Das Land werde auf den Bund einwirken, die Bahn zu entsprechenden Kontrollen anzuhalten.\nIn den Salzburger Festspielen sieht Herrmann unterdessen ein mögliches Infektionsrisiko. \"Ich halte es für durchaus sportlich, wenn in Salzburg Festspiele abgehalten werden\", sagte er. \"Ich will nur hoffen, dass es da dann nicht zu größeren Schwierigkeiten kommt.\" Im Gegensatz beispielsweise zu den Bayreuther Festspielen, die komplett abgesagt wurden, finden die Salzburger Festspiele in reduzierter Form vom 1. bis 30. August statt.\nKabinett debattiert über Corona-Tests für Urlauber und Schulen\nDienstag, 28. Juli, 9.56 Uhr: Auch die letzte reguläre Sitzung des bayerischen Kabinetts vor der Sommerpause am Dienstag (10 Uhr) steht einmal mehr ganz im Zeichen der Corona-Krise. Im Kabinett soll über die Umsetzung konkreter Testmaßnahmen besonders für Reisende im Freistaat debattiert werden. Am Montagabend hatte Bundesgesundheitsminister Jens Spahn (CDU) verpflichtende Tests für Rückkehrer aus Risikogebieten angeordnet. Ministerpräsident Markus Söder (CSU) hatte seine Forderung danach zuvor mit Blick auf die in Bayern gestarteten Sommerferien bekräftigt. Bei der Sitzung von Bayerns Ministerrat dürften außerdem Corona-Testungen an den Schulen zu Beginn des neuen Schuljahres im September zur Sprache kommen. Erwartet werden auch eine Bilanz und ein Ausblick zur wirtschaftlichen Situation im Freistaat in Zeiten der weltweiten Pandemie.\nReisebeschränkung: Landkreis Dingolfing-Landau gilt in Schleswig-Holstein als Risikogebiet\nMontag, 27. Juli, 20.56 Uhr: Der Corona-Ausbruch auf einem Gemüsehof im niederbayerischen Mamming hat auch Folgen für die Reisemöglichkeiten der Bewohner des Landkreises. Die Regierung von Schleswig-Holstein stufte den Landkreis Dingolfing-Landau am Montag explizit als Risikogebiet ein. Nach Angaben auf der Homepage der Landesregierung von Schleswig-Holstein müssen sich Urlauber aus dem Landkreis nun in eine 14-tägige Quarantäne begeben und sich beim dortigen Gesundheitsamt melden, wenn sie ins Bundesland einreisen wollen. Ausgenommen davon sind Menschen mit einem negativen Corona-Test, der nicht älter als 48 Stunden ist. Nach Informationen des Bayerische Rundfunks dürfen Menschen aus dem Landkreis auch nicht mehr ohne gültigen Test nach Mecklenburg-Vorpommern einreisen.\nNach dem Massenausbruch auf dem Gemüsehof liegt die Zahl der Neuinfektionen pro 100 000 Einwohner der vergangenen sieben Tage bei 191 und damit fast viermal so hoch wie der Grenzwert 50. Bund und Länder hatten sich Ende Juni auf Einschränkungen für Reisende aus deutschen Risikogebieten verständigt, die den Grenzwert von mehr als 50 Neuinfektionen pro 100 000 Einwohnern innerhalb der zurückliegenden sieben Tage überschreiten - damals als Reaktion auf den Corona-Ausbruch beim Schlachtbetrieb Tönnies in Nordrhein-Westfalen. Die konkreten Regelungen sind allerdings Ländersache.\nCorona-Hotspot in Oberfranken: Massentests fallen negativ aus\nMontag, 27. Juli, 16.09 Uhr: Die Massentests in der oberfränkischen Stadt Rehau sind allesamt negativ ausgefallen. 678 Einwohner hatten sich an einem Testmobil des Landkreises Hof freiwillig testen lassen, nachdem sich ein lokaler Corona-Hotspot gebildet hatte, wie das Landratsamt am Montag mitteilte. Momentan gebe es 48 Infizierte in Stadt und Landkreis Hof. Damit liegt die Region unter dem Schwellenwert des Robert-Koch-Instituts, das einen Landkreis mit mehr als 50 Neuinfektionen pro 100 000 Einwohnern innerhalb von sieben Tagen als Corona-Risikogebiet definiert.\nIn Rehau waren nach mehr als einem Monat ohne neue Infektionen innerhalb weniger Tage zahlreiche Menschen positiv auf das Coronavirus Sars-CoV-2 getestet worden. Die meisten Infizierten stammen den Angaben nach aus mehreren Großfamilien, die in der 10 000-Einwohner-Stadt leben. Auch in Schulklassen und Gemeinschaftsunterkünften seien daraufhin Abstriche genommen worden. \"Die Ergebnisse der umfangreichen Tests haben gezeigt, dass sich das Virus ausschließlich im Bereich der Rehauer Großfamilien verbreitet hat\", erklärte Landrat Oliver Bär (CSU). Alle, die positiv auf das Virus getestet wurden, befänden sich in Quarantäne. Weitere Maßnahmen wie ein lokaler Lockdown seien deshalb nicht notwendig, hieß es.\nFrauen tragen keine Masken in Flugzeug - 1000 Euro Strafe\nMontag, 27. Juli, 14.20 Uhr: Zwei Frauen haben sich geweigert, im Flugzeug eine Maske zu tragen - und deshalb je 1000 Euro Bußgeld gezahlt. Während des Fluges von Budapest nach München habe das Bordpersonal die 37-jährigen Zwillingsschwestern mehrmals aufgefordert, eine Mund-Nase-Bedeckung aufzusetzen, teilte die Polizei am Montag mit. Laut Aussagen der Flugbegleiter zeigten sie stattdessen dem Kabinenchef den Mittelfinger. Nach der Landung in München am Freitag nahm die Polizei die Schwestern am Flughafen in Empfang. Nachdem die Frauen das Bußgeld bezahlt hatten, durften sie gehen. Allerdings wartet auf sie noch ein Strafverfahren wegen Beleidigung.\nSöder: \"Das ist eine andere Urlaubszeit auch für uns\"\nMontag, 27. Juli, 11.42 Uhr: Um über die aktuelle Corona-Lage ständig auf dem Laufenden sein, werden sich Vertreter des Kabinetts auch in den Sommerferien regelmäßig treffen. Ministerpräsident Markus Söder (CSU) kündigte am Montag in München an, dass sich ein sogenannter Kabinettsausschuss um ein wöchentliches Update kümmere. So bleibe die Staatsregierung über vier Wochen jederzeit handlungsfähig, sagte Söder. \"Das ist eine andere Urlaubszeit auch für uns\", sagte Söder. Im August sind eigentlich keine Sitzungen des Kabinetts geplant, die sonst in der Regel dienstags stattfinden. In dem Ausschuss sollen den Angaben nach Vertreter der Staatskanzlei, des Gesundheits- und Innenministeriums sein sowie je nach Thema auch anderer Ressorts.\nTestzentren an drei großen Grenzübergängen\nMontag, 27. Juli, 10.28 Uhr: Bayern richtet Corona-Testzentren neben den Flughäfen auch an Grenzübergängen und Bahnhöfen ein. Mit Blick auf die Urlaubsrückkehrer würden Testzentren an drei großen Grenzübergängen sowie an den Hauptbahnhöfen München und Nürnberg aufgebaut, sagt Ministerpräsident Markus Söder. Diese Tests sollten freiwillig sein. An den Flughäfen München und Nürnberg bietet Bayern bereits kostenlose, freiwillige Tests an. Der Bund müsse es aber hier ermöglichen, diese zur Pflicht zu machen. \"Wir brauchen verpflichtende Test an Flughäfen und zwar so schnell wie möglich.\"\nAlle Saisonarbeiter sollen getestet werden - Regierung erhöht Bußgeld\nMontag, 27. Juli, 10.22 Uhr: Nach dem Corona-Ausbruch auf einem Gemüsehof in Niederbayern verschärft Bayern die Kontrollen in der Landwirtschaft. \"Alle Betriebe werden in noch kürzeren Intervallen auf ihre Hygienekonzepte geprüft\", kündigt Ministerpräsident Markus Söder an. Dies werde unangemeldet und könne Tag und Nacht sein. Die Bußgelder bei Verstößen würden auf 25.000 Euro verfünffacht. Zudem werde man alle Saisonarbeiter verpflichtend testen. Sollte der Ausbruch im Betrieb in Mamming begrenzt bleiben, werde die Quarantäne-Pflicht und der Lockdown auf den Betrieb begrenzt bleiben.\n\"Corona kommt schleichend zurück, leider aber mit aller Macht\", sagte Söder. Daher sei es wichtig, darauf zu achten, dass aus wenigen Fällen nicht schleichend eine zweite Infektionswelle werde. \"Vorsicht muss oberstes Gebot bleiben\", sagte der CSU-Chef.\nCorona-Testoffensive bei Erntehelfern geplant\nSonntag, 26. Juli, 16.27 Uhr: Nachdem sich 174 Personen auf einem Hof im niederbayerischen Mamming mit dem Coronavirus angesteckt haben, plant Bayerns Gesundheitsministerin Melanie Huml (CSU) eine neue Testoffensive auf landwirtschaftlichen Großbetrieben. \"Wir nehmen die Situation sehr ernst\", sagte Huml. \"Bisher scheint es lokal eingrenzbar zu sein.\" Schwerpunkte der Tests sind zunächst die Höfe der Umgebung und im Landkreis. Grüne und SPD warfen der Staatsregierung mangelhafte Kontrolle der Unterkünfte vor und gaben Ministerpräsident Markus Söder (CSU) und seinem Kabinett deswegen Mitverantwortung.\nMamming ist eine ländliche Gemeinde mit gut 3300 Einwohnern unweit von Dingolfing mit seinem großen BMW-Werk. Bei dem Betrieb handelt es sich um einen großen Gemüsehof, der Erdbeeren, Gurken, Kohl und Rote Bete anbaut - die Gurken aber nur für Einlegegläser. Die Erntehelfer stammen aus Ungarn, Rumänien, Bulgarien und der Ukraine. Der Betrieb hatte laut Landrat Werner Bumeder (CSU) das vereinbarte Hygienekonzept nicht vollständig umgesetzt. Die Erntehelfer sind in Containern untergebracht, pro Container zu dritt.\n\"Wir bieten allen Mamminger Bürgern kostenlose Tests an\", sagte Bumeder. Weitere Fälle infizierter Erntehelfer gebe es im Landkreis Dingolfing-Landau nicht. Der Hof ist nun von der Außenwelt abgeriegelt. Sowohl Erntehelfer als auch der Bauer und die Familie sowie die festangestellten Mitarbeiter dürfen das Areal nicht verlassen.\nCorona-Tests auch am Nürnberger Flughafen möglich\nSonntag, 26. Juli, 14.21 Uhr: Reiserückkehrer können sich nun auch am Nürnberger Flughafen kostenlos auf das Coronavirus testen lassen. Am späten Samstagabend nahm die Teststation ihren Betrieb auf. Das teilte Bayerns Gesundheitsministerin Melanie Huml am Sonntag mit. Zuvor wurde am Samstag am Münchner Flughafen eine kostenlose Teststation eingerichtet. Nach Angaben des Landesamts für Gesundheit und Lebensmittelsicherheit (LGL) ließen sich dort allein am Samstagabend innerhalb weniger Stunden mehr als 120 Personen testen.\nMamming wird zum Corona-Hotspot\nSonntag, 26. Juli, 7.25 Uhr: Mindestens 174 Erntehelfer haben sich auf einem landwirtschaftlichen Betrieb im niederbayerischen Ort Mamming mit dem Corona-Virus infiziert. Zu Beginn habe es lediglich sieben bekannte Fälle gegeben, dazu seien 167 weitere infizierte Personen nun Träger des Virus, schreibt das Landratsamt Dingolfing-Landau unter Berufung auf das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit (LGL).\nDer gesamte Betrieb, auf dem zuvor eine Reihenuntersuchung erfolgt war, sei unter Quarantäne gestellt worden und werde nunmehr von einem Sicherheitsdienst überwacht. Auch die negativ getesteten Kontaktpersonen - insgesamt 480 Mitarbeiterinnen und Mitarbeiter sowie die Betriebsleitung - dürften das Betriebsgelände nicht verlassen. Landrat Werner Bumeder (CSU) sprach von einem \"in sich geschlossenen Personenkreis\" und rief die Bevölkerung auf Ruhe zu bewahren.\nAb sofort kostenlose Corona-Testmöglichkeit am Flughafen München\nSamstag, 25. Juli, 15.27 Uhr: Reiserückkehrer können sich am Flughafen München ab sofort kostenlos auf das neuartige Coronavirus testen lassen. Darauf hat Bayerns Gesundheitsministerin Melanie Huml am Samstag hingewiesen. Huml betonte: \"Wir müssen aufpassen, dass Reiserückkehrer keine neuen Infektionen mit nach Hause bringen. Deshalb ist es sinnvoll, sich schon am Flughafen testen zu lassen. Mit der kostenlosen Testmöglichkeit für Reiserückkehrer setzen wir in Bayern den gestrigen Beschluss der Gesundheitsministerkonferenz schon heute um. Denn klar ist: Der Schutz der Bevölkerung vor dem neuartigen Coronavirus hat für uns oberste Priorität.\"\nDie Ministerin hob hervor: \"Schon bisher hatten Passagiere am Münchner Flughafen die Möglichkeit, sich kostenpflichtig auf eine mögliche Coronavirus-Infektion testen zu lassen. Entsprechende Tests hatte die Tochtergesellschaft des Flughafens, MediCare, im medizinischen Zentrum des Airports angeboten. Dieses Angebot wird nun kostenfrei vom Freistaat zur Verfügung gestellt.\" Huml ergänzte: \"Testungen von Reiserückkehrern sind sinnvoll. In Bayern haben wir schon am 1. Juli die Möglichkeit geschaffen, dass jeder sich kostenlos beim Vertragsarzt testen lassen kann - auch ohne Symptome.\"\nNeben dem Münchner Flughafen bieten auch die in Düsseldorf, Köln/Bonn und Dortmund kostenfreie Untersuchungen an. Bislang gab es die Möglichkeit zum Test in Frankfurt/Main, München und Köln/Bonn, die Reisenden mussten aber selbst dafür bezahlen. Berlin will in der kommenden Woche folgen, auch andere Flughäfen wollen bald nachziehen. Bundesgesundheitsminister Jens Spahn (CDU) lässt derzeit prüfen, ob es für Rückkehrer aus dem Ausland auch eine Corona-Testpflicht geben könnte.\nHandwerker wollen Arbeitsplätze trotz Corona erhalten\nFreitag, 24. Juli, 14.58 Uhr: Die bayerischen Handwerker wollen trotz coronabedingter Einbußen möglichst ohne großen Stellenabbau durch die Pandemie kommen. Laut Schätzung des Bayerischen Handwerkstags waren Ende Juni knapp 948 000 Menschen im Handwerk beschäftigt, etwa 0,5 Prozent weniger als ein Jahr zuvor. \"Wir sind optimistisch, dass das bayerische Handwerk ohne allzu große Arbeitsplatzverluste durch das Jahr kommt\", sagte Verbandschef Franz Xaver Peteranderl am Freitag in München.\nAuch in diesem Krisensommer fehlen nach wie vor die Lehrlinge: Bis Ende Juni unterschrieben knapp 10 800 neue Azubis ihre Lehrverträge, rund 2000 weniger als zum gleichen Zeitpunkt des Vorjahres. Noch niemand gefunden hatte sich für knapp 6700 offene Ausbildungsplätze in den Lehrstellenbörsen der bayerischen Handwerkskammern. Dabei ist die Geschäftslage auch in mehreren Handwerkszweigen trist, etwa bei den Autowerkstätten. Vergleichsweise wenig betroffen sind unter anderem die Bauhandwerker. Im zweiten Quartal sanken die Umsätze über alle Sparten nach Schätzung des Handwerkstags um etwa zehn Prozent auf 28,1 Milliarden Euro. Massiv zurückgefahren haben die Unternehmen demnach ihre Investitionen: Geschätzt gaben Handwerker bayernweit etwa 625 Millionen Euro für neue Fahrzeuge, Gebäude und Maschinen aus - ein Minus von 35 Prozent.\nStudie bei Regensburger Domspatzen soll Schule sicherer machen\nFreitag, 24. Juli, 10.42 Uhr: Mit einer Corona-Studie bei den Regensburger Domspatzen will die Staatsregierung den künftigen Schulalltag in Pandemiezeiten in Bayern vorbereiten. \"Ziel ist, den Schulbetrieb künftig so gut es geht zu ermöglichen und großflächige Schulschließungen aufgrund von Corona-Infektionen zu vermeiden\", sagte Wissenschaftsminister Bernd Sibler (CSU) am Freitag in München. Die Studie zur Vermeidung von Corona-Ausbrüchen solle dazu beitragen, praktikable Strategien für eine sichere, effiziente und sinnvolle Testung von Schülern auf das Coronavirus zu entwickeln.\nIm Rahmen der freiwilligen Studie werden Schüler im Alter von 10 bis 21 Jahren 16 Wochen lang regelmäßig auf das Coronavirus getestet. Dies erfolgt mittels eines Rachenabstrichs, den die Schüler selbst vornehmen können. Die Ergebnisse erhalten die Schüler über eine datensichere Software. Auch die Schulleitung wird anonym über die Testergebnisse informiert, um den Schul- und Chorbetrieb entsprechend zulassen zu können. Wird eine Corona-Infektion nachgewiesen, tritt der Quarantäneplan der Schule in Kraft. Durchgeführt wird das Forschungsprojekt STACADO (STudie zur Ausbruchsvermeidung von CoronA bei den DOmspatzen) von der Kinderuniversitätsklinik Ostbayern und der Universität Regensburg. Die Kosten für die Studie (113 400 Euro) trägt die Staatsregierung.\nDie Domspatzen seien durch den Alltag in der eigenen Schule mit angeschlossenem Internat und täglichen Chorproben in der Pandemie besonders Gefahren ausgesetzt, hieß es weiter. Neben Erkenntnissen für den Schulalltag erhoffen sich die Studienleiter auch wichtige Aussagen darüber, wie durch intelligentes Testen an Kultureinrichtungen eine Corona-Infektion frühzeitig erkannt und ein Ausbruchsgeschehen verhindert werden können.\nEine der größten Kitas Bayerns hat geschlossen\nDonnerstag, 23. Juli, 19.53 Uhr: In Augsburg hat die größte Kindertagesstätte der Stadt wegen Corona-Fällen geschlossen. In der katholischen Einrichtung Sankt Elisabeth werden laut Medienberichten vom Donnerstag 260 Kinder betreut, sie gehört damit zu den größten Kitas in Bayern. Zwei Beschäftigte wurden demnach positiv auf das Virus getestet. Daher habe sich das ganze pädagogische Team aus 42 Mitarbeitern für zwei Wochen in häusliche Quarantäne begeben. Denn alle Betreuer hätten vergangene Woche bei einem Team-Tag miteinander Kontakt gehabt. Das Gesundheitsamt ermittle derzeit, welche Kinder Kontakt zu den Infizierten hatten. Auch Eltern und Kinder würden getestet.\nWarum in dem Fall keine Corona-Schnelltests die Schließung haben abwenden können, erklärte die für die Aufsicht zuständige Stadt Augsburg am Donnerstagabend auf Anfrage der Katholischen Nachrichten-Agentur (KNA) so: Schnelltests seien nicht möglich, \"weil Kontaktpersonen der Kategorie 1 gemäß den Empfehlungen des Robert-Koch-Instituts generell einer 14-tägigen häuslichen Quarantäne unterliegen\". Ausnahmen seien laut Institut zwar bei Alten- und Pflegeeinrichtungen unter bestimmten Auflagen möglich. \"Diese Empfehlungen sind aber nicht auf das Personal von Kindertageseinrichtungen übertragbar.\" Die Kita bleibt den Berichten zufolge noch länger als zwei Wochen geschlossen. An die Quarantäne schließt sich demnach die reguläre Sommerpause von ebenfalls 14 Tagen an. Eine Notbetreuung gebe es aktuell nicht.\nDie Umsätze im Einzelhandel sind um 3,3 Prozent gestiegen\nDonnerstag, 23. Juli, 11.15 Uhr: Trotz der Corona-Krise hat der bayerische Einzelhandel im ersten Halbjahr 2020 seine Umsätze gesteigert. Diese legten im Vergleich zum Vorjahreszeitraum preisbereinigt um 3,3 Prozent zu, wie das Landesamt für Statistik mitteilte. Die Zahl der Beschäftigten blieb nahezu konstant. Ein signifikantes Plus haben demnach der Lebensmittelhandel, die Baumärkte und der Versand- und Internethandel verzeichnen können. Dieses habe die Rückgänge in anderen Bereichen aufgefangen, sagte ein Sprecher des Landesamtes.\nDen stärksten Anstieg gab es mit 18,8 Prozent im sonstigen Einzelhandel, zu dem der Versand- und Internethandel zählen. Im Lebensmittelhandel stiegen die Umsätze von Januar bis Juni um 7,5 Prozent. Der Einzelhandel mit sonstigen Gütern, zu dem auch Schuhe und Kleidung gehören, lag mit minus 11,8 Prozent deutlich unter dem Vorjahresniveau. Auch der Verkauf von Geräten der Informations- und Kommunikationstechnik ging um 8,6 Prozent zurück.\nDer Handelsverband Bayern bezeichnete die Halbjahreszahlen als irritierend und nicht nachvollziehbar. \"Die aktuelle Lage sieht anders aus\", sagte Geschäftsführer Bernd Ohlmann. Die Umsätze lägen zurzeit um ein Drittel unter der Zeit vor Corona, die Zahl der Kunden sei um 20 bis 30 Prozent niedriger. \"Die Leute haben Angst zu shoppen. Und es macht ihnen keinen Spaß mit Maske.\" Trotz eines Booms im Lebensmittel- und Internethandel sowie in Baumärkten und Fahrradläden gebe es viele Geschäfte in Bayern, denen das Wasser bis zum Hals stehe.\nDie Staatsregierung will über Digitalisierung an den Schulen debattieren\nDonnerstag, 23. Juli, 7.20 Uhr: Die Wartung von digitalen Geräten an Schulen wie Computern oder Tablets muss nach Ansicht von Lehrerverbänden in Bayern dringend an externe IT-Experten ausgelagert werden. An vielen Schulen habe die Geräteausstattung eine Größenordnung erreicht, die die als Systembetreuer eingesetzten Lehrer nicht mehr bewältigen könnten, sagte der Vorsitzende des Bayerischen Philologenverbandes, Michael Schwägerl, vor dem Schul-Digitalisierungsgespräch der Staatsregierung am heutigen Donnerstag. An diesem nehmen neben kommunalen Spitzenverbänden wie dem Städtetag auch Vertreter von Lehrer-, Eltern- und Schülerverbänden teil.\n\"Die Corona-Krise hat uns schmerzhaft vor Augen geführt, wo wir bei der Digitalisierung der bayerischen Schulen stehen\", sagte der bildungspolitische Sprecher der FDP-Landtagsfraktion, Matthias Fischbach. Der abrupte Wechsel ins virtuelle Klassenzimmer nach den Schulschließungen Mitte März habe den Großteil der Schulen vor eine kaum lösbare Herausforderung gestellt. \"Mit Blick auf eine mögliche zweite Corona-Welle im Herbst brauchen die Schulen so schnell wie möglich eine belastbare Planungsstrategie zur bestmöglichen Symbiose von Präsenz- und Distanzunterricht\", forderte Fischbach. In der Tat lässt sich momentan noch nicht genau vorhersagen, ob der Unterricht nach den Sommerferien tatsächlich wie erhofft wieder im Normalbetrieb laufen kann. Das hängt vom Infektionsgeschehen ab.\nKnackpunkt beim Unterricht mit Hilfe digitaler Technik ist vor allem auf dem Land ganz oft die Internetverbindung. Lehrer, Eltern und Schüler fordern deshalb eine leistungsfähige und stabile Verbindung an den Schulen und zu Hause. Darüber hinaus erhoffen sich die Schulen klare Aussagen zur Rolle der Lernplattform Mebis und zum Einsatz von Software wie MS Teams, die unter anderem eine Zusammenarbeit über Video ermöglicht. Hier seien verlässliche Lösungen nötig, die auch Rechtssicherheit böten, sagte Jürgen Böhm, Vorsitzender des Bayerischen Realschullehrerverbandes. Auch entsprechende Fortbildungen für Lehrer müssten dringend angeboten werden. Neben der Versorgung von Schülern mit Leihgeräten stehen auch Dienstgeräte für Lehrer auf der Wunschliste, da diese häufig mit ihren privaten Laptops arbeiten.\nDickes Minus bei Spargel- und Erdbeerernte\nMittwoch, 22. Juli, 16.24 Uhr: Die erschwerten Erntebedingungen in der Corona-Krise haben die Spargel- und Erdbeererträge in Bayern heuer deutlich einbrechen lassen. Nach vorläufigen Zahlen des Statistischen Landesamts vom Mittwoch beträgt das Minus beim Spargel ein Drittel (33,4 Prozent) im Vergleich zum Vorjahr und bei Erdbeeren ein Sechstel (16,4 Prozent). Der Rückgang der Erntemenge sei zumindest teilweise auf fehlende Erntehelfer wegen der Einschränkungen durch die Corona-Pandemie zurückzuführen, erklärte die Behörde in Fürth.\nWeil zu Beginn der Saison keine Menschen aus dem Ausland einreisen durften, sprangen vielerorts Freiwillige wie Studenten ein. Geerntet haben sie den Angaben zufolge 15 358 Tonnen Spargel. Im Vorjahr seien es 23 045 Tonnen gewesen, hieß es. Doch auch im Vergleich zum langjährigen Mittel von 20 178 Tonnen beträgt der Rückgang immer noch fast 24 Prozent. Bei den Erdbeeren kamen 9825 Tonnen zusammen, nach 11 751 Tonnen im Vorjahr. Hier liegt das Minus im Vergleich zum langjährigen Mittel von 11 993 Tonnen bei rund 18 Prozent. Das Wetter habe heuer mehrheitlich aufseiten der Erdbeerbetriebe gelegen, wodurch die Einbußen dort etwas weniger stark ausfallen, hieß es. Die Zahlen sind eine Hochrechnung. Voraussichtlich im Frühjahr 2021 sollen die endgültigen Zahlen der Gemüsehaupterhebung vorliegen.\nPiazolo kündigt zusätzliche Corona-Hilfslehrer für Schulen an\nMittwoch, 22. Juli, 13.20 Uhr: Bayerns Kultusminister Michael Piazolo (Freie Wähler) hat sich zu den Personalplänen für das kommende Schuljahr geäußert: Man werde im Freistaat 4600 Lehrkräfte neu einstellen, dem stünden aber auch etliche Pensionierungen gegenüber, sodass es am Ende etwa 1000 zusätzliche Stellen gebe. Nach den Sommerferien soll in Bayern wieder Präsenzunterricht stattfinden, wenn dies das Infektionsgeschehen zulasse, so der Minister. Allerdings geht er davon aus, dass es einige Lehrkräfte geben werde, die zur Risikogruppe gehören und deswegen nicht im Klassenzimmer unterrichten dürfen. Diese müssten dann mit digitalen Hilfsmitteln unterrichten. Der Freistaat werde zudem einen Pool von 800 \"Teamlehrkräften\" zusätzlich zu den bestehenden Reserven einrichten. Diese Teamlehrkräfte springen ein für Lehrer, die coronabedingt nicht ins Klassenzimmer können.\nAnders als an den Kindertagesstätten sollen in den bayerischen Schulen im Herbst nicht die Lehrer entscheiden, ob Kinder mit Schniefnasen heimgeschickt werden oder nicht. Den Erzieherinnen hatte Sozialministerin Carolina Trautner am Dienstag einen Leitfaden angekündigt, um Schniefnasen von Corona-Symptomen unterscheiden zu können. Die Entscheidung, ob ein Schüler einen harmloseren leichten Schnupfen hat, treffen die Ärzte, sagte dagegen Kultusminister Piazolo am Mittwoch. Lehrer können Schüler mit Symptomen einer Atemwegserkrankung zum Schulleiter schicken, der dann Corona-Tests veranlassen soll. Denn ein grippaler Infekt sei auf den ersten Blick nicht von einer Corona-Infektion zu unterscheiden. Corona-Tests sollen Klarheit bringen. Dafür müssen die Test-Kapazitäten über den angekündigten Ausbau hinaus weiter steigen. \"Ich wünsche mir eher mehr Tests als weniger\", sagte Piazolo. Die Ergebnisse müssten schnell vorliegen, damit Eltern und Schulen planen können. Trotzdem sollte klar sein, dass kranke Schüler nicht in die Schule gehen dürfen.\nBinnen weniger Tage 15 Corona-Infektionen in Rehau\nMittwoch, 22. Juli, 7.57 Uhr: Im oberfränkischen Landkreis Hof gibt es mit der Stadt Rehau einen neuen Corona-Hotspot. Nach mehr als einem Monat ohne eine Neu-Infektion wurden in den vergangenen Tagen 15 Personen positiv auf das Coronavirus Sars-Cov-2 getestet, wie das Landratsamt Hof mitteilte. \"Jeder Rehauer kann sich freiwillig testen lassen.\" Dazu stellt der Landkreis ein Testmobil auf dem Sportzentrum der 10 000-Einwohner-Stadt bereit, in dem von Mittwoch bis Freitag die Tests angeboten werden. Außerdem sollen in sensiblen Bereichen wie Seniorenheimen zeitnah Reihentestungen durchgeführt werden.\nVon den 15 bisher positiv getesteten Personen gehören laut Landratsamt zwölf Personen einer Bevölkerungsgruppe an. Der Landkreis werde deshalb die Einwohner Rehaus, die dieser Bevölkerungsgruppe angehören, aktiv anrufen und zum Testen auffordern. Um welche Bevölkerungsgruppe es sich dabei handelt, gab das Landratsamt nicht bekannt.\nBayern sucht Immobilie für eigenes Pandemie-Zentrallager\nDienstag, 21. Juli, 19.45 Uhr: Der Freistaat Bayern sucht eine geeignete Immobilie für sein künftiges \"Pandemiezentrallager\", um dort Schutzmaterial oder medizinische Geräte zur Infektionsbekämpfung zu lagern. Nach der Kabinettssitzung teilte die Staatsregierung mit, über den Standort des Lagers werde \"zeitnah entschieden\", er müsse \"gut erreichbar\" sein. Übergangsweise würden die bisherigen Lagerkapazitäten weiter genutzt.\nBayern hatte bereits im Mai beschlossen, sich einen eigenen Vorrat an Schutzmaterial zuzulegen. In dem Zentrallager soll in Zukunft alles vorgehalten werden, was im Fall einer Pandemie für sechs Monate benötigt wird. Konkret sieht das Konzept etwa 42,6 Millionen Operationsmasken, 12,6 Millionen Pflegekittel, zehn Millionen FFP2-Masken und 2,1 Millionen FFP3-Atemschutzmasken, 3,6 Millionen Schutzanzüge, 190 Millionen Infektionshandschuhe und rund 750 000 Augenschutzbrillen vor. Dabei habe man einerseits mit dem tatsächlichen Bedarf der vergangenen Wochen gerechnet, sagte Gesundheitsministerin Melanie Huml (CSU), dies andererseits hochgerechnet für den Fall, dass es zu einer schlimmeren Krankheitswelle kommt, wie es beispielsweise in Spanien der Fall war. Man habe ja gesehen, wie schwierig die Versorgung sei, wenn die Lieferung von Nachschub unterbrochen werde, sagt Huml. \"Da wollen wir gerüstet sein.\" Der Lagerbestand wird nach Angaben der Staatskanzlei einen Wert von etwa 300 Millionen Euro haben.\nRegulärer Betrieb in Kitas von September an\nDienstag, 21. Juli, 14.08 Uhr: Bayerns Kindergärten, Krippen und Horte sollen am 1. September wieder in den regulären Betrieb übergehen. Und ob dann ein Kind mit einem leichten Schnupfen zu Hause bleiben muss, soll nicht mehr generell geregelt werden, sondern von den Erzieherinnen und Eltern im Einzelfall. Das hat Sozialministerin Karolina Trautner (CSU) nach der Kabinettssitzung angekündigt. Man erarbeite derzeit einen \"Leitfaden\" und eine \"Checkliste\" für die Kindertagesstätten, wie sie mit kranken Kindern umgehen sollen. Und diese wolle man \"noch diese Woche\" den Einrichtungen kommunizieren, sagte Trautner.\nSeit dem 1. Juli dürfen zwar grundsätzlich alle Kinder wieder in die Kita gehen. Zeigt eines aber Symptome einer Erkältungskrankheit, so muss es zu Hause bleiben - das schreibt die Staatsregierung vor. Da das auch schon bei einer leicht schniefenden Nase der Fall ist, haben viele Eltern die Sorge, dass gerade im Herbst und Winter ein Krippen- oder Kindergartenbesuch praktisch unmöglich werden dürfte. Künftig wird diese Entscheidung den Einrichtungen und den Eltern überlassen. Und dabei spielen dann nicht nur medizinische Fragen eine Rolle, wie Trautner sagte, also die Frage, ob die Symptome spezifisch für das Coronavirus sind. Sondern zum Beispiel auch die Frage, ob die Familie jüngst in einem Gebiet Urlaub gemacht hat, wo es viele Covid-19-Fälle gibt. Oder ob an ihrem Wohnort viele Infektionen verzeichnet werden. Generell sollen Kinder \"trotz leichten Schnupfens ihre Kindertageseinrichtung besuchen dürfen, wenn sie im Übrigen gesund sind\", teilte die Staatskanzlei mit.\nVom 1. September an soll in den Kitas eine weitere Einschränkung fallen: nämlich die Maßgabe, die Kinder in festen Kleingruppen zu betreuen. Das Kabinett verabschiedete laut Trautner einen Drei-Stufen-Plan, der bei begrenzten Infektionszahlen einen weitgehend normalen Betrieb mit Hygieneregeln vorsieht. Sollte es jedoch zu einem größeren Ausbruchsgeschehen kommen, solle vor Ort über Maßnahmen wie kleinere Gruppengrößen entschieden werden. Im schlimmsten Fall müssten Kitas wieder geschlossen werden - mit Ausnahme einer Notbetreuung, so wie dies landesweit von Mitte April an für mehrere Wochen der Fall war.\nBayern übernimmt Hälfte der Kosten für kommunale Testzentren\nDienstag, 21. Juli, 14.01 Uhr: Der Freistaat fördert bei kommunalen Corona-Testzentren künftig die Hälfte der Kosten für die Organisation und den Betrieb. Dies hat das Kabinett am Dienstag beschlossen. Hinzu kommt nach Angaben der Staatskanzlei eine Aufwandspauschale etwa für die Kosten der Terminvergabe. Die Kosten für die Probenentnahme oder die Analyse im Labor trägt ohnehin der Freistaat, sofern sie nicht von den Krankenkassen übernommen werden.\nIn der Hochzeit der Pandemie hatte es in vielen Städten und Landkreisen spezielle Corona-Testzentren gegeben, in München etwa auf der Theresienwiese. Teilweise wurden diese aber in den vergangenen Wochen wieder abgebaut. Dies hatte etwa in der Landeshauptstadt Kritik ausgelöst, als sich die Kassenärztliche Vereinigung aus dem Projekt zurückzog. Die Stadt München will das Zentrum aber weiter betrieben.\nBeschluss über Testzentren an Flughäfen vertagt\nDienstag, 21. Juli, 13.23 Uhr: Bis zum Beginn der bayerischen Sommerferien wird es erst einmal keine Corona-Testzentren an den Flughäfen geben. Man habe heute noch nicht alles beschlossen, \"was da zu machen ist\", sagte Staatskanzlei-Chef Florian Herrmann nach der Sitzung des Kabinetts am Dienstag. \"Das machen wir nächste Woche.\" Die Sommerferien beginnen bereits am Samstag. Ministerpräsident Markus Söder (CSU) hatte am Sonntag in einem Interview angekündigt, rasch an allen bayerischen Flughäfen Urlaubsrückkehrern einen Test anbieten zu wollen. Dass nun viele Menschen verreisen und dann womöglich infiziert zurückkehren, das mache der Staatsregierung Sorgen, sagte Herrmann.\nStaatsanwaltschaft sieht keine Fehler in Würzburger Heim\nDienstag, 21. Juli, 8.34 Uhr: Die Serie von Todesfällen im Zusammenhang mit dem Coronavirus in zwei Würzburger Seniorenheimen ist nach Ansicht der Staatsanwaltschaft nicht auf Personalfehler zurückzuführen. \"Konkrete Vorwürfe können weder einzelnen Personen noch der Heimleitung gemacht werden\", teilte Oberstaatsanwalt Thorsten Seebach am Montag mit. \"Teilweise traten durch die Vielzahl der Fälle und einen Mangel an Pflegepersonal Engpässe auf, die jedoch niemandem konkret angelastet werden können.\" Es gebe keine Anhaltspunkte für strafrechtlich relevantes Verhalten. \"Erhebliche Hygienemängel, die den Ausbruch der Erkrankungen begünstigten, wurden nicht festgestellt.\" Daher seien über die Vorermittlungen hinaus keine weiteren Ermittlungen nötig.\nAls möglicher Anfangsverdacht war fahrlässige Tötung oder fahrlässige Körperverletzung in Betracht gekommen. In der Senioreneinrichtung St. Nikolaus in Trägerschaft der Bürgerspitalstiftung sind bislang 26 mit Sars-CoV-2 infizierte Bewohner gestorben. In einem Heim der Arbeiterwohlfahrt, dem Hans-Sponsel-Haus, starben 19 der etwa 100 Bewohner nach einer Infektion, wie eine Sprecherin des Landratsamtes sagte.\nIn der Nacht zum 12. März war in Würzburg der erste Tote nach einer Infektion mit dem Coronavirus in Bayern registriert worden. Der Über-80-Jährige hatte Vorerkrankungen und wohnte im Bürgerspitalheim. Die Staatsanwaltschaft Würzburg hatte nach weiteren Todesfällen von betagten Frauen und Männern Anfang April ihre Vorermittlungen aufgenommen.\nIn der Einrichtung infizierten sich nach und nach immer mehr Bewohner und Pflegekräfte. Insgesamt leben rund 160 ältere Menschen in den zusammen gehörenden Heimen Ehehaltenhaus und St. Nikolaus. Um das Ansteckungsrisiko gering zu halten, galt für Alten- und Pflegeheime bayernweit lange ein Betretungsverbot. \"Letztlich lässt sich nicht feststellen, wie und durch wen die Erkrankungen in die Würzburger Heime getragen wurden\", teilte Seebach mit. Es handele sich \"um eine schicksalhaft verlaufende Pandemie\", die gerade in Seniorenheimen - \"aufgrund der dort vorherrschenden Gegebenheiten mit zahlreichen älteren vorerkrankten Personen\" - zu vielen Todesfällen geführt habe. Die Behörden seien zeitnah durch die Heimleitungen über Erkrankte informiert worden. \"Erforderliche Maßnahmen wurden abgestimmt und ergriffen.\"\nErst vergangene Woche war St. Nikolaus erneut abgeriegelt worden, nachdem ein Corona-Test bei einem Bewohner positiv ausgefallen war. Der Mann war bereits im Frühjahr nachweislich an Covid-19 erkrankt, galt aber zwischenzeitlich als genesen. Ob es sich tatsächlich um eine Reinfektion handelt oder ob zum Beispiel der Rachenabstrich auf inaktive Genreste des Virus anschlug, war am Montag laut Gesundheitsamt Würzburg weiter unklar. Allerdings habe man sicherheitshalber die übrigen Bewohner und Mitarbeiter des Heims getestet - alle negativ. Eine zweite Testung soll im Laufe der Woche erfolgen. Der Betroffene wird derzeit im Krankenhaus behandelt.\nIn Corona-Pandemie gespart: Landtag spendet eine Million Euro\nMontag, 20. Juli, 17.47 Uhr: Wegen zahlreicher abgesagter Veranstaltungen in der Corona-Krise hat der bayerische Landtag eine Million Euro eingespart. Das Geld spendet er nun an soziale Einrichtungen im Land. Unter anderem waren im Juli der traditionelle Sommerempfang des Landtags auf Schloss Schleißheim und der Tag der offenen Tür ausgefallen. Wie der Landtag am Montag mitteilte, geht die Spende an Einzelprojekte des Vereins Sternstunden im gesamten Freistaat. Das Präsidium habe den Verein ausgewählt, weil er garantiere, dass alle Spenden ohne Abzug in Projekte ausgewählter und kontrollierter Träger investiert werden.\nAm Mittwoch wollen Landtagspräsidentin Ilse Aigner, Vizepräsident Karl Freller und Präsidiumsmitglied Gerhard Hopp die ersten Einrichtungen in Mittelfranken und in der Oberpfalz besuchen und die Einzelspenden übergeben. Unter anderem erhält die Rummelsberger Diakonie in Schwarzenbruck im Nürnberger Land 40 000 Euro, das heilpädagogische Zentrum der Lebenshilfe in Amberg-Sulzbach 45 000 Euro sowie der Beratungsstelle des Sozialdienstes katholischer Frauen im oberpfälzischen Amberg 20 000 Euro.\nMit dem Geld sollen die Einrichtungen ihre durch die Corona-Krise entstandenen höheren ungedeckten Mehrkosten ausgleichen. Vor allem sollen sie aber Kinder und ihre Familien noch besser unterstützen, die von der Corona-Krise massiv oder gar existenziell betroffen sind.\nBayern will Urlaubsrückkehrern Corona-Tests direkt am Flughafen anbieten\nSonntag, 19. Juli, 17.08 Uhr: Bayern will allen Rückkehrern aus dem Urlaub auch an seinen Flughäfen einen kostenlosen Corona-Test anbieten. Das Land werde Testzentren an den Airports einrichten, damit man sich dort auf das Virus untersuchen lassen könne, sagte Ministerpräsident Markus Söder (CSU) im vorab veröffentlichten Sommerinterview des ZDF. \"Wir müssen uns auf diese Urlaubsrückkehrer sehr stark einstellen.\" Wann genau die Testzentren ihren Betrieb aufnehmen sollen, ließ er offen.\nSöder greift damit eine Forderung der SPD-Landtagsfraktion auf. Als diese Mitte der Woche für Testzentren an den bayerischen Flughäfen plädiert hatte, hatte Gesundheitsministerin Melanie Huml (CSU) noch gesagt, sie wolle sich erst einmal mit den anderen Ländern und dem Bund absprechen, welche Maßnahmen mit Blick auf Urlaubsheimkehrer sinnvoll seien.\nIn dem Interview zweifelte Söder zudem an, dass die Schule in Bayern nach den Sommerferien tatsächlich wieder regulär starten kann. \"Ich sag' Ihnen ganz offen, ich bin noch nicht so überzeugt, dass es einen ganz normalen Regelunterricht geben wird.\" Deshalb brauche es auch alternative Konzepte, \"ein abgestuftes System, für den Fall, dass es wieder schlimmer wird.\" Ziel der Staatsregierung ist es eigentlich, nach den Sommerferien wieder zum täglichen Präsenzunterricht für alle Schüler zurückzukehren - nach langem Corona-Ausnahmezustand. Sie hatte zuletzt aber bereits angekündigt, sich für den Herbst mit mehreren Alternativkonzepten für unterschiedliche Corona-Lagen zu wappnen.\nBayerns Jugendherbergen rufen erneut um Hilfe\nSonntag, 19. Juli, 16.40 Uhr: Die Absage mehrtägiger Klassenfahrten in Bayern bis einschließlich Januar 2021 bringt die Jugendherbergen in finanzielle Bedrängnis. Nach Berechnungen des Deutschen Jugendherbergswerk (DJH) in Bayern verlieren die Häuser dadurch etwa sechs Millionen Euro Umsatz. \"Dieser Rückgang ist durch Einsparungen nicht zu kompensieren, ohne einen externen Geldzufluss sind wir ab Ende des Jahres wieder von einer Insolvenz bedroht\", sagte DJH-Sprecher Marko Junghänel. Die Jugendherbergen waren ab Mitte März wochenlang geschlossen und mussten Umsatzeinbußen von insgesamt rund acht Millionen Euro verkraften. Jetzt sind die Gäste zurück, wenn auch nicht überall in gleichem Maße. Gut belegt seien etwa die Einrichtungen an Seen und in den Bergen. Bayernweit kämen aber im Juli und August nicht mal halb so viele Gäste wie im Vorjahr.\nDas Sozialministerium hatte den Jugendherbergen Mitte Juni etwa 5,8 Millionen Euro Corona-Unterstützung zugesagt. Außerdem gab es eine Entschädigung von bis zu 60 Prozent der entfallenden Einnahmen bis Ende Juli 2020. Ab Mitte September werde es nun wieder eng, sagte Junghänel. \"Nur mit dem Zuschuss aus dem Rettungsschirm ist unsere Liquidität nicht bis Ende 2020 gesichert.\"\nAuch die Schulen bedauern es, dass sie etwa Skikurse, Besinnungstage, Studien- und Abschlussfahrten oder den Schüleraustausch absagen müssen. \"Mehrtägige Schülerfahrten sind wichtig, weil Schule ja auch ein sozialer Ort ist und \"Herz und Charakter\" bilden soll\", sagte der Pressesprecher des Bayerischen Philologenverbandes (bpv), Benedikt Karl. Schüler und Lehrer könnten sich besser kennenlernen und sich dann auch besser verstehen. \"Außerdem sind sie Ort unvergesslicher Momente.\" Für die Schulen sei es ein erheblicher Planungsaufwand, Fahrten abzusagen oder Alternativen zu organisieren. \"Es dürfen keine Fahrten organisiert werden, wenn dafür Stornokosten anfallen würden\", sagte Karl. Aktuell setzten viele daher auf Wanderungen oder kleine Exkursionen, die kostenlos abgesagt werden können.\nInformationen zu Corona in 33 Sprachen\nSonntag, 19. Juli, 9.17 Uhr: Damit auch Menschen ohne ausreichende Deutsch-Kenntnisse die Corona-Gefahren kennen, werden sie in Bayern in ihrer Muttersprache informiert. \"Um die Corona-Pandemie wirksam zu bekämpfen, muss jeder die Schutzmaßnahmen gegen das Virus kennen\", erläuterte Gesundheitsministerin Melanie Huml (CSU) laut einer Mitteilung. \"Leider kursieren im Internet immer wieder Falschmeldungen zum Coronavirus\", sagte sie. \"Menschen, die sich mangels deutscher Sprachkenntnisse nicht aus anderen verlässlichen Quellen informieren können, sind besonders auf geprüfte Informationen in ihrer Herkunftssprache angewiesen.\"\nDas Gesundheitsprojekt \"MiMi - Mit Migranten für Migranten\" zum Beispiel bilde gut integrierte Migrantinnen und Migranten zu interkulturellen Gesundheitsmediatoren aus, die in ihrer Muttersprache in Deutschland lebenden Landsleute zu Gesundheitsthemen informieren - so auch über das Sars-CoV2-Virus. Über den Projektpartner Ethno-Medizinisches Zentrum seien Informationen über das Coronavirus in mittlerweile 33 verschiedenen Sprachen auf Faltblättern und online verfügbar. Darunter sind Englisch, Arabisch und Russisch, aber auch das in Regionen von Äthiopien gesprochene Amharisch und die persische Sprache Farsi, die Menschen unter anderem im Iran, in Afghanistan und Tadschikistan sprechen.\n\"Wo sind die Fahrgeschäfte?\" - Besucherandrang im Nationalpark\nSonntag, 19. Juli, 8.40 Uhr: Die Corona-Krise beschert dem Nationalpark Bayerischer Wald einen enormen Andrang an Besuchern. Darunter seien viele, die sonst ihren Urlaub wohl eher anderswo verbracht hätten, sagt Direktor Franz Leibl. \"Da sind Leute da, die verwechseln uns mit einem Freizeitpark, die wollen etwas erleben.\" Aber genau das sei der Nationalpark nicht. Zurzeit kämen Fragen wie \"Wo sind die Fahrgeschäfte?\", erzählt auch Rangerin Christine Schopf. Wie Leibl sagt, haben in Umfragen die Besucher bislang zu 95 Prozent geschrieben, sie kämen, um Ruhe und Erholung zu finden und die Natur zu erfahren. \"In normalen Jahren wissen die meisten Leute schon, warum sie hier sind. Im Moment ist das Klientel ein bisschen anders.\"\nUnd noch etwas hat sich verändert, abgesehen von völlig überfüllten Parkplätzen: Der Ton sei rauer geworden, berichtet Schopf. Es gebe Besucher, die viel schneller gereizt seien oder auf freundliche Hinweise, sich an die Nationalpark-Regeln zu halten, unfreundlich reagierten. Die Rücksichtslosigkeit nehme zu. Das sagt auch Leibl: \"Das ist ein Trend, der sich durch Corona verfestigt hat.\" So machten es E-Bikes möglich, auf immer anspruchsvolleren, illegalen Strecken durch den Bayerischen Wald zu fahren. Früher seien Mountainbiker auf den ausgewiesenen Radwegen geblieben, sagt Schopf. Immer öfter müssten sich die Ranger aber nun mit wild fahrenden Bikern auseinandersetzen - und in Zeiten von Corona umso mehr.\nMann erneut positiv getestet\nFreitag, 17. Juli, 15.39 Uhr: Bei einem Bewohner des Würzburger Seniorenheims St. Nikolaus ist ein Corona-Test positiv ausgefallen - obwohl der Mann zuvor an dem Virus erkrankt war und als genesen galt. Das bestätigte das Gesundheitsamt Würzburg am Freitag. Demnach war bei dem Betroffenen bei einem Routine-Abstrich auch ein Corona-Test gemacht worden. Dieser fiel positiv aus. Dabei hatte sich der Mann schon im Frühjahr nachweislich mit dem Virus infiziert.\nUnklar ist aber, ob er sich nun wirklich zum zweiten Mal angesteckt hat. Denkbar ist zum Beispiel, dass der vorgenommene PCR-Test auf Genreste des Virus im Rachen reagierte; der Test kann in solchen Fällen positiv anschlagen, ohne dass eine Infektion des Patienten vorliegt. Um den Sachverhalt zu klären, werden bis voraussichtlich Montag weitere Tests ausgewertet.\nDas Seniorenheim, in dem der Betroffene wohnt, wurde am Freitag trotzdem vorsorglich abgeriegelt. Es gehe \"nichts raus, nichts rein\", sagte Barbara Finkenberg, stellvertretende Leiterin des Gesundheitsamts. Sicherheitshalber würden alle Bewohner und Mitarbeiter auf eine Covid-19-Infektion getestet. Das Heim St. Nikolaus war im März und April von der Pandemie schwer getroffen worden, als sich Dutzende Bewohner und Mitarbeiter mit dem Coronavirus ansteckten. An den Folgen starben dort bislang 25 Menschen.\nCorona-Hilfen für Studenten: Anträge werden meist nicht bearbeitet\nFreitag, 17. Juli, 11.02 Uhr: Mehr als die Hälfte aller Anträge auf Corona-Hilfen für Studenten im Freistaat wird gar nicht bearbeitet. Wie die bayerischen Studentenwerke am Freitag mitteilten, wurden von rund 30 000 eingegangenen Anträgen knapp 17 000 automatisch aussortiert, weil sie unvollständig waren. \"Wenn zum Beispiel eine Immatrikulationsbescheinigung fehlt, landet der Antrag gar nicht bei uns zur Bearbeitung\", sagte ein Sprecher.\nVon den 13 000 vollständigen Anträgen seien bisher 60 Prozent angenommen worden, etwa 25 Prozent wurden abgelehnt. In den restlichen Fällen wurden die Studenten gebeten, Unterlagen nachzureichen. Man empfehle daher \"dringend\", bei der Antragstellung alle Dokumente \"komplett und leserlich\" einzureichen, sagte ein Sprecher. Die Auszahlung der Corona-Hilfen werde nach Bewilligung unmittelbar veranlasst.\nStudentenvertreter aus mehreren Bundesländern hatten zuletzt die schleppende Umsetzung der Corona-Hilfen beklagt. Das für die Auszahlung entwickelte Online-Tool und die Vorgaben des Bundesbildungsministeriums stellten nahezu unüberwindbare Hürden dar, hieß es in einem gemeinsamen Stellungnahme der Vertretungen aus Bayern, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen.\nLehrer fordern Regelungen für Corona-Schulbetrieb im neuen Schuljahr\nDonnerstag, 16. Juli, 19.08 Uhr: Bayerns Lehrer dringen auf konkrete Regelungen für den Schulbetrieb im neuen Schuljahr und mehr Ehrlichkeit der Staatsregierung bei schulpolitischen Entscheidungen in Corona-Zeiten. Nach den Sommerferien sollten wegen der Pandemie höchstens 30 Schüler in eine Klasse gehen, forderte die Arbeitsgemeinschaft Bayerischer Lehrerverbände (abl) am Donnerstag laut Mitteilung. Außerdem brauche es Notfallpläne, die im Fall lokaler infektionsbedingter Einschränkungen \"festlegen, was wie in den Distanzunterricht ausgelagert wird\". Auf diese Weise könnten dann auch Lehrkräfte aus der Risikogruppe ohne Gefahr eingesetzt werden. Darüber hinaus schlägt die Arbeitsgemeinschaft die Schulung eines Hygienebeauftragten an jeder Schule vor. Für die im Herbst bevorstehenden Grippe- und Erkältungswellen fordert die Arbeitsgemeinschaft auch die Sicherstellung einer vorrangigen Corona-Testung. Im Fall einer normalen Erkältung könnten Schüler und Lehrer so wieder zeitnah am Schulbetrieb teilnehmen und gegebenenfalls eine Quarantäne vermeiden.\nDer Bayerische Lehrer- und Lehrerinnenverband (BLLV) forderte unterdessen mehr Offenheit in der Corona-Schulpolitik der Staatsregierung. \"Wir wollen nicht die sein, die am Schluss den Karren aus dem Dreck ziehen. Wir wollen gute Lehrerinnen und Lehrer sein\", sagte BLLV-Präsidentin Simone Fleischmann. Der Ankündigung der Staatsregierung, die Digitalisierung von Schulen müsse für einen sicheren Distanzunterricht rasch vorangetrieben werden, müssten Taten folgen. Nur so könne das Ziel, Präsenz- und Distanzunterricht professionell miteinander zu verbinden, erreicht werden.\nDie Arbeitsgemeinschaft Bayerischer Lehrerverbände betonte, auf Dauer könne der Präsenzunterricht nicht durch andere Angebote ersetzt werden. Für das nächste Schuljahr müsse im Falle eines reduzierten Präsenzunterrichts dafür gesorgt werden, dass alle Schüler gleichermaßen an den Bildungsangeboten teilnehmen könnten.\nLeitfaden für Kitas für Erkältungssaison geplant\nDonnerstag, 16. Juli, 17.10 Uhr: Ärzte entwerfen für die Staatsregierung ein Konzept zum Umgang mit möglichen Corona-Symptomen bei Kleinkindern. Sozialministerin Carolina Trautner und Gesundheitsministerin Melanie Huml (CSU) kündigten am Donnerstag einen \"leicht verständlichen\" Leitfaden für Erzieherinnen und Eltern an, der zum neuen Kindergartenjahr im September Klarheit für die Erkältungssaison bringen soll.\nZuletzt hatten viele Eltern gegen die strikten Regeln der Kindertagesstätten protestiert. Im eingeschränkten Regelbetrieb müssen derzeit auch Kinder mit leichter Schniefnase daheim bleiben. Ausnahmen sind Kinder, die an chronischen, nicht-ansteckenden Krankheiten oder Allergien leiden. Die Eltern befürchteten ein großes Betreuungsproblem im Winter.\nMehr antisemitische Vorfälle wegen Corona\nDonnerstag, 16. Juli, 14.30 Uhr: Die Zahl der antisemitischen Vorfälle in Bayern ist im ersten Halbjahr 2020 auf 116 angestiegen - das ist fast die Hälfte mehr als im Vorjahreszeitraum. Wie die Recherche- und Informationsstelle Antisemitismus Bayern (RIAS Bayern) mitteilte, spielte in 51 Fällen die Corona-Pandemie eine Rolle. So sei am 20. Mai im Münchner Englischen Garten ein Fußballtrainer, der eine Jacke des jüdischen Sportvereins TSV Maccabi München trug, als \"jüdischer Dreckskerl\" beleidigt und Juden in diesem Zusammenhang für Corona verantwortlich gemacht worden.\nRIAS Bayern registrierte auf 37 Versammlungen, die sich gegen tatsächliche und imaginierte Maßnahmen zur Eindämmung der Corona-Pandemie richteten, antisemitische Vorfälle. Auf einer Demo am 9. Mai in München sei etwa eine Fotomontage gezeigt worden, auf der Menschen von Uniformierten gewaltsam \"zwangsgeimpft\" würden. Das Emblem auf Uniformen und Autos der fiktiven Impfeinheit sei an einen Davidstern angelehnt gewesen und habe die Inschrift \"ZION\" getragen. Auf mindestens acht Veranstaltungen seien \"Judensterne\" getragen worden, womit die Judenverfolgung im Nationalsozialismus verharmlost worden sei, heißt es. \"Das antisemitische Grundmuster - die Vorstellung einer geheimen, reichen Gruppe, die die Welt beherrscht und die Menschen ins Unglück stoßen will - ist auf den Corona-Demos weit verbreitet und kann leicht in expliziten Antisemitismus umschlagen\", sagte RIAS-Bayern-Leiterin Annette Seidel-Arpaci.\nHausärzte fordern mehr Honorar\nDonnerstag, 16. Juli, 14.17 Uhr: Die Hausärzte in Bayern fordern mit Blick auf eine mögliche zweite Corona-Welle deutlich mehr Honorar. \"Aktuell besteht die absurde Situation, dass die Testung und Behandlung wirklich erkrankter Patientinnen und Patienten in keiner Weise zusätzlich vergütet wird\", sagte der Vorsitzende des Bayerischen Hausärzteverbandes, Markus Beier. Er rechnet damit, dass von September an in einer durchschnittlichen Hausarztpraxis bis zu 100 Corona-Abstriche pro Woche durchgeführt werden müssen. Auch der Bedarf an Sprechstunden für Patienten mit Infekten werde steigen. In einem Maßnahmenkatalog fordert der Verband außerdem, dass der Nachschub von Schutzausrüstung in den Praxen klar geregelt werden und Krankschreibungen per Telefon bei einem Anstieg der Corona-Fälle wieder möglich sein müssten.\nFrauenbund fordert, Mittagsbetreuung kindgerechter zu machen\nDonnerstag, 16. Juli, 11.45 Uhr: Damit Kinder auch in Corona-Zeiten unbeschwert spielen können, müssen die Hygienevorschriften für die Mittagsbetreuung nach Ansicht des Katholischen Frauenbunds angepasst werden. \"Wir fordern für das kommende Schuljahr kindergerechte Hygienevorschriften in allen Mittagsbetreuungen\", teilte die Vorsitzende des Landesverbands Bayern, Emilia Müller mit. \"Mittagsbetreuung ist keine Schule, selbst wenn sie meistens auf dem Schulgelände angesiedelt ist. Benötigt wird eine klare Abgrenzung zum Unterricht und ein Konzept mit Phasen der Erholung und des Austausches.\"\nWegen der vielen Verbote und Ermahnungen, Abstand zu halten, sorge man sich um das Wohl der Kinder. \"Inzwischen empfinden die Kinder ihre Freunde oft nicht mehr als Spielkameraden, sondern als Bedrohung\", berichtete die zuständige Projektleiterin Gertrud Ströbele. Der Landesverband Bayern des Katholischen Deutschen Frauenbunds bietet seit 20 Jahren Schulungen für die Mittagsbetreuungen an und sieht sich als Interessenvertretung für Kinder, Eltern und das Personal.\nZahl der Verkehrsunfälle sinkt\nDonnerstag, 16. Juli, 8.55 Uhr: Das geringere Verkehrsaufkommen aufgrund der Corona-Beschränkungen wirkt sich weiter auf die Unfallstatistik aus: Im Mai hat es auf Bayerns Straßen ein Viertel weniger Unfälle gegeben als im gleichen Monat des Vorjahres. Wie das Statistische Landesamt mitteilte, gab es im Mai 27 306 Unfälle, das ist ein Minus von 26,6 Prozent. Die Anzahl der Verletzten sank um 21,4 Prozent deutlich auf 4477. Durch Unfälle starben im Mai auf Bayerns Straßen 36 Menschen, im Mai 2019 waren es 57. Auch im März und April gingen nach den Berechnungen des Statistischen Landesamts die Zahlen der Unfälle und Verletzten deutlich zurück.\nSPD fordert Corona-Tests für Urlaubsrückkehrer\nMittwoch, 15. Juli, 15.52 Uhr: Um eine neuerliche Ausbreitung des Coronavirus durch heimkehrende Urlauber zu verhindern, müssen aus Sicht der Landtags-SPD an allen bayerischen Flughäfen schleunigst kostenlose Corona-Tests für die Rückkehrer angeboten werden. Die Bilder von sorglos feiernden deutschen Touristen am Ballermann auf Mallorca hätten offenbar auch Ministerpräsident Markus Söder (CSU) aufgeschreckt. \"Er sagt selbst, wir müssen aufpassen, dass wir nicht ein zweites Ischgl bekommen\", erklärte Ruth Waldmann, die gesundheitspolitische Sprecherin der SPD-Landtagsfraktion. Für sie steht fest: \"Aufpassen heißt aber nicht, dass wir zuschauen und abwarten, sondern dass wir handeln.\"\nNoch seien die Hotspots identifizierbar, noch könne einer importierten Infektionsgefahr begegnet werden. Waldmann schlägt vor, an den Flughäfen alle Passagiere an einer umgehend einzurichtenden Teststation - zum Beispiel an der Gepäckausgabe - zu einem Test aufzufordern. \"Jeder Infizierte, der unbemerkt reinkommt, ist ein Problem\", sagte sie. Bislang gebe es nur am Flughafen München eine Testmöglichkeit - diese Tests seien allerdings kostenpflichtig und nicht gerade billig. An den Airports Nürnberg und Memmingen bestünden gar keine Testmöglichkeiten.\nGesundheitsministerin Melanie Huml (CSU) will sich erst einmal mit den anderen Bundesländern und dem Bund absprechen, welche Maßnahmen in Bezug auf die Urlaubsrückkehrer ergriffen werden können. \"Klar ist: Wir müssen aufpassen\", so Huml. Sie werde das Thema am Montag bei der wöchentlichen Telefonschaltkonferenz der Landesgesundheitsminister mit Bundesgesundheitsminister Jens Spahn (CDU) ansprechen. \"Dem Ergebnis des Gesprächs will ich nicht vorgreifen\", sagte sie.\nSkiurlaub und Feste befeuerten Corona-Ausbreitung in Tirschenreuth\nMittwoch, 15. Juli, 12.30 Uhr: Skiurlaub und große Feste: Eine Untersuchung des Robert Koch-Institutes (RKI) zur Ausbreitung des Coronavirus im besonders betroffenen Landkreis Tirschenreuth hat einen Zusammenhang von Infektionen und bestimmtem Freizeitverhalten der Betroffenen festgestellt. 33 von 98 Befragten waren entweder kurz zuvor im Skiurlaub in Österreich oder Italien gewesen, hatten an einem Starkbierfest in der Stadt Mitterteich oder an einem zweiten Bierfest (\"Zoigl\") teilgenommen. \"Ein Zusammenspiel dieser drei Faktoren, zu einem Zeitpunkt, als noch kein einziger Fall aus dem Landkreis gemeldet worden war, scheint wahrscheinlich als Ursache für die rasante Ausbreitung des neuen Coronavirus in der Stadt Mitterteich und daraufhin im gesamten Landkreis\", heißt es in der Studie des RKI. Andererseits seien die Faktoren als Erklärung für die starke Ausbreitung im Kreis Tirschenreuth nicht ausreichend.\nTirschenreuth war einer der Aufsehen erregendsten Hotspots der frühen Corona-Welle in Deutschland. Am 10. März war der erste Fall registriert worden, binnen einer Woche stieg die Zahl der bestätigten Fälle auf 42. Am 18. März wurde für die Stadt Mitterteich die bundesweit ersten Ausgangsbeschränkungen verhängt. Am 1. April war mit 103 gemeldeten Fällen an nur einem Tag der Höhepunkt erreicht. Bis zum 11. Mai waren insgesamt 1122 Fälle bestätigt, 129 Patienten starben. Im Kreis Tirschenreuth leben insgesamt etwa 72 000 Menschen.\nVerwaltungsgerichtshof: Bars zu schließen, ist rechtens\nDienstag, 14. Juli, 18.45 Uhr: Bars und Kneipen in Bayern müssen auch nach zwei Gerichtsentscheidungen bis auf Weiteres geschlossen bleiben: Der Verwaltungsgerichtshof lehnte es am Dienstag in zwei Fällen ab, das Verbot der Öffnung von Schankwirtschaften einstweilen außer Vollzug zu setzen. Die Richter begründeten dies in den Entscheidungen, die der Deutschen Presse-Agentur vorliegen, unter anderem damit, dass die Gefahr einer alkoholbedingten Nichteinhaltung von Hygienestandards in Schankwirtschaften erhöht sei. Gleichwohl verwiesen die Richter auch darauf, dass derart lange Betriebsschließungen immer einer besonderen Rechtfertigung im Hinblick auf ihre Verhältnismäßigkeit bedürften.\nWeitere Lockerungen in Bayern\nDienstag, 14. Juli, 16.05 Uhr: Bayern lockert erneut die Besuchsbeschränkungen für Kulturveranstaltungen: Ins Theater, Kino oder Konzert dürfen von Mittwoch an bis zu 200 Menschen auf einmal, im Freien sogar bis zu 400. Damit wird die zulässige Höchstzahl verdoppelt. Dies hat das bayerische Kabinett am Dienstag beschlossen, wie die Staatskanzlei mitteilte. Allerdings gelten diese Zahlen nur, wenn es für die Zuhörer oder Zuschauer fest zugewiesene Plätze gibt. Andernfalls gelten die bisherigen, halb so hohen.\nErst seit gut vier Wochen sind kulturelle Veranstaltungen in Bayern überhaupt wieder erlaubt, anfangs nur mit höchstens 50 Personen in Innenräumen und 100 an der frischen Luft. Diese Zahlen wurden bald erhöht. Allerdings kritisieren Kulturschaffende seit Längerem diese starren Grenzen, die völlig unabhängig von der Größe des jeweiligen Raums gelten - also für einen großen Konzertsaal wie die Münchner Philharmonie genauso wie für eine kleine Kabarettbühne.\nZudem beschloss das Kabinett am Dienstag: An Sport-Wettkämpfen in Hallen dürfen nun bis zu 100 Menschen teilnehmen, wie die Staatskanzlei wissen lässt, \"bei gekennzeichneten Plätzen oder klar voneinander abgegrenzten Aufenthaltsbereichen\" sogar 200. Zuschauer müssen aber weiter draußen bleiben. Tagungen und Kongresse werden wieder erlaubt - für sie gelten dieselben Regeln wie für Kulturveranstaltungen. Und Kunsthandwerker- oder Flohmärkte sind erlaubt, wenn es dort keine Musik, kein Festzelt und ein Hygienekonzept gibt - die Staatsregierung nennt das \"Märkte ohne Volksfestcharakter\".\nUni-Kliniken begrüßen Corona-Tests für jedermann\nDienstag, 14. Juli, 15.20 Uhr: Der Zusammenschluss der bayerischen Universitätskliniken und medizinischen Fakultäten begrüßt die angekündigte Ausweitung der Corona-Testkapazitäten in Bayern. Der Ausbau zum jetzigen Zeitpunkt erscheine vor allem auch deshalb sinnvoll und erforderlich, um in den bevorstehenden Herbst- und Wintermonaten bei gehäuft auftretenden Erkältungssymptomen schnell reagieren und eine Corona-Erkrankung ausschließen zu können, teilte die \"Universitätsmedizin Bayern\" mit. Durch die Ausweitung der Testkapazitäten soll eine flächendeckende Untersuchung in Bayern möglich sein.\nFlächendeckende Tests könnten aber auch dabei helfen, die weitere Ausbreitung von SARS-CoV-2 durch Virusträger ohne oder auch ohne typische Symptome einzudämmen. Diese rechtzeitige Vorbereitung werde einen entscheidenden Beitrag im Kampf gegen die Ausbreitung des Coronavirus und damit für die Aufrechterhaltung des gesellschaftlichen Lebens und die Erholung der bayerischen Wirtschaft ausüben, heißt es in der Mitteilung weiter. Zugleich warb der Verband aber auch dafür, Tests vor allem auch für solche Personen wiederholt anzubieten, für die beruflich oder gesundheitlich ein erhöhtes Risiko besteht.\nJagdverband: Corona-Daheimbleiber sind Stress für Wildtiere\nDienstag, 14. Juli, 10.31 Uhr: Der Bayerische Jagdverband befürchtet, dass die derzeit vielen Bayern-Urlauber bei den Wildtieren Stress auslösen. \"Viele unserer Tiere sind Fluchttiere, sie sind nicht an den Menschen gewohnt. Die Tiere weichen aus, bevor wir bemerken, dass ein Reh, ein Fuchs oder ein Wildschwein im Dickicht steht. Wenn jetzt aber so viele Menschen in die Wälder, an die Seen und Berge strömen, wird es immer schwieriger für die Tiere auszuweichen\", sagte der Vizepräsident des Bayerischen Jagdverbands, Thomas Schreder, dem Münchner Merkur.\nSchreders Tipps: Sorgsam radeln und wandern, auf den Wegen bleiben, nicht zu jeder Tageszeit unterwegs sein und Hunde bei sich behalten. Von Zugangsbeschränkungen der Wälder hält Schreder erstmal nichts. \"Wir haben ein freies Betretungsrecht im Wald\", betonte er. Man könne jedoch durch die Kapazitäten der Zuwege und Parkplätze regulierend eingreifen. \"Wünschen würde ich mir schon, dass nicht jeder letzte Winkel überlaufen wird. Aber die Organisation und die Kontrolle einer Begrenzung wird eine große Herausforderung sein.\"\nHausärzteverband fordert Regeln für Urlaubsrückkehrer\nDienstag, 14. Juli, 8.47 Uhr: Angesichts möglicher Corona-Hotspots in Urlaubsregionen fordert der Bayerische Hausärzteverband Regeln für den Umgang mit kranken Rückkehrern. \"Was wir auf jeden Fall brauchen, ist eine Strategie, was passiert mit Urlaubsheimkehrern\", sagte der Landesvorsitzende Markus Beier dem Bayerischen Rundfunk. Die ausufernden Partys am Ballermann am vergangenen Wochenende seien ja gerade in aller Munde. \"Sowas kann und wird natürlich Auswirkungen haben\", sagte Beier. \"Da braucht man Strategien, wer als erstes getestet wird, wie man mit solchen Urlaubsheimkehrern umgeht. Da ist noch viel Vorbereitungsarbeit nötig in den Strukturen, was nach dem Urlaub im Herbst passiert.\"\nCorona-Ausbruch in Asylbewerberheim in Bad Tölz\nMontag, 13. Juli, 18.16 Uhr: In einer Unterkunft für Asylbewerber im oberbayerischen Bad Tölz sind 26 Menschen positiv auf das Corona-Virus getestet worden. Alle Betroffenen zeigten keine Symptome, teilte das Landratsamt Bad Tölz-Wolfratshausen mit. Sie seien in eine Quarantäne-Unterkunft und Unterkünfte außerhalb des Landkreises verlegt worden. Zwei der Infizierten arbeiteten bei Betrieben im Landkreis. Dort wurden bereits Mitarbeiter auf das Virus getestet. Auch eine Berufsschule ist betroffen. Eine Lehrkraft steht bereits unter Quarantäne. In einer Asylunterkunft in der Stadt Geretsried hatte es zuvor bereits mehrere Corona-Fälle gegeben, darunter waren auch vier Schulkinder. Bei einem zweiten Test der Bewohner fiel ein Ergebnis nach Angaben des Landratsamtes positiv aus. Die Unterkunft steht weitere zwei Wochen unter Quarantäne. Für zwei Grundschulklassen endet diese Ende der Woche.\nElternverband fordert klare Regeln für Online-Unterricht\nMontag, 13. Juli, 15.15 Uhr: Die Landes-Eltern-Vereinigung (LEV) der Gymnasien in Bayern fordert für den Schulstart nach den Sommerferien zahlreiche Nachbesserungen. \"Es muss klare Rahmenbedingungen für den vermutlich auf unabsehbare Zeit notwendigen Distanzunterricht geben\", sagte die LEV-Vorsitzende Susanne Arndt. Präsenzunterricht wäre zwar vorzuziehen, sei aber nicht wahrscheinlich. \"Die Eltern sind verunsichert und vermissen eine klare Strategie\", kritisierte Arndt. \"Klare Regeln zur Gestaltung von Online-Unterrichten sucht man vergeblich. Es ist ein Flickenteppich entstanden, der insbesondere Schülerinnen und Schüler benachteiligt, die daheim nicht außerordentliche Unterstützung erhalten können.\" Der LEV verlangt unter anderem die Einstellung neuer Lehrer sowie eine leistungsfähige, digitale Plattform für den Online-Unterricht, über die auch Videokonferenzen möglich sind. Weitere Forderungen sind etwa ein leistungsfähiges WLAN für Schulen und ein gerechtes Konzept für die Notengebung bei Schul- oder Klassenschließungen. Zudem müsse sichergestellt werden, dass alle Schüler digitale Endgeräte hätten.\nDie LEV begründete die Forderungen mit den Ergebnissen einer Umfrage unter Eltern, für die etwa 13 900 Antworten ausgewertet worden waren. Danach hatten 35 Prozent der Kinder nach Einschätzung ihrer Eltern die Phase der coronabedingten Beschränkungen weniger gut oder nicht gut überstanden. Knapp die Hälfte hatte das Gefühl, die Kinder hätten weniger gut oder nicht gut Wissen erworben. Mehr als jede zehnte Familie hatte technische Probleme, etwa weil Computer oder Drucker fehlten oder weil die Internetverbindung zu schlecht war. Es gab auch Lob: 60 Prozent fühlten sich von Schule und Lehrern gut unterstützt.\nKultusministerium verbietet alle Klassenfahrten im nächsten halben Jahr\nMontag, 13. Juli, 12.47 Uhr: Die bayerischen Schüler dürfen bis Ende Januar 2021 keine Klassenfahrten und Schüleraustausch-Reisen mehr machen. Das hat das Kultusministerium nun bekannt gegeben. Der Fokus im ersten Halbjahr des neuen Schuljahrs \"soll und muss auf der Erteilung von Unterricht liegen\", heißt es auf der Internetseite des Ministeriums. Kinder und Jugendliche sollten dann die \"Unterschiede im Lernfortschritt\" wieder aufholen, die während des coronabedingt reduzierten Schulbetriebs der vergangenen vier Monate entstanden sind. Mehrtägige Klassenfahrten müssen daher laut Ministerium ausfallen.\nDie Schulen müssen nun alle gebuchten Fahrten absagen und dürfen neue Reisen nur dann buchen, wenn diese jederzeit kostenlos stornierbar sind. Mögliche Stornokosten hatten viele Schulleiter während der Hochphase der Corona-Schulschließungen umgetrieben. Mitte März hatte der Landtag schließlich entschieden, dass der Freistaat etwaige Stornogebühren der Schulen übernimmt.\nÜberstunden in den Ämtern: Coronakrise fordert Personal der Kommunen\nSonntag, 12. Juli, 16.03 Uhr: Wegen der Coronakrise haben die Kontrollbehörden in Bayerns Großstädten in den vergangenen Monaten deutlich mehr Überstunden geleistet als sonst üblich. Die Mehrarbeit entstand aber nicht nur bei der Kontrolle von Ausgangsbeschränkungen und Hygieneverordnungen, wie eine Umfrage der Deutschen Presse-Agentur ergab. Auch Bürgeranfragen, das Bearbeiten von Ausnahmegenehmigungen und die Arbeit in Krisenstäben beschäftigten die Mitarbeiter zusätzlich.\nBesonders stark stieg die Zahl der Überstunden in Regensburg: Nach Angaben der Stadtverwaltung arbeiteten die Mitarbeiter dort von März bis Mai 1537 Stunden länger als vertraglich vorgesehen - im Vorjahreszeitraum waren es 213 Stunden. In Nürnberg hatten die Mitarbeiter des Gesundheitsamts ebenfalls alle Hände voll zu tun. Von März bis Mai waren dort 15 statt üblicherweise fünf Vollzeitstellen zur Beantwortung von Bürgerfragen nötig, im Ordnungsamt stieg die Zahl der Überstunden den Rathausangaben nach um 15 Prozent.\nDer städtische Ordnungsdienst in Augsburg sammelte von März bis Mai 2300 Überstunden an, besonders oft ahndeten die Mitarbeiter dort das Verlassen der Wohnung ohne triftigen Grund. Auch Landshut, Würzburg und Bayreuth meldeten eine deutliche Zunahme oder eine Verdoppelung der Überstunden gegenüber dem Vorjahreszeitraum. Die höchste absolute Zahl meldete das Referat für Gesundheit und Umwelt in der Landeshauptstadt München: Die Behördenleitung geht dort von mehr als 16 000 Überstunden zwischen Mitte März und Ende April aus.\nObwohl die Staatsregierung die Coronaauflagen gelockert hat, machen die Regelungen in einigen Bereichen weiterhin zusätzlich Arbeit. Mit jedem Schritt seien neue Fragestellungen abzuarbeiten, sagt ein Sprecher der Stadt Nürnberg. Daher sei es in keiner Dienststelle möglich gewesen, Überstunden abzubauen. Damit die Mitarbeiter trotzdem nicht auf ihren Überstunden sitzen bleiben, setzen die Städte auf unterschiedliche Modelle. München zahlt einen Großteil der Arbeitsstunden aus, um den Dienstbetrieb aufrecht zu erhalten. In Augsburg können Mitarbeiter die Überstunden auf einem Langzeitkonto ansparen. Die Stadt Landshut hat ihrerseits die Kappung der Überstunden für manche Mitarbeiter komplett ausgesetzt.\nDeutlich mehr Einsätze für Wasserrettung in diesem Sommer\nSonntag, 12. Juli, 14.29 Uhr: Für die bayerischen Wasserretter ist dieser Sommer besonders anstrengend. Mit Beginn der Badesaison seien die Einsätze der Schnell-Einsatz-Gruppen in Deutschland und in Bayern sprunghaft angestiegen, sagte der Sprecher der Deutschen Lebens-Rettungs-Gesellschaft (DLRG) in Bayern, Michael Förster. Das liege auch an den vielen Badegästen, da viele Menschen wegen der coronabedingten Reisebeschränkungen in diesem Sommer nicht verreisten. An den Gewässern seien bis zu 50 Prozent mehr Leute als in früheren Jahren. Viel Betrieb herrscht an Flüssen und Seen nicht nur am Wochenende. Auch werktags seien sie in diesem Jahr viel stärker besucht als sonst, berichtete Förster. Und noch etwas beschäftigt die Helfer: Die Badestrände werden zur Party-Locations, mit mehr Müll als in den Vorjahren.\nFür die ehrenamtlichen Helfer der DLRG oder der Wasserwacht des Bayerischen Roten Kreuzes (BRK) ist das eine Herausforderung, auch weil die Corona-Pandemie die Arbeit erschwert. Rettungsstationen seien wegen der Abstandsregelung mit weniger Kräften besetzt. \"Bei Einsätzen im Wasser sind die Retter einem besonderen Risiko ausgesetzt, da Körperkontakt unvermeidlich ist, aber Schutzmasken im Wasser nicht funktionieren\", erklärte Förster.\nÄrger über Gasmasken-Eklat\nSamstag, 11. Juli, 11.22 Uhr: In der AfD regt sich Unmut über den provozierenden Gasmasken-Auftritt des Landtagsabgeordneten Stefan Löw im Plenum. Sein Kollege Franz Bergmüller distanzierte sich am Freitag öffentlich davon. Löw habe seine Redezeit \"für einen höchst unangemessenen Auftritt missbraucht\". Gerade weil dabei das Thema NS-Kriegsverbrechen auf der Tagesordnung gestanden habe, sei die Aktion \"geschmacklos\" gewesen.\nDie Maskenpflicht in Bayern und im Maximilianeum hält Bergmüller, so wie seine ganze Fraktion, jedoch für \"nicht akzeptabel\". Kritik an Löw war auch von AfD-Bundeschef Jörg Meuthen gekommen. Unterdessen teilte der AfD-Abgeordnete Gerd Mannes zum Thema Masken in Geschäften allgemein eine Präzisierung mit, die er auf Anfrage bei der Staatsregierung erhalten habe. Demnach stelle ein Verstoß durch Kunden \"keine bußgeldbewehrte Pflichtverletzung des Ladeninhabers\" dar, sondern sei vom Kunden zu verantworten. Eine gute Nachricht, so Mannes, für die \"viel gescholtenen Ladenbesitzer\".\nDoch keine Erleichterung für Kneipen und Diskotheken\nFreitag, 10. Juli, 19.42 Uhr: Die Staatskanzlei hat Hoffnungen des Hotel- und Gaststättenverbandes enttäuscht, es könnte eine Verbesserung der Situation von Kneipen und Diskotheken in der Corona-Krise geben. Zunächst hatte der Verband am Freitag unter Berufung auf ein Schreiben des Wirtschaftsministeriums, das sich wiederum auf das Gesundheitsministerium bezogen hatte, berichtet, dass Schankwirtschaften und Diskotheken ihre Räume für private und kulturelle Veranstaltungen vermieten dürften. Ein Sprecher der Staatskanzlei erklärte am Freitagabend allerdings, dass dieses Schreiben gegenstandslos sei.\nStaatskanzlei-Chef Florian Herrmann (CSU) betonte: \"Clubs und Diskotheken bleiben weiterhin geschlossen - auch durch die Hintertüre gibt es keine Öffnung. Es wird da keine Tricksereien geben. Es hat sich nichts geändert: Wir bleiben bei Vorsicht und Umsicht.\"\nDem Schreiben zufolge hätte die Möglichkeit zur Vermietung auch für Livemusik und Konzerte bestanden. Allerdings ist nicht jede Form von Livemusik laut ministeriellem Schreiben eine kulturelle Veranstaltung: Reine \"Musikbegleitung in der Gastronomie\" ist nicht erlaubt. \"Zu berücksichtigen sind hierbei insbesondere Zweck (besonderer Anlass), Organisationsgrad und Programm bzw. der geplante Ablauf, insbesondere auch, ob ein besonderer Eintritt verlangt wird und ob eine Bestuhlung vorhanden ist\", wird in dem Schreiben erläutert. \"Jedenfalls reicht eine musikalische Untermalung eines Barbetriebs nicht aus.\"\nDer Gastronomieverband zeigte sich enttäuscht von den Aussagen aus der Staatskanzlei. \"Es ist nicht nachvollziehbar, warum Clubs und Diskotheken nicht das erlaubt wird, was in anderen Bereichen auch möglich ist. Es geht nicht darum, dass getanzt wird und Discos und Clubs im herkömmlichen Sinne geöffnet werden.\"\nStudenten freuen sich über Corona-Sonderrregeln\nFreitag, 10. Juli, 14.33 Uhr: Die bayerische Landesstudierendenvertretung (LAK) sieht die vom Landtag beschlossenen Änderungen im Hochschulgesetz als positives Signal zur Entlastung der Studenten in der Corona-Krise. \"Jede Prüfung, jede Leistung, die abgelegt werden kann, ist eine gute Leistung. Aber auch die Studierenden, die in diesem Semester unter sehr schwierigen Rahmenbedingungen studieren müssen, bleiben nicht zurück\", sagte LAK-Sprecher Maximilian Frank. Kern der am Mittwoch im Parlament beschlossenen Änderungen sind die Beschlüsse, das laufende Sommersemester nicht auf die Regelstudienzeit anzurechnen und einen längeren Bezug von Bafög zu ermöglichen.\nDas überarbeitete Hochschulgesetz sieht außerdem eine Fristverlängerung für Masterstudenten bei ausstehenden Zugangsvoraussetzungen vor, wenn diese wegen Corona nicht rechtzeitig erbracht werden konnten. Auch Studienanfänger können demnach besondere Nachweise wie etwa Sportprüfungen nachreichen und trotzdem schon ihr Studium beginnen. \"Mit diesen Änderungen können wir unseren Studentinnen und Studenten mehr Sicherheit in allen Bereichen geben - Sicherheit, dass dieses Semester kein verlorenes Semester sein wird\", sagte Wissenschaftsminister Bernd Sibler (CSU).\nBehörden suchen weiter Ursache des Starnberger Ausbruchs\nFreitag, 10. Juli, 14.26 Uhr: Nach dem Corona-Ausbruch Ende Juni bei einem Cateringunternehmen im Landkreis Starnberg schließen die Behörden die Lüftungsanlage als Verbreitungsweg weitestgehend aus. Die Gründe für die Ausbreitung des Virus sind weiter unklar. Es sei unwahrscheinlich, dass in diesem Fall die Lüftung für das Infektionsgeschehen verantwortlich sei, teilte das Landratsamt Starnberg als Ergebnis einer Betriebsbesichtigung mit Vertretern der betroffenen Firma Apetito und Fachleuten mit. Auch habe ein Hygienekonzept vorgelegen. Ob die Vorgaben eingehalten worden seien oder gegen die Infektionsschutzverordnung verstoßen wurde, werde noch geprüft. Derzeit arbeite die Firmenleitung an einem neuen Hygienekonzept.\nEs sei wichtig eine nochmalige Verbreitung - gerade in diesem Umfang - \"künftig auszuschließen. Deshalb nehmen wir die Faktoren, die dafür ursächlich sein können, besonders in den Blick\", sagte Landrat Stefan Frey. Bei dem Ausbruch hatten sich 48 Mitarbeitern der Firma Apetito infiziert, 13 von ihnen lebten in Asylunterkünften. In den Unterkünften gab es weitere Fälle, fünf Einrichtungen wurden unter Quarantäne gestellt, ebenso die Schüler aus zwei Schulklassen einer Grund- und Mittelschule in Herrsching. Alle Schüler und auch die Lehrer seien inzwischen negativ getestet.\nSchausteller fordern mehr Lockerungen für ihre Branche\nDonnerstag, 9. Juli, 18.40 Uhr: Etwa 400 bayerische Schausteller haben am Donnerstag in München demonstriert. Dass in diesem Jahr das Oktoberfest, Dulten und andere Volksfeste ausfallen, bringt viele von ihnen in existenzielle Nöte. Auf dem Odeonsplatz forderten sie Lockerungen der Corona-Auflagen, um \"das Kulturgut Volksfeste, Märkte und Dulten\" zu erhalten. Sie wollen gleichgestellt werden mit dem Einzelhandel, der Gastronomie oder Freizeitparks. Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) versprach, sich für sie einzusetzen, auch er wolle zur \"gesellschaftlichen Normalität\" zurückkehren. Man dürfe dem Virus nicht das gesellschaftliche Leben opfern. Die Schausteller hoffen nun, dass es zumindest etwas wird mit den Weihnachtsmärkten.\nMünchner Flughafen verzeichnet krassen Rückgang durch Corona-Krise\nDonnerstag, 9. Juli, 15.59 Uhr: Die Corona-Pandemie hat dem Münchner Flughafen einen noch zu Jahresbeginn undenkbaren Einbruch der Passagierzahlen beschert: Im ersten Halbjahr starteten und landeten 7,8 Millionen Passagiere, 15 Millionen weniger als ein Jahr zuvor, wie die Flughafengesellschaft FMG am Donnerstag mitteilte. Der Großteil der Fluggäste wurde noch vor der weltweiten Verbreitung des Erregers befördert: Im zweiten Quartal 2020 kam der Passagierverkehr wegen der weltweiten Reisebeschränkungen weitestgehend zum Erliegen. Das Fluggastaufkommen sank um 98 Prozent, die Anzahl der Starts und Landungen ging in diesem Zeitraum um rund 92 Prozent zurück - die niedrigsten Zahlen seit der Eröffnung 1992.\nInzwischen steigen die Passagierzahlen wieder, auch wenn von Normalität noch lange nicht die Rede sein kann. Das monatelang geschlossene Terminal eins des zweitgrößten deutschen Flughafens ist mittlerweile wieder in Betrieb. In der ersten Juliwoche wurden demnach wieder über 100 000 Fluggäste befördert. Vor der Krise waren es im Sommer allerdings im Schnitt weit über 100 000 pro Tag.\nOpposition fordert mehr Geld für Soloselbständige, Koalition lehnt das ab\nDonnerstag, 9. Juli, 14.42 Uhr: Die Opposition im bayerischen Landtag fordert mehr finanzielle Unterstützung für Soloselbständige in Zeiten der Corona-Krise. Derzeit würden nur die laufenden Kosten eines Betriebs aufgefangen, sagte der SPD-Abgeordnete Florian Ritter am Donnerstag im Landtag, Soloselbständige sowie Klein- und Kleinstunternehmer profitierten daher nur wenig von den bisherigen Hilfen. Die Opposition will deshalb eine Überbrückungshilfe, die nicht nur für Betriebsausgaben verwendet werden darf, sondern auch für den Lebensunterhalt. Dazu soll ein fiktiver Unternehmerlohn als Berechnungsgrundlage angesetzt werden ähnlich wie beim bayerischen Spielstättenprogramm. \"Das brauchen Soloselbständige, die keine Spielstätte betreiben, ebenso. Sonst riskieren wir sehenden Auges Tausende Existenzen\", sagte Sanne Kurz (Grüne). Während Grüne und SPD ein eigenes Hilfsprogramm des Freistaats wollen, fordert die FDP die Staatsregierung lediglich dazu auf, sich entsprechend in Berlin einzusetzen.\nWalter Nussel von der CSU verwies dagegen auf die schon auf den Weg gebrachten Programme der bayerischen Staatsregierung, die auch Hilfen für Künstler vorsehen. Wirtschaftsminister Hubert Aiwanger (Freie Wähler) argumentierte, dass Bayern für die kommenden wirtschaftlichen Herausforderungen ebenfalls noch Geld brauche: \"Jetzt schnell viel Geld rauszuschaufeln, das ist nicht die Kunst\", später noch Geld zu haben, wenn der Wirtschaftsstandort Bayern gerüstet werden müsse, \"das ist die Kunst\", sagte Aiwanger. Die Anträge wurden von den Regierungsfraktionen und damit der Mehrheit des Landtags abgelehnt.\nGrüne treffen sich online zu Parteitag\nDonnerstag, 9. Juli, 14.14 Uhr: Die bayerischen Grünen schalten sich angesichts der Corona-Pandemie am kommenden Samstag im Internet zu einem kleinen Parteitag zusammen. Dabei wollen sie über Themen wie den Weg aus der Corona-Krise und die Zukunft des Waldes beraten. Der komplett digitale Parteitag sei für die Grünen im Freistaat eine Premiere, sagte die Landesvorsitzende Eva Lettenbauer am Donnerstag. Etwa 150 Delegierte werden online erwartet. Der Parteitag wird live im Internet übertragen.\nZu den inhaltlichen Schwerpunkten gehört zunächst der Initiativantrag \"Von der Corona-Krise in die sozial-ökologische Zukunft Bayerns\". \"Corona fokussiert nicht nur den Blick auf das, was falsch läuft, sondern Corona kann auch so etwas wie ein Gamechanger sein\", sagte der Landesvorsitzende Eike Hallitzky. Beim digitalen Parteitag soll außerdem über Maßnahmen zum klimagerechten Waldumbau und Walderhalt im Freistaat beraten werden. Mit etwa 2,6 Millionen Hektar Wald ist Bayern demnach bundesweit das Land mit der größten Waldfläche, die von rund 700 000 Waldbesitzern bewirtschaftet wird. \"Gemeinsam können wir es schaffen, den Wald in Bayern für die Zukunft fitzumachen und als aktiven Klimaschützer zu erhalten\", sagte Lettenbauer.\nSöder will Besucherzahlen für Kulturveranstaltungen verdoppeln\nMittwoch, 8. Juli, 21.40 Uhr: Bayerns Ministerpräsident Markus Söder will in der kommenden Woche die in der Corona-Krise die zulässigen Besucherzahlen für Kunst- und Kulturveranstaltungen verdoppeln. \"Wir werden nächste Woche vorschlagen, das für die Kultur nochmals zu verdoppeln, auf 200 innen und 400 außen; allerdings mit Vorgaben, weil wir das anders nicht machen können\", sagte der CSU-Chef am Mittwochabend bei einem Auftritt im BR-Fernsehen.\nErst in dieser Woche hatte das Kabinett die Höchstzahl für private Feiern und Vereinstreffen auf 100 Personen in Innenräumen und 200 im Freien erhöht. Die Entscheidung muss das bayerische Kabinett treffen, dessen nächste Sitzung findet am Dienstag auf der Insel Herrenchiemsee statt. Zu der Sitzung wird auch Kanzlerin Angela Merkel (CDU) erwartet.\nNürnberg geht gegen feiernde Menschenmengen in der Stadt vor\nMittwoch, 8. Juli, 16.15 Uhr: Mit einem Sicherheitsdienst, Barrieren, einem Verkaufsverbot für Alkohol und mehr Beleuchtung will Nürnberg feiernde Menschenmengen in der Innenstadt verhindern. Trotz der Corona-Beschränkungen gab es an den vergangenen Wochenenden immer wieder ein dichtes Gedränge von Feierlustigen auf Plätzen, Straßen und am Wöhrder See. Ein Maßnahmenpaket solle die Bevölkerung nun vor Corona-Infektionen schützen, teilte die Stadt am Mittwoch mit. Dieses gelte zunächst für das kommende Wochenende. Ein von Wirten organisierter Sicherheitsdienst soll am Köpfleinsberg dafür sorgen, dass unter anderem Abstandsregeln eingehalten werden. Am Tiergärtnertorplatz ist der Verkauf von Getränken zum Mitnehmen verboten. Zuvor hatte bereits Bamberg den Straßenverkauf von Alkohol am Wochenende in der Altstadt untersagt, um größere Menschenansammlungen während der Corona-Krise zu verhindern. Das Verbot gilt dort zunächst bis zum 24. Juli.\nLandtag erleichtert Kommunen die Kreditaufnahme\nMittwoch, 8. Juli, 13.31 Uhr: Bayerns Kommunen können sich ab der Sommerpause coronabedingt leichter frisches Geld beschaffen. Der Landtag machte am Mittwoch in München mit großer Mehrheit den Weg dafür frei, dass klamme Städte und Gemeinden leichter Kredite oder Kassenkredite aufnehmen können. Die Gesetzesänderung tritt zum 1. August in Kraft, die zur Umsetzung erforderliche Verordnung soll noch in der ersten Augusthälfte kommen. \"Gepaart mit finanziellen Unterstützungen des Freistaats stellen wir sicher, dass die Kommunen trotz akuter finanzieller Herausforderungen kurzfristig handlungsfähig bleiben\", sagte Innenminister Joachim Herrmann (CSU). Mittel- und langfristig bleibe es aber das Ziel, wieder zu soliden Kommunalfinanzen zurückzukehren.\nBayerns Kommunen stehen wegen weggebrochener Steuereinnahmen und hoher Ausgaben in der Pandemie finanziell unter großem Druck. Viele fürchten angesichts der Finanzlage, ihre Handlungsfähigkeit zu verlieren und etwa notwendige Investitionen nicht mehr leisten zu können. Die Staatsregierung hatte daher vor Wochen beschlossen, dass bereits vereinbarte Leistungen aus dem Finanzausgleich 2020 vorzeitig ausgezahlt werden.\nAfD scheitert mit Eilantrag gegen Maskenpflicht im Landtag\nDienstag, 7. Juli, 15.25 Uhr: Die AfD-Fraktion ist mit ihrem Eilantrag gegen die Maskenpflicht im bayerischen Landtag gescheitert. Das Münchner Verwaltungsgericht erklärte sich in der Frage für nicht zuständig, da es sich um eine verfassungsrechtliche Streitfrage handelt, teilte ein Sprecher des Gerichts mit. Gegen die Entscheidung kann innerhalb von zwei Wochen Beschwerde zum Bayerischen Verwaltungsgerichtshof eingelegt werden. Konkret begründete das Gericht seine Entscheidung damit, dass den Beteiligten der Streitigkeit \"von der Verfassung selbst unmittelbar eine besondere verfassungsrechtliche Stellung/Rolle eingeräumt wird\". Dadurch sei das streitige Rechtsverhältnis maßgeblich vom Verfassungsrecht geprägt, weshalb Verwaltungsgerichte nicht zuständig seien. \"Vielmehr wäre der Bayerische Verfassungsgerichtshof mit der Streitsache zu betrauen.\" Der Parlamentarische Geschäftsführer der AfD-Fraktion, Christoph Maier, sagte: \"Wir geben uns damit nicht zufrieden und prüfen weitere Schritte.\"\nIm bayerischen Landtag gilt seit Längerem eine Maskenpflicht für Besucher oder Mitarbeiter. Für Abgeordnete war sie anfangs nicht bindend, da es rechtliche Bedenken gab, die freie Ausübung des Abgeordnetenmandats könnte auf diese Weise unzulässig beeinträchtigt werden. Als sich die meisten Parlamentarier der AfD weigerten, eine Mund-Nasen-Bedeckung zu tragen, ordnete Landtagspräsidentin Ilse Aigner (CSU) am vergangenen Donnerstag aber auch für Abgeordnete eine entsprechende Verpflichtung an. Gegen diese klagte die AfD vor dem Verwaltungsgericht.\nIhr Abgeordneter Stefan Löw wurde zugleich am Dienstag wegen eines Auftritts mit einer martialisch aussehenden Gasmaske am Rednerpult im Landtag gerügt. Landtags-Vizepräsident Alexander Hold (Freie Wähler) bewertete den Vorfall am Dienstag als ungebührliches Verhalten mit dem Ziel, den Landtag lächerlich zu machen. Nachdem Löw der Aufforderung, die Maske abzusetzen, nicht nachkam, entzog Hold ihm schließlich auch das Rederecht. Erst zurück auf seinem Sitzplatz im Plenarsaal zog Löw die Gasmaske schließlich ab. Er hatte jede Aufforderung des Präsidiums mit dem Satz \"Es gibt doch eine Maskenpflicht\" pariert.\nWeitere Corona-Regeln gelockert\nDienstag, 7. Juli, 12.16 Uhr: In Bayern dürfen künftig mehr Menschen gemeinsam einen Geburtstag oder eine Hochzeit feiern: Bei privaten Feiern oder Vereinstreffen wird von MIttwoch an die zulässige Höchstzahl von Teilnehmern auf 100 in Innenräumen und 200 im Freien verdoppelt. Das hat die bayerische Staatsregierung am Dienstag beschlossen, wie Staatskanzlei-Chef Florian Herrmann (CSU) im Anschluss an die Kabinettssitzung mitteilte. Das gilt auch für die anstehenden Schulabschlussfeiern. Diese Lockerung der Corona-Beschränkungen hatte sich bereits abgezeichnet, nach entsprechenden Andeutungen von Ministerpräsident Markus Söder (CSU) und seinem Stellvertreter, Wirtschaftsminister Hubert Aiwanger (Freie Wähler), in der vergangenen Woche. Letzterer konnte sich aber weiterhin nicht durchsetzen mit seiner Forderung, auch Bars, Kneipen und Diskotheken unter Auflagen den Betrieb wieder zu erlauben. Wann dies möglich sein könnte, darauf legte sich Herrmann nicht fest.\nAuch im Bereich des Sports hat das Kabinett einige Lockerungen beschlossen: Es soll wieder Training auch mit Körperkontakt geben - also zum Beispiel beim Fußballtraining, wenn in festen Gruppen gespielt wird. Wettkämpfe in kontaktfreien Sportarten sind künftig nicht mehr nur im Freien, sondern auch in Hallen möglich.\nAuch Indoor-Spielplätze werden nach Angaben der Staatskanzlei wieder geöffnet, ebenso wie die Häuser in den Tierparks; das gilt für alle Freizeiteinrichtungen in Innenräumen wie Escape-Rooms oder Hallen in Freizeitparks. Erlaubt sind künftig auch Flusskreuzfahrten wieder, dort gelten nach Herrmanns Worten dieselben Vorgaben wie für Hotels. Auf Ausflugsschiffen gilt die Maskenpflicht zwar weiter, aber nicht mehr zwingend der Mindestabstand von 1,50 Metern. Sie werden nun so behandelt wie der öffentliche Nahverkehr. All diese Neuregelungen gelten von Mittwoch, 8. Juli, an. Die Einreise-Quarantäneverordnung wird über den 13. Juli 2020 hinaus um weitere zwei Wochen verlängert.\nTrotz heftiger Kritik bleibt es bei den bisherigen Einschränkungen für kulturelle Veranstaltungen wie Konzerte, Theateraufführungen oder auch Kinovorführungen. Sie dürfen weiterhin nur 100 Besucher in Innenräumen oder 200 im Freien zählen. Zuletzt hatten Kulturschaffende immer lauter kritisiert, dass diese Einschränkung angesichts der großen Abstände der Plätze zueinander viel zu weit gingen. Es sei auch nicht nachzuvollziehen, dass für alle Veranstaltungen dieselbe Maximalzahl gelte - unabhängig von der Größe des Raumes oder des Geländes.\nMaschinen- und Anlagenbauer bewerten ihre Lage als schlecht\nDienstag, 7. Juli, 10.22 Uhr: Der bayerische Maschinen- und Anlagenbau blickt pessimistisch in die nahe Zukunft. Nur 38 Prozent der Unternehmen erwarten eine Verbesserung des Auftragseingangs in der zweiten Jahreshälfte, wie aus einer Befragung des Branchenverbands VDMA Bayern hervorgeht. 17 Prozent erwarten eine Verschlechterung, 45 Prozent keine Veränderung. Allerdings wird der aktuelle Auftragseingang von 70 Prozent als schlecht bewertet. Dementsprechend schlecht ist die Auslastung der Betriebe. Zuletzt lag sie im Schnitt bei 77 Prozent. Viele Unternehmen reagieren darauf: Etwa drei Viertel haben Kurzarbeit angemeldet. Beim Blick in die weitere Zukunft gibt es etwas mehr Optimismus: Immerhin 46 Prozent der Betriebe glauben, dass sie bereits im kommenden Jahr zum Umsatzniveau vor der Krise zurückkehren. Weitere 39 Prozent erwarten dies zumindest für 2022.\nBehörden ermitteln in fast 1000 Fällen wegen möglichen Corona-Betrugs\nDienstag, 7. Juli, 9.57 Uhr: Knapp 1000 Betrugsverdachtsfälle im Zusammenhang mit Corona-Hilfen gibt es nach derzeitigem Stand in Bayern. 370 der Fälle meldeten nach Angaben des Bayerischen Landeskriminalamts (BLKA) Behörden, 600 Hinweise erfolgten durch Banken. Allein die behördlich gemeldeten Fälle verursachten einen Schaden von 1,3 Millionen Euro. Ein Tatverdächtiger sitzt in Untersuchungshaft. Mitte Juni lag die Zahl der eingeleiteten Verfahren bei etwa 770 in Bayern.\nBei den Fällen handele es sich um Personen, die nicht berechtigt gewesen seien, Corona-Soforthilfen zu beantragen, sagte ein Sprecher des BLKA. Andere hätten in ihren Anträgen falsche Angaben gemacht. Zusätzlich sei in etwa 450 E-Mails von einer vermeintlichen E-Mail-Adresse des bayerischen Wirtschaftsministeriums dazu aufgefordert worden, Corona-Hilfen zurückzuzahlen. Der hierbei entstandene Schaden liegt bei weniger als 50 000 Euro. Die Recherchen zur Aufklärung der Fälle sind laut dem Sprecher umfangreich.\nCenter Parcs im Allgäu: Behörden gehen nicht von größerem Ausbruch aus\nDienstag, 7. Juli, 7.51 Uhr: In einer Allgäuer Ferienanlage ist bei drei Menschen das Coronavirus nachgewiesen worden. Etwa 120 Kontaktpersonen seien bislang getestet worden, teilte das Landratsamt Ravensburg mit. Die bisher ausgewerteten Ergebnisse seien negativ ausgefallen. Daher sei nicht mit einem weiteren Corona-Ausbruch zu rechnen. Ob es sich bei den Betroffenen um Gäste oder Mitarbeiter der Anlage mit Ferienwohnungen in Leutkirch direkt an der Grenze zu Bayern handelt, war zunächst nicht bekannt. Da werde nicht unterschieden, sagte eine Sprecherin des Landratsamts.\nLaut einer Sprecherin der Center-Parcs-Ferienanlage war das Unternehmen am 1. Juli vom Gesundheitsamt der Stadt Leutkirch über einen positiven Befund auf Covid-19 informiert worden. Daraufhin seien alle Personen, die möglicherweise im direkten Kontakt mit dem Infizierten standen, getestet und vorsorglich in Quarantäne geschickt worden. Bei diesen Tests sei bei zwei weiteren Menschen das Virus nachgewiesen worden. Die beiden wiesen aber keine Symptome auf. Sie befinden sich in häuslicher Quarantäne, ebenso wie die anderen Kontaktpersonen, deren Tests negativ waren. Weitere Details zu den Infektionsfällen gab es zunächst nicht. Die Ferienanlage umfasst etwa 1000 Ferienwohnungen, dazu unter anderem einen Wellness- und einen Badebereich.\nFürth: Abschluss-Prüfungen vor Fußballkulisse\nMontag, 6. Juli, 17.04 Uhr: Abschlussprüfungen statt Fußball: Realschüler haben beim Zweitligsten SpVgg Greuther Fürth in den vergangenen Tagen ihre Arbeiten in Mathe, Deutsch und Englisch geschrieben. Jeweils etwa 50 Schülerinnen und Schüler hätten dafür an drei Tagen die Räume in der Haupttribüne des Sportparks Ronhof genutzt, sagte eine Sprecherin am Montag. Der Grund: In den Räumen der Schule wäre es schwierig gewesen, die Abstandsregeln einzuhalten. Auch für die Übergabe der Zeugnisse wollen drei Schulen ins erste Obergeschoss der Haupttribüne ausweichen. Zwei Schulen planen dort außerdem ihre Abschlusskonferenzen.\nMindestens elf neue Corona-Fälle im Landkreis Landshut\nMontag, 6. Juli, 11.39 Uhr:  In der Region Landshut gibt es mindestens elf neue Corona-Fälle. Nach Informationen des Landratsamtes stehen sie alle im Zusammenhang mit den seit Donnerstag bekannten Fällen in einem metallverarbeitenden Betrieb mit etwa 100 Beschäftigten in Ergolding. Die Betroffenen kommen aus Gemeinden im gesamten Landkreis. Rund drei Viertel der Testergebnisse der Firmen-Belegschaft lägen vor, auf die restlichen Ergebnisse warte man noch, hieß es. Für die elf Betroffenen und ihre Kontaktpersonen ist Quarantäne angeordnet worden. Vor diesem neuen Ausbruch waren in der Region Landshut zwei Wochen lang gar keine Infektionsfälle gemeldet worden.\nSöder: Abschaffung der Maskenpflicht wäre ein Fehler\nMontag, 6. Juli, 10.09 Uhr: Der bayerische Ministerpräsident und CSU-Vorsitzende Markus Söder lehnt ein Ende der Maskenpflicht strikt ab. Man werde die Maskenpflicht auf keinen Fall lockern oder abschaffen, sagte Söder am Montag vor einer Videokonferenz des CSU-Vorstands in München. Dies sei eines der ganz wenigen Instrumente, wenn es um den Schutz vor dem Coronavirus gehe. In dem Punkt sei man sich auch mit der CDU einig, darüber habe man sich am Morgen noch einmal abgestimmt. Die Maskenpflicht habe sich im Alltag auch bewährt, betonte Söder, die Abschaffung wäre ein Fehler.\nEinzelhandel: Kaum Effekt durch Mehrwertsteuer\nMontag, 6. Juli, 7.30 Uhr: Der bayerische Einzelhandel hat am ersten Einkaufswochenende nach der Mehrwertsteuersenkung keinen großen Effekt der Konjunkturmaßnahme gespürt. \"Wir hatten aber auch nicht erwartet, dass das wie eine Rakete abgeht\", sagt der Geschäftsführer des Handelsverbands Bayern, Bernd Ohlmann. Einen spürbaren Schub erwartet er erst ab dem Herbst oder zum Weihnachtgeschäft ab dem 1. November.\nStudie zu Ansteckung mit Corona bei Kindern\nSonntag, 5. Juli, 15.39 Uhr: Die Langzeitstudie in Bayern \"Covid Kids Bavaria\" soll die Ansteckungsgefahr bei Kindern durch Coronaviren klären. Sechs Kinderkliniken von Universitäten würden die Öffnung von Schulen und Kinderbetreuungseinrichtungen wissenschaftlich begleiten, teilte das Wissenschaftsministerium in München mit. Antworten erhoffen sich die Forscher unter anderem auf die Frage, ob Einrichtungen wie Krippen, Kindergärten und Grundschulen zu einer unkontrollierten Sars-CoV2-Ausbreitung führen könnten. Daneben werde die flächendeckende Studie auch allgemeine Fragen der Kindergesundheit in den Blick nehmen. Details sollen am Montag in München vorgestellt werden. Neben den Studienleitern Christoph Klein und Johannes Hübner vom Haunerschen Kinderspital am LMU Klinikum München werden auch Ministerpräsident Markus Söder und Wissenschaftsminister Bernd Sibler (beide CSU) erwartet.\nCorona-Ausbruch bei Caterer - auch Schüler und Lieferanten infiziert\nSonntag, 5. Juli, 13.15 Uhr: Der Corona-Ausbruch beim Caterer \"Apetito\" in Gilching im Landkreis Starnberg zieht immer weitere Kreise. Das Landratssamt hat weitere Infektionen bestätigt. Nun müssen sich auch Schüler der Herrschinger Christian-Morgenstern-Schule sowie zwei Lehrer in Quarantäne begeben.\nMünchner Forscher untersuchen Verbreitung von Aerosolen beim Singen\nFreitag, 3. Juli, 18.15 Uhr: In einer Studie wollen Münchner Forscher herausfinden, wie sich das Coronavirus im Raum verbreitet - und wie sich die Gefahr der Ansteckung verringern lässt. Für die Versuchsreihe sangen jeweils zehn Mitglieder des BR-Chors an zwei verschiedenen Terminen Lieder mit demselben Text, jedoch in unterschiedlicher Lautstärke. Mit Lasertechnik, speziellen Kameras und dem Dampf von E-Zigaretten wurden dabei die Aerosole, die die Sänger beim Singen ausstießen, sichtbar gemacht und ihre Verteilung im Raum gemessen. Erste Ergebnisse der Studie bestätigen nun, was bereits seit Längerem vermutet wurde: Die Aerosole verbreiten sich beim Singen. Um die Gefahr der Übertragung des Virus zu verringern, helfen jedoch schon einfache Maßnahmen - zum Beispiel ein geöffnetes Fenster.\nBayern fördert Trennwände in Bussen\nFreitag, 3. Juli, 16.45 Uhr: Der Einbau von schützenden Trennwänden in Linienbussen wird ab sofort finanziell vom Freistaat unterstützt. Bis zu 1500 Euro Förderung sei pro Fahrzeug möglich, teilte das Verkehrsministerium mit. \"Damit ermöglichen wir es, dass auch die vordere Tür wieder zum Einsteigen genutzt werden kann\", erklärte Verkehrsministerin Kerstin Schreyer (CSU). \"Auch der Ticketkauf im Bus ist damit wieder möglich.\"\nDerzeit bleiben aus Infektionsschutzgründen die vorderen Bustüren meist geschlossen und Passagiere dürfen nur hinten einsteigen. Für die Förderung stehen acht Millionen Euro zur Verfügung. Um Zuschüsse bewerben können sich öffentliche und private Verkehrsunternehmen, deren Busse im öffentlichen Verkehr eingesetzt werden. Die Anträge müssen bei den Bezirksregierungen eingereicht werden.\nHotel- und Gaststättenverband fordern weitere Lockerungen\nFreitag, 3. Juli, 14.35 Uhr: Der Bayerische Hotel- und Gaststättenverband (Dehoga) fordert weitere Corona-Lockerungen für die Gastronomie. \"Wir fordern Öffnungsperspektiven für alle - auch für die Schankwirtschaft\", sagte Landesgeschäftsführer Thomas Geppert. \"Auch Clubs und Diskotheken können unsere funktionierenden Hygienekonzepte einhalten.\" Es sei \"nicht nachvollziehbar, warum man im privaten Umfeld mit einer unbegrenzt großen Anzahl an Personen feiern darf, in der Diskothek aber nicht\", sagte er. Geppert forderte die Staatsregierung darum auf, Betreibern wenigstens das Ausrichten privater Feiern zu erlauben. Ein reduzierter Umsatzsteuersatz sei gut und schön. \"Aber man muss den Betreibern auch ermöglichen, überhaupt Umsatz zu machen.\"\nEin großes Thema für Hotels seien Tagungen und Veranstaltungen. Dadurch, dass ein Sicherheitsabstand zwischen den Teilnehmern gewährleistet werden müsse, sei das für viele Betreiber nicht rentabel. \"Und es ist auch nicht nachzuvollziehen. Im Tagungsraum müssen die Teilnehmer weit auseinander sitzen und in der Kaffeepause drängen sie sich zu zehnt um einen Stehtisch\", sagte Geppert. Er forderte außerdem, die Maskenpflicht in Gaststätten - zumindest im Außenbereich - abzuschaffen, um beispielsweise Kellner bei den warmen Sommertemperaturen zu entlasten. Er begrüße das vorsichtige Vorgehen der Staatsregierung, betonte er. \"Aber wir erleben in dieser atmenden Strategie gerade eher ein Luftanhalten.\"\nTourismus-Ticker soll Überfüllung durch Tagesausflügler vermeiden\nFreitag, 3. Juli, 10.37 Uhr: Angesicht eines Ansturms einheimischer Ausflügler auf Oberbayerns Tourismusgebiete will Wirtschaftsminister Hubert Aiwanger (Freie Wähler) die digitale Besucherlenkung voranbringen. \"Wir haben in Corona-Zeiten größere Besucherströme, die man so früher nicht hatte. Jetzt haben wir die Lehre gezogen, dass wir den Tourismus in Bayern deutlicher digitalisieren müssen\", sagte Aiwanger nach einem Besuch in Garmisch-Partenkirchen. Über einen Ausflugsticker sollen sich Besucher künftig aktuell informieren, wo schon alles voll ist - um dann spontan umplanen zu können. Der Tourismus hatte die Ausflugs-Hotspots vor allem im Süden von München vom Chiemsee bis zur Zugspitze schon vor der Coronakrise an den Rand der Belastbarkeit gebracht. Autoschlangen wälzten sich vor allem an den Wochenenden durch Orte, Müll blieb zurück.\nBisher funktioniere der Ticker nur in einem begrenzten Bereich, nämlich im Berchtesgadener Land, sagte Aiwanger. Noch im Juli solle das Konzept aber an allen Tourismus-Spots in Oberbayern umgesetzt werden. Dafür gebe es auch Hilfen der Staatsregierung. Noch müssten die Touristiker die Angaben mit der Hand eintippen - doch auch hier werde es Verbesserungen geben. Die Entwicklung gehe rasch voran. Gelenkt werden sollten weniger Urlaubsgäste, die mehrere Tage kämen, sondern vor allem Tagesgäste. \"Ein Tagesausflügler soll, bevor er in eine wunderschöne Bergidylle fährt, sich vorher digital informieren, wie es aktuell dort aussieht.\"\nNoch in diesem Jahr will Aiwanger die digitalen Informationsmöglichkeiten auf alle Urlaubsgebiete in Bayern ausdehnen, so dass derjenige, der im Oberland volle Parkplätze gemeldet bekommt, ausweichen kann - zum Beispiel in den Bayerischen Wald.\nPflegebonus wurde 350 000 Mal beantragt\nFreitag, 3. Juli, 9.35 Uhr: Etwa 350 000 Pflege- und Rettungskräfte im Freistaat haben den wegen der Coronakrise gewährten Pflegebonus beantragt. Bislang seien mehr als 181 000 Anträge bearbeitet und knapp 80 Millionen Euro ausgezahlt worden, sagte Gesundheits- und Pflegeministerin Melanie Huml (CSU). Bis Ende Juni konnten unter anderem Pflegerinnen und Pfleger in Krankenhäusern, Rehabilitationskliniken, stationären Senioren-, Pflege- und Behinderteneinrichtungen sowie ambulanten Pflegediensten den Bonus beantragen. Berechtigt waren aber auch Rettungssanitäter, Rettungsassistenten, Notfallsanitäter und nichtärztliche Einsatzkräfte im Rettungsdienst. Die Einmalzahlung beträgt bei Beschäftigten mit einer regelmäßigen wöchentlichen Arbeitszeit von mehr als 25 Stunden 500 Euro, ansonsten 300 Euro. Huml nannte das ein Zeichen der besonderen Anerkennung in Zeiten der Pandemie.\nBamberg: Kein Straßenverkauf von Alkohol abends an Wochenenden\nFreitag, 3. Juli, 08.02 Uhr: In der Bamberger Altstadt ist es von nun an am Wochenende verboten, nach 20 Uhr Alkohol zum Mitnehmen zu verkaufen. So sollen größere Menschenansammlungen während der Corona-Krise verhindert werden, erklärte die Stadt am Donnerstag. Das Verbot für Freitag- und Samstagabende sowie für Abende vor einem gesetzlichen Feiertag gelte zunächst bis 24. Juli. Ein Verstoß könne mit bis zu 25 000 Euro bestraft werden. Die Missachtung der Hygiene- und Abstandsregelungen in den vergangenen Tagen zeige, dass es nicht ausreiche, sich auf die Vernunft zu verlassen. \"Der Verkauf von alkoholischen Getränken durch die Fenster der Lokale, die erheblichen Ruhestörungen an den Hot-Spots in der Altstadt sowie die großen Verunreinigungen durch Müll im gesamten Innenstadtbereich können wir nicht dulden\", meinte Oberbürgermeister Andreas Starke (SPD). Das Gesundheitsamt und die Polizei hatten sich vorab wiederholt für ein Verbot ausgesprochen.\n10 000 mangelhafte Schutzmasken an Ärzte in Bayern ausgeliefert\nDonnerstag, 2. Juli, 17.58 Uhr: In Bayern sind offenbar zahlreiche Ärzte mit Tausenden mangelhaften Schutzmasken beliefert worden. Deutschlandweit lieferte das Bundesgesundheitsministerium mutmaßlich mindestens 800 000 unsichere Schutzmasken aus, wie eine am Donnerstag veröffentlichte Anfrage des Bayerischen Rundfunks (BR) an alle Kassenärztlichen Vereinigungen ergab. Demnach entsprachen die betreffenden Masken nicht den Anforderungen an die europäische Norm.\n\"Wir haben rund 10 000 dieser Masken an Praxen ausgeliefert\", sagte ein Sprecher der Kassenärztlichen Vereinigung Bayern (KVB) auf Anfrage der Deutschen Presse-Agentur. Der KVB sei vorab versichert worden, die Masken seien im Auftrag des Bundes geprüft worden. Die Zahl der im Freistaat betroffenen Arztpraxen sei nicht klar zu beziffern, sagte der Sprecher weiter. Ob möglicherweise auch Kliniken entsprechende Lieferungen des Bundes erhalten hatten, wisse er nicht.\nRecherchen des BR mit anderen internationalen Medien und einer Rechercheplattform zeigten außerdem, dass Behörden anscheinend in ganz Europa millionenfach mangelhafte Schutzmasken kauften. Vielfach sei dabei wohl mit falschen oder unzureichenden Zertifikaten betrogen worden.\nSöder und Aiwanger deuten weitere Lockerungen an\nDonnerstag, 2. Juli, 16.10 Uhr: Ministerpräsident Markus Söder (CSU) und Wirtschaftsminister Hubert Aiwanger (Freie Wähler) stellen weitere Corona-Lockerungen für Veranstaltungen und Kneipen in Aussicht. Er könne sich eine Öffnung von Schankwirtschaften, also Bars und Kneipen, vorstellen, sagte Söder, aber nicht überstürzt. Aiwanger wiederum sagte dazu: \"Je eher, desto besser.\" Auch bei der Forderung seines Stellvertreters, die Höchstzahl von Teilnehmern bei Veranstaltungen zu erhöhen, zeigte sich Söder kompromissbereit: Sollten die Infektionszahlen nicht steigen, könne er sich das vorstellen. Allerdings hieß es aus Kreisen der Staatskanzlei, in der Kabinettssitzung kommende Woche würden diese Lockerungen vermutlich nicht beschlossen.\nOpposition kritisiert Umgang der Regierung mit Schülern\nDonnerstag, 2. Juli, 14.27 Uhr: Die Landtags-Grünen haben den Corona-Fahrplan der Staatsregierung für Bayerns Schulen kritisiert. Die flächendeckenden Schulschließungen im März seien zwar nach Ansicht der Fraktion richtig gewesen, sagte die Abgeordnete Gabriele Triebel im Bildungsausschuss des Landtags. \"Ab Ostern hätte die Nebelfahrt ein Ende haben müssen. Wir hätten hier klarere Ansagen für die Schulen gefordert\", kritisierte sie. Kinder aus sozial schwachen Familien, die von einer Notbetreuung hätten profitieren können, habe die Staatsregierung zu wenig im Blick gehabt.\nAuch eine jüngst von Kultusminister Michael Piazolo (Freie Wähler) angekündigte Initiative zur Bereitstellung von digitalen Endgeräten, die alle Schüler von den Schulen ausleihen können, kam laut Triebel zu spät. Der FDP-Abgeordnete Matthias Fischbach gab im Ausschuss zu bedenken, dass Wartung und Pflege der versprochenen technischen Geräte noch lückenlos sichergestellt werden müssten. Auch für den Umgang mit älteren und der Corona-Risikogruppe zuzuordnenden Lehrern brauche es klarere Bestimmungen. Piazolo betonte, dass die voraussichtlichen Übertrittsquoten an die weiterführenden Schulen trotz Corona, \"wenn wir uns die Zahlen anschauen, sehr vergleichbar mit den Vorjahren\" seien. Zu Beginn des neuen Schuljahres solle es außerdem besondere Förderangebote geben, um gezielt Schülern zu helfen, die durch die Corona-Einschränkungen Lernrückstände zu verzeichnen hätten.\nAfD kündigt Klage gegen Maskenpflicht für Abgeordnete im Landtag an\nDonnerstag, 2. Juli, 10.49 Uhr: Die AfD-Fraktion will gegen die Maskenpflicht im bayerischen Landtag, die seit Donnerstag auch für Abgeordnete gilt, klagen. Man werde beim Verwaltungsgericht Klage einreichen, sagte der parlamentarische Geschäftsführer Christoph Maier am Donnerstag der Deutschen Presse-Agentur in München. Die Maskenpflicht bedeute eine \"massive Einschränkung\" des freien Mandats. Abgeordneten dürften bei ihrer Tätigkeit im Landtag nicht derart beeinträchtigt werden.\nDie Abgeordnetenrechtskommission des Landtags ist der gegenteiligen Meinung - sie hält die Maskenpflicht für Abgeordnete für zulässig. Landtagspräsidentin Ilse Aigner (CSU) hatte am Mittwoch angeordnet, dass von Donnerstag an auch alle Abgeordneten verpflichtend einen Mund-Nasen-Schutz tragen. Parlamentarier, die sich nicht daran halten, müssen mit einem Zwangsgeld rechnen, bei wiederholten Verstößen auch mehrfach. Die schriftliche rechtliche Anordnung wurde noch für Donnerstag erwartet. Danach wollte die AfD Klage einreichen.\nCorona-Ausbruch im Landkreis Starnberg: Fünfte Flüchtlingsunterkunft geschlossen\nMittwoch, 1. Juli, 18.31 Uhr: Nach dem Ausbruch des Coronavirus bei einer Cateringfirma im Landkreis Starnberg hat das dortige Landratsamt bereits die fünfte Flüchtlingsunterkunft im Landkreis geschlossen. Zuvor waren zwei weitere Männer positiv auf das Virus getestet worden. Einer davon arbeitet bei dem Caterer und teilt sich mit dem anderen neu Erkrankten ein Zimmer. Damit steigt die Gesamtzahl der infizierten Mitarbeiter des Caterers auf mindestens 46.\nMaskenpflicht auch für Abgeordnete im Bayerischen Landtag\nMittwoch, 1. Juli, 17.48 Uhr: Im Bayerischen Landtag müssen vom morgigen Donnerstag an auch alle Abgeordneten verpflichtend einen Mund-Nasen-Schutz tragen. Landtagspräsidentin Ilse Aigner (CSU) ordnete die Maskenpflicht am Mittwoch an. Abgeordnete, die sich nicht daran halten, müssen mit einem Zwangsgeld rechnen. Dieses sollen nach Mitteilung des Landtagsamts zunächst 150 Euro sein - das entspricht dem Bußgeld, das auch normalen Bürgern droht, wenn sie gegen die in vielen öffentlichen Bereichen geltende Maskenpflicht verstoßen.\nBislang galt für alle Mitarbeiter und Beschäftigte im Landtag eine Maskenpflicht, für die Abgeordneten hatte es Aigner zunächst bei einer dringenden Empfehlung, einem Maskengebot, belassen. Weil sich die Mehrzahl der AfD-Abgeordneten nicht daran hielt, machte Aigner nun von ihrem Hausrecht Gebrauch und ordnete auch für alle Parlamentarier eine Maskenpflicht an. Die AfD kündigte dem Vernehmen nach im Ältestenrat des Landtags an, rechtlich dagegen vorzugehen.\nDie Maskenpflicht gilt im Maximilianeum und in den Außengebäuden des Landtags, und zwar auf allen Gemeinschaftsflächen. Lediglich in den Sitzungssälen können die Masken unter Einhaltung der derzeitigen Abstandsregelungen - 1,50 Meter Abstand - am Platz abgelegt werden.\nArbeitslosigkeit in Bayern steigt wegen Corona-Krise\nMittwoch, 1. Juli, 10.40 Uhr: Die Zahl der Arbeitslosen in Bayern ist wegen der Corona-Krise erneut gestiegen. Im Juni waren im Freistaat rund 293 800 Menschen ohne Job gemeldet und damit 1,1 Prozent mehr als im Mai, wie die Regionaldirektion Bayern der Bundesagentur für Arbeit am Mittwoch in Nürnberg mitteilte. Im Vergleich zum Vorjahresmonat sei das ein Anstieg von 48,8 Prozent. Die Auswirkungen der Corona-Pandemie hätten - verbunden mit den strukturellen Entwicklungen, die vor der Krise eingesetzt hätten - den bayerischen Arbeitsmarkt weiter im Griff, sagte der Chef der Regionaldirektion, Ralf Holtzwart. Die Arbeitslosenquote erhöhte sich im Juni um 0,1 Prozentpunkte auf 3,9 Prozent.\nIn Bayerns Kitas starten freiwillige Corona-Reihentests für Erzieherinnen und Erzieher\nMittwoch, 1. Juli, 07.40 Uhr: Zum Beginn des eingeschränkten Regelbetriebs in Bayerns Kitas ab 1. Juli starten auch die freiwilligen Reihentests für alle Erzieher. Die Kosten für die Tests übernimmt der Freistaat. Geplant seien zwei Durchläufe: Der erste Reihentest erfolgt nach Angaben des Ministeriums im Juli oder August und der zweite mit dem geplanten Regelbetrieb ab 1. September. Dann würden viele Eltern, Kinder und Beschäftigte aus dem Urlaub zurückkehren und neue Kinder werden in den Einrichtungen aufgenommen. Sozialministerin Carolina Trautner (CSU) betonte, dass Erzieher bei der Betreuung der Kinder keine Abstände einhalten und in der Regel höchstens situationsbedingt einen Mund-Nasen-Schutz tragen könnten. \"Sie sollen daher jetzt die Möglichkeit bekommen, sich freiwillig und systematisch testen zu lassen\", sagte sie. Das Verfahren sei für die Kitas unbürokratisch und werde von den Kommunen logistisch unterstützt. So könnten die Träger und Kita-Leitungen eigenständig mit einer Vertragsärztin oder einem Vertragsarzt vor Ort einen Reihentest vereinbaren. Bei Bedarf könne auch die Kassenärztliche Vereinigung Vertragsärzte vermitteln.\nRückblick\nDie Meldungen im Rückblick: Januar und Februar, März, April, Mai, Juni, Juli und August.",
     "twitter-history": "[]"
}