{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-krise-weiterer-corona-todesfall-in-ismaninger-pflegeheim-1.4862670",
     "date": "2020-03-30 22:07:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weiterer Corona-Todesfall in Ismaninger Pflegeheim",
     "article": "Im Landkreis München gibt es einen weiteren Todesfall in Zusammenhang mit der Lungenkrankheit Covid-19 zu beklagen. Dabei handelt es sich nach Angaben des Landratsamtes wieder um eine Person, Mitte 70, aus dem Ismaninger Pflegeheim, wo in der Vorwoche bereits eine hochbetagte Seniorin gestorben ist. Inzwischen sind sämtliche Bewohner und Mitarbeiter des Seniorenheims, das vom Bezirksverband der Arbeiterwohlfahrt (Awo) geführt wird, getestet worden.\nBei insgesamt elf Bewohnern sowie zehn Beschäftigten fiel das Ergebnis positiv aus. Einige Testergebnisse stehen laut Kreisbehörde aktuell noch aus. Die positiv getesteten Mitarbeiter sind freigestellt und befinden sich in häuslicher Quarantäne, die Bewohner sind in einem separaten Quarantäne-Wohnbereich untergebracht und von den negativ getesteten Bewohnern isoliert, wie es in einer Mitteilung heißt. Das Personal im Ismaninger Awo-Bürgerstift arbeitet mit Schutzausrüstung. Die personelle Versorgung in der Einrichtung sei derzeit sichergestellt, so das Landratsamt, und die Angehörigen aller Bewohner seien über die aktuelle Situation in dem Heim informiert worden.\nDer Ismaninger Bürgermeister Alexander Greulich (SPD) äußert sich ganz vorsichtig optimistisch, weil die Zahl der Infizierten in der Senioreneinrichtung \"zum Glück nicht explosionsartig\" gestiegen sei. Bereits am vergangenen Donnerstag sei dort das Virus bei neun Bewohnern und acht Mitarbeitern nachgewiesen worden, nach Auswertung der Tests sind aktuell zwei Bewohner und zwei Beschäftigte dazugekommen.\nUnterdessen steigen die Corona-Zahlen im Landkreis etwas langsamer. Laut Landratsamt sind seit Sonntag 14 weitere Fälle einer Infektion mit dem Coronavirus hinzugekommen. Damit gibt es aktuell 574 bestätigte Erkrankungsfälle (Stand: Montag, 16 Uhr). Nach dem sprunghaften Anstieg seit Beginn der Corona-Krise hat sich die Kurve über das Wochenende offenbar etwas abgeflacht. In den Städten und Gemeinden des Landkreises haben sich Fallzahlen folgendermaßen entwickelt: Aschheim 12, Aying 5, Baierbrunn 10, Brunnthal 5, Feldkirchen 7, Garching 33, Gräfelfing 27, Grasbrunn 7, Grünwald 40, Haar 29, Hohenbrunn 15, Höhenkirchen-Siegertsbrunn 13, Ismaning 51, Kirchheim 26, Neubiberg 30, Neuried 10, Oberhaching 34, Oberschleißheim 14, Ottobrunn 24, Planegg 14, Pullach 19, Putzbrunn 9, Sauerlach 8, Schäftlarn 14, Straßlach-Dingharting 4, Taufkirchen 21, Unterföhring 15, Unterhaching 42, Unterschleißheim 37. Seit dem 26. März sind im Landkreis sechs Menschen an der durch das Virus ausgelösten Lungenkrankheit gestorben.\nIm Rathaus von Pullach haben am Montag gerade einmal fünf Mitarbeiter die Stellung gehalten, darunter auch die im Amt bestätigte Bürgermeisterin Susanna Tausendfreund (Grüne). Nachdem bei der Auszählung der ersten Runde der Kommunalwahl am 15. März im Bürgerhaus ein Wahlhelfer und eine Rathausmitarbeiterin im Einsatz gewesen waren, die eine Woche später positiv getestet wurden, gilt im Rathaus der Sonderfall. Die Befürchtung, dass die Corona-Fälle im Ort nunmehr exorbitant ansteigen werden, haben sich laut Tausendfreund \"Gott sei dank\" nicht bestätigt. Waren es am Donnerstag 13 bestätigte Infektionen, stieg die Zahl bis Sonntagmittag auf 19 an. Darunter sind mindestens drei Rathausangestellte. Eine vierte Person, deren Partner positiv getestet worden sei, sei heimgeschickt worden.\nAm Montag machten sich gleich mehrere Rathausmitarbeiter auf den Weg zum Testzelt an der Wurzelseppstraße, wo der einstige Chefapotheker der früheren Kreiskrankenhäuser Altperlach und Pasing, Werner Kittlaus, ehrenamtlich Abstriche nimmt. Bei den Angestellten handelt es sich um jene, die offenbar Kontakt zu infizierten Kollegen hatten. Das Ergebnis steht noch aus. Sie sei sehr froh, dass die Pullacher Corona-Zahlen \"nicht durch die Decke schießen\", sagt Tausendfreund. Und: Sie sei \"sehr glücklich\" über die Auskunft aus den zwei Alteneinrichtungen im Ort, wonach noch kein Bewohner infiziert sei.",
     "twitter-history": "[{       \"id\": 1244886666260688896,       \"url\": \"https://twitter.com/lovemunich/status/1244886666260688896\",       \"date\": \"2020-03-31 07:18:04+00:00\",       \"text\": \"Weiterer Corona-Todesfall in Ismaninger Pflegeheim - Süddeutsche Zeitung https://t.co/Xd8vmzwHVv #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}