{"url": "https://www.sueddeutsche.de/wirtschaft/devisen-anleihen-rohstoffe-euro-auf-vier-monats-hoch-1.4972744", "date": "2020-07-20 18:43:49", "source": "sueddeutsche.de", "label": "real", "header": "Euro auf Vier-Monats-Hoch", "article": "Die Hoffnung auf eine Einigung bei den Verhandlungen der EU-Spitzen über den geplanten Wiederaufbaufonds für schwer von der Corona-Krise betroffene Staaten hat den Euro zum Wochenanfang mit 1,1467 Dollar auf den höchsten Stand seit mehr als vier Monaten getrieben. Begleitet wurden die Euro-Gewinne zudem durch eine ausgeprägte Schwäche des amerikanischen Dollar. Marktteilnehmer begründeten dies mit der angespannten Corona-Lage in den USA. Dort erreichen die Neuinfektionen einen Rekord nach dem anderen. Außerdem hatte sich die Stimmung der US-Verbraucher im Juni spürbar eingetrübt. Auch an den Anleihemärkten wurden die signalisierten Fortschritte beim Ringen um den billionenschweren Finanzrahmen der EU positiv aufgenommen. Insbesondere italienische Staatsanleihen waren gefragt, im Gegenzug gab die Rendite der zehnjährigen Papiere des Landes von 1,24 auf 1,15 Prozent nach. Die Ölpreise starteten mit leichten Gewinnen in die neue Handelswoche. Ein Fass der Nordseesorte Brent verteuerte sich um 0,3 Prozent auf 43,26 Dollar. Nach wie vor steht der Ölmarkt im Bann gegenläufiger Kräfte. Auf der einen Seite sorgen sich die Anleger über die Entwicklung der Corona-Pandemie in großen Volkswirtschaften. Auf der anderen Seite stehen das Ölkartell Opec und verbündete Staaten wie Russland. Sie deckeln nach wie vor ihre Förderung, wenngleich die Produktion ab August etwas steigen soll. Bisher hat der Ölmarkt diese Anhebung jedoch gut weggesteckt. Einige Fachleute geben dennoch zu bedenken, dass der Schritt angesichts der krisenbedingt schwachen Nachfrage zu früh kommen könnte.\nDie Verunsicherung wegen der steigenden Zahl von Corona-Infektionen und die Furcht vor Inflation angesichts der lockeren Geldpolitik der Zentralbanken stützten den Goldpreis. Die Feinunze des Edelmetalls verteuerte sich um 0,5 Prozent auf 1817 Dollar.", "twitter-history": "[]"}