{"url": "https://www.sueddeutsche.de/politik/weltweit-traurige-rekorde-1.4866923", "date": "2020-04-02 21:17:26", "source": "sueddeutsche.de", "label": "real", "header": "Traurige Rekorde", "article": "Die Coronakrise hält die Welt weiter in Atem, auch am Donnerstag nahm die Zahl der Fälle weiter zu. Die Zahl der nachgewiesenen Infektionen hat die Marke von einer Million weltweit überschritten. Das geht aus aktuellen Zahlen der amerikanischen Johns-Hopkins-Universität hervor. An der Lungenkrankheit Covid-19, die das vor drei Monaten praktisch noch völlig unbekannte Virus Sars-CoV-2 auslösen kann, starben demnach bislang weltweit mehr als 51 000 Menschen. Spanien hat am Donnerstag eine neue Rekordzahl an Todesopfern durch das Coronavirus verzeichnet. Innerhalb von 24 Stunden seien 950 Menschen gestorben, die Gesamtzahl liege nun bei mehr als 10 000 Toten, teilten die Gesundheitsbehörden mit. Jedoch gäben die Statistiken auch Grund zur Hoffnung, sagte Gesundheitsminister Salvador Illa. \"Die Daten zeigen, dass die Kurve sich stabilisiert hat, wir haben den Höhepunkt erreicht und eine Verlangsamung hat begonnen.\" Der Anstieg der Infizierten im Vergleich zum Vortag liege nun bei acht Prozent, \"vor einer Woche waren es noch 18 Prozent\". Gleichzeitig bleibe die Situation auf den Intensivstationen kritisch. Das Land hatte bereits in den vergangenen fünf Tagen jeweils mehr als 800 Tote zu beklagen, jedoch gab es noch nie mehr als 900 Covid-19-Opfer.\nGleichzeitig kletterte aber auch die Zahl der geheilten Patienten: Seit Mittwoch wurden fast 4100 Menschen als gesund entlassen. In den USA verschieben die Demokraten verschieben wegen der Coronakrise ihren ursprünglich für Juli geplanten Nominierungsparteitag für die Präsidentschaftswahl um einen Monat. Der Parteitag solle nun Mitte August in Milwaukee im US-Bundesstaat Wisconsin stattfinden, teilte die Demokratische Partei am Donnerstag mit. Ursprünglich war das Treffen dort für den 13. bis 16. Juli angesetzt gewesen. Angesichts der großen Ungewissheit der aktuellen Lage sei es am besten, sich zusätzliche Zeit zu nehmen, um die Situation weiter zu beobachten, hieß es zur Begründung. Die Sicherheit der Parteitagsteilnehmer und der Menschen in Milwaukee stehe an erster Stelle. Bei dem Parteitag wollen die US-Demokraten ihren Präsidentschaftskandidaten für die anstehende Wahl im November 2020 offiziell küren. Im Rennen um die Nominierung sind noch der frühere US-Vizepräsident Joe Biden und der linke Senator Bernie Sanders. Biden liegt klar in Führung. Wegen der Corona-Pandemie ist der Vorwahlprozess für die Nominierung des Kandidaten jedoch weitgehend zum Erliegen gekommen: Diverse Bundesstaaten verschoben ihre Abstimmungen auf einen späteren Zeitpunkt. US-Präsident Donald Trump will bei der Wahl Anfang November für eine zweite Amtszeit antreten. Der Parteitag seiner Republikaner, bei dem Trump offiziell als Kandidat gekürt werden soll, ist ebenfalls für August geplant und soll vom 24. bis 27. August in Charlotte im US-Bundesstaat North Carolina stattfinden.\nDas Welternährungsprogramm der Vereinten Nationen (WFP) hat im südlichen Afrika einen Korridor für Lebensmittel-Lieferungen eingerichtet, nachdem zahlreiche Staaten wegen der Coronavirus-Pandemie ihre Grenzen geschlossen haben. Südafrika habe den Transport von Nahrungsmitteln von seiner Küste in Länder wie Simbabwe, Malawi, Botswana und Namibia genehmigt, sagte die zuständige WFP-Leiterin Lola Castro am Donnerstag. Bis zu 45 Millionen Menschen in der Region sind bereits wegen einer Dürre und zwei Zyklonen im vergangenen Jahr vom Hunger bedroht. Befürchtet wird, dass die Epidemie die Lage noch verschlimmert. Einer Zählung der Nachrichtenagentur Reuters zufolge sind in Afrika mehr als 6650 Coronavirus-Infektionen und über 240 Todesfälle bekannt. Die wirtschaften Folgen der weltweiten Maßnahmen gegen die Verbreitung der Seuche treffen den Kontinent bereits hart.\nIn  Iran  ist Parlamentspräsident Ali Laridschani positiv auf das Coronavirus getestet worden. Der 62-Jährige befinde sich derzeit in Quarantäne und sei unter medizinischer Aufsicht, wie die Nachrichtenagentur Isna am Donnerstag berichtete. Das Parlament bestätigte dies. Laridschani gehört zu den einflussreichsten Politikern der islamischen Republik. Nach jüngsten Angaben des Gesundheitsministeriums hat sich die Zahl der Corona-Toten in Iran auf 3160 erhöht, die der Infizierten auf über 50 000. Fast 4000 der Infizierten sollen in einem kritischen Zustand sein.\nIn Kanada steigt die Zahl der bekannten Fälle auf 10 132 nach 9017 am Vortag. Inzwischen seien 127 Todesfälle verzeichnet worden, ein Anstieg von 21 Prozent, berichten die Gesundheitsbehörden.\nIn Großbritannien erwartet die Regierung einem Insider zufolge die höchste Zahl neuer Todesfälle durch die Coronavirus-Epidemie am Ostersonntag, dem 12. April. Das Szenario für den schlechtesten Verlauf gehe von insgesamt 50 000 Toten aus, sagt die Person, die mit den Notfall-Diskussionen der Regierung vertraut ist, der Nachrichtenagentur Reuters. Allerdings deute der bisherige Verlauf nicht auf diese Entwicklung hin. Ein sogenannter \"best case scenario\" wäre demnach unter den gegebenen Umständen eine Totenzahl von 20.000. Die Zahl der Toten in Großbritannien war zum 1. April in einem Tag um 24 Prozent auf 2921 gestiegen.", "twitter-history": "[]"}