{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/krankenversorgung-in-fuerstenfeldbruck-station-in-quarantaene-1.5130392",
     "date": "2020-11-27 21:59:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Station in Quarantäne",
     "article": "Die Corona-Krise macht dem Klinikum Fürstenfeldbruck zu schaffen. Trotz strenger Hygienevorgaben waren einzelne Infektionsausbrüche auf verschiedenen Stationen nicht zu verhindern. In der aktuellen zweiten Phase der Pandemie wurden bislang zehn Mitarbeiter aus dem ärztlichen und pflegerischen Bereich positiv auf das Virus getestet. Eine Station befindet sich derzeit komplett in Quarantäne, von nächster Woche an soll sie wieder öffnen. Auch einer der sechs Operationssäle wurde mittlerweile geschlossen. Planbare Operationen werden zum Teil verschoben.\nSeit zwei Wochen sind es täglich zwischen zwölf und 22 Personen, die wegen einer Corona-Infektion in der Kreisklinik behandelt werden müssen. Am Freitag waren es 16, davon liegen zwei Personen auf der Intensivstation, die beide beatmet werden müssen. Während der zweiten Welle wurden insgesamt mehr als 60 Patienten, die positiv auf das Virus getestet worden sind, in der Kreisklinik stationär versorgt, seit März waren es 156.\nDie meisten Corona-Patienten müssen nicht intensivmedizinisch betreut werden, dennoch ist die Intensivstation \"fast immer ausgelastet\", sagt Groitl der SZ. Insgesamt verfügt sie über 15 Betten. Eine politische Anordnung wie im Frühjahr, dass dort Betten speziell für Corona-Patienten frei gehalten werden müssen, gibt es derzeit nicht. Wie viele Patienten intensivmedizinische Behandlung benötigen, ist freilich nicht planbar: Denn es kommen auch Patienten mit Herzinfarkt oder Schlaganfällen oder Patienten, die eine intensivmedizinische Nachsorge nach einer großen Notoperation brauchen. Weil sich das Infektionsgeschehen erst mit ein paar Wochen Verspätung in den Intensivabteilungen bemerkbar macht, rechnet Groitl damit, dass es in zwei, drei Wochen mehr werden könnten: \"Wir wissen nicht, wie sich das entwickelt.\"\nLimitierender Faktor, wie viele Betten bereit stehen, ist in vielen Fällen das Personal. Man regle die freien Betten nach der personellen Besetzung der Abteilung, sagt Groitl. Deshalb fällt es ins Gewicht, wenn Mitarbeiter wegen Krankheit ausfallen. Oder in Quarantäne müssen - weil sie selbst mit dem Corona-Virus infiziert sind oder weil sie als Kontaktperson 1 eingestuft wurden. Dies beeinträchtige zwar die Personalversorgung, dennoch sei die Quarantäne aus Sicherheitsgründen unbedingt notwendig, heißt es von Seiten der Klinik. Von Dezember an sollen regelmäßige Reihentestungen des Klinikpersonals verstärkt durchgeführt werden. Schon seit Sommer gibt es eine interne, täglich erreichbare Abstrichambulanz für Mitarbeiter, die unklare Symptome bei sich feststellen. Seit Ende Oktober kommen dort PCR-Tests und Schnelltests zum Einsatz.\nAuch neue Patienten werden bis zum Vorliegen eines negativen PCR-Testergebnisses zunächst auf eine gesonderte Station verlegt. Dennoch kam es auf verschiedenen Stationen zu Ausbruchsgeschehen. Davon spricht die Klinik, wenn mindestens zwei Mitarbeiter einer Station innerhalb kurzer Zeit positiv getestet wurden oder bei einem bereits negativ getesteten Patienten ein Kontrollabstrich ein positives Ergebnis anzeigt. In solchen Fällen werde die Station \"unverzüglich für Neuaufnahmen geschlossen\", teilt die Klinik in einer Pressemitteilung mit. Alle Patienten und Mitarbeiter, die mit der positiv getesteten Person in irgendeiner Form zusammengekommen sind, werden in Kontaktpersonenlisten erfasst und müssen in den folgenden zwei Wochen erneut zwei bis drei Abstriche vornehmen lassen.\nAber auch Patienten und Mitarbeiter der Station, die in diesen Fällen keinen Kontakt zu den Infizierten hatten, müssen sich in Abstimmung mit dem Gesundheitsamt dann einer Reihentestung unterziehen. Bei einem ausgeprägten Personalengpass kann die Klinik beim Gesundheitsamt beantragen, dass eine Kontaktperson dennoch weiterarbeiten darf. Dass Covid-19-positive Mitarbeiter weiter im Dienst sind - was nach den Regularien des Robert Koch-Instituts (RKI) prinzipiell möglich ist - \"schließen wir jedoch in der aktuellen Versorgungslage kategorisch aus\", lässt die Klinik verlauten. Bisher habe man die medizinische und pflegerische Versorgung in allen Bereichen durch Umverteilungen sicherstellen können. Die Situation sei seit Frühjahr \"maximal angespannt\", weiß Groitl. Den Klinikmitarbeitern würden seither \"Höchstleistungen\" abverlangt.",
     "twitter-history": "[{       \"id\": 1332997758610006016,       \"url\": \"https://twitter.com/SZ_FFB/status/1332997758610006016\",       \"date\": \"2020-11-29 10:40:06+00:00\",       \"text\": \"Krankenversorgung in Fürstenfeldbruck: Station in Quarantäne https://t.co/mouR0qlzYO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}