{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/wolfratshauser-politik-gruene-wollen-altstadt-umgestaltung-vorantreiben-1.5199310",
     "date": "2021-02-08 16:05:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Grüne wollen Altstadt-Umgestaltung vorantreiben",
     "article": "Die Corona-Pandemie prägt das Leben in all seinen Formen - auch die Haushaltsdebatten, die derzeit in den Kommunen stattfinden. Schließlich sehen sich Städte und Gemeinden angesichts der drohenden Steuereinbußen durch die Lockdowns gezwungen zu sparen. In Wolfratshausen hat sich der Stadtrat schon im vergangenen Sommer in einer Klausur mit den möglichen Auswirkungen befasst, an diesem Dienstag geht es in der Stadtratssitzung in der Loisachhalle nun um die Vorberatungen und Anträge der Fraktionen zum Haushalt. Die Grünen, mit sechs Ratsmitgliedern die stärkste Fraktion, warnen indes vor einer Verschieberitis: Die Ortsentwicklung, mit Umgestaltung der Marktstraße, des Loisach-Westufers und des Hatzplatzes, dürfe nicht wie aktuell vorgesehen auf die Jahre 2025 und später verschoben werden, fordern sie in ihrem Antrag. \"Wir schlagen eine sinnvolle zeitliche und monetäre Staffelung, und Fortführung der Planungen vor\", heißt es darin. Dabei sollten der Antrag zur Städtebauförderung, die Beschlusslage im Stadtrat und der Haushaltsplan \"in Übereinstimmung gebracht werden\".\nDie Umgestaltung der Marktstraße, die in einem Bürgerbeteiligungsprozess Ende 2018 angestoßen wurde, sei im Haushaltsplan 2021 mit 1, 7 Millionen Euro Gesamtkosten beziffert. 100 000 Euro seien für Planungskosten im vergangenen Jahr eingestellt gewesen, \"dann passiert 2021 bis einschließlich 2024 nichts\". Erst \"2025 oder später\" solle der Rest verwendet werden. \"Das kann nicht sein, dass wir derartig viel Geld und Mühen und Zeit und Überlegungen in ein zentrales Projekt mit dem Ziel, die Innenstadt aufzuwerten, stecken und es dann für mehrere Jahre in die Schublade legen\", heißt es in dem Antrag. Auch bestehe Gefahr, dass die Pläne von 2018 sieben Jahre danach wieder überholt seien. Ähnlich verhalte es sich bei der Umgestaltung des Loisach-Westufers, die seit 2013 beschlossen ist. Die Grünen schlagen vor, 2023 mit der Ausschreibung zu beginnen, wie im Antrag auf Städtebauförderung festgehalten. Für den Hatzplatz seien 2020 nur 100 000 Euro zur Umgestaltung vorgesehen gewesen. Nun, da dort kein Parkhaus mehr entstehen soll, müsse mehr investiert werden, und zwar schon 2022. Dringender Handlungsbedarf bestehe zudem bei der Kreuzung an der Johannisgasse, die insbesondere für Kinder und Senioren einen sicheren Überweg erhalten müsse. Die dafür vorgesehenen 300 000 Euro sollten nicht nach 2025, sondern bereits im laufenden Jahr eingeplant werden. Im Antrag habe man die von der Verwaltung veranschlagten Gesamtkosten nicht verändert, betonen die Grünen. Die im Haushaltsplan angedachte Terminierung auf 2025 und später kollidiere, insbesondere bei der Marktstraße, zudem mit den Jahren, \"in denen die Mittelschulsanierung hauptsächlich zu Buche schlägt\".\nIn dem sechsseitigen Papier fordern die Grünen zudem, die 350 000 Euro, die im Entwurf noch für die Sanierung der Floßrutsche eingeplant sind, zu streichen. Diese sei \"technisch extrem aufwendig, ein Nutzungskonzept ist aktuell nicht vorhanden\". Zudem fehle für die Jugendlichen zwischen 13 und 18 Jahren in der Stadt ein Treffpunkt. Sie sollten daher einen Unterstand erhalten, für den im Haushalt 15 000 Euro einzustellen seien. Eine weitere Forderung betrifft die Vereine: Diese sollten nicht mehr nur zum 31. August, sondern auch unterm Jahr Zuschüsse beantragen können - denn coronabedingt sei mit \"einem hohen Maß an Außerplanmäßigkeit\" zu rechnen. Der Haushalt solle zudem die Förderung von Klimaschutzmaßnahmen und die nachhaltige Beschaffung mehr berücksichtigen.",
     "twitter-history": "[]"
}