{"url": "https://www.sueddeutsche.de/politik/frankreich-nur-eine-pause-vom-leben-auf-der-strasse-1.5118452", "date": "2020-11-17 18:52:45", "source": "sueddeutsche.de", "label": "real", "header": "Nur eine Pause vom Leben auf der Straße", "article": "Als die Busse der Stadtverwaltungen ankamen, hatten die Zeltbewohner schon selbst damit angefangen, ihr Camp aufzulösen. Wobei \"Camp\" das Elend nicht richtig beschreibt: In der nördlichen Pariser Banlieue, gleich beim Stade de France in Saint-Denis, lebten mehr als 2000 Geflüchtete monatelang dicht an dicht unter einem Autobahnzubringer. Das einzige Dach über dem Kopf boten kleine Igluzelte. Erst als die Zahl der Obdachlosen weit über 1000 lag, wurden ein par Toiletten aufgestellt und Wasserhähne installiert. Duschen gab es nie.\nSchon im August konnte man die Ansammlung der Zelte in Saint-Denis nicht mehr übersehen. Die Hilfsorganisation Ärzte ohne Grenzen berichtete, dass sich zahlreiche Geflüchtete mit der Krätze angesteckt hatten, es gab erste Verdachtsfälle von Covid-19. Frankreichs Innenminister Gérard Darmanin kommentierte die Evakuierung des verwahrlosten Lagers am Dienstag auf Twitter. Er habe die Räumung in Auftrag gegeben, bedankte sich bei der Polizei und sprach von \"erbärmlichen sanitären Zuständen\".\nTatsächlich forderten Hilfsorganisation bereits seit Wochen, eine Unterbringung für die Campbewohner zu organisieren. Doch in den staatlichen Erstaufnahme-Einrichtungen und auch in den Notunterkünften fehlen die Plätze. Die Organisation Terre d'Asile, die Frankreichs Regierung in migrationspolitischen Fragen berät, beklagt seit Jahren, dass gar nicht erst versucht werde, genügend Betten und Zimmer zur Verfügung zu stellen. Auch die neueste Räumung wird für die wenigsten eine dauerhafte Lösung bringen. Die Menschen werden aus ihren Zelten in Turnhallen gebracht. Das bedeutet eine Pause vom Leben auf der Straße, aber kein Ankommen in einer Unterkunft.\nDer Parisien berichtete am Dienstag, dass die Räumung des Lagers die 66. Aktion dieser Art innerhalb der vergangenen fünf Jahre gewesen sei. Auf den Straßen von Paris stranden sowohl Menschen, die in Frankreich ihren ersten Asylantrag stellen wollen, als auch solche, die andere EU-Ländern verlassen haben, weil ihnen dort eine Abschiebung droht. Die Mehrheit der 2000 Geflüchteten, die am Dienstag evakuiert wurden, stammt aus Afghanistan. Unter ihnen sind auch Männer und Frauen, deren Asylanträge in Deutschland abgelehnt wurden. In Frankreich ist es für sie möglich, erneut Asyl zu beantragen, obwohl das den eigentlich geltenden Dublin-Regeln widerspricht. Anders als Deutschland schiebt Frankreich nicht im großen Stil nach Afghanistan ab.\nAuch wenn die wild wachsenden Geflüchtetenlager in Paris kein neues Phänomen sind, hat sich das Elend der Menschen in den Zelten verschlimmert. \"Das ist das schlimmste Lager, das wir bisher in Paris gesehen haben\", stellte die französische Caritas mit Blick auf den Autobahnzubringer von Saint-Denis fest. Mit jeder Räumung wandern die Zeltstädte weiter vom Zentrum in die Peripherie, weiter aus dem Blickfeld. Vor zwei Jahren campten die Geflüchteten noch direkt in einem Pariser Ausgehviertel, inzwischen findet man sie außerhalb der inneren Stadtgrenze. Die Versorgung mit Nahrung und der Zugang zu sanitären Anlagen hat sich dadurch deutlich verschlechtert. Zudem hatte die Corona-Pandemie die Asylbehörde während Frankreichs erstem Lockdown im Frühjahr knapp zwei Monate komplett lahmgelegt. Es konnten keine Anträge mehr gestellt werden.\nIm Juli verurteilte der Europäische Gerichtshof für Menschenrechte Frankreich dazu, drei Geflüchteten Entschädigungen zu zahlen. Geklagt hatten unter anderem ein 46-jähriger Iraner und ein 27-jähriger Afghane, die beide länger als ein halbes Jahr in Paris auf der Straße geschlafen hatten. Frankreich gewährte den Männern Asyl - doch in der Wartezeit, bis die Anträge bearbeitet wurden, harrten die Geflüchteten ohne jegliche Form von Unterstützung in ihren kleinen Zelten aus.\nFrisch im Amt, im Juli 2017, hatte Präsident Emmanuel Macron gesagt, er wolle \"vor Ende des Jahres keine Frauen und Männer mehr auf der Straße sehen\". Er sprach dabei nicht über Obdachlose im Allgemeinen, sondern konkret über Geflüchtete. Es sei eine \"Frage der Würde und der Menschlichkeit\", so Macron, dass alle Menschen \"angemessen untergebracht\" würden.\nWie weit Frankreich davon entfernt ist, dieses Versprechen einzulösen, zeigte eine Meldung der vergangenen Woche. Die wichtigste Obdachlosen-Hilfsorganisation des Landes, die Fondation Abbé Pierre, stellte fest, dass 300 000 Menschen auf der Straße, in Notunterkünften oder in slumartigen Barackensiedlungen leben. Zu diesen Obdachlosen zählt die Fondation Abbé Pierre auch mehr als 100 000 Geflüchtete, die in Erstaufnahme-Einrichtungen untergekommen sind. Die Zahl derjenigen, die höchst prekär wohnen, hat sich demnach seit 2012 verdoppelt. Die Wirtschaftskrise in Folge der Corona-Pandemie dürfte die Lage der Obdachlosen noch verschärfen, fürchtet die Fondation Abbé Pierre.", "twitter-history": "[{       \"id\": 1329682596708618242,       \"url\": \"https://twitter.com/ca_dwo/status/1329682596708618242\",       \"date\": \"2020-11-20 07:06:50+00:00\",       \"text\": \"Nur eine Pause vom Leben auf der Straßevia @sz https://t.co/1aOVJQMj9P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1039611895366524928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183999807804846080/znQpSTAh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ca_dwo\",              \"name\": \"CaDwo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-09-11 20:29:25+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 53,              \"tweets\": 1203,              \"liked_tweets\": 2018,              \"lists_member\": 0,              \"media_shared\": 11       }}, {       \"id\": 1329357510269132801,       \"url\": \"https://twitter.com/msf_de/status/1329357510269132801\",       \"date\": \"2020-11-19 09:35:03+00:00\",       \"text\": \"Viele geflüchtete Menschen und Menschen mit Migrationshintergrund sind in #Paris obdachlos. Die @SZ berichtet in einer lesenswerten Reportage. Um den Menschen zur Seite zu stehen, betreiben wir u.a. mobile Kliniken und arbeiten in Notunterkünften.https://t.co/lBU8iqBZgo\",       \"replies\": 0,       \"retweets\": 16,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 159495088,              \"url\": \"http://www.aerzte-ohne-grenzen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1826989989/logo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159495088/1616499749\",              \"username\": \"msf_de\",              \"name\": \"Ärzte ohne Grenzen\",              \"description\": \"Ärzte ohne Grenzen leistet medizinische Nothilfe, wenn in Kriegsgebieten oder nach Naturkatastrophen das Leben vieler Menschen bedroht ist.\",              \"verified\": true,              \"created_date\": \"2010-06-25 14:48:34+00:00\",              \"location\": \"Berlin (www.msf.de/impressum)\",              \"followers\": 34599,              \"friends\": 543,              \"tweets\": 11444,              \"liked_tweets\": 3969,              \"lists_member\": 436,              \"media_shared\": 3453       }}]"}