{
     "url": "https://www.compact-online.de/utes-morgenmagazin-29-1-amthor-warnt-vor-judenhass-durch-muslimische-einwanderer/",
     "date": "2020-01-29T09:16:00+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Utes Morgenmagazin, 29.1.: Amthor warnt vor Judenhass durch muslimische Einwanderer\t\t\t",
     "article": "„B“ wie Berlin oder Brüssel. Die ohne Berater unbewaffnete ehemalige Flinten-Uschi und jetzige Chefin des EU-Irrenhauses, Ursula von der Leyen, hat schon 72.000 Euro für ihren Zweitwohnsitz im zentralen Verwaltungsgebäude der EU-Kommision verpulvert. Der Chef-Sprecher Eric Mamer dazu: „Wir haben nie gesagt, dass es keine Kosten gibt.“\nOkay. Keine Kosten wären für 16 Quadratmeter aber auch unter 72 großen Scheinen. Egal. „Es ist offensichtlich, dass wenn ein Präsident oder eine Präsidentin der Institution ihr Amt antritt, dies Kosten nach sich ziehen kann für die Anpassung seiner Wohnung.“ Hmm. Trotzdem bleiben 16 Quadratmeter für viel Geld. Oder ist da die Jahresration „Drei Wetter Taft“ schon dabei? Egal. Hauptsache Fön.\nHauptsache Grippeschutzimpfung, ist das Plädoyer des Tropenmediziners Emil Reisinger aus Rostock zum Thema Corona-Virus. Die Symptome beider Infektionserkrankungen seien ähnlich. Impfungen könnten horrende Kosten verhindern oder zumindest erstmal horrende Gewinne einbringen. Gestorben ist dann schnell.\nAuf dem Kreuzfahrtschiff „Costa Venezia“ wurden rund 5000 Passagiere und 1250 Crewmitglieder auf das Corona-Virus untersucht. Dabei wurden 148 Menschen isoliert. Weit weg im Südosten Chinas. Bei Grippe hilft eine Hühnerbrühe. In China sind die Hühner Batman. Teufelskreis!\nDie CDU befindet sich auch in einem. Erst sagt der Bubi und Möchtegern-Innenexperte Philipp Amthor: „Klar ist auch, dass Antisemitismus natürlich vor allem in muslimisch geprägten Kulturkreisen besonders stark vertreten ist“, um dann wieder 180 Grad zurück zu rudern. Dann kommt auch noch der Friedrich Merz daher und bläst ins selbe Horn und warnt vor falsch verstandener Rücksichtnahme. Der ehemalige Fraktionsvorsitzende der CDU sieht auch in der Einwanderung von 2015 und 2016 eine Ursache für den erneuten erstarkenden Antisemitismus. Sein Parteikollege Matthias Hauer kritisierte Merz nur bezüglich des Zeitpunktes der Aussage. Hmm.\nMerkel plädiert derweil für die Aufnahme Albaniens in die EU. Warum auch nicht? Ist eh bald Geschichte.\n„Der Islam gehört zu Deutschland“: Ein gefährlicher  Satz – auch für Juden, die zunehmend mit eingewandertem Antisemitismus konfrontiert werden, der fast ausschließlich den „Rechten“ in die Schuhe geschoben wird. Übergriffe gehören nunmehr ebenso zur alltäglichen Zumutung wie Burkas, Muezzine und Halal. Mit der Asylflut nahm der Umbau Deutschlands zum Scharia-Staat Fahrt auf. Islamistische Schlägerbanden terrorisieren Christen wie Juden, Gewalt und Frauenjagden verwandeln unsere Straßen in No-Go-Areas. Dieses Spezial vermittelt Fakten zur Entwicklung des Islam: von  Mohammed über die blutige Expansion bis vor die Tore Wiens zum heutigen globalen Dschihad von IS & Co. Hier erhältlich. \nDas Amtsgericht Pirna schrieb auch Geschichte. Im Blitzverfahren wurde ein 28-jähriger Tscheche zu sieben Monaten Haft auf Bewährung verurteilt. Er hatte am Samstagnachmittag ohne Führerschein vier Syrer nach Deutschland geschleust.\nApropos Pirna. Nächsten Freitag findet im Heidekrug Cotta in der Nähe von Pirna eine Klartextrunde der neuen Interessengemeinschaft „Aufbruch Deutschland 2020“ mit André Poggenburg und Egbert Ermer statt. Kommt vorbei!",
     "twitter-history": "[{       \"id\": 1222436985501077504,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1222436985501077504\",       \"date\": \"2020-01-29 08:31:03+00:00\",       \"text\": \"https://t.co/7OFWcB2cmH Friedrich Merz (CDU) warnt vor falsch verstandener Rücksichtnahme. Er sieht auch in der #Einwanderung von 2015 und 2016 eine Ursache für den erneuten erstarkenden #Antisemitismus.\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 41,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}