{
     "url": "https://www.sueddeutsche.de/politik/tunesien-zerruettete-verhaeltnisse-1.4979315",
     "date": "2020-07-26 18:38:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zerrüttete Verhältnisse",
     "article": "Als das Coronavirus weltweit die Agenda zu diktieren begann, legten die Politiker in Tunis kurz ihre Streitigkeiten beiseite. Die Bekämpfung des neuartigen Erregers klappte überraschend gut, eine frühe Schließung der Grenzen und auch der Einsatz von Patrouille-Robotern, die mit blecherner Stimme Bürger anschnauzten, die den Lockdown zu missachten schienen, zahlte sich aus: Mit bisher offiziell gemeldeten 1443 Infektionen und 50 Toten hat das nordafrikanische Land das Infektionsgeschehen weitgehend im Griff.\nAlso wandten sich die Mitglieder des Parlaments bald wieder ihrer Lieblingsbeschäftigung zu - der Bekämpfung von politischen Freunden und Feinden. Die Folge: Der vor fünf Monaten vereidigte Premier Elyes Fakhfakh reichte Mitte Juli seinen Rücktritt ein. Das Verhältnis zwischen dem bereits siebten Regierungschef seit der Revolution 2011 und der stärksten Fraktion, der gemäßigt-islamistischen Ennahda, war endgültig nicht mehr zu retten.\nDer zurückgetretene Premier war bereits der siebte seit der Revolution 2011\nAm Sonntag nun hat Staatsoberhaupt Kaïs Saïed - ein parteiloser Staatsrechtsprofessor, der vergangenen Herbst überraschend mit einem Erdrutschsieg den Präsidentenpalast eroberte - den bisherigen Innenminister Hichem Mechichi damit beauftragt, eine neue Regierung zu bilden. Der parteilose 46-Jährige hat nun einen Monat Zeit, ein Kabinett zu bilden und durch das Parlament bestätigen zu lassen. Die Aufgabe dürfte alles andere leicht werden - die Herausforderungen, die dann auf die neue Regierung warten, sind mit Sicherheit noch härter.\nWie zerrüttet die Machtverhältnisse im Geburtsland des sogenannten Arabischen Frühlings kurz vor dessen zehntem Jubiläum im kommenden Winter sind, zeigt schon, dass der per Verfassung eigentlich in seiner Macht limitierte Präsident Saïed das Geschehen in Tunis diktiert: Die Parlamentswahl im vergangenen Herbst brachte ein vollkommen zersplittertes Parlament hervor. Die sich selbst als \"Muslimdemokraten\" titulierende Ennahda erhebt als stärkste Fraktion den Anspruch auf die Führungsrolle in der Regierung, scheiterte aber bisher daran, Mehrheiten für ihre Kandidaten zu organisieren. Also fiel Saïed das Vorschlagsrecht zu - und es landete auch wieder bei ihm, als sein Mann der Wahl aufgab: Als Elyes Fakhfakh merkte, dass ein Misstrauensvotum der Ennahda auch wegen Vorwürfen der Vorteilsnahme aussichtsreich sein könnte, gab er sein Mandat zurück. So darf nun der Präsident den neuen Premier vorschlagen, bei einer Abwahl Fakhfakhs wäre die Initiative im Parlament und damit bei Ennahda gelegen.\nWer auch immer die nächste Regierung in Tunis führt, wird eine drohende Staatspleite abwenden müssen. Trotz der erfolgreichen Eindämmung des Virus ist die Wirtschaft am Boden, etwa die wichtige Tourismusindustrie kann die Sommer- und Herbstsaison angesichts der Reisewarnungen von EU-Ländern abschreiben. Verhandlungen mit dem Internationalen Währungsfonds über neue Kredite stocken, 40 Prozent der Tunesier leben mittlerweile in Armut.",
     "twitter-history": "[]"
}