{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/pandemie-in-starnberg-corona-ampel-auf-dunkelrot-1.5102062",
     "date": "2020-11-02 21:56:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Ampel auf dunkelrot",
     "article": "Bis zuletzt war der Landkreis umzingelt von Hotspots, am Montag dann musste auch Starnberg die Corona-Ampel auf dunkelrot schalten. Der Landkreis hat bei der Sieben-Tage-Inzidenz die 100er-Marke gerissen und kommt nach 45 neuen Fällen am Wochenende laut Landesamt für Gesundheit und Lebensmittelsicherheit auf 100,24 Infektionen pro 100 000 Einwohner. Der Landkreis überschreitet damit als letzter in der Region die Marke - das deutet auf eine langsamere Ausbreitung des Virus als in den benachbarten Landkreisen hin. Ursachen dafür lassen sich kaum eruieren. \"Da gibt es keine eindeutigen Erklärungen, nur Spekulationen\", sagt der Pandemiebeauftragte des Landkreises und Starnberger Klinikchef Thomas Weiler.\nDas Landratsamt hat am Montag 25 Infektionen registriert - allein acht in Gauting, fünf in Gilching, vier in Berg sowie je zwei in Pöcking und Starnberg. Seit Beginn der Pandemie haben sich 1214 Menschen im Landkreis angesteckt, von denen 1021 als genesen gelten. 986 Personen befinden sich in Quarantäne. Die Sieben-Tage-Inzidenz dürfte damit am Dienstag steigen.\nLandsberg am Lech hat die Corona-Ampel am Samstag auf dunkelrot umgestellt und liegt bei einer Inzidenz von 147,13. Bad Tölz-Wolfratshausen folgte am Sonntag und erreicht 118,05. Weilheim-Schongau steht mittlerweile bei einem Wert von 155,01 - höher als Fürstenfeldbruck, Stadt und Landkreis München.\nDie Sieben-Tage-Inzidenz bildet nach wie vor das aktuelle Infektionsgeschehen ab, wenn auch die damit verbundene Corona-Ampel mit den Grenzwerten 35, 50 und 100 ihre Bedeutung für eine Verschärfung der Auflagen eingebüßt hat. Denn nach den seit Montag geltenden Beschränkungen sind Treffen beispielsweise grundsätzlich nur noch bis zu zehn Menschen aus zwei Haushalten erlaubt. Lokale dürfen Speisen lediglich zum Mitnehmen anbieten und liefern. Kultur- und Freizeitangebote müssen schließen. Sport ist nur allein, zu zweit oder mit Angehörigen des eigenen Haushalts möglich. Schulen und Kitas, Geschäfte und Friseure bleiben geöffnet - bei Maskenpflicht und Abstand.\nGleichzeitig haben die neuen Regeln eine unerwartete Lockerung zur Folge: Das Alkoholverbot auf Plätzen und das Verkaufsverbot etwa an Tankstellen wäre nach den bisherigen Auflagen von Dienstag an um eine Stunde auf 21 Uhr vorgezogen worden. Nach den neuen Vorgaben bleibt es bei 22 Uhr, bestätigt das Landratsamt. Das Verbot gilt etwa für den Kirchplatz und die Seepromenaden in Starnberg und Herrsching, rund um Kloster Andechs und an allen S-Bahnhöfen. An Kloster und Bahnhöfen gilt auch die Maskenpflicht. Mund-Nasen-Schutz müssen auch Mitarbeiterinnen und Mitarbeiter in Kitas, Lehrer und Schüler tragen. Kinder und Jugendliche dürfen sie allerdings nach einem Hinweis des Landratsamts bei Arbeit in Kleingruppen und beim Sport im Freien abnehmen, wenn sie Abstand halten.\nAufgrund von Verstößen gegen die Auflagen hagelte es am Wochenende 26 Anzeigen. Neben dem Gastronomen in der Starnberger Innenstadt, der die Tische wiederholt viel zu eng aufgestellt haben soll, ertappten die Beamten am Samstagnachmittag vier Personen am Bahnhof Nord ohne Mund-Nasen-Schutz. Gegen 23 Uhr lösten die Beamten ein Treffen auf dem Parkdeck des Bahnhofs auf. 21 Jugendliche im Alter zwischen 15 und 20 Jahren waren mit vier Autos und dem Nahverkehr zusammengekommen. Die Polizei hat sie wegen Verstößen gegen die Infektionsschutzmaßnahmenverordnung angezeigt.",
     "twitter-history": "[]"
}