{
     "url": "https://www.sueddeutsche.de/wirtschaft/claudio-luti-designmoebel-kartell-mailand-1.5169484",
     "date": "2021-01-10 18:50:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Vitrinen sprechen mit Ihnen\"",
     "article": "Kurz vor Weihnachten sitzt Claudio Luti, Chef des mehr als 70 Jahre alten Mailänder Designunternehmens Kartell, in seinem Büro und überlegt, wie das an den Feiertagen eigentlich funktionieren soll - so ganz ohne Enkel und Freunde. Der Lockdown im Frühjahr war eine Sache, aber gerade jetzt, wo es draußen kalt ist und grau? Der 74-Jährige, der auch Präsident der Mailänder Möbelmesse \"Salone del Mobile\" ist, hofft auf die Impfungen. Immerhin: Weil so viele Menschen zu Hause sitzen müssen, wollen sie es wenigstens schön haben. Also kaufen sie neue Möbel.\nSZ: Guten Tag, Herr Luti, wie ist die Lage bei Ihnen in Mailand?\nClaudio Luti: Hier in Italien sind wir gerade alle getrennt, jeder ist für sich, und keiner versteht, was eigentlich noch erlaubt ist und was nicht. Darf man überhaupt noch aus Mailand raus? Darf man in die Berge? Man weiß nicht mehr, was man darf und was nicht. Aber okay, Hauptsache, wir sind alle gesund. Allerdings fehlt mir die Familie, mir fehlen die Enkel und meine Freunde. Und mir fehlen die gemeinsamen Essen am Abend und am Wochenende.\nDabei war doch schon das Frühjahr in Italien schlimm genug. Hatten Sie damit gerechnet, dass es im Winter noch einmal so werden würde?\nNein, absolut nicht. Im Frühjahr war es für uns auch einfacher, durch so einen Lockdown zu kommen. Jetzt ist es dunkel, grau und kalt. Nicht schön. Das Einzige, was uns jetzt bleibt, ist eine erfolgreiche Impfkampagne.\nWas macht man als Mailänder Designmöbelhersteller und Messechef in solchen Zeiten?\nIch habe jetzt erst einmal die Mailänder Möbelmesse \"Salone del Mobile\" in Sicherheit gebracht und von April auf September verschoben. Wir brauchen wieder eine echte, analoge Möbelmesse in Mailand. Keine digitale wie beim letzten Mal, 2020. Ich hatte anfangs fest daran geglaubt, dass das Verschieben etwas bringt und wir im September wieder eine normale Messe veranstalten können. Aber jetzt ist ja sogar schon von einer dritten Corona-Welle die Rede.\nDabei ist die aktuelle Welle doch noch gar nicht vorbei ...\nWir müssen an die Medizin glauben und uns impfen lassen, wenn wir weitermachen wollen. Und es wird darauf ankommen, dass wir das Impfen richtig organisieren. Da hoffe ich, dass unsere politische Klasse das auch hinbekommt.\nIn Italien wird schon wieder von der nächsten Regierungskrise gesprochen. Der frühere Regierungschef Matteo Renzi droht wegen des Umgangs mit den Corona-Zahlungen der EU mit dem Sturz der Regierung von Giuseppe Conte - so, als gäbe es gerade keine anderen Probleme auf der Welt ...\nAch, das ist doch wieder mal alles Rhetorik. Jetzt will jeder am Tisch sitzen und mitentscheiden, was mit den Milliardenhilfen geschieht. Es geht nicht mehr wie früher um Ideologien, sondern darum: Wer über die Hilfen entscheidet, hat die Macht - und behält sie fürs Erste. Die Parteien sind nicht mehr so ideologisch festgelegt wie früher, sie sind flüssiger geworden. So wird immer wieder eine neue Minestrone gemacht. Wer weiß, wie es dann mit unserer Wirtschaft weitergeht. Wir als Unternehmen haben in den vergangenen Monaten jedenfalls Geld verdient.\nWie funktioniert das, wenn wegen Corona über lange Zeit alles geschlossen ist?\nViel besser, als ich dachte. Im Mai war ich noch von einem Umsatzrückgang von 20 Prozent ausgegangen. Dann stellte sich heraus, dass wir eher noch zulegen.\nWoran liegt das?\nMan sagt, dass die Menschen im Lockdown sehr viel Wert auf ihre Einrichtungen legen. Viele Menschen haben wochen-, andere sogar monatelang zu Hause gesessen und von da aus gearbeitet. Da will man es sich dann schön machen. Ich glaube, Einrichtungen in Wohnungen und Häusern spielen zurzeit eine viel größere Rolle als sonst.\nAndererseits mussten und müssen Hotels schließen - die sind ja auch wichtige Kunden von Ihnen. Investieren die überhaupt noch?\nDa sind viele Projekte gestoppt oder gar nicht erst aufgenommen worden. Das ist für diese Branche kein Moment, um zu investieren. Hoteliers und andere, die mit Tourismus zu tun haben, haben es gerade sehr schwer. Keiner spürt die Krise so wie sie. Gleichzeitig aber hat für Kartell das Online-Geschäft mit Privatkunden stark zugelegt.\nDas Ende der schicken Möbelläden in guten Innenstadtlagen?\nNein! Ich glaube fest an den direkten Verkauf vor Ort, an Läden, an Emotionen und an schöne Vitrinen. Deshalb glaube ich auch an unsere Designmesse: Die Menschen wollen all das wiederhaben.\nStädte wie München oder Mailand leben doch gerade davon, dass die Menschen bummeln, flanieren und shoppen. Das hört doch auf, wenn alle nur noch online bestellen.\nIch erwarte, dass die Geschäfte zurückkommen werden. Vitrinen sprechen mit Ihnen, sie können Ihnen die Geschichte eines Unternehmens erzählen, viel besser als ein digitaler Auftritt. Auch wenn der Online-Handel zunehmen wird, wird das Geschäft nicht verschwinden. Ich bin Mailänder, ich brauche die Stadt und den Dialog mit ihren Vitrinen.\nWie sieht es denn gerade aus in Mailand - sind da überhaupt noch Menschen unterwegs?\nSobald die Geschäfte wieder geöffnet waren, kamen auch die Menschen zurück. Kaum sind die Geschäfte geschlossen, sind es weniger, ganz klar. Das Problem des Lockdowns ist auch: Viele Angestellte, die im Stadtzentrum arbeiten, sind plötzlich zu Hause, keiner ist mehr unterwegs. Weder mittags noch abends. Damit verlieren all die ihre Arbeit, die davon leben, dass Menschen in der Stadt sind, vor allem in der Gastronomie. Eine Stadt muss gelebt werden.\nGibt es denn einen Trend, den Sie in diesen Zeiten beobachtet haben? Kartell ist ja bekannt für bunte Stühle aus Kunststoff ...\nWissen Sie, ich habe es nicht so mit Trends. Ich setze lieber auf langlebige Design-Ikonen, Möbel, die 20 oder 30 Jahre behalten werden. Wichtig ist, dass die Dinge in einem Haus miteinander harmonieren - farblich und bei den Materialien. Am Ende ist ein Haus gelebtes Leben, etwas, das im Laufe der Zeit mit Inhalten und Erinnerungen gefüllt wird. Eine Wohnung ist kein schlüsselfertiges Projekt.\nSie setzen in der Produktion seit jeher stark auf Kunststoffe. Ist das in Jahren, in denen sich junge Menschen Bewegungen wie \"Fridays for Future\" anschließen und viel über Nachhaltigkeit gesprochen wird, überhaupt noch zeitgemäß? \nWir machen so weiter, wie wir es immer gemacht haben: Wir sind ein Laboratorium der Kreativität, das gilt auch für unsere Materialien, die wir ständig besser machen, indem wir mit neuen, innovativen Stoffen arbeiten, etwa mit Biokunststoff aus erneuerbaren Rohstoffen. Wir arbeiten aber auch an der Recycelbarkeit der Materialien und nutzen recycelte Kunststoffe. Unsere Philosophie ist, immer offen für Neues zu sein. Und: Unsere Stühle sind eben keine Wegwerfartikel, die schon nach kurzer Zeit ins große Plastikmeer geworfen werden.\nKartell ist ein mehr als 70 Jahre altes Familienunternehmen. Viele solcher Traditionsfirmen in Italien sind in den vergangenen Jahren von ausländischen Investoren aufgekauft worden. Sind Familienunternehmen noch die große Stärke Italiens - oder nicht eher ein großes Systemrisiko? \nUnsere Familienunternehmen haben Vor- und Nachteile. Ich habe immer in Familienunternehmen gearbeitet; wenn die solide mit Kapital ausgestattet sind und solide Gewinne machen, dann ist das eine sehr gute Garantie. Wenn das Familienunternehmen aber schwächelt, dann wird es gefährlich. Alles hängt am Ende am Kapital. Das versuche ich auch, meinen Kindern beizubringen. Schon an der Uni haben die ihre Abschlussarbeit zum Thema \"Generationenwechsel in Familienunternehmen\" geschrieben. Wichtig ist aber, dass man so etwas nicht erzwingt. Ich habe gleich gesagt: Entweder ihr macht das richtig, oder das Unternehmen wird verkauft. Mein Plan ist, dass Kartell als Familienunternehmen bestehen bleibt.\nUnd wann wird der Generationenwechsel stattfinden?\nIch habe einen klaren Plan, schon seit einigen Jahren. Meine beiden Kinder arbeiten schon seit der Uni im Unternehmen, mal im Finanzbereich in den USA, mal als Verkäufer in einem Geschäft in Paris oder New York. Man fängt von unten an. Meine Tochter kümmert sich ums Marketing - beide nehmen immer mehr Platz in der Firma ein. Wenn sie gut sind, sind sie es vielleicht, die am Ende andere Unternehmen dazukaufen.\nSicherlich hat es auch schon einige Interessenten gegeben, die Kartell kaufen wollten, oder?\nOh ja, aber ich habe immer gesagt, dass Kartell nicht zum Verkauf steht. Das wäre ja auch falsch gegenüber meinen Kindern, die ich hier reingeholt habe. Es geht hier ja auch nicht nur ums Geld. Wir haben Glück, wir sind eine unabhängige Familie. Aber es geht auch um eine Berufung, um eine Mission. Ich habe viele Freunde, die ihre Familienunternehmen verkauft haben. Das ist dann keine einfache Situation.\nDie kriegen dann eine Menge Geld für ihr Unternehmen, und was dann?\nGenau, da muss man schon sehr kreativ sein. Wenn man ein schönes Unternehmen hatte und es verkauft hat, muss man sehen, wie es weitergeht. Man braucht einen guten Plan.\nEinige meinen, dass Italien bei all seinen Familienunternehmen heute die großen, starken und internationalen Konzerne fehlen. \nDiese Unternehmen sind auch die Stärke Italiens, solange sie nicht alleine sind. Das System funktioniert, solange die Branchen stark sind. Die sind in Krisenzeiten allerdings in Gefahr - eben weil ihnen oft die Liquidität fehlt. Wir dürfen diese Sektoren daher nicht schwächen oder verlieren, sie müssen wettbewerbsfähig sein. Dafür braucht es keinen Milliardenumsatz, es genügen eine starke Branche und die nötige Liquidität. Deshalb ist die Mailänder Möbelmesse \"Salone del Mobile\" so wichtig für die Existenz unserer Design-Unternehmen.\nUnd deswegen ist es so wichtig, dass Sie den im September wieder öffnen können ...\nWir brauchen diese Veranstaltung, damit alle wieder zusammenkommen können. Ein Jahr ohne Messe geht vielleicht noch, damit kann sich jeder irgendwie arrangieren. Zwei oder drei Jahre ohne Salone aber gehen nicht.\nClaudio Luti war Berater des Modeschöpfers Gianni Versace, bevor er 1988 Chef von Kartell wurde - jener Designschmiede, die sein Schwiegervater Giulio Castelli 1949 gegründet hatte.",
     "twitter-history": "[]"
}