{"url": "https://www.sueddeutsche.de/politik/corona-in-grossstaedten-regeln-reichen-nicht-1.5060328", "date": "2020-10-09 19:00:10", "source": "sueddeutsche.de", "label": "real", "header": "Regeln reichen nicht", "article": "Angela Merkel und die Bürgermeister der elf größten deutschen Städte setzen auf den strengen Dreiklang, den ihr Paket von Maßnahmen gegen das Coronavirus mit sich bringt: beschließen, durchsetzen, kontrollieren. Die Botschaft ist klar: Solange die örtlichen Entscheidungsträger es mit Verboten regeln können, sollen sie es tun. Man sei nicht \"ohnmächtig\", sagt die Kanzlerin.\nAngesichts der steigenden Infektionszahlen wirkt dieser Versuch, Stärke und Kontrolle zu demonstrieren, folgerichtig. Ob das genügt, um einen flächendeckenden Lockdown zu vermeiden, muss sich zeigen. Letztlich erschöpft sich das Maßnahmenpaket einerseits in erneuten Strafandrohungen; schaffe man es nicht, den Inzidenzwert unter 50 Neuinfektionen in sieben Tagen pro 100 000 Einwohner zu halten, müsse das öffentliche Leben weiter eingeschränkt werden. Und andererseits in moralischen Appellen: Man solle an die Gesundheit der Familie denken.\nStrikte Regeln können das Virus gerade in Großstädten, wo viele Menschen eng an eng zusammenleben, kurzfristig kontrollierbar machen, wie sich in München gezeigt hat. Als erste Großstadt überschritt die bayerische Landeshauptstadt den Grenzwert von 50. Masken auf öffentlichen Plätzen, minimierte Zahl von Personen, die zusammenkommen dürfen, Alkoholverbot - kurzfristig scheint es geholfen zu haben. Aber die Zahlen steigen derzeit auch wieder. Und andere große Städte in Deutschland melden Höchststände: Berlin, Frankfurt, Bremen.\nDas zurzeit diffuse Infektionsgeschehen in vielen Großstädten baden vor allem die lokalen Gesundheitsämter aus. Das sind größtenteils dieselben Mitarbeiter, die seit einem halben Jahr in Dauerbereitschaft unter großem Zeitdruck Kontakte nachverfolgen. Allein seit dem Schulstart nahm Münchens Gesundheitsamt täglich um die 1000 neue Kontaktpersonen in seine Datenbank auf. Deshalb ist es wichtig, dass der Bund weitere personelle Hilfe verspricht.\nAber alle Restriktionen nützen auf Dauer nichts, solange sie nicht einhergehen mit der Einsicht der Bürger. Nicht nur in den Großstädten, den derzeitigen Corona-Hotspots, sondern überall im Land braucht es einen neuerlichen kollektiven Ruck. Es muss wieder klarer werden, wofür man kämpft, wofür es sich wirklich lohnt, zu Hause zu bleiben, die Feier abzusagen, die Reise zu verschieben. So wie im März muss wieder Erklärungsarbeit geleistet werden, dass es um das Leben der Alten und Kranken geht. Und wer klatscht heute eigentlich noch für Pfleger oder bringt der alten Nachbarin die Einkäufe vorbei? Es ist ein langer Atem, den das Virus allen abverlangt. Aber es hilft nichts: Die im Frühjahr viel beschworene Solidarität muss nun dringend reaktiviert werden.", "twitter-history": "[]"}