{"url": "https://www.sueddeutsche.de/muenchen/dachau/liedertafel-in-dachau-die-saenger-waren-am-boden-zerstoert-1.4955954", "date": "2020-07-03 21:47:54", "source": "sueddeutsche.de", "label": "real", "header": "\"Die Sänger waren am Boden zerstört\"", "article": "Viele Hobbysänger jubilierten, als Ministerpräsident Markus Söder die Nachricht verkündete, dass Laienchöre wieder gemeinsam singen dürfen. Es gilt aber ein größerer Sicherheitsabstand von zwei Metern wegen der möglichen Infektionsgefahr durch Viruspartikel in der Luft. Außerdem sollen die Proben zeitlich begrenzt werden. Und die Staatsregierung hat regelmäßiges Lüften vorgeschrieben. Insgesamt drei Monate lang war es still bei den Sängern - eine lange Zeit. Die SZ Dachau  sprach mit Kurt Benedini, dem Vorstandsvorsitzenden der Dachauer Liedertafel, über das im März kurzfristige abgesagte Großkonzert und die Probenarbeit in Zeiten der Corona-Pandemie.\nSZ: Herr Benedini, haben Sie sofort alle Sänger zusammengetrommelt und mit dem Proben angefangen?\nKurt Benedini: Vorletzte Woche und vergangenen Mittwoch haben wir noch Onlineproben im Internet gemacht. Aber das ist unbefriedigend. Man singt für sich allein. Während der Chorleiter vorspielt und vorsingt, müssen die Mikrofone ausgeschaltet sein, sonst gibt es ein akustisches Chaos. Man hört also nur, was man selbst singt, und muss selbst feststellen, ob es stimmt. Den Gesamtklang kann niemand hören - auch der Chorleiter nicht. Am Mittwoch haben wir mit den Liveproben begonnen. Die Stadt Dachau stellt uns einen Saal im Thoma-Haus zur Verfügung.\nIst es nicht besser, im Freien zu proben angesichts der Aerosole, die eine Tröpfcheninfektion auslösen können?\nDas Problem mit den Aerosolen besteht vor allem, wenn der Raum nicht hoch genug ist und die Lüftungsanlage die Luft nicht kräftig genug austauscht. Also zum Beispiel bei Klimaanlagen, die die Luft gekühlt wieder zurückführen. Aber im Thoma-Haus ist es anders, wie uns gesagt wurde. Der Saal ist groß und hoch, zudem wird die Luft abgesaugt und Frischluft zugeführt. Dennoch müssen wir immer wieder unterbrechen und zehn Minuten lang die Fenster und Türen aufreißen. Das sieht das Hygienekonzept vor. Singen dürfen wir nur 20 Minuten und in kleinen Gruppen. Und der Mund-Nase-Schutz darf grundsätzlich nur fürs Singen abgenommen werden. Die Bestuhlungspläne sehen einen Abstand von mindestens zwei Metern vor. Im übrigen gelten die üblichen Hygienevorschriften, also Hände desinfizieren und so. Es wird nicht ganz einfach.\nWerden alle Sänger mitmachen oder haben einige Angst vor einer Infektion?\nIch habe eine Umfrage gemacht, wer an den Proben teilnehmen möchte. Es gibt Sänger, die aus unterschiedlichen Gründen nicht mitmachen wollen. Das ist verständlich. Denn bei einigen erlaubt es auch ihre gesundheitliche Situation nicht, weil sie als hochgefährdet eingestuft werden müssen im Fall einer Corona-Erkrankung. Grob geschätzt werden 70 bis 75 Prozent künftig bei den Proben dabei sein. Das sind insgesamt 30 bis 35 Personen. Es gilt aber natürlich, dass die Probenteilnahme auf eigenes Risiko erfolgt.\nWie ist die Stimmung jetzt im Chor?\nEnthusiastisch. Die Sänger haben sich seit Monaten nicht gesehen, nur zwei Mal online geprobt. Es war schon am Bildschirm ein Erlebnis, sich wieder austauschen zu können.\nGab es keinen Kontakt während des gesamten Lockdown, keine Onlineproben? \nErst der neue Chorleiter Emanuel Schmidt hat darauf gedrängt. Er ist seit 1. April da und seither ist nichts passiert. Es war eine unglückliche Koinzidenz. Nach dem Abschiedskonzert von Dirigent Tobias Hermanutz sollte er in der Mitgliederversammlung vorgestellt werden. Doch schon das Konzert mussten wir ja absagen. Damit die Verbindung zu den Chormitgliedern nicht verloren ging, habe ich alle zwei Wochen einen Rundbrief verschickt. Darin stand beispielsweise, wie Konzerte in Zukunft aussehen können. Natürlich habe ich auch den neuen Chorleiter vorgestellt und Noten verteilt. Aber Emanuel Schmidt wollte auch selbst die Chormitglieder kennenlernen, und so gab es vorletzte Woche die erste Onlineprobe mit der Liedertafel.\nMitte März war die Premiere der Messa da Requiem von Giuseppe Verdi in Dachau geplant. Zusammen mit der Chorgemeinschaft wollte die Liedertafel in Heilig Kreuz ein großes Konzert geben. Doch dazu kam es nicht. Das war sicher eine herbe Enttäuschung.\nAm 12. März haben wir das Konzert abgesagt. Am nächsten Tag hätte die Bühne aufgebaut werden müssen. Das wäre mit Kosten verbunden gewesen, deshalb haben wir uns zusammengesetzt und überlegt. 120 Sänger im Chorraum, dazu das Orchester mit 60 Personen, das wäre schon eng geworden, und 470 Zuhörer - das Gesundheitsamt hätte seine Zustimmung nicht gegeben. Denn zu dem Zeitpunkt waren Veranstaltungen mit 500 Personen schon untersagt. Dass die Situation dann am Sonntag so kritisch geworden ist, damit hat man nicht rechnen können. Unsere Entscheidung hat sich als richtig erwiesen, aber es war natürlich auch schmerzhaft. Die Sänger haben sich ein Jahr auf das Konzert vorbereitet und bis zur letzten Minute geprobt. Als wir zwei Tage vor der Generalprobe und drei Tage vor dem Konzert abgesagt haben, waren sie ziemlich am Boden zerstört. Auch für die Solisten war es eine große Enttäuschung. Wir hatten sehr gute Musiker angeheuert, zum Teil aus dem Norden Deutschlands.\nDas Requiem war sicher auch mit finanziellem Aufwand verbunden.\nDas kann man wohl sagen. Wir haben aber auch Fördergelder in recht großem Umfang von Stiftungen und der Stadt bekommen. Die sind bis jetzt nicht zurückgefordert worden. Wir hoffen, dass wir das Konzert im März nächsten Jahres nachholen können. Noch sind verschiedene Dinge zu klären. So hat die Kirchenverwaltung von Heilig Kreuz beispielsweise noch nicht zugesagt und die Solisten auch nicht. Aber es ist unser sehnlichster Wunsch.\nWird dann der neue Chorleiter dirigieren? Tobias Hermanutz ist ja weg. \nHermanutz ist Lehrer am Humboldt-Gymnasium in Ulm und er wohnt auf der Schwäbischen Alb. Bei guten Straßenverhältnissen hätte er eine einfache Fahrtzeit von zwei Stunden. Das kann man niemandem zumuten - besonders bei winterlichen Straßenverhältnissen, wenn man nicht weiß, ob geräumt ist. Deshalb wollte er sich aus Dachau verabschieden. Aber das Verdi-Requiem ist sein Kind. Deshalb wird er das Nachholkonzert dirigieren. Für einen neuen Chorleiter wäre es auch sehr schwierig, sich da hineinzuarbeiten.\nBedeutet das, noch einmal ein Jahr proben? Das Stück ist ja schwierig.\nEs ist nicht einfach. Man fühlt sich an die Verdi-Opern erinnert. Dramatik mit sehr großem Orchester, einem riesen Bläsersatz und viel Schlagzeug. Es geht vom fünffachen Pianissimo bis zum dreifachen Forte und das mit ungeheurer Geschwindigkeit. Es ist anders als das, was wir bisher gemacht haben. Aber es reicht sicher, wenn wir im Januar und Februar ein paar zusätzliche Proben machen. Dann wissen wir auch sicher, dass wir das Konzert realisieren können.\nWas macht der neue Chorleiter dieses Jahr?\nGroße Veranstaltungen wird es dieses Jahr nicht geben. Der große Schlosssaal ist zwar auf Jahre hinaus reserviert und wir haben im Oktober einen Termin, aber der ist wohl hinfällig. Große Veranstaltungen sind bis Ende Oktober untersagt. Aber Emanuel Schmidt wird die Liedertafel auf ein Konzert vorbereiten, das voraussichtlich Ende April stattfinden wird. Das ist zwar nicht allzu lang nach dem Verdi-Requiem, aber es ist machbar. Geplant ist etwas, das es in Dachau schon sehr lange nicht mehr gegeben hat: Lieder der Romantik. Auf dem Programm werden Brahms, Schubert, Schumann und Rheinberger stehen. An den Details feilen wir noch. Sicher sind bislang nur zwei Liedersätze von Brahms: die Liebeslieder Opus 52 und neue Liebeslieder Opus 65.\nWird es für die Sänger wieder eine Herausforderung?\nAuch Brahms ist nicht einfach. Aber es ist sehr gefällig. In die Harmonie der Romantik kann man sich leicht hineindenken.", "twitter-history": "[]"}