{
     "url": "https://www.sueddeutsche.de/kolumne/sz-werkstatt-gemeinsam-alt-werden-1.4922604",
     "date": "2020-05-29 18:54:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gemeinsam alt werden",
     "article": "Wie wollen wir sterben? Die meisten fürchten die Konfrontation mit dieser Frage. Ist ja noch lange hin, sagen sie sich. Doch Verdrängen hilft nicht. Die Corona-Krise hat gezeigt, wie dringlich die Auseinandersetzung mit den letzten Dingen schon im Leben ist. Denn wie schnell kann es zu spät sein. Pflegeheimbewohner mussten im Lockdown ohne ihre Angehörigen sterben, dabei hätten sich beide Seiten ein letztes Gespräch, eine letzte Umarmung sehnlichst gewünscht.\nErst kürzlich hat das Berlin Institut für Bevölkerung und Entwicklung gemeinsam mit der Körber-Stiftung und der Software-AG-Stiftung eine Studie zur alternden Gesellschaft vorgestellt. Frauen und Männer, Junge und Alte, Arme und Reiche, Menschen mit und ohne Migrationshintergrund haben demnach alle die gleichen Wünsche. Sie wollen nach einem langen Leben einen \"guten Tod\": schmerzfrei, nah an ihrer gewohnten Umgebung, selbstbestimmt, sozial eingebunden und gut versorgt. Für die \"gute\" Versorgung im Alter aber muss man vorsorgen. Wie eine meiner Tanten. Sie verbrachte viele Jahre in einem Münchner Altenheim und fand dort eine neue Aufgabe darin, anderen, gebrechlicheren, Menschen zu helfen. Mit 100 Jahren ist sie dort vor einiger Zeit verstorben. Sie hatte als Witwe früh begonnen, sich über ihre Zukunft im Alter Gedanken zu machen. Andere wiederum wollen möglichst lange zu Hause leben, brauchen aber Unterstützung. Wie finden sie die? Und wie finden sie ein gutes Pflegeheim in der Nähe ihrer Kinder, wenn es alleine nicht mehr geht?\nIm großen SZ-Pflegeratgeber \"Wenn wir alt werden\" gibt die SZ-Redaktion Antworten auf diese Fragen. Denn nur wer gut informiert ist, findet auch die für sich beste Lösung. Und: Alleine geht es nicht. 76 Prozent der Menschen würden ihr Lebensende am liebsten im Kreis ihrer Angehörigen verbringen. Doch die sind oft weit weg. Umso wichtiger werden Freunde und andere Gleichgesinnte - um gemeinsam alt zu werden und sich dabei zu unterstützen.",
     "twitter-history": "[]"
}