{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-ostern-papst-franziskus-vatikan-1.4872076",
     "date": "2020-04-09 05:17:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Allein zu Haus",
     "article": "Ostern wie Olympia? Im Vatikan haben sie tatsächlich darüber nachgedacht, ob sich das Osterfest verschieben ließe, wie gerade Sportanlässe in großer Zahl vertagt werden. Klingt erstaunlich, wie in diesen Zeiten alles erstaunlich ist, was der Welt und damit auch den Kirchen und Religionen hienieden widerfährt. Die zuständige Gottesdienst-Kongregation im Vatikan befand dann aber: Geht nicht. Was übrigens auch nicht geht, ist Beichten am Handy, selbst dann nicht, wenn der Priester beim Telefonieren in Sichtweite steht, das verletze das Beichtgeheimnis. Man stellt sich jetzt eben Fragen, die man vor Kurzem noch für einigermaßen grotesk gehalten hätte.\nUnd so erlebt Rom seine ersten Ostern ohne richtiges Osterfest in zweitausend Jahren. Ohne Volk, vor leeren Bänken, Geisterostern gewissermaßen.\nKein Krieg, kein Erdbeben, keine Katastrophe, und es gab über die Jahrhunderte hinweg weiß Gott viele, hatte dieses wichtige, symbolisch so beladene und emotionale Fest bisher verhindern können. Aus dem stillen, leeren Rom wird es Osterbilder geben, wie man sie noch nicht gesehen hat. Ohne Pilger in Gruppen, die in langen Schlangen über den Tiber ziehen, ohne gelebte Passion, ohne heiliges Brimborium. Die Stadt ist ruhig und bedächtig, ohne es sein zu wollen, und das kommt nun wahrlich nie vor.\nDer Vatikan hat seine Medienarbeit modernisiert. Das hilft nun\nEs wird Bilder vom Papst geben, der fast ganz allein durch die wenigen Riten führt, die Corona-konform sind, und selbst die obliegen der Regie der päpstlichen Liturgen. Die müssen sich etwas einfallen lassen, damit karge Akte dennoch eine spirituelle Wirkung entfalten.\nEine Vorahnung gab es am 27. März, als Franziskus auf dem leeren Petersplatz gegen Corona anbetete, neben sich nur das mittelalterliche Kruzifix aus der Kirche San Marcello, das an das Ende der Pest in Rom 1522 erinnert. Es regnete, als er die eingeschüchterte Welt segnete, das Kopfsteinpflaster der Piazza glänzte schwarz. Die Totale war besonders eindrücklich: ein kleiner weißer Punkt unter stürmisch dunklen Wolken. Eine Ikone der Isolation und der Zerbrechlichkeit, und doch lag darin eine einzigartige Wucht. In Italien schauten 17 Millionen zu, Fernsehsender in 180 Ländern übertrugen die Szene.\nGanz allein war der Papst nicht, die Mitarbeiter der vatikanischen Medienplattform waren auch noch da. Sie filmten aus allen Winkeln, selbst vom Dach von Berninis Kolonnaden, für sie war es eine Hauptprobe für das Osterfest. Von ihrem Geschick wird abhängen, ob die heiligen Handlungen die Herzen daheim im Lockdown erreichen - über \"telematische Kommunikationsmittel\", wie der Vatikan es etwas altmodisch nennt. Dabei ist die Medienpräsenz der katholischen Kirche in den vergangenen Jahren völlig modernisiert worden, nicht zur Freude aller, aber nun kommt die Reform allen gelegen. Hinter dem Gregorianischen Gemäuer pflegt man noch mit Fax und Briefen zu korrespondieren. Parallel dazu wird nun aber jede Feierlichkeit gestreamt, gepostet, rausgetwittert. Man ist also gut vorbereitet auf den Notfall.\nDie Frage ist nur, ob diese vielen Kanäle von Vatican News reichen, um die Gemeinde der Gläubigen mit dem Schauplatz in Rom zu verbinden? Denn der Kirche soll die Gemeinde ja kein passives Publikum sein, sondern teilnehmendes Subjekt. Die Kurie hat einige Regeln aufgestellt, was möglich ist und was nicht, ein schöner Teil leitet sich auch aus dem gesunden Menschenverstand ab.\nAm Gründonnerstag zum Beispiel, wenn des letzten Abendmahls Jesu mit seinen Jüngern gedacht wird, gibt es diesmal natürlich keine Fußwaschung. In früheren Jahren ging Franziskus dafür jeweils in ein Gefängnis und wusch Häftlingen die Füße. Der Oberhirte, Fürst der Kirche auf Erden, auf Knien vor den Sündern: Wie ersetzt man so etwas? Wie lässt sich eine Fußwaschung sinnvoll vergeistlichen?",
     "twitter-history": "[{       \"id\": 1248156395368853505,       \"url\": \"https://twitter.com/guy_ste/status/1248156395368853505\",       \"date\": \"2020-04-09 07:50:48+00:00\",       \"text\": \"Allein zu HausIm Vatikan hatten sie tatsächlich darüber nachgedacht, Ostern zu verschieben. So weit kommt es nun doch nicht. Aber sehr anders wird es in diesem Jahr sein - nicht nur für den Papst.https://t.co/Og7ecQav8D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 335122023,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"guy_ste\",              \"name\": \"guy\",              \"description\": \"Two things are infinite: the universe and human stupidity, and I’m not sure about the universe ! – Albert Einstein.RT is not endorsement\",              \"verified\": false,              \"created_date\": \"2011-07-14 05:33:00+00:00\",              \"location\": \"\",              \"followers\": 45,              \"friends\": 402,              \"tweets\": 27056,              \"liked_tweets\": 12895,              \"lists_member\": 2,              \"media_shared\": 38       }}]"
}