{
     "url": "https://www.sueddeutsche.de/muenchen/freising/im-auftrag-des-freisinger-kreistags-landkreis-misst-ultrafeinstaub-selbst-1.4933275",
     "date": "2020-06-11 16:09:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Landkreis misst Ultrafeinstaub selbst",
     "article": "Das Gerät, das die Wende bringen soll, ist nicht viel größer als ein Smartphone. Es misst die Ultrafeinstaubpartikel in der Luft, und fünf Exemplare davon sind seit kurzem auf Veranlassung des Landkreises Freising im Dauereinsatz rund um den und im Flughafen selbst. Das geschieht bewusst in der corona-bedingt flugverkehrsarmen Zeit, die eine \"einmalige Gelegenheit\" bietet, wie der Freisinger Landrat Helmut Petz (Freie Wähler) betont. Die aktuellen Werte könne man später mit den Werten bei wieder zunehmendem Flugbetrieb vergleichen. Damit soll wissenschaftlich belastbar gezeigt werden, welchen Anteil die Kerosin-Verbrennung am Flughafen an der Ultrafeinstaub-Belastung im Umland hat. Das soll den Druck auf die Airportbetreiber verstärken und Forderungen nach einer Reduzierung der Ultrafeinstaub-Belastung unterstreichen.\nFür Ultrafeinpartikel (UFP) gibt es - anders als für Feinstaub - derzeit noch keine gesetzlichen Grenzwerte, in den Messstationen des Flughafens werden sie entsprechend nicht erfasst. Bei seinen Untersuchungen arbeitet der Landkreis nun mit dem Helmholtz-Zentrum und dem Bürgerverein Freising zusammen. Dieser ist mit seinen mobilen Geräten seit Jahren unterwegs und warnt regelmäßig vor alarmierenden Werten. Nach dem Lockdown hat er festgestellt, dass die UFP-Belastung auf dem Airport parallel zum Flugverkehr gesunken ist. \"95 Prozent weniger Flugverkehr - 95 Prozent weniger ultrafeine Partikel\", resümiert stellvertretender Vorsitzender Wolfgang Herrmann.\nDirekt auf dem Flughafengelände wird weiter nur mobil gemessen. Die Flughafen München Gesellschaft habe ihre Stationen wegen grundsätzlicher Bedenken nicht zur Verfügung gestellt, sagte Landrat Petz. Feste Messstellen gibt es aber in Freising, Eitting, im Freisinger Moos und in Massenhausen. Dort ist ein Gerät seit Anfang Juni im Pfarrgarten stationiert. Momentan sei die UFP-Belastung erwartungsgemäß \"gering\", berichtete Hermann beim Ortstermin am Mittwoch. Von den mehr als 1000 Flügen früherer Zeiten ist man derzeit am Flughafen weit entfernt. Allerdings soll der Betrieb jetzt langsam wieder hochgefahren werden. Die Messstationen in Freising und Hallbergmoos, die Umweltminister Torsten Glauber (FW) bereits früher angekündigt hatte, werden erst im Lauf des Jahres eingerichtet. Der Kreistag wollte nicht so lange warten und beschloss auf Antrag von Benno Zierer (FW) eigene Messungen. Der Landkreis sei dazu berechtigt, weil er als Träger diverser Einrichtungen für deren Schutz zuständig sei, so Landrat Petz.\nPraktisch ließe sich das im Fall der UFP-Belastung durch \"betriebliche Beschränkungen oder ähnliches\" umsetzen, überlegte er. Zum Beispiel könnte man die Flugzeuge am Boden nicht mehr mit Düsenantrieb bewegen, sondern von Spezialfahrzeuge schieben lassen. Diese könnten auch batteriebetrieben sein, ergänzte Gerhard Müller-Starck vom Bürgerverein. Ein Flugzeug fährt laut Verein durchschnittlich 3,5 Kilometer am Boden. Mehr als 500 000 Liter Kerosin am Tag würden bei Hochbetrieb allein auf der Rollbahn verbrannt, so Vorsitzender Reinhard Kendlbacher. Weigere die FMG sich, das Thema anzugehen, verstoße sie gegen ihre Fürsorgepflicht, nach der sie Gesundheitsrisiken minimieren müsse. In Sachen Ultrafeinstaub sei noch \"ein dickes Brett zu bohren\", stellte Neufahrns Bürgermeister Franz Heilmeier (Grüne) fest. Mit den jetzigen Messungen könne man zumindest ein \"kleines Loch bohren\" und damit \"die Indizienkette weiter verdichten\".",
     "twitter-history": "[{       \"id\": 1271111319186522112,       \"url\": \"https://twitter.com/SZ_Freising/status/1271111319186522112\",       \"date\": \"2020-06-11 16:05:29+00:00\",       \"text\": \"Im Auftrag des Freisinger Kreistags: Landkreis misst Ultrafeinstaub selbst https://t.co/2w4dCwHsqE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}