{"url": "https://www.sueddeutsche.de/muenchen/muenchen-wirt-parkcafe-corona-1.4941751", "date": "2020-06-22 07:44:53", "source": "sueddeutsche.de", "label": "real", "header": "\"Wir schlafen schon seit Februar nicht mehr gut\"", "article": "Nicht jeder Wirt war hellauf begeistert, als die Zwangsschließung von Lokalen stufenweise wieder aufgehoben wurde. Einer von ihnen ist Christian Lehner, der in München das \"Parkcafé\" mit einem großen Biergarten und das Lokal \"Das Bad \" an der Theresienwiese führt. Den Biergarten machte er zunächst wieder auf - und schon nach zehn Tagen wieder zu.\nSZ: Das Gastgewerbe hat im April den neuesten Zahlen zufolge fast 76 Prozent weniger Umsatz gemacht als im Jahr zuvor. Das können Sie vermutlich bestätigen?\nChristian Lehner: Ja, allerdings! Die Zahl kommt hin. Wir haben zwar anfangs draußen sogar 35 bis 40 Prozent Umsatz gemacht - aber nur bei gutem Wetter. Drinnen ging aber fast gar nichts. Die Leute fühlten sich draußen sicherer.\nUnd da haben Sie das Parkcafé nach zehn Tagen lieber wieder zugesperrt?\nJa, weil wir praktisch jeden Tag, den es offen war, den Betrieb subventioniert haben.\nWie viel haben Sie draufgezahlt?\nZwischen 2000 und 3000 Euro am Tag. Wir waren erst ganz begeistert gewesen, wieder aufsperren zu dürfen, und haben dafür die Nächte durchgearbeitet. Aber wenn du dann merkst, dass du noch mehr Geld verbrennst, dann beginnst du zu rechnen und stellst fest: Wenn wir so weitermachen, überleben wir vielleicht noch sechs bis acht Wochen. Aber man arbeitet ja nicht 14 Jahre lang, um in sechs Wochen alles mit Vollgas an die Wand zu fahren.\nDa schläft man als Wirt ziemlich schlecht.\nWir schlafen schon seit Februar nicht mehr gut. Da haben zwar alle noch gewitzelt und gesagt: \"Wer in den Neunzigern die Rave- und Techno-Zeit überstanden hat, lässt sich doch nicht von einem Virus killen, das nach einem mexikanischen Leichtbier benannt ist.\" Aber dennoch hat man da bereits gemerkt, dass von heute auf morgen die Unbeschwertheit weg war. Besonders das Geschäft am Abend und in den Bars und Clubs war ganz schnell weg.\nDie platzraubenden Abstandsregeln waren auch eher Stimmungstöter, oder?\nJa, klar! Wenn da ein paar Kumpel, um unseren bayerischen Wirtschaftsminister Hubert Aiwanger zu zitieren, ins Wirtshaus oder in den Biergarten gehen, dann wollen die auch an einen Tisch. Der Kumpel will halt nicht eineinhalb Meter vom anderen wegsitzen, sondern auch mal sein Bierglas an das des anderen ranrumpeln dürfen, sonst schmeckt die Halbe nicht so gut. Ein Luftprost ist halt nur ein Luftprost. Das ist aber, worum es in der Gastronomie geht: die Wohlfühlkultur, die Gemütlichkeit im Wirtshaus. Gerade in Bayern ist das doch auch ein Stück Lebensqualität.\nInzwischen dürfen ja wieder mehr Leute beisammensitzen.\nSeit ein paar Tagen, ja. Das ist einfach ein ganz anderes Gefühl, wenn wieder zehn Leute zusammensitzen dürfen. Es war ja ganz schön, wenn man nach dem Lockdown mal wieder mit der Frau zum Italiener gehen konnte. Aber irgendwann will man auch die Spezl treffen und blöd daherreden. Weil, die Frau hat man ja die letzten drei Monate dauernd gesehen (lacht). Und die Mädels trinken doch auch gern nach Feierabend mal einen Aperol Sprizz zusammen. Von diesem menschlichen Austausch lebt letztlich die ganze Branche.\nWie geht es jetzt weiter bei Ihnen?\nWir sperren das Parkcafé am Dienstag wieder auf. Wir haben die Zeit genutzt, um ein eigenes digitales Bestellsystem einzuführen, das wir schon seit acht Jahren entwickeln wollten. Geht jetzt alles kontaktlos per Smartphone!\nSo erreicht der digitale Wandel den Biergarten. Rentiert sich das alles wieder?\nMir und meinen Kollegen ist klar: Geld verdient wird erst einmal nicht. Darum geht es aber auch gar nicht.\nSondern? Leben wollen Sie doch schon?\nNatürlich! Aber wenn man den Stundenlohn eines Wirts runterrechnet - man ist ja zwölf bis 16 Stunden im Einsatz, auch am Wochenende - dann macht man das nicht nur fürs Geld. Es geht um das Gefühl, wenn man im Lokal steht und es bewegt sich was, die Leute haben Spaß. Das hat allen sehr gefehlt. Langsam wird's wieder.\nDas klingt immerhin schon nach etwas Hoffnung.\nDie Hoffnung hatte ich immer! Und nicht, dass ich bei der Arbeit gern besoffen wäre, aber als Wirt darf man nicht nur nüchtern denken. Man lebt in diesem Beruf von den Emotionen, vom pulsierenden Leben! Und das jeden Tag wieder neu.", "twitter-history": "[{       \"id\": 1275005819130707970,       \"url\": \"https://twitter.com/robor/status/1275005819130707970\",       \"date\": \"2020-06-22 10:00:50+00:00\",       \"text\": \"Wir haben die Zeit genutzt, um ein eigenes digitales Bestellsystem einzuführen, das wir schon seit acht Jahren entwickeln wollten. Geht jetzt alles kontaktlos per Smartphone! #nextleveldigital #parkcafe #muenchen https://t.co/Rw3LD0UEZr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14757664,              \"url\": \"http://www.nunatak.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1186988892081283073/cUhL5gNm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14757664/1400069679\",              \"username\": \"robor\",              \"name\": \"Robert Jacobi\",              \"description\": \"Digital Growth Advisor @TheNunatakGroup, nunatak.com. New Book out Feb. 1: Reboot. bit.ly/3qS522x // Mountaineer, Travel Writer, Founder, Investor.\",              \"verified\": false,              \"created_date\": \"2008-05-13 11:55:00+00:00\",              \"location\": \"Munich\",              \"followers\": 1132,              \"friends\": 788,              \"tweets\": 5225,              \"liked_tweets\": 1080,              \"lists_member\": 56,              \"media_shared\": 154       }}, {       \"id\": 1274982636809789441,       \"url\": \"https://twitter.com/gnutiez/status/1274982636809789441\",       \"date\": \"2020-06-22 08:28:43+00:00\",       \"text\": \"https://t.co/QRFWw4P3pP@SZ hat eine Headline geändert! Wirte in der Corona-Zeit: Wir schlafen schon seit Februar nicht mehr gut Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/2T8jPiTHDb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134248,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111365       }}]"}