{
     "url": "https://www.sueddeutsche.de/muenchen/planegg-kultur-mit-sicherheit-1.5001266",
     "date": "2020-08-17 21:44:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kultur mit Sicherheit",
     "article": "\"Wir wollen, dass die Kultur lebt\", sagt Claudia Heuermann vom Kulturforum Planegg, und natürlich bezieht sich das auf Corona-Zeiten. Seit März hat es in Planegg praktisch keine Kulturveranstaltungen mehr gegeben, der Lockdown hat die Saison komplett vermasselt. Doch auch wenn die Abstandsregeln bleiben werden - das Kulturforum hat jetzt ein Konzept erarbeitet, das von September an wieder Veranstaltungen erlaubt.\n\"Kultur mit Sicherheit\", sagt Heuermann und bezieht sich dabei in erster Linie auf strikte Hygiene-Regeln und die starke Reduzierung von Plätzen im Kupferhaus: 118 statt 460 werden es bis auf Weiteres sein und das bedeutet natürlich, dass das Programm verändert und gestrafft werden musste. Bleiben wird die Sparte Kabarett, etliche Veranstaltungen für Kinder, die Konzertreihe Klassik, für die es allerdings aktuell keine Karten mehr gibt, und die Theaterreihe, wo man noch mit ganzen vier Karten aufwarten kann. Der Bereich Musik bietet für das Wahl-Abo vier Konzerte, es gibt auch Einzelkarten im üblichen Vorverkauf.\nDie beliebteste Sparte, Kabarett, wird im Herbst im Abo für eine ganze Spielzeit ausgesetzt und läuft nur über Einzelkarten-Verkauf. Am 7. Oktober berät zum Beispiel der pensionierte Pädagoge Hans Klaffl Eltern und andere Erziehungsversuchende. Fatih Cevikkollu widmet sich am 11. November dem \"Schein und dem Sein\", Stefan Leonhardsberger und Stephan Zinner kommen am 2. Dezember mit einer österreichisch-bayerischen Melange nach Planegg. Da die Feiern zum 250. Geburtstag von Ludwig van Beethoven nahezu komplett ausfallen mussten, will man wenigstens den Kindern den großen Komponisten nahebringen: Am 17. Oktober mit einer Präsentation von Heinrich Klug und Mitgliedern der Münchner Philharmoniker. Höhepunkt der freien Musikreihe dürfte ein Auftritt des Jazz-Ensembles Quadro Nuevo am 28. Januar 2021 sein.\nDer Einzelkarten-Vorverkauf beginnt am Dienstag, 1. September, im Rathaus Planegg und an allen München-Ticket Vorverkaufsstellen. Das druckfrische Programmheft ist von sofort an in etlichen Geschäften erhältlich. Claudia Heuermann ist zuversichtlich: \"Wir schwirren zwar irgendwo im Nirwana\", sagt sie mit Blick auf die vielen Unsicherheiten. Und weil das so ist, will man die Kulturinteressierten mit einem ganz besonderen Service bedienen: Wer keine Tickets für die Kabarett-Veranstaltungen mehr bekommen sollte, kann auf das neue Streaming-Angebot kupferhaus@home zurückgreifen. Es kostet einmalig neun Euro.",
     "twitter-history": "[]"
}