{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-toennies-karstadt-bolton-trump-1.4942590",
     "date": "2020-06-20 18:50:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\n1029 Ansteckungen in Tönnies-Fabrik in NRW. Dieses Ergebnis erster Testreihen teilt der Kreis Gütersloh nach dem Ausbruch in der Fleischfabrik mit. Der Leiter des Krisenstabs, Thomas Kuhlbusch, zeigt sich außerordentlich verärgert über das Verhalten der Firma: \"Unser Vertrauen in die Familie Tönnies ist auf null.\" Mehr dazu\nDas Virus spaltet die Gesellschaft. Die Corona-Pandemie trifft arme und benachteiligte Menschen besonders hart: Sie haben ein höheres Risiko, schwer zu erkranken - und sie leiden stärker unter den Folgen der Krise. Von Felix Hütten und Henrike Roßbach\nÄrger über Lufthansa und Bahn. Angesichts Tausender gestrichener Flüge und geplatzter Reisen haben die Beschwerden von Verbrauchern in der Corona-Zeit deutlich zugenommen. Mehr dazu im Newsblog\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nSchließung der Karstadt-Kaufhäuser macht Kommunen Angst. Nach dem angekündigten Kahlschlag bei Galeria Karstadt Kaufhof fürchten Vertreter der Städte einen \"tiefen Einschnitt\" und fordern umfassende Hilfsaktionen. Wie am Samstag bekannt wurde, sollen zusätzlich zu den 62 der 172 Warenhäuser auch 20 der 30 Karstadt-Sports-Filialen schließen. Mehr dazu\nBoltons Buch über das Weiße Haus darf erscheinen. Die US-Regierung hat versucht, die für kommende Woche geplante Veröffentlichung des Werks - mit Vorwürfen gegen Präsident Trump - zu verhindern. Ein Gericht lehnt den Antrag auf eine einstweilige Verfügung jetzt ab. Zur Meldung\nAlessandro Zanardi verunglückt mit Handbike. Der schwere Crash des früheren Formel-1-Piloten bei einem paralympischen Staffelrennen erschüttert den Motorsport. Der seit 2001 beinamputierte Rennfahrer wurde von einem Lastwagen gerammt. Zanardi erlitt schwere Kopfverletzungen und schwebt in Lebensgefahr. Von Jonas Beckenkamp\nBremen verliert gegen Mainz, Gladbach hat Chancen auf Champions League. Der FSV Mainz 05 gewinnt mit 3:1 gegen Werder Bremen. Die Bremer liegen nun zwei Punkte hinter dem Relegationsplatz. Das Spiel SC Paderborn gegen Borussia Mönchengladbach endet 1:3. Gladbach hat damit wieder gute Chancen auf die Champions League. Alles Wichtige zum Bundesliga-Spieltag\n3 aus 24 - Meistempfohlen heute\nAmthor zieht Kandidatur für CDU-Spitze in Mecklenburg-Vorpommern zurück. Damit zieht der junge Politiker die Konsequenzen aus den Lobbyismus-Vorwürfen gegen seine Person. Die Details\n\"Dreamer\" können vorerst weiterträumen. Überraschend hat der Supreme Court in den USA Donald Trumps Vorhaben gestoppt, junge Migranten leichter abzuschieben. Der Präsident schmiedet Rache. Von Alan Cassidy\nTrump beschimpft Demonstranten als Gesindel. Für Trumps umstrittenen ersten Wahlkampfauftritt seit Ausbruch der Corona-Pandemie sind mehrere Gegendemos angekündigt. Die Stadt Tulsa in Oklahoma befürchtet, überrannt zu werden. Mehr dazu\nSZ-Leser diskutieren​\nWie wird Digitalisierung gerechter? Leser Lebenszeichen ist der Meinung, Digitalisierung werde gar nicht gerechter: \"Sie wird nur bei der Ausbeutung behilflich sein, schließlich leben wir im Kapitalismus.\" Simon_ sieht das Problem bereits bei der Bildung: Es fange \"schon mit der mangelnden Vermittlung digitaler Kompetenzen in der Schule an. Das Thema Digitalisierung wird in der gesamten Gesellschaft einfach viel zu stiefmütterlich behandelt, was dann eben dazu führt, dass weder die Kompetenzen noch die entsprechende technische Ausrüstung vorhanden ist.\" Diskutieren Sie mit uns.",
     "twitter-history": "[]"
}