{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-krise-ismaning-kirchheim-aschheim-taufkirchen-oberhaching-1.4913158",
     "date": "2020-05-21 10:25:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zeit für neue Hobbys",
     "article": "Das meiste, womit sich Menschen sonst die Freizeit und den Feierabend vertreiben, ist Anfang März mit den Corona-Beschränkungen plötzlich für Wochen aus dem Alltag verschwunden: Kneipen, Restaurants, Kinos und Theater hatten geschlossen. Freunde treffen war nicht erlaubt, Konzerte waren abgesagt - ebenso wie der Urlaub oder das Training im Sportverein. Statt die Abende in Jogginghose vor dem Fernseher zu sitzen, haben diese fünf Männer und Frauen ihre Zeit in ein neues Hobby gesteckt. Sie haben gebastelt, gesammelt und geschrieben - und so gelernt, wie man der Langeweile entflieht, wenn sonst nichts los ist\nFlorian Konder, 24, Student aus Taufkirchen, sagte immer von sich, dass er unmusikalisch sei. Dann kam die Corona-Krise, und er lernte Akkordeon spielen: \"Es ist bestimmt 15 Jahre her, dass mir meine Mutter ihr Akkordeon in die Hand drückte und das Spielen beibringen wollte. Aber ich bin ein durch und durch unmusikalischer Mensch und fasste es seitdem nie mehr an. Die Vorstellung, mit dem Instrument so eine Atmosphäre wie auf einer gemütlichen Hütte in Tirol zu verbreiten, gefiel mir aber schon immer. Vor sechs Wochen, als mir das Zocken vor dem Computer langsam zu fad wurde, lieh ich mir ihr Akkordeon noch einmal aus. Seitdem übe ich jeden Tag mindestens eine halbe Stunde. Am Anfang war es mühsam. Die Koordination fiel mir schwer - man muss beim Akkordeonspielen ja mit der rechten Hand etwas anderes machen als mit der linken. Außerdem lernt man erst nur Melodien und keine Lieder. Zum Üben gehe ich immer in den Keller, damit es niemand hört. Trotzdem sprach mich einmal ein Nachbar auf der Straße an und meinte: ,Das ist schon ziemlich eintönig, was du so spielst, oder?' Danach baute ich sogar eine Tür wieder ein, die wir zuvor entfernt hatten. Jetzt wird es langsam besser. ,Hänschen klein' und ,Happy Birthday' klappen inzwischen. Auch wenn alles wieder normal und Corona vorbei ist, will ich dran bleiben. Ich bin Mitglied im Burschenverein Taufkirchen und ich hoffe, dass wir uns irgendwann zum Frühschoppen treffen und ich die Musik dazu spiele.\"\nInes Gottmann, 41, aus Oberhaching, arbeitet selbständig als Coach. Während des Lockdowns begann sie das Buch zu schreiben, das in ihrem Kopf schon seit zehn Jahren fertig ist: \"Als mit dem Corona-Ausbruch plötzlich all meine Aufträge wegbrachen, kaufte ich als erstes einen Doppelpack weißes Druckerpapier. Denn mir war sofort klar, dass ich die Zeit nutzen und ein Buch schreiben möchte. Die Idee dafür habe ich schon seit bestimmt zehn Jahren: eine Art Ratgeber, der Menschen helfen soll, Alltagsprobleme zu lösen, die einen nachts zwar nicht schlafen lassen, die aber auch nicht so dermaßen schlimm sind, dass man gleich zum Psychologen müsste. Dabei ist es egal, ob es um Ärger mit dem Chef oder dem Partner geht oder um irgendeine andere Lebenskrise geht. Bestimmt zwei Stunden habe ich die letzten Wochen jeden Tag daran gearbeitet. Langweilig wäre mir so oder so nicht geworden, weil ich drei Kinder habe. Aber ich bin nicht die geborene Hausfrau. Ich spürte, dass ich auch etwas für mich machen muss. Also fing ich abends, wenn die Kinder im Bett waren, das Schreiben an. In manchen Nächten bin ich bestimmt noch zehnmal aufgestanden, weil mir eine Idee kam. Der Inhalt ist jetzt zu 60 Prozent fertig. Einen Verlag habe ich noch nicht. Es war für mich eher eine Betätigung, um während Corona nicht geistig einzugehen. Doch die Methode, die ich in dem Buch erkläre, möchten eine Freundin und ich auch bald in einer eigenen Beratungspraxis anwenden. Schon vor Corona haben wir immer mal wieder darüber gesprochen. Jetzt werden diese Pläne konkreter.\"\nManuela Wagenpfeil, 56, Rathausmitarbeiterin aus Aschheim, ging schon immer gern spazieren - neuerdings tut sie das mit einer Mülltüte in der Hand: \"Dass auf unseren Feldern und Wiesen so viel Müll herum liegt, hat mich schon immer gestört. Doch außer, wenn die Gemeinde eine Aufräumaktion veranstaltete, ging ich nie alleine Müll sammeln. Doch dann sollte ich Anfang März nicht mehr in mein Büro ins Rathaus kommen. Denn vor zehn Jahren hatte ich eine schwere Lungenoperation und deshalb gehöre ich zur Corona-Risikogruppe. Plötzlich hatte ich viel mehr Zeit als sonst. Meine Nachbarin Evelyn Mertineit sprach mich schließlich an, ob ich nicht mal mit ihr kommen wolle, um die Natur, bevor sie im Frühling erwacht, von Müll zu befreien. Sie macht das regelmäßig. Gemeinsam zogen wir in den vergangenen Wochen viermal los, immer für mindestens drei Stunden und kamen jedes Mal mit bestimmt sechs großen Säcken voller Müll zurück: Flaschen, Papierreste, Planen, Kanister. Es war uferlos. Stürme bliesen das alles ins Gebüsch. Ich musste ganz tief zwischen die Äste krabbeln, um es hervor zu bekommen. Es war richtig anstrengend, doch es tat auch gut, etwas Sinnvolles zu tun - vor allem, weil mich am Anfang die Bilder aus Italien unendlich traurig machten. Meine Nachbarin möchte ich in Zukunft häufiger begleiten. Denn ich bin ohnehin gern in der Natur unterwegs, und wenn wir sie noch schöner machen können, freut mich das.\"\nOfelia Schaar, 75, aus Ismaning ging statt ins Theater über Wiesen und Felder zum Kräuter sammeln. Diese verarbeitete sie zu Lasagne und Pesto - so wie in ihrer Kindheit: \"Heute ist meine Heimat Norditalien eine reiche Industriegegend, damals waren alle dort ziemlich arm - auch meine Familie. Wir bauten in unserem Garten Gemüse und Kräuter selbst an. Meine Mutter und meine Großmutter brachten mir bei, wie man sie verarbeitet. Wenn ich hier in Ismaning auf den Wäldern und Wiesen Kräuter gesehen habe, habe ich sie schon immer in einem kleinen Plastikbeutel mit nach Hause genommen. Während des coronabedingten Lockdowns habe ich das intensiviert. Normalerweise gehe ich gern ins Theater oder auf Ausstellungen. Aber weil das ja alles nicht mehr möglich war, spazierte ich fast jeden Tag durch die Ismaninger Flur und sammelte Kräuter. Silene, Wegwarte und Wilder Hopfen - viele wissen gar nicht, dass hier das ganze Jahr über irgendetwas wächst. Ich sammelte so viele Kräuter, dass ich sie einfrieren musste, weil ich nicht schaffte alles zu verkochen - zum Beispiel zu Risotto, Lasagne, Eierauflauf, Pesto. Wichtig ist bloß, dass man nicht vergisst, die Kräuter zu blanchieren, bevor man sie verkocht.\"\nMarc Kleiber, 19, Student der Ingenieurswissenschaft aus Kirchheim, druckte Atemschutzmasken mit dem 3-D-Drucker und überbrückte so die Zeit, bis die Baumärkte wieder öffneten: \"Mir hat mein 3-D-Drucker im Keller geholfen, die Zeit der Ausgangsbeschränkungen sinnvoll zu überstehen. Anfang des Jahres hatte ich an der Uni ein Seminar, bei dem wir lernten, wie man ihn bedient und wie man mit der Software selbst Sachen designt. Mir machte das so viel Spaß, dass ich mir selbst einen Drucker kaufte. Aber ohne Corona hätte ich damit wohl niemals so viel beschäftigt. Oft habe ich den halben Tag nichts anderes gemacht, außer damit, Dinge zu bauen - zuerst Tassen und Teller, dann habe ich eine eigene Atemschutzmaske designt. Sie ist allerdings nicht alltagstauglich, weil sie aussieht wie aus einem Weltkriegsfilm. Auf jeden Fall wurden die Teile mit der Zeit immer komplizierter. Mit einem Freund baute ich schon vor der Corona-Krise an einer Seifenkiste. Als dann die Baumärkte schlossen, druckte ich das, was fehlte, selbst - zum Beispiel ein Kugellager. Dass die Mechanik funktioniert, darauf bin ich besonders stolz. Langweilig wurde mir so während der Ausgangsbeschränkungen nie - auch wenn ich gerne so wie früher an der Uni mit Leuten zusammengearbeitet hätte. Aber das geht wahrscheinlich noch lange nicht. Das ganze Semester finden unsere Vorlesungen online statt.",
     "twitter-history": "[{       \"id\": 1263396197689176065,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1263396197689176065\",       \"date\": \"2020-05-21 09:08:20+00:00\",       \"text\": \"Corona-Krise: Zeit für neue Hobbys https://t.co/Sqz0X10lDU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}