{
     "url": "https://www.sueddeutsche.de/politik/nordkorea-kim-laesst-grenzstadt-abriegeln-1.4979306",
     "date": "2020-07-26 18:38:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kim lässt Grenzstadt abriegeln",
     "article": "— Nach einem einzigen Corona-Verdachtsfall hat der nordkoreanische Machthaber Kim Jong Un staatlichen Medien zufolge die gesamte 200 000-Einwohner-Stadt Kaesong abriegeln lassen. Möglicherweise sei das Virus durch einen ehemaligen Überläufer erstmals in Nordkorea eingeschleppt worden, sagte Kim nach einem Bericht der nordkoreanischen Nachrichtenagentur KCNA vom Sonntag. Nach offizieller Darstellung hat es im abgeschotteten und autoritär regierten Nordkorea seit Beginn der Pandemie keine einzige Infektion mit dem Virus Sars-CoV-2 gegeben. Experten aus dem Ausland zweifeln das allerdings an.\nBei der nun möglicherweise infizierten Person handelt es sich dem Bericht zufolge um einen Nordkoreaner, der vor Jahren nach Südkorea geflohen sei und Anfang vergangener Woche illegal die Grenze zurück nach Nordkorea überquert habe. Ein Abstrich und ein Bluttest hätten eine \"mögliche Infektion\" ergeben, hieß es. Die Person sowie alle ihre Kontaktpersonen der vergangenen Tage seien isoliert worden. Bei Verdachtsfällen in den vergangenen Monaten waren in Nordkorea immer wieder Quarantäneanordnungen verhängt worden. Allerdings gab es - soweit bekannt ist - bisher noch nie einen kompletten Lockdown für eine ganze Stadt.\nKaesong liegt unmittelbar nördlich der streng bewachten Grenze zu Südkorea. In der Stadt steht auch ein Industriepark, den beide Koreas gemeinsam betrieben hatten. Seit 2016 steht die Arbeit dort allerdings wegen des Streits um Nordkoreas Atomwaffenprogramm still. Bei einem Krisentreffen des Politbüros am Samstag wurde dem Bericht zufolge auch über die laxe Bewachung der Grenze gesprochen, die den Grenzübertritt der mutmaßlich infizierten Person überhaupt erst möglich gemacht habe. Man ziehe eine harte Bestrafung der Verantwortlichen in Erwägung, hieß es. Mehr als 33 000 Nordkoreaner sind in den vergangenen 20 Jahren in den Süden geflohen, die meisten von ihnen über die durchlässige Grenze nach China. Dass ein nordkoreanischer Überläufer zurückkehrt und dann auch noch über die verminte Grenze zwischen den Koreas, ist mehr als ungewöhnlich. Das südkoreanische Militär teilte mit, es untersuche Videoaufnahmen von der Grenze.\nIndem ein geflüchteter Nordkoreaner aus dem Süden für die Einschleppung des Virus verantwortlich gemacht wird, wolle die Führung in Pjöngjang vermutlich Südkorea die Schuld zuschieben, sagte Leif-Eric Easley von der Universität Ewha in Seoul. Experte Cheong Seong Chang vom Sejong- Institut in Südkorea sagte hingegen, er glaube nicht, dass die Geschichte vom Überläufer erfunden sei.",
     "twitter-history": "[]"
}