{"url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-behinderte-hilfe-utz-1.5137668", "date": "2020-12-09 12:42:01", "source": "sueddeutsche.de", "label": "real", "header": "Sperrt die Menschen nicht weg", "article": "Gerade für Menschen mit Einschränkungen ist dieses Jahr eine Herausforderung gewesen - und ist es noch. Oswald Utz, der Behindertenbeauftragte der Stadt München, hat viele Familien begleitet, die durch die Pandemie wichtige Kontakte verloren haben oder deren Arbeitssituation sich zum Nachteil verändert hat. Er warnt vor einer weiteren Entsolidarisierung der Gesellschaft.\nSZ: Herr Utz, wie kommen Menschen mit Behinderungen durch die Pandemie?\nOswald Utz: Für viele Menschen ist beim ersten Lockdown in der Pandemie ein ganzes Hilfenetz weggebrochen. Bei älteren Menschen sind das Angebote in den Alten- und Servicezentren, beispielsweise das Mittagessen. Eltern mit behinderten Kindern mussten auf familienentlastende Dienste verzichten. Ich kenne Familien, in denen ein Elternteil, in der Regel die Mutter, die Arbeitszeit reduzieren musste. Manche haben ihren Beruf sogar ganz aufgeben müssen. Es gibt zudem fürchterliche Dramen, weil Eltern sich entscheiden mussten: Hole ich mein Kind aus der Einrichtung, darf es dann aber nicht zurückbringen - oder lasse ich es dort, weiß dann aber nicht, wann ich es wiedersehe.\nIst diese Situation, die Sie beschreiben, nicht längst vorbei? Sieht es jetzt im zweiten, gemäßigteren Lockdown nicht besser aus?\nIch bin schon irritiert, wie wenig man den Sommer genutzt hat, um sich auf die zweite Welle vorzubereiten. Ich habe auch jetzt Fälle bei mir in der Beratung, wo Eltern sich an mich wenden, weil sie ihr Kind nicht aus der Einrichtung mit nach Hause nehmen dürfen. Es gibt Einrichtungen, da dürfen die Menschen nur einmal in der Woche eine Stunde Besuch bekommen. Da frage ich mich schon: Konnte man wirklich den Sommer über keine Konzepte entwickeln? Wir haben doch mittlerweile genügend FFP2-Masken, wir wissen viel über das Virus. Das muss doch anders möglich sein.\nVermutlich handeln die Einrichtungen so aus der Sorge heraus, haftbar gemacht zu werden von Angehörigen, wenn jemand in der Einrichtung erkrankt.\nIch verstehe ja, dass sich niemand im Nachhinein vorwerfen lassen will, man sei nicht vorsichtig genug gewesen. Aber so starre Regelungen sind einfach schwierig. Hier braucht es individuelle Lösungen. Und mich regt auch diese Diskussion auf, ob man diese Menschen zu ihrem Schutz wegsperren soll oder nicht. Die ist verlogen: Die Menschen in den Einrichtungen waren im ersten Lockdown weggesperrt. Und teilweise ist es jetzt wieder so.\nWas halten Sie von dem Vorschlag, vulnerablen Bevölkerungsgruppen, Senioren etwa, bestimmte Zeit-Slots zum Einkaufen anzubieten?\nBestimmte Zeiten für bestimmte Gruppen in Supermärkten vorzuhalten ist ein denkbarer Weg.\nSehen Sie auch positive Entwicklungen in den vergangenen Monaten? Einen neuen Zusammenhalt in der Gesellschaft etwa?\nLeider nein, auch wenn ich es mir zu Beginn der Pandemie selbst einreden wollte - so nach dem Motto \"Krisen lassen uns wieder den Blick auf das Wesentliche richten ...\". Ich habe jene Menschen als hilfsbereit erlebt, die vorher schon hilfsbereit waren und wirklich Außergewöhnliches geleistet haben. Es gibt aber auch viele, die ich so einschätze, dass sie so lange solidarisch waren, wie sie um ihr eigenes Leben fürchteten, weil sie extreme Panik hatten. Aber je mehr Erkenntnis wir über das Virus hatten und je mehr die Angst, selbst zu sterben, abgenommen hat, umso mehr Entsolidarisierung nehme ich wahr. Dabei bräuchten Alte und behinderte Menschen nach wie vor Hilfe.\nSo wie die \"Querdenken\"-Demonstranten für ihre Freiheitsrechte einstehen, nicht aber für eine solidarische Gemeinschaft?\nDas sehe ich auch so. Ich habe Angst, dass uns die Pandemie gerade eher wieder mehr entzweit. Die Gräben werden ja eher tiefer: Die Menschen, die vorher wenig hatten, haben jetzt noch weniger. Ich kenne viele Eltern mit behindertem Kind, die wegen der Verdienstausfälle in Harz IV gefallen sind. Die Kommune darf hier nicht sparen, sie muss sich ihrer Verantwortung bewusst sein. Und auf der anderen Seite gibt es ja durchaus Gewinner der Krise, und ich meine da nicht nur Amazon. Da ist meine Forderung: Die Verteilung von Reichtum insgesamt muss gerechter werden! Hier erwarte ich entschlossenes Handeln der Politik", "twitter-history": "[]"}