{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-fuerth-erlangen-demo-verbot-1.5170384",
     "date": "2021-01-17 21:05:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Trotz Verbots: Demos gegen Corona-Maßnahmen in Fürth und Erlangen",
     "article": "Zwei größere Corona-Ausbrüche in oberbayerischen Altenheimen\nSonntag, 17. Januar, 21.05 Uhr: In einem Altenheim in Benediktbeuern hat es eine neue Corona-Masseninfektion gegeben. 16 Bewohnerinnen und Bewohner haben sich mit dem Erreger angesteckt, weitere sieben Infektionen gibt es beim Personal, wie das Landratsamt von Bad Tölz und Wolfratshausen am Sonntag mitteilte. Drei Menschen waren so krank, dass sie stationär behandelt wurden. Die Behörden verhängten Besuchsverbot, neue Bewohner werden vorerst nicht aufgenommen. Zuvor hatte es schon im nahe gelegenen Geretsried einen ähnlichen Fall in einem Altenheim gebeben. Dort stieg die Zahl der Infektionen seit Freitag auf insgesamt 21 am Sonntag.\nTrotz Verbots: Demonstration gegen Corona-Maßnahmen in Fürth und Erlangen\nSonntag, 17. Januar, 19.50 Uhr: Rund 200 Menschen haben am Sonntag trotz Verbots in Fürth und Erlangen gegen die Corona-Maßnahmen demonstriert. Zuvor hatten sowohl die Städte Nürnberg und Stein als auch Fürth und Erlangen die angemeldeten Versammlungen verboten. Die Polizei löste beide Treffen auf und erstatte Anzeige nach dem Infektionsschutzgesetz, wie sie mitteilte. Den Angaben der Einsatzkräfte in Mittelfranken zufolge waren es jeweils rund 100 Teilnehmer. Nachdem die Versammlungen in Nürnberg und Stein verboten worden waren, seien in der Nacht auf Sonntag für Fürth knapp 30 Veranstaltungen an verschiedenen Orten angemeldet worden, teilte die Stadt mit. Diese seien \"offenkundig\" Ersatzveranstaltungen für die zuvor verbotenen Versammlungen in Nürnberg und Stein gewesen. Deshalb habe auch Fürth die Versammlungen nicht erlaubt.\nBereits am Freitag hatte das Verwaltungsgericht Ansbach einen Eilantrag gegen das Verbot einer am Sonntag in Stein (Landkreis Fürth) geplanten Versammlung abgelehnt. Der Veranstalter legte Beschwerde beim Bayerischen Verwaltungsgerichtshof (BayVGH) ein - diese wurde am Samstagabend abgelehnt. Die Versammlungsbehörde sei aufgrund von Erfahrungen mit vergleichbaren Versammlungen der \"Querdenken\"-Szene zu Recht davon ausgegangen, dass es zu \"infektionsschutzrechtlich unvertretbaren Zuständen\" kommen würde, so die Richter. Der Veranstalter habe zudem kein Hygienekonzept vorgelegt. Zudem sei in der Beschwerdeschrift der Organisatoren Unverständnis für infektiologische und epidemiologische Sachverhalte und Zusammenhänge zur Schau gestellt worden - indem es dort etwa hieß, es gebe keine Übersterblichkeit und eine Überbelastung des Gesundheitssystems drohe nicht. Für die Versammlung waren 199 Personen angemeldet worden.\nBayerisches Rotes Kreuz stellt 200 000 Masken für Bedürftige bereit\nSonntag, 17. Januar, 12.59 Uhr: Das Bayerische Rote Kreuz (BRK) liefert 200 000 KN95-Masken an ihre 73 Kreisverbände aus. Die Masken sollen beispielsweise über die Tafeln, aber auch an entsprechende Einrichtungen wie Behindertenwerkstätten übergeben oder direkt an bedürftige Bürgerinnen und Bürger ausgegeben werden, wie das BRK mitteilte. Es hatte zu Beginn des vergangenen Jahres ein Pandemiezentrallager aufgebaut und Material für den Notbedarf eingelagert. Die Masken werden nun zusätzlich zu den 2,5 Millionen FFP2-Schutzmasken des Freistaats Bayern an Bedürftige verteilt.\nMinisterpräsident Markus Söder und Gesundheitsminister Klaus Holetschek (beide CSU) hatten am Mittwoch angekündigt, 2,5 Millionen FFP2-Schutzmasken für Bedürftige kostenlos zur Verfügung zu stellen - zunächst fünf pro Person. Holetschek erläuterte, dass auch Schutzstandards erlaubt sein werden, die als gleichwertig zu FFP2 gelten, etwa Masken mit der Kennung KN95. Ab Montag gilt in Bayern in Bussen, Bahnen und Geschäften eine FFP2-Maskenpflicht.\nNoch 17 Landkreise und Städte über Inzidenzwert von 200\nSonntag, 17. Januar, 12.12 Uhr: Die Corona-Lage in Bayern hat sich ein wenig entspannt. Am Sonntag lagen noch 17 Landkreise und kreisfreie Städte im Freistaat über dem Inzidenzwert von 200 Neuinfektionen pro 100 000 Einwohner. Das geht aus der täglichen Aktualisierung der Daten des Robert Koch-Instituts (RKI) hervor. Am Sonntag sind die vom RKI bekannt gegebenen Zahlen meist niedriger, unter anderem weil am Wochenende weniger getestet wird. Doch hatte es auch in den Vortagen bereits einen leichten Rückgang gegeben. \"Nach einem starken Anstieg der Fallzahlen Anfang Dezember, einem Rückgang während der Feiertage und einem erneuten Anstieg in der ersten Januarwoche scheinen sich die Fallzahlen wieder zu stabilisieren\", schrieb das RKI am Samstagabend in seiner Einschätzung der bundesweiten Situation.\nBayerischer Spitzenreiter war am Wochenende die Stadt Bayreuth mit einer Inzidenz von 291,5. Am Samstag hatten 22 Kreise und Städte die 200er-Marke überschritten, am Freitag 25. In Bayernn sind seit Beginn der Pandemie vor einem knappen Jahr 374 868 Infektionen und 8690 Corona-Tote gemeldet worden.\nFür Kommunen mit einem Inzidenzwert über 200 gilt die 15-Kilometer-Regel, deren Bewohner Ausflüge nur noch in einem Umkreis von höchstens 15 Kilometern unternehmen können. Sie tritt automatisch erstmals in Kraft, sobald das Robert Koch-Institut (RKI) in kreisfreien Städten oder Landkreisen mehr als 200 Neuinfektionen pro 100 000 Einwohner binnen einer Woche meldet.\nMittlerweile sind einige Kommunen wieder unter die 200er-Marke gesunken, darunter der bei Ausflüglern sehr beliebte oberbayerische Landkreis Miesbach, der ebenso wie einige andere Kreise eine Einreisesperre für auswärtige Tagesausflügler erlassen hat. Daran wird sich vorerst auch nichts ändern, da die Inzidenzzahlen mindestens eine Woche unter 200 liegen müssen, bevor die Behörden Beschränkungen der Bewegungsfreiheit rückgängig machen. Am Sonntag lag der Inzidenzwert in Miesbach bei 140.\nAus manchen Kommunen hat es in den vergangenen Tagen Klagen über technische Schwierigkeiten bei der Übermittlung der Corona-Infektionszahlen gegeben, unter anderem in Nürnberg und im Landkreis München. Allerdings gibt es nach Angaben des Gesundheitsministeriums in München keine Indizien dafür, dass in einzelnen Gebieten grundsätzlich zu niedrige Fallzahlen übermittelt würden: \"Hinweise auf eine regional systematische Untererfassung von Fallzahlen liegen dem Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) nicht vor\", sagte der Sprecher.\nAusflugsverkehr in Unterfranken: Polizei weist 200 Autos zurück\nSonntag, 17. Januar, 11.28 Uhr: Im Hochspessart hat die Polizei am Samstag 200 Autos zurückgewiesen. Die Zufahrtswege mussten am Waldhaus zum Engländer im Landkreis Aschaffenburg bereits am Vormittag gesperrt werden, wie die Polizei Unterfranken am Sonntag mitteilte. Der Andrang der Tagesausflügler sei zu groß gewesen. Die Tagestouristen seien teilweise überregional angereist. Zu Verstößen gegen das Infektionsschutzgesetz sei es aber nicht gekommen. Gegen Nachmittag wurde die Sperre wieder aufgehoben. Auch die Bayerische Rhön war am Samstag laut Polizei gut besucht, dort seien aber meist lokale Ausflügler unterwegs gewesen. Die Menschen hielten sich nach Informationen der Beamten an die bestehenden Corona-Regeln.\nPflege-Einsatzgruppe berät fast 200 Heime\nSonntag, 17. Januar, 10.13 Uhr: Angesichts immer wieder auftretender Corona-Masseninfektionen in Altenheimen in Bayern ist die vor einem Monat gegründete \"Task Force Pflege\" der Staatsregierung voll beschäftigt. Die Fachleute der schnellen Einsatzgruppe haben mittlerweile mehr als 100 Heime besucht und 190 beraten, wie Gesundheitsminister Klaus Holetschek (CSU) sagte. \"Die Zahlen zeigen: Das war die richtige Maßnahme zur richtigen Zeit.\" Die meisten Todesopfer der Pandemie sind hochbetagt, in vielen Heimen und Krankenhäusern kommt es trotz Hygienemaßnahmen und Besuchsbeschränkungen zu Masseninfektionen bei Bewohnern beziehungsweise Patienten und Personal. \"Gerade für die ältesten Mitglieder unserer Gesellschaft ist Corona lebensgefährlich\", sagte Holetschek. \"Sie vor einer Infektion zu schützen, ist eine unserer wichtigsten Pflichten.\"\nDie Task Force soll insbesondere verhindern, dass aus einer einzelnen Infektion ein Massenausbruch wird. Sobald ein einziger Fall in einem Heim auftritt, wird die Einsatzgruppe gerufen. Sie soll den Heimleitungen schnell zur Seite stehen. \"Genau solche pragmatischen und zielgerichteten Ansätze brauchen wir, um die Pandemie in den Griff zu bekommen\", sagte Holetschek. Mittlerweile sind nach Angaben des CSU-Politikers rund 190 Menschen in der Task Force aktiv.\nMinisterium: Keine blinden Flecke bei Corona-Datenübermittlung\nSonntag, 17. Januar, 9.45 Uhr: Trotz Klagen aus den Kommunen gibt es bei der Übermittlung der Corona-Infektionszahlen nach Angaben des Gesundheitsministeriums keine grundsätzlichen Probleme. \"Dem Landesamt für Gesundheit und Lebensmittelsicherheit sind keine 'blinden Flecke' bekannt\", erklärte ein Sprecher am Wochenende auf Anfrage. Demnach gibt es auch keine Indizien, dass in einzelnen Gebieten grundsätzlich zu niedrige Fallzahlen übermittelt würden: \"Hinweise auf eine regional systematische Untererfassung von Fallzahlen liegen dem LGL nicht vor\", sagte der Sprecher.\nDie Erfassung der Corona-Infektionen ist kürzlich auf das bundesweit einheitliche elektronische Meldesystem Demis umgestellt worden. Vorher wurden die Daten von den Laboren per Fax verschickt. Doch seit der Umstellung gibt es aus verschiedenen Kommunen Kritik, dass das System nicht reibungslos funktioniere. In Bayern hatten unter anderem die Stadt Nürnberg und der Landkreis München Probleme gemeldet. In Einzelfällen könnten beispielsweise aufgrund unvorhergesehener Wartungsarbeiten vorübergehende Übermittlungsprobleme nicht ausgeschlossen werden, hieß es dazu im Münchner Gesundheitsministerium. \"Grundsätzlich können technische Probleme als Teil eines Umstellungsprozesses zwar nie ganz vermieden werden, aber sie werden zeitnah bereinigt.\"\nBayern will Homeoffice mit Steueranreizen fördern\nSonntag, 17. Januar, 8.28 Uhr: Bayern legt konkrete Vorschläge zur Förderung der Arbeit im Heimbüro vor. Finanzminister Albert Füracker (CSU) plädiert dafür, die Abschreibungsmöglichkeiten für Unternehmen zu verbessern und die Homeoffice-Pauschale für Arbeitnehmer dauerhaft zu verlängern. \"Wir brauchen möglichst viel Homeoffice\", sagte Füracker der Deutschen Presse-Agentur. \"Bayern setzt nicht auf gesetzliche Pflichten, sondern auf steuerliche Anreize.\"\nDie Corona-Pandemie hat die Diskussion um das Heimbüro angeheizt. \"Es gibt verschiedene mögliche Stellschrauben\", sagte der CSU-Politiker. Als Beispiel nannte Füracker die Erhöhung der Sofortabschreibung für alle geringwertigen - mindestens jedoch für digitale - Wirtschaftsgüter von 800 auf 2 000 Euro. Das bedeutet beispielsweise, dass eine Firma neue Laptops und Monitore für die Mitarbeiter in einem Steuerjahr komplett abschreiben könnte. \"Ein weiterer deutlicher Anreiz wären verbesserte Abschreibungsbedingungen für digitale Investitionen, wie zum Beispiel eine Softwareanschaffung.\"\nFür Arbeitnehmer gilt seit vergangenem Jahr eine 5-Euro-Pauschale je Arbeitstag in der eigenen Wohnung, die bis Ende dieses Jahres befristet ist. Bayern fordert, diese Pauschale zur Dauereinrichtung zu machen. \"Für Arbeitnehmer darf Homeoffice kein Zuschussgeschäft sein, und das nicht nur in Pandemiezeiten\", sagte der bayerische Finanzminister dazu. Darüber hinaus forderte Füracker eine generelle Entlastung der Wirtschaft: \"Unternehmen brauchen mehr Luft für Investitionen in digitale Prozesse und Homeoffice. Wir müssen die Unternehmenssteuerbelastung auf international wettbewerbsfähige 25 Prozent reduzieren.\" In den vergangenen Jahren haben mehrere europäische Länder ihre Unternehmenssteuern gesenkt, nicht jedoch Deutschland. Darüber beklagen sich Unternehmen und Wirtschaftsverbände.\nMehr als 1400 Corona-Infektionen bei bayerischen Polizisten\nSonntag, 17. Januar, 7.54 Uhr: Seit Beginn der Corona-Pandemie haben sich mehr als 1400 Polizisten in Bayern mit dem Virus infiziert. Das teilte das bayerische Innenministerium auf Anfrage der Deutschen Presse-Agentur in München mit. 1264 der insgesamt 1436 infizierten Polizisten gelten als wieder geheilt. Mit Stand Mittwoch (13. Januar) waren 172 Beamte noch akut infiziert. Damit haben sich innerhalb von nur gut anderthalb Monaten 572 Polizeibeamte mit SARS-CoV-2 infiziert. Am 23. November 2020 lag die Gesamtzahl in Bayern noch bei 864, wie aus einer Antwort der Staatsregierung auf eine Anfrage der SPD-Landtagsfraktion hervorgeht.\nDer SPD-Innenexperte Stefan Schuster wirft der Regierung von Ministerpräsident Markus Söder (CSU) vor, die Beamten teilweise unnötig in Gefahr zu bringen: \"Unsere Polizei macht in dieser Pandemie einen tollen Job, aber sie wird von der Söder-Regierung auch verheizt\", sagte er. 32 Polizeibeamte haben laut Antwort der Staatsregierung auf die Anfrage bis Ende November nach ihrer Corona-Infektion einen Antrag auf Anerkennung als Dienstunfall gestellt - alle Anträge wurden abgelehnt. Am Verwaltungsgericht München haben inzwischen nach Angaben eines Gerichtssprechers vom Donnerstag vier Polizisten Klage gegen den negativen Bescheid eingereicht.\n\"Gottesdienst\"-Demo gegen Corona-Beschränkungen nicht erlaubt\nSamstag, 16. Januar, 18.44 Uhr: Nach dem Verbot von Versammlungen gegen die aktuellen Corona-Beschränkungen in Nürnberg ist für Sonntag in den sozialen Netzwerken zu einem Gottesdienst vor der Lorenzkirche aufgerufen worden. Polizei und Stadt wiesen darauf hin, dass auch ein solches Treffen verboten ist. Das Evangelisch-Lutherische Dekanat Nürnberg und die Katholische Stadtkirche distanzierten sich von dem Aufruf und teilten mit, die geplante Demonstration habe nichts mit den liturgischen Feiern in den Kirchen zu tun. \"Die Initiatoren dieser Veranstaltung wollen damit wohl einen Ersatz für die verbotene Demonstration schaffen\", erklärten die Kirchen in einer gemeinsamen Mitteilung. Auf Twitter bat das Evangelisch-Luterische Dekanat Nürnberg die Menschen, zu Hause zu bleiben und nicht zu der Versammlung vor der Lorenzkirche zu kommen.\nEin Sprecher der Polizei Mittelfranken sagte am Samstag, alle Veranstaltungen gegen die Corona-Beschränkungen am Sonntag seien verboten. Auch Nürnbergs Oberbürgermeister Marcus König wies per Twitter auf das Verbot hin, ein \"Spontangottesdienst\" sei nicht zulässig. Die Stadt Nürnberg hatte am Mittwoch drei Veranstaltungen aus dem Umfeld von Gegnern der Corona-Maßnahmen abgesagt. Grund dafür sei, dass zu erwarten ist, dass die Auflagen missachtet und Abstandregeln nicht eingehalten werden, hieß es. Eine vierte angekündigte Versammlung wurde von den Veranstaltern zurückgezogen. Die vier Veranstaltungen sollten am Sonntagnachmittag zeitgleich am Hauptmarkt, an der Kreuzung Kornmarkt / Straße der Menschenrechte, an der Lorenzkirche und am Frauentorgraben stattfinden.\nRuhiger Ausflugsverkehr - am Tegernsee nichts los\nSamstag, 16. Januar, 17.37 Uhr: Nach der Sperrung der beliebten Ausflugsregion rund um den Tegernsee für Tagesausflügler hat die Polizei am Alpenrand keine besonderen Zwischenfälle festgestellt. An Tegernsee, Schliersee und Spitzingsee herrschte weitgehende Ruhe. Die drei Seen liegen im Landkreis Miesbach, der wegen einer Corona-Inzidenz von mehr als 200 Neuinfektionen pro 100 000 Einwohnern eine Einreisesperre für auswärtige Tagesausflügler verhängt hat. Auch in Schwaben und im Allgäu gab es laut Polizei bei lebhaftem Andrang am Tegelberg bei Schloss Neuschwanstein und anderen Ausflugsgebieten zunächst keine besonderen Vorkommnisse. In 37 bayerischen Landkreisen und kreisfreien Städten (Stand Freitag) dürfen sich die Einwohner aktuell aus Infektionsschutzgründen nur 15 Kilometer von ihrer Gemeindegrenze wegbewegen. Dazu zählen etwa weite Teile Ostbayerns, Oberfrankens und ein langer Korridor, der sich von Nürnberg bis ins Unterallgäu zieht.\nMünchner Autokorso von Impfgegnern ohne Zwischenfälle\nSamstag, 16. Januar, 17.16 Uhr: In München ist ein Protest-Autokorso gegen vermeintlich drohende Corona-Zwangsimpfungen ohne Zwischenfälle abgelaufen. Das sagte eine Sprecherin der Polizei am Samstag. Geschätzt 150 bis 200 Autos waren von der Allianz-Arena im Norden der Landeshauptstadt durch das Stadtzentrum bis zur Theresienwiese gefahren, wo sich die motorisierte Demonstration dann auflösen sollte. Die Veranstaltung richte sich gegen eine \"Zwangsimpfung mit einem genetischen Impfstoff\", der aus ihrer Sicht unzureichend geprüft sei, erklärten die Organisatoren.\nGrüne werfen Söder Versäumnisse bei Impfkampagne vor\nSamstag, 16. Januar, 15.52 Uhr: Die bayerischen Grünen werfen Ministerpräsident Markus Söder Versäumnisse bei der Corona-Impfkampagne im Freistaat vor. Im Sommer \"wäre genug Zeit gewesen, den Impfstart vernünftig vorzubereiten\", sagte Grünen-Fraktionschef Ludwig Hartmann der Augsburger Allgemeinen (Samstag). Und jetzt habe der CSU-Chef der Impfbereitschaft mit dem Ruf nach einer Impfpflicht für das Pflegepersonal einen \"Bärendienst\" erwiesen.\nNotwendig wäre eine motivierende Informationskampagne. \"Söder macht das genaue Gegenteil, wenn er öffentlich von einem Impfzwang für Pflegekräfte schwadroniert\", kritisierte der Grünen-Politiker. \"Wir fangen doch gerade erst an, die Menschen in den Heimen und die über 80-Jährigen zu impfen.\" Um den Menschen Angst zu nehmen, sollten die Hausärzte eingebunden werden. \"Das sind die Vertrauenspersonen, auf die es hier ankommt\", sagte Hartmann. \"Beim Impfen reicht es mir nicht, dass Markus Söder sagt, er werde sich selbst impfen lassen.\" An Stelle Söders wies Gesundheitsminister Klaus Holetschek (CSU) die Kritik zurück: \"Wir haben 100 Impfzentren in Bayern eingerichtet, mobile Impfteams arbeiten seit Ende Dezember mit Hochdruck, um vor allem in den Alten- und Pflegeheimen die hochbetagten Menschen und das Pflegepersonal zu impfen.\" Stand 16. Januar seien 202 477 Menschen geimpft worden, inklusive der ersten neun Zweitimpfungen. \"Unsere Impflogistik funktioniert\", sagte Holetschek. In einer \"späteren Phase\" sollen auch die Hausärzte in die Impfungen eingebunden werden. \"Das geht aber erst, wenn ausreichend Impfstoff zur Verfügung steht, der möglichst keine extremen Niedrigtemperaturen für die Lagerung benötigt, denn diese besondere Infrastruktur können die Arztpraxen in der Regel nicht leisten.\"\nLandkreis Rottal-Inn: Corona-Ausbruch in Seniorenheim\nSamstag, 16. Januar, 15.18 Uhr: In einem Seniorenheim im Landkreis Rottal-Inn ist es zu einem Corona-Ausbruch gekommen. 28 der 39 Heimbewohner und 19 der 37 Beschäftigten seien positiv auf Sars-Cov-2 getestet worden, berichtet die Passauer Neue Presse (PNP) am Samstag. Am Mittwoch hatte es einen Reihentest gegeben, nachdem Schnelltests bei einigen Mitarbeitern positiv angeschlagen hatten.\nIn dem Heim St. Josef in Kirchdorf am Inn waren einige Tage zuvor - am Samstag - 48 Menschen geimpft worden. Das Landratsamt Rottal-Inn erklärte laut PNP: \"Aufgrund des Zeitraums zwischen der Erstimpfung - und es war ja bislang nur die Erstimpfung - und dem Ausbruch des Infektionsgeschehens ist mit größter Wahrscheinlichkeit davon auszugehen, dass für die Betroffenen noch kein umfangreicher Impfschutz bestand, was auch so nicht zu erwarteten war.\" Das Seniorenheim steht seit Donnerstag für zehn Tage unter Quarantäne. Wie das Virus ins Heim kam, war zunächst unklar. Die Mitarbeiter des Impfteams würden regelmäßig getestet, teilte ein Landratsamtssprecher der Zeitung mit.\nCorona in Pflegeeinrichtungen: Ein wahrer Albtraum (SZ Plus)\nNoch 22 Landkreise und Städte über Inzidenzwert von 200\nSamstag, 16. Januar, 14.54 Uhr: Die Corona-Lage in Bayern hat sich mit Blick auf die Infektionszahlen ein wenig entspannt. Am Samstag lagen noch 22 Landkreise und kreisfreie Städte im Freistaat über dem Inzidenzwert von 200 Neuinfektionen pro 100 000 Einwohner, ein Rückgang im Vergleich zu den Vortagen. Das geht aus der täglichen Aktualisierung der Daten des Robert Koch-Instituts hervor. Bayerischer Spitzenreiter ist demnach nunmehr die Stadt Bayreuth mit einer Inzidenz von 315,6. Am Freitag hatten es noch 25 Kreise und Städte die 200er-Marke überschritten.\nAllerdings gibt es deutschlandweit Rückmeldungen und Klagen aus Kommunen, dass die Datenübermittlung über das neue elektronische Meldesystem Demis nicht ordnungsgemäß funktioniert und die Daten deshalb nicht zuverlässig seien. In Bayern zählten dazu in den vergangenen Tagen unter anderem die Stadt Nürnberg und der Landkreis München.\nFür Kommunen mit einem Inzidenzwert über 200 gilt die 15-Kilometer-Regel, deren Bewohner Ausflüge nur noch in einem Umkreis von höchstens 15 Kilometern unternehmen können. Sie tritt automatisch erstmals in Kraft, sobald das Robert Koch-Institut (RKI) in kreisfreien Städten oder Landkreisen mehr als 200 Neuinfektionen pro 100 000 Einwohner binnen einer Woche meldet.\nMittlerweile sind einige Kommunen wieder unter die 200er-Marke gesunken, darunter der bei Ausflüglern sehr beliebte oberbayerische Landkreis Miesbach, der ebenso wie einige andere Kreise eine Einreisesperre für auswärtige Tagesausflügler erlassen hat. Daran wird sich vorerst auch nichts ändern, da die Inzidenzzahlen mindestens eine Woche unter 200 liegen müssen, bevor die Behörden Beschränkungen der Bewegungsfreiheit rückgängig machen.\nFFP2-Maskenpflicht auch im Bayerischen Landtag\nSamstag, 16. Januar, 13.42 Uhr: Auch im Bayerischen Landtag gilt vom kommenden Montag (18. Januar) an eine FFP2-Maskenpflicht. Das hat Landtagspräsidentin Ilse Aigner (CSU) am Freitag angeordnet, in Absprache mit dem Präsidium. Sie betonte: \"Das ist angesichts der neuen, ansteckenderen Virusmutation und mit Blick auf die Situation in unseren Krankenhäusern eine unerlässliche Präventionsmaßnahme.\"\nDie Anordnung gilt laut Mitteilung für sämtliche Begegnungs- und Verkehrsflächen im Maximilianeum. \"Was im öffentlichen Nahverkehr und im Einzelhandel Pflicht ist, gilt auch für die Abgeordneten und Mitarbeiterinnen und Mitarbeiter im Bayerischen Landtag\", sagte sie. \"Wir alle müssen unser Möglichstes tun, um die Corona-Fallzahlen endlich zu senken.\" Das Tragen einer FFP2-Maske sei dafür eine einfache, aber wirkungsvolle Maßnahme. Die entsprechende Anordnung und Dienstanweisung gilt zunächst bis zum 31. März 2021. Das Kabinett hatte am Dienstag eine FFP2-Maskenpflicht für den Nahverkehr und den Handel beschlossen - diese gilt von Montag an.\nBergwacht: Weniger Unfälle als in normalem Winter - Aufruf zu Umsicht\nSamstag, 16. Januar, 12.21 Uhr: Die bayerische Bergwacht registriert derzeit deutlich weniger Unfälle als in Zeiten mit Skibetrieb und laufenden Liften. An einem Spitzentag etwa im Februar 2019 hätten die Retter rund 160 Mal ausrücken müssen, derzeit liege die Zahl der Einsätze an einem schönen Tag im niedrigen zweistelligen Bereich, sagte Bergwacht-Sprecher Roland Ampenberger.\nAn bestimmten Hotspots hätten die Helfer auch mehrmals binnen eines Tages ausrücken müssen - \"aber das ist kein Vergleich zu einem Ski-Wochenende mit Pistenbetrieb\", sagte Ampenberger. Dennoch habe die Bergwacht immer wieder zu tun - wo Menschen unterwegs seien, gebe es auch Unfälle. Zwar ereigneten sich nicht mehr Rodelunfälle als sonst. Sie gerieten aber stärker in den Fokus, da die klassischen Skiunfälle ausblieben. Zudem gebe es auf dem harten, gefrorenen Boden bei Stürzen derzeit eher einmal schwere Verletzungen. \"Die Knautschzone Neuschnee fehlt.\"\nDa sämtliche Alternativen von Kletterhallen, über Fitnessstudios, Tennishallen und Vereinssport bis hin zum Kinogang fehlten, ziehe es die Menschen ins Freie. \"Es ist das Einzige, was bleibt: Dass alle hinausgehen\", sagte Ampenberger. Die Menschen seien \"mit allem am Berg unterwegs, was sie haben\": Mit Schlitten und Ski, Mountainbike, Schlittschuhen oder einfach zu Fuß.\n\"Bei der Weiterversorgung - also beim Transport ins Krankenhaus mit dem Rettungswagen - gab es nach unserem Stand bisher keine außergewöhnlichen Hindernisse\", sagte Ampenberger. Er rief bei Ausflügen auch in der Nähe des Wohnortes zu Besonnenheit und Umsicht auf. Das helfe, Unfälle zu vermeiden.\nNeue Regeln zur Maskenpflicht veröffentlicht\nSamstag, 16. Januar, 7.58 Uhr: Die neue FFP2-Maskenpflicht gilt auch in Arztpraxen und auf Wochenmärkten. Das geht aus der veränderten Verordnung der Staatsregierung hervor, die sie am späten Freitagabend veröffentlichte. Der Text enthält die neuen Regeln zur Maskenpflicht, die das Kabinett am Dienstag beschlossen hatte: Demnach muss im öffentlichen Nahverkehr und in Geschäften künftig keine herkömmliche Mund-Nase-Bedeckung getragen werden, sondern eine FFP2-Schutzmaske. Bisher nicht bekannt war, dass dies auch auf Wochenmärkten der Fall sein wird - und eben auch in Arztpraxen.\nDas betrifft auch Zahnarztpraxen, wo die Maske bei der Behandlung natürlich weiterhin abgenommen werden kann. Und es betrifft die Praxen von Therapeuten, die nach wie vor offen haben, wenn sie medizinisch notwendige Behandlungen anbieten - also zum Beispiel Physiotherapeuten. In den Geschäften, Bussen, Bahnen und Praxen müssen aber immer nur die Kunden, Fahrgäste oder Patienten eine FFP2-Maske aufziehen, nicht das Personal. Von der Pflicht ausgenommen sind Kinder bis zu ihrem 15. Geburtstag. Die FFP2-Maskenpflicht gilt von Montag an, Verstöße dagegen sollen in der kommenden Woche aber noch nicht geahndet werden.\nCoburgs Oberbürgermeister kritisiert Krisenmanagement in München\nFreitag, 15. Januar, 20.30 Uhr: Der Oberbürgermeister des Corona-Hotspots Coburg, Dominik Sauerteig (SPD), übt Kritik am Krisenmanagement von Bund und Ländern. Die Vorgaben der bayerischen Staatsregierung aus München kämen oft sehr kurzfristig, die Abstimmung zwischen Bund und Ländern sowie den benachbarten Bundesländern untereinander sei mangelhaft, sagte er dem Coburger Tageblatt. Zudem müssten alle Maßnahmen der Stadt auch noch mit dem umliegenden Landkreis Coburg abgestimmt werden. \"Das klappt leider nicht immer\", sagte Sauerteig.\nNachdem eine Verständigung mit Informationen aus Kliniken, Pflegeheimen, von Polizei, Katastrophenschutz und anderen erfolgt ist, gebe die Kommune etwa den Entwurf einer Allgemeinverfügung nach München. \"Und dann beginnt das Warten\", sagte Sauerteig. Die Pandemiebekämpfung werde nicht gelingen, wenn \"ein Flickenteppich an unterschiedlichen Regelungen existiert\", sagte Sauerteig. Der Freistaat solle verbindlichere Maßnahmen erlassen, auch gemeinsam mit angrenzenden Bundesländern. Coburg, Bayerns kleinste kreisfreie Stadt, an der Grenze zu Thüringen gelegen, weist seit Wochen teils extrem hohe Corona-Infektionswerte auf.\nLehrerverbände: Winterferien verschieben statt streichen\nFreitag, 15. Januar, 14.25 Uhr: Die Arbeitsgemeinschaft der Bayerischen Lehrerverbände (abl) hat sich gegen die Streichung der Faschingsferien ausgesprochen und für eine Verschiebung plädiert. \"Angesichts eines drohenden Mega-Lockdowns wird die Entscheidung, die Winterferien zu streichen, für die Vertreter aller Schularten immer fragwürdiger\", teilten Realschullehrerverband, Philologenverband, die Katholische Erziehergemeinschaft und der Verband der Berufsschullehrer gemeinsam mit. \"Eine rechtliche Prüfung wird nicht ausgeschlossen.\"\nStatt einer Streichung solle eine Verschiebung etwa an das derzeit geplante Ende des Distanzunterrichts geprüft werden. Sollte der Distanzunterricht noch länger dauern, sei eine Pause Mitte Februar umso wichtiger, betonten die Lehrervertreter. \"Der Bayerische Landtag hat die Winterferien 2002 eingeführt mit der Begründung, dass sich in der längsten Unterrichtsphase durch die Ferien eine kleine, aber pädagogisch sinnvolle Erholungspause ergibt, die den Schülern die Gelegenheit gibt, neue Kraft zu schöpfen und Lücken zu schließen\", argumentierte abl-Vorsitzender Pankraz Männlein. \"Und jetzt streicht die Politik diese Ferien mitten in der Pandemie, in dieser besonders anstrengenden und kräftezehrenden Zeit.\" Die Faschingsferien sollten vom 15. bis zum 19. Februar sein, wurden von der Staatsregierung aber wegen der Pandemie gestrichen.\nSPD will Bibliotheken für Bücher-Abholung öffnen\nFreitag, 15. Januar, 14.18 Uhr: Die Landtags-SPD fordert die Öffnung der bayerischen Bibliotheken für das Prinzip \"Click&Collect\", also für das Vorbestellen und Abholen von Büchern. Dem Einzelhandel ist dies inzwischen erlaubt, nicht aber den Büchereien und Bibliotheken. Mehrere SPD-Abgeordnete haben deshalb einen Brief an die Staatsregierung geschrieben. Darin beklagen sie, dass mit den Bibliotheken \"ein wichtiges Bildungsangebot\" nicht mehr abrufbar sei. \"Das trifft Schülerinnen und Schüler in Zeiten des Homeschooling ganz besonders. Gerade jetzt sind sie darauf angewiesen, selbstständig zu lernen und sich um unterstützendes Lernmaterial zu kümmern.\"\nAber auch für bestimmte Berufsgruppen seien Bibliotheken wichtig. \"Bibliotheken sind für alle, die Bücher lesen, aber sie nicht kaufen können, unverzichtbar\", heißt es in dem Schreiben der SPD-Abgeordneten. \"Ein Abholservice würde dem Publikum der Bibliotheken das Bildungsangebot wieder öffnen\", betonen sie. Der gesundheitliche Schutz wäre gewährleistet, funktionierende Hygienekonzepte seien von den Einrichtungen im vergangenen Jahr erarbeitet worden. Im Nachbarland Baden-Württemberg sei der Service bereits möglich.\nMehrere Klagen gegen 15-Kilometer-Regel\nFreitag, 15. Januar, 12.28 Uhr: Auch drei SPD-Landtagsabgeordnete, darunter der Fraktionsvorsitzende Horst Arnold, klagen nun gegen die sogenannte 15-Kilometer-Regel. Man wolle die Regelung mit einem sogenannten Normenkontrollantrag beim Bayerischen Verwaltungsgerichtshof überprüfen lassen, teilten Arnold sowie die beiden Abgeordneten Inge Aures und Christian Flisek mit.\nSeit Montag sind Ausflüge nur noch in einem Umkreis von höchstens 15 Kilometern rund um die eigene Gemeinde möglich, wenn das Robert Koch-Institut (RKI) in der betreffenden kreisfreien Stadt oder im Landkreis mehr als 200 Neuinfektionen pro 100 000 Einwohner binnen einer Woche meldet. Einige betroffene Landkreise haben zudem ein Ausflugsverbot erlassen, damit dürfen Besucher zu touristischen Zwecken auch nicht mehr in die Region kommen. Als Grund für die Maßnahmen wird die Eindämmung des Coronavirus genannt. Die Regelung ist aber höchst umstritten. Beim Verwaltungsgerichtshof sind bereits mehrere Anträge gegen die 15-Kilometer-Regel anhängig, eine erste Entscheidung wird in der kommenden Woche erwartet.\nDie Landtags-SPD insgesamt meldete nun \"massive rechtsstaatliche Bedenken\" an. \"Das Leben und die Gesundheit der Bürgerinnen und Bürger sind vom Staat zu schützen. Gleichzeitig muss sich jede Maßnahme an den Regeln des Rechtsstaats messen lassen, vor allem, wenn sie einen erheblichen Grundrechtseingriff wie den der Freizügigkeitsbeschränkung darstellt\", erklärte Arnold. Der Prozessvertreter der Abgeordneten, der Regensburger Professor Thorsten Kingreen, sagte zu der Regelung: \"Sie unterbindet keine Kontakte, sondern zielt nur darauf ab, wie weit oder wohin man fährt. Das ist aber für das Infektionsgeschehen ohne jeden Belang.\"\nPassagier verweigert Maske: Pilot bricht Startvorgang ab\nFreitag, 15. Januar, 12.23 Uhr: Weil sich ein Mann weigerte, an Bord eines Flugzeugs eine Maske zu tragen, hat der Pilot den Startvorgang abgebrochen. Für den Niederländer, der am Donnerstag von München nach Südafrika reisen wollte, endete damit die Reise früher als geplant. Der Mann saß nach Angaben der Polizei bereits auf seinem Platz, die Türen waren geschlossen und das Flugzeug rollte Richtung Startposition. Doch weil auch die Kabinencrew den Mann nicht überzeugen konnte, einen Mund-Nasen-Schutz aufzuziehen, habe der Pilot kurzerhand kehrt gemacht und die Polizei verständigt, teilte ein Sprecher der Flughafeninspektion mit. Zurück auf der Parkposition erwarteten den Mann vier Polizisten, die ihn aus dem Flugzeug geleiteten. Der 51-Jährige muss sich nun wegen Verstoßes gegen das Luftsicherheitsgesetz verantworten.\nBayreuth weist Inzidenzwert von 324 auf\nFreitag, 15. Januar, 7.59 Uhr: In 25 bayerischen Landkreisen und Städten liegen die Corona-Infektionszahlen laut Robert Koch-Institut (RKI) über der wichtigen Grenze von 200 pro 100 000 Einwohnern binnen einer Woche. Am Donnerstag waren es 30 der insgesamt 96 Landkreise und kreisfreien Städte. Den höchsten Wert im Freistaat erreichte am Freitag demnach die Stadt Bayreuth mit 323,6. Dahinter folgten die Landkreise Rottal-Inn (310,3), Kulmbach (286,4) und Regen (270,0).\nAb 200 Neuinfektionen pro 100 000 Einwohnern in 7 Tagen greifen strengere Maßnahmen gegen das Virus. Über diesem Wert liegen laut RKI auch die Städte Passau, Coburg, Rosenheim, Hof, Nürnberg, Schwabach und Fürth sowie die Landkreise Wunsiedel, Bayreuth, Lichtenfels, Passau, Roth, Berchtesgadener Land, Kronach, Deggendorf, Tirschenreuth, Coburg, Unterallgäu, Ebersberg, Miesbach sowie Donau-Ries.\nGesundheitsämter lassen Hilfskräfte ungenutzt\nFreitag, 15. Januar, 6.32 Uhr: Trotz der seit Monaten extremen Arbeitsbelastung in den Gesundheitsämtern setzt Bayern - wie die Landtagsgrünen betonen - noch nicht alle verfügbaren Zusatzkräfte zur Nachverfolgung von Corona-Infektionsketten ein. Dies gehe aus einer am Donnerstag veröffentlichten Antwort des Gesundheitsministeriums auf eine Anfrage der Grünen hervor. Demnach werde das Hilfskräfte-Potenzial bislang noch nicht ausgeschöpft, weshalb es auch keine Notwendigkeit gebe, auf die Unterstützung weiterer externer Dienstleister zurückzugreifen.\nWegen der seit Wochen hohen Inzidenz von deutlich mehr als 50 Neuinfektionen pro 100 000 Einwohner in einer Woche ist eine Nachverfolgung aller Ansteckungsketten schon lange nicht mehr möglich. Bund und Länder hatten immer wieder betont, dass eine Nachverfolgung erst wieder stattfinden könne, wenn die Inzidenz von 50 erreicht wird. Für die gesundheitspolitische Sprecherin der Grünen, Christina Haubrich, ist dies nicht nachvollziehbar: Es sei lange bekannt, dass die Gesundheitsämter am Anschlag arbeiteten, aber mit der Nachverfolgung von Kontakten nicht hinterherkämen. Wenn in einer solchen Lage Personal-Reserven ungenutzt blieben, \"muss die Söder-Regierung eingreifen\".\nFerner kritisierte Haubrich, dass die Art und Weise der Kontaktnachverfolgung nach wie vor nicht effizient gestaltet werde. So erfolge die Erfassung von möglichen Kontakten auf einem klassischen Notizblatt und nicht digital. Das Gesundheitsministerium reagierte auf die Kritik mit der Feststellung: \"Die Kontaktpersonennachverfolgung ist zwar aufwendig, aber in Bayern gesichert.\" Neben 1225 neu geschaffenen Stellen stünden für einen Personalgrundstock an den Gesundheitsämtern und Regierungen auch 2000 Unterstützungskräfte zur Verfügung. Hinzu kämen aus der Staatsverwaltung weitere 2550 Kräfte, die als zusätzliche Reserve bereitstehen.\nStaatstheater bleiben noch mindestens sechs Wochen zu\nFreitag, 15. Januar, 6.19 Uhr: Bayerns Staatstheater in München, Nürnberg und Augsburg werden mindestens bis Ende Februar geschlossen bleiben. Schon vor der Entscheidung über eine Verlängerung des derzeitigen allgemeinen Lockdowns in Handel, Gastronomie, Kultur und Sport haben die Intendanten in einem Gespräch mit Wissenschaftsminister Bernd Sibler (CSU) einer verlängerten Schließung ihrer Häuser bis 28. Februar zugestimmt. Sibler nannte das am Donnerstagabend eine \"richtige, wenn auch schmerzliche Entscheidung\".\nMitte Februar will das Ministerium mit den Theatern beraten, wie es ab dem 1. März weitergeht. Der Beschluss betrifft in München Staatsoper, Staatsschauspiel und Gärtnerplatztheater sowie in Nürnberg und Augsburg die Staatstheater - dort \"vorbehaltlich der Zustimmung der Stiftungsgremien\", wie es in der Mitteilung hieß. Deren Veto ist nicht zu erwarten.\nKriminelle geben sich als Impfteams aus\nDonnerstag, 14. Januar, 18.33 Uhr: Kriminelle nutzen die Corona-Impfkampagne aus, um Senioren zu betrügen. Darauf haben die Stadt Augsburg und das niederbayerische Polizeipräsidium hingewiesen. Betrüger versuchten wegen angeblicher Impftermine Zugang zu Wohnungen von Rentnern zu erhalten, warnte die Augsburger Stadtverwaltung. Dabei fänden keine Impfungen in Privathäusern statt. Die Impfteams seien nur in Pflegeheimen unterwegs. Darüber hinaus müssten die Bürger zum Impfzentrum kommen. Wer wegen vermeintlicher Impftermine zu Hause kontaktiert werde, solle die Polizei rufen.\nDas Straubinger Polizeipräsidium berichtete, dass Betrüger älteren Menschen im Zusammenhang mit der Pandemie mit verschiedenen Tricks Geld abnehmen wollen. Dazu gehöre, dass für Impfungen eine Vorab-Gebühr zu zahlen sei. Oder es wird behauptet, Geld müsse wegen der Corona-Krise abgehoben und anderweitig verwahrt werden. Falsche Polizisten behaupten, eine drohende Anzeige wegen der Corona-Bestimmungen könne nur durch die Zahlung einer größeren Summe abgewendet werden.\nPolizei suspendiert Kripo-Beamten nach Rede bei Corona-Gegnern\nDonnerstag, 14. Januar, 18.20 Uhr: Das Augsburger Polizeipräsidium hat einen Kripobeamten nach mehreren Reden auf Demonstrationen von Gegnern der Corona-Maßnahmen suspendiert. Das Präsidium hatte bereits seit August ein Disziplinarverfahren gegen den Kriminalhauptkommissar geführt. Am Donnerstag sei dem Polizisten dann das weitere Führen seiner Dienstgeschäfte verboten worden, berichtete die Polizeibehörde.\nAktueller Anlass war ein weiterer Auftritt des Mannes bei einer Versammlung am 3. Januar in Nürnberg. Dort habe der Beamte behauptet, dass die Polizei seit Beginn der Pandemie \"zigtausende von rechtswidrigen Maßnahmen treffen\" würde. Der Polizist habe ferner einen Vergleich zur Volkspolizei im Zusammenhang mit dem Geschehen in der DDR im Jahr 1989 gezogen.\nMit den Aussagen in Nürnberg habe der Beamte seine beamtenrechtliche Neutralitätspflicht verletzt und dem Ansehen der bayerischen Polizei geschadet, erklärte das Präsidium. Der Mann hatte ursprünglich bei der Kripo in Augsburg gearbeitet und war dann nach Dillingen versetzt worden.\nSeit dem vergangenen Jahr ermitteln auch andere bayerische Polizeipräsidien wegen ähnlicher Fälle gegen Beamte disziplinarrechtlich. Das Polizeipräsidiums Mittelfranken hatte einen Beamten suspendiert, der bei einer Corona-Demo in Augsburg aufgetreten war.\nOnline-Protest gegen gekippte Faschingsferien\nDonnerstag, 14. Januar, 18.19 Uhr: Mehrere Online-Petitionen gegen die Streichung der Faschingsferien in Bayern sind bis Donnerstag mehr als 75 000 Mal unterzeichnet worden. Mit den Abstimmungen im Internet verlangen Schüler und Lehrer, dass die Streichung der Ferienwoche rückgängig gemacht werden soll. Ursprünglich sollten vom 15. bis 19. Februar Schulferien sein. Das Kultusministerium will nun in dieser Zeit die Beeinträchtigungen des Unterrichts durch die Corona-Pandemie ausgleichen. Im Idealfall soll in der eigentlichen Ferienwoche Präsenzunterricht stattfinden.\nAuf dem weltweiten Kampagnen-Netzwerk Avaaz hatten bis Donnerstag mehr als 36 000 Unterstützer eine Petition unterzeichnet. Eine weitere Initiative auf der Plattform Openpetition hatte mit mehr als 22 000 Unterstützern die Zielmarke von 24 000 fast erreicht. Auch die Lehrergewerkschaft GEW hat auf dieser Seite eine Petition gestartet, die nach einem Tag schon von mehr als 17 000 Menschen unterzeichnet worden war.\nKripo-Beamte fordern FFP2-Masken und Impfungen\nDonnerstag, 14. Januar, 17.12 Uhr: Die bayerischen Kripo-Beamten fordern von der Staatsregierung mehr Technik fürs Home-Office, FFP2-Masken und Impfungen. \"Es fehlen ausreichend FZI-Clients für Laptops, Konvertibles oder Notebooks für die Bayerische Polizei, um von zu Hause aus arbeiten zu können\", teilte der Landesverband Bayern des Bundes Deutscher Kriminalbeamter am Donnerstag in Nürnberg mit. Er forderte zudem, dass die Pflicht der Bevölkerung zum Tragen von FFP2-Masken auch auf Polizeigebäude ausgeweitet werden solle.\nDie Polizisten müssten ausreichend Masken mit höherer Schutzwirkung für den Dienst gestellt bekommen, so der Berufsverband. Er wünscht sich zudem, dass es neben Ärzten und Pflegern auch Polizisten erlaubt wird, kurzfristig übrig gebliebene Impfdosen vorzeitig zu erhalten. Nicht zuletzt will der Gewerkschaftsverband mit dem offenen Brief an die Politiker erreichen, dass Covid-19-Erkrankungen unmittelbar nach dem dienstlichen Kontakt mit Infizierten als Dienstunfall anerkannt werden. \"Die lapidare Begründung der Prüfbehörde, eine Infizierung mit dem Virus durch einen privaten Kontakt könne nicht ausgeschlossen werden, ist nicht akzeptabel.\"\nFreie Wähler wollen Lockdown lockern, wenn es \"irgendwo möglich\" ist\nDonnerstag, 14. Januar, 15.08 Uhr: Die Freien Wähler wollen Öffnungen von Kitas, Schulen und Handel forcieren, sobald dies irgendwie möglich ist. Das sagten Wirtschaftsminister Hubert Aiwanger und Landtagsfraktionschef Florian Streibl nach einer Fraktionsklausur in München. \"Wenn das irgendwo möglich ist und gesundheitsmäßig verantwortbar, dann wollen wir gezielte weitere Öffnungen\", sagte Aiwanger. Die Frage, wie es mit dem Lockdown im Februar weitergehe, könne man noch nicht beantworten, da man nicht wisse, wie die Corona-Zahlen in einer oder zwei Wochen aussehen. Streibl sagte, man könne dafür kein bestimmtes Datum nennen, sondern die Zahlen müssten wieder unten sein.\nAiwanger betonte aber auch: \"Wir sind nicht die Anhänger der Theorie: Machen wir mal sicherheitshalber noch ein paar Wochen zu.\" Es gehe schließlich auch um Existenzen und Arbeitsplätze. Man müsse eher versuchen, Lockerungen zu begründen, und nicht immer nur Argumente suchen, die gegen Lockerungen sprechen. Aiwanger und Streibl verwiesen auf \"intelligente Maßnahmen\" wie die neue FFP2-Maskenpflicht, die dabei Risiken minimieren könnten. Und zum Maßstab für Lockerungen sagte Aiwanger, man dürfe nicht nur die Sieben-Tage-Inzidenz sehen, sondern müsse eine Gesamtschau anstellen, beispielsweise auch mit der aktuellen Krankenhausbelastung.\nVerwaltungsgerichtshof billigt Ausgangssperre in der Nacht\nDonnerstag, 14. Januar, 12.48 Uhr: Die weitgehende nächtliche Ausgangssperre in Bayern bleibt in Kraft, der Verwaltungsgerichtshof hat einen Eilantrag gegen sie abgewiesen. Um die Ausbreitung des Coronavirus einzudämmen, müssten Kontakte \"zeitweise systematisch reduziert werden\", und dafür seien, wie die Situation im Frühjahr gezeigt habe, Ausgangsbeschränkungen geeignet, schreiben die Richter in ihrem Beschluss. Die Hoffnung der Staatsregierung, \"damit vor allem besonders infektionsgefährdende gesellige Zusammenkünfte zu unterbinden\", sei plausibel. Diese hätten erheblich \"zum Infektionsgeschehen\" beigetragen. Eine Ausgangssperre sei deshalb zulässig, auch wenn dadurch zugleich \"an sich unbedenkliche Tätigkeiten, wie zum Beispiel nächtliches Sporttreiben alleine\", verboten würden.\nGegen die Ausgangssperre hatte ein Mann aus Memmingen geklagt. Seinen Eilantrag begründete er so: Weil er viel arbeiten müsse, könne er oft nicht tagsüber für längere Zeit an die frische Luft, er müsse das also in den Abendstunden tun. Er halte die Ausgangssperre nicht nur für unwirksam in der Pandemiebekämpfung, sondern auch für eine unverhältnismäßige Einschränkung seiner Grundrechte. Das wiesen die Richter in ihrem Beschluss, den sie bereits am Montag erlassen haben, ab - und schrieben zugleich, auch in einem normalen Hauptsacheverfahren seien die Erfolgsaussichten der Klage gering.\nDamit ist zumindest in Eilverfahren die nächtliche Ausgangssperre höchstrichterlich gebilligt; auch der Bayerische Verfassungsgerichtshof hat im Dezember einen Antrag, sie außer Kraft zu setzen, abgelehnt. In Bayern darf man sich zwischen 21 Uhr und 5 Uhr früh nur in wenigen Ausnahmefällen außerhalb der eigenen oder einer anderen Wohnung aufhalten. Diese Vorschrift gilt seit Mitte Dezember landesweit, zuvor galt sie nur in Kommunen mit hohen Infektionszahlen.\nFDP fordert \"Stufenplan aus dem Lockdown\" ab Februar\nDonnerstag, 14. Januar, 11.59 Uhr: Die Landtags-FDP fordert einen \"Stufenplan aus dem Lockdown\". Als Erstes müssten am 1. Februar Kitas und Schulen wieder öffnen, jedenfalls für die jüngeren Jahrgangsstufen, sagte Fraktionschef Martin Hagen nach der Winterklausur seiner Fraktion. Es sei \"nicht angebracht\", sie über den 31. Januar hinaus geschlossen zu halten. Für ältere Schüler könne Fern- oder Wechselunterricht stattfinden. Fixe Daten für weitere Öffnungen etwa im Handel, in der Gastronomie, in Kultur und Sport nannte Hagen nicht. Dazu müsse man die weitere Entwicklung der Zahlen abwarten. Grundsätzlich hält die Landtags-FDP immer weitere Lockerungen für möglich, je mehr Menschen insbesondere der vulnerablen Bevölkerungsgruppen nun gegen Corona geimpft sind.\nBayern will zweite Biontech-Impfdosen nicht mehr zurücklegen\nDonnerstag, 14. Januar, 11.29 Uhr: Bayern ändert sein Vorgehen, um bei den Corona-Impfungen schneller vorwärtszukommen. Künftig soll beim Biontech-Impfstoff - bis auf eine gewisse Reserve - nicht mehr für jeden Erstgeimpften die Dosis für die nötige zweite Impfung zurückgelegt werden. \"Das Ziel ist, möglichst schnell möglichst viel zu impfen, und da wollen wir alle Chancen nutzen\", sagte Gesundheitsminister Klaus Holetschek (CSU) der Deutschen Presse-Agentur. Inzwischen wurden nach Worten Holetscheks - Stand Donnerstagmorgen - 171 785 Menschen in Bayern geimpft.\nHoletschek begründete die Kursänderung damit, dass sowohl nach Auskunft des Herstellers als auch nach Auskunft des Bundes die Biontech-Lieferungen planbar und zuverlässig kämen. Deshalb habe man abgewogen und sich dafür entschieden, möglichst schnell möglichst viele Menschen zu impfen und bis auf eine Reserve keine Impfdosen mehr zurückzuhalten. Das Risiko ist laut Holetschek überschaubar. Bisher hatte der Freistaat die zweiten Impfdosen zurückgelegt, um sicherzustellen, dass jeder nach drei Wochen auch die nötige zweite Spritze bekommen kann. Das neue Vorgehen betrifft allerdings nur den Biontech-, nicht den neueren Moderna-Impfstoff, wie Holetschek sagte. Davon gebe es derzeit noch sehr viel weniger Dosen, hier müsse man erst die weitere Entwicklung abwarten.\nGesundheitsminister hält Öffnung der Geschäfte im Februar für nicht wahrscheinlich\nDonnerstag, 14. Januar, 10.39 Uhr: Der neue bayerische Gesundheitsminister Klaus Holetschek (CSU) hält eine Öffnung der Geschäfte im Februar für \"unwahrscheinlich\". \"Ich verstehe den Wunsch der Menschen nach Normalität. Aber angesichts des mutierten Virus in Großbritannien und Irland müssen wir vorsichtig sein\", sagte er den Nürnberger Nachrichten mit Blick auf das Coronavirus.\nWirtschaftsminister Hubert Aiwanger (Freie Wähler) hatte am Mittwoch angesichts der FFP2-Maskenpflicht noch gesagt, dass man damit von Februar an vielleicht Dinge öffnen könne, bei denen man dies ohne die Masken nicht guten Gewissens tun könnte. Holetschek betonte dagegen: \"Wir sind mitten im Winter und sollten keine falschen Hoffnungen wecken, sondern zusammenhalten.\" Dazu, bis wann die Pandemie überstanden sei, sagte Holetschek, dass niemand guten Gewissens ein Datum nennen könne. \"Im Moment gibt es nur eine Gewissheit: Wir müssen impfen, Masken tragen und die Kontakte beschränken.\"\n30 Städte und Kreise mit einem Inzidenzwert von mehr als 200\nDonnerstag, 14. Januar, 8.09 Uhr: In 30 bayerischen Landkreisen und kreisfreien Städten liegen die vom Robert-Koch-Institut (RKI) ermittelten Corona-Infektionszahlen über der wichtigen Grenze von 200 pro 100 000 Einwohnern binnen einer Woche. Am Mittwoch waren es noch 24 - von insgesamt 96 Kreisen und kreisfreien Städten. Der höchste Wert im Freistaat wurde am Donnerstagmorgen mit 291,8 für den Landkreis Wunsiedel ausgewiesen. Dahinter folgten die Stadt Bayreuth (282,1), der Landkreis Kronach (275,7) und die Stadt Nürnberg mit 274,1.\nAb 200 Neuinfektionen pro 100 000 Einwohnern greifen strengere Maßnahmen gegen das Virus. So sind dann Ausflüge nur noch in einem Umkreis von höchstens 15 Kilometern rund um die eigene Gemeinde erlaubt. Neben den vier genannten Städten und Landkreisen weist das RKI derzeit 26 weitere über 200 aus. In absteigender Reihenfolge sind das: Die Stadt Passau, die Landkreise Roth, Berchtesgadener Land, Kulmbach, Deggendorf, die Stadt Coburg, der Landkreis Lichtenfels und die Stadt Hof. Ebenso über der Marke liegen die Landkreise Passau, Coburg, Regen, Rottal-Inn, Bayreuth, Tirschenreuth, Ebersberg, die Städte Rosenheim, Landshut, Schwabach und die Landkreise Donau-Ries, Miesbach, Hof, Weißenburg-Gunzenhausen. Nur knapp oberhalb der Grenze sind die vom RKI gemeldeten Werte im Landkreis Unterallgäu, den Städten Ansbach, Kaufbeuren, Fürth und dem Landkreis Augsburg.\nHohe Impfbereitschaft in Bayern\nDonnerstag, 14. Januar, 6.16 Uhr: Mehr als drei Viertel der Menschen in Bayern wollen sich wahrscheinlich oder sicher gegen das Coronavirus impfen lassen. Das geht aus einer Umfrage des Instituts Infratest dimap für den \"Bayern-Trend\" des Bayerischen Rundfunks hervor. Dagegen wollen sich zehn Prozent wahrscheinlich nicht impfen lassen, elf Prozent auf keinen Fall. Den Menschen im Freistaat geht es beim Impfen insgesamt zu langsam. Mit 40 Prozent halten weniger als die Hälfte das Impftempo für angemessen. 51 Prozent finden, es gehe zu langsam voran.\nJedes fünfte Kita-Kind in Notbetreuung\nDonnerstag, 14. Januar, 5.55 Uhr: Etwa ein Fünftel aller Kita-Kinder sind nach Angaben des bayerischen Sozialministeriums derzeit in der Notbetreuung. \"Es handelt sich dabei um Durchschnittswerte\", betonte das Ministerium. Dies bedeute, dass die Zahlen in Einzelfällen erheblich höher sein könnten. Basis der Daten des Sozialministeriums mit Stand vom Montag sind die Rückmeldungen von 67 Prozent aller Kindertageseinrichtungen in Bayern.\nGrundsätzlich gebe es große regionale Unterschiede, erläuterte Familienministerin Carolina Trautner (CSU). So werde die Notbetreuung in Niederbayern von 13,9 Prozent der Kinder in Anspruch genommen, in Oberbayern von 23,3 Prozent. Der bayernweite Schnitt betrage 19,8 Prozent. Trautner ergänzte: \"Die Nachfrage in den Städten ist größer als im ländlichen Raum.\" Die Ministerin betonte, die Notbetreuung sei das letzte Mittel \"für die Eltern, die die Betreuung ihrer Kinder auf gar keine andere Weise sicherstellen können\". In den Grundschulen machen nach Angaben vom Dienstag neun Prozent der Kinder seit Wiederbeginn des Distanzunterrichts nach den Weihnachtsferien von der Notbetreuung Gebrauch. Bei den Förderschulen liege die Quote bei 14 Prozent.\nNürnberg verbietet Demonstrationen\nMittwoch, 13. Januar, 18.42 Uhr: Die Stadt Nürnberg hat drei für Sonntag geplante Corona-Demonstrationen von Gegnern der Pandemiemaßnahmen verboten. Eine vierte Anmeldung wurde zurückgezogen. Mit deutlichen Worten begründete Oberbürgermeister Marcus König (CSU) am Mittwoch den Schritt: \"Das Versammlungsrecht ist ein hohes Gut, das (...) besonders geschützt ist\", sagte er, betonte jedoch: \"Demokratie ist tolerant - aber nicht dumm.\" Es sei zu erwarten, dass erneut Auflagen missachtet, Abstandsregeln und die Maskenpflicht ignoriert würden, so König. \"Das gefährdet nicht nur die eigene, sondern die Gesundheit aller.\" Am 3. Januar hatten in Nürnberg mehrere Hundert Menschen teils dicht an dicht und ohne Mundschutz gegen Corona-Maßnahmen protestiert und angekündigt, wiederzukommen. Die erlaubten Demos hatten der Stadt massive Kritik eingebracht, auch, weil die Inzidenz damals bei weit über 200 lag.\nKripo durchsucht Praxis von Corona-Leugner-Arzt\nMittwoch, 13. Januar, 18.40 Uhr: Die Kriminalpolizei hat am Mittwoch die Praxis des Kauferinger Arztes Rolf K. sowie ein weiteres Objekt durchsucht und Beweismittel sichergestellt. Gegen den in der Querdenken-Bewegung bekannten Arzt und Homöopathen wird seit Längerem ermittelt. Die Staatsanwaltschaft Augsburg wirft ihm unter anderem vor, reihenweise unrichtige Gesundheitszeugnisse ausgestellt zu haben, damit seine Kunden die Maskenpflicht umgehen können.\nDas Polizeipräsidium Oberbayern teilt mit, dass der 57-Jährige vor allem Menschen aus dem süddeutschen Raum geholfen haben soll, die Maskenpflicht unrechtmäßig zu umgehen - unter anderem für Versammlungen und Demonstrationen von Corona-Leugnern. Die Ermittler wollen nun anhand der beschlagnahmten Unterlagen rekonstruieren, wie K. bei der Ausstellung der Atteste vorgegangen ist.\nVerschwörungsmystiker ziehen Aussagen des Kauferinger Arztes immer wieder gerne heran, um die Gefahr durch das Coronavirus in Zweifel zu ziehen. K. hat unter anderem behauptet, die Impfung gegen Corona sei mit Genversuchen gleichzusetzen und das Virus sei nicht schlimmer als eine alljährliche Grippe. Bei einer Veranstaltung von Gegnern der Corona-Maßnahmen in Lindau war K. im vergangenen Jahr negativ aufgefallen, weil er auf der Bühne den Hitlergruß gezeigt und den Nationalsozialismus relativiert hatte.\nKinder werden von FFP2-Maskenpflicht ausgenommen\nMittwoch, 13. Januar, 15.14 Uhr: Kinder sollen von der neuen FFP2-Schutzmaskenpflicht ausgenommen werden. Das hat Ministerpräsident Markus Söder (CSU) bekannt gegeben. Die Masken müssten erst von einem Alter von 15 Jahren an getragen werden. Das Kabinett hatte erst am Dienstag beschlossen, dass von kommendem Montag an eine Pflicht, eine FFP2-Maske zu tragen, in Geschäften und im öffentlichen Nahverkehr gilt. Davon ausgenommen werden auch die Angestellten in den Geschäften, dort gilt sie nur für Kunden. Verstöße gegen die neue Pflicht sollen aber in der ersten Woche nicht geahndet werden, sagte Söder. Es werde eine \"Kulanzwoche\" geben, Bußgelder müssten dann erst vom 25. Januar an gezahlt werden. \"Aber wir appellieren an alle, dass sie sich möglichst bald daran halten\", sagte Gesundheitsminister Klaus Holetschek (CSU).\nZudem teilte Söder offiziell mit, dass der Freistaat 2,5 Millionen FFP2-Masken an Bedürftige ausgeben werde. Laut Holetschek sollen sie bis spätestens Ende der kommenden Woche durch die Landkreise verteilt werden, der Freistaat habe entsprechende Vorräte in seinem sogenannten Pandemie-Zentrallager. Gedacht seien sie für \"Menschen mit Grundsicherung und die kein gesichertes Einkommen haben\". Jede Person werde fünf Masken bekommen.\nSöder will Home-Office steuerlich fördern\nMittwoch, 13. Januar, 15.09 Uhr: Bayern will die Einrichtung von Home-Office-Arbeitsplätzen in der Corona-Pandemie steuerlich fördern. Ministerpräsident Markus Söder (CSU) schlägt ein Anreizsystem vor, eine gesetzliche Regelung, einen Rechtsanspruch auf einen Heimarbeitsplatz oder feste Quotenvergaben lehnt er ab. Er könne sich eine steuerliche Sofortabschreibung für die Firmen vorstellen, sagte Söder nach einem \"Home-Office-Gipfel\" mit Arbeitgebern und Gewerkschaften. \"Home-Office ist eine echte Chance und eine Notwendigkeit in der Pandemie\", sagte Söder. 64 Prozent der Arbeitsplätze könnten nach Angaben der Vereinigung der Bayerischen Wirtschaft auch nach Hause verlegt werden, beim Staat als größtem Arbeitgeber seien es 50 Prozent. Das sollten noch mehr werden.\nKostenlose FFP2-Masken für Arme\nMittwoch, 13. Januar, 12.09 Uhr: In Bayern sollen Bedürftige kostenlose FFP2-Schutzmasken bekommen. Diesen Plan will Ministerpräsident Markus Söder (CSU) nach Informationen der Süddeutschen Zeitung heute Nachmittag bei einer Pressekonferenz bekannt geben. Über die Details, wie genau ihnen geholfen werden soll, wird derzeit intern noch beraten. Voraussichtlich wird der Freistaat aber insgesamt zwei Millionen Masken zur Verfügung stellen, gedacht sind sie für ärmere Menschen.\nSöder hatte am Dienstag verkündet, dass von kommender Woche an in Geschäften und im öffentlichen Nahverkehr jeder eine FFP2-Schutzmaske tragen muss - und nicht mehr nur eine einfache Stoffmaske. Darauf war Kritik laut geworden, denn die Masken sind, vor allem wenn man sie in der Apotheke kauft, teuer - und Hartz-IV-Empfängern zum Beispiel steht pro Monat rechnerisch nur ein Betrag von gut 17 Euro für medizinisches Material und Medikamente zur Verfügung. Die SPD-Stadtratsfraktion in München hatte etwa verkündet, vom städtischen Sozialreferat prüfen zu lassen, ärmeren Menschen Masken zukommen zu lassen.\nLandkreis Miesbach sperrt Ausflügler aus\nMittwoch, 13. Januar, 11.35 Uhr: Nach anderen Gebieten verbietet auch der Landkreis Miesbach touristische Tagesausflüge in die Region. Die Regelung solle am Donnerstag in Kraft treten und zunächst bis zum 31. Januar gelten, teilte das Landratsamt Miesbach mit. Betroffen sind beliebte Ausflugsziele wie Tegernsee, Schliersee und Spitzinggebiet. \"Auch an der frischen Luft kann bei dauerhafter Unterschreitung der Mindestabstände eine Infektion nicht ausgeschlossen werden\", hieß es zur Begründung. Seit Weihnachten stiegen die Infektionszahlen mit dem Coronavirus im Landkreis, zugleich kämen zahlreiche Menschen zu Tagesausflügen.\nDie Behörde verwies auf die Zahl der Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen. Nach den Zahlen des Robert-Koch-Instituts (RKI) lag der Wert am Mittwoch bei 217,0. Der Landkreis nutzt mit dem Verbot die seit Montag geltende Regelung, nach der Gebiete mit einer Inzidenz von mehr als 200 touristische Ausflüge untersagen können. Landrat Olaf von Löwis (CSU) hatte zuvor angekündigt, die Möglichkeit rasch umzusetzen. Ein Ausflugsverbot gilt bereits in anderen Landkreisen, unter anderem im Berchtesgadener Land sowie in den Landkreisen Deggendorf und Cham.\nZahl der Corona-Hotspots in Bayern sinkt leicht\nMittwoch, 13. Januar, 8.31 Uhr: Die Zahl der Corona-Hotspots in Bayern ist leicht gesunken. Am Mittwochmorgen lagen nach Angaben des Robert-Koch-Instituts (RKI) 24 Landkreise und kreisfreie Städte über dem kritischen Wert von 200 Neuinfektionen pro 100 000 Einwohner binnen einer Woche. Am höchsten war der Wert im Landkreis Wunsiedel mit 298,7, gefolgt von der Stadt Coburg (289,7) und dem Landkreis Passau (281,8). Am Vortag lagen noch 26 Landkreise und Städte über der Schwelle.\nIn Gebieten mit besonders hohen Infektionszahlen sind viele Menschen in ihrer Bewegungsfreiheit eingeschränkt. Nach der seit Montag geltenden Regelung dürfen sie sich nur noch 15 Kilometer weit von ihrem Wohnort wegbewegen, wenn der sogenannte Inzidenzwert mehr als 200 beträgt. Ausgenommen davon sind triftige Gründe wie die Fahrt zur Arbeit oder zum Einkaufen.\nHohe Infektionswerte gibt es laut RKI derzeit auch in den Landkreisen Deggendorf, Lichtenfels, Coburg, Kulmbach, Berchtesgadener Land, Roth, Bayreuth, Rottal-Inn, Cham, Regen, Ebersberg, Miesbach, Donau-Ries und Kronach. Über dem Wert von 200 lagen am Mittwoch auch die Städte Passau, Landshut, Ansbach, Bayreuth, Hof, Fürth und Rosenheim.\nBerufspendler aus dem Ausland sollen wöchentlich Testergebnis vorlegen\nMittwoch, 13. Januar, 6.24 Uhr: Ministerpräsident Markus Söder (CSU) will in Kürze wieder eine wöchentliche Corona-Testpflicht für Berufspendler aus dem Ausland einführen. Mit einer neuen Einreise-Quarantäneverordnung des Bundes werde dafür voraussichtlich noch in dieser Woche die Möglichkeit geschaffen, sagte Söder. Auf dieser Grundlage werde man das schon einmal praktizierte Modell wiederbeleben.\nEnde Oktober hatte Bayern schon einmal eine Testpflicht für Pendler aus dem Ausland eingeführt. Wer regelmäßig nach Bayern einreiste, entweder zu Berufs- oder zu Ausbildungszwecken, musste den zuständigen Behörden regelmäßig einmal pro Woche einen negativen Corona-Test vorlegen. Die Maßnahme zielte vor allem auf Berufspendler aus Österreich und Tschechien. Ende November hatte der Bayerische Verwaltungsgerichtshof die Regelung allerdings gekippt - unter anderem argumentierten die Richter, die gesetzlichen Voraussetzungen für die Anordnung einer Testpflicht seien nicht gegeben. Genau dieses Problem wird nach Worten Söders nun durch die neue Verordnung des Bundes gelöst.\nOppositionsparteien kritisieren erweiterte Maskenpflicht\nDienstag, 12. Januar, 18.30 Uhr: Der Beschluss des bayerischen Kabinetts, von kommenden Montag an eine Pflicht zum Tragen von FFP2-Masken im öffentlichen Nahverkehr sowie im Einzelhandel einzuführen, hat Kritik der Oppositionsparteien hervorgerufen. Die SPD-Gesundheitsexpertin Ruth Waldmann schrieb auf Twitter, von den FFP2-Masken wisse man, dass sie Wirkung zeigten. Zugleich aber kritisierte sie die knappe Zeitspanne zwischen Beschluss und Inkrafttreten der Verordnung. \"Die Bevölkerung wird wieder einmal ins kalte Wasser geschmissen\", sagte sie. Es sei nun die Aufgabe der Staatsregierung, die Versorgung aller Menschen in Bayern mit FFP2-Masken sicherzustellen. Der Staat solle die FFP2-Masken \"allen Menschen zur Verfügung stellen\", sagte sie dem Bayerischen Rundfunk.\nAuch Christina Haubrich von den Grünen sorgte sich um einen ausreichenden Bestand der wirksameren Maskenvariante. \"Schön und gut, aber haben wir genug davon?\", fragte sie. Der AfD-Abgeordnete Andreas Winhart ließ mitteilen, die Pflicht zum Tragen einer FFP2-Maske sei \"nur in der Söderschen Gedankenwelt problemlos umsetzbar\". Die FDP kritisierte, die Staatsregierung hätte die Maskenpflicht schon früher erweitern müssen und forderte kostenlose FFP2-Masken. \"Geringverdiener, die mit dem ÖPNV zur Arbeit müssen, dürfen keinen Nachteil erleiden\", sagte der gesundheits- und pflegepolitische Sprecher der Fraktion Dominik Spitzer. Auch die Linken brachten die Forderung nach kostenlosen FFP2-Masken hervor. \"Wenn FFP2-Masken verpflichtend werden, müssen sie für alle, insbesondere für ärmere Menschen kostenfrei zur Verfügung stehen\", sagte der Landessprecher der Partei Ates Gürpinar.\nBerchtesgadener Land verbietet Tagesausflüge\nDienstag, 12. Januar, 16.50 Uhr: Das Berchtesgadener Land verbietet alle Tagesausflüge von außerhalb in den besonders von der Corona-Pandemie betroffenen Landkreis. Die am Dienstag veröffentlichte Allgemeinverfügung dazu tritt in der Nacht zum Mittwoch in Kraft und gilt vorerst bis Ende Januar. Das Berchtesgadener Land nutzt damit die landesweit seit Montag geltende Regelung, wonach Landkreise mit einer Sieben-Tage-Inzidenz von mehr als 200 alle touristischen Ausflüge auf ihr Gebiet untersagen können. Das Robert-Koch-Institut gab für das Berchtesgadener Land am Dienstag eine Inzidenz von 326 an. Damit gilt dort zugleich die bayernweite Regelung, wonach sich Bürger eines Hotspot-Landkreises für Ausflüge nicht weiter als 15 Kilometer von ihrem Wohnort entfernen dürfen.\nIn dem Landkreis zeigten sich seit Weihnachten \"einerseits steigende Infektionszahlen\" und \"andererseits volle Parkplätze und Ansammlungen von Menschen, die gehäuft für Tagesausflüge in das Berchtesgadener Land kommen\", heißt es in der Begründung zu der neuen Ausflugssperre. Auch an der frischen Luft könne \"bei dauerhafter Unterschreitung der Mindestabstände eine Infektion nicht ausgeschlossen werden\". Bei Verstößen droht ein Bußgeld von bis zu 25 000 Euro.\nLandrat Bernhard Kern (CSU) zeigte sich am Dienstag froh darüber, dass die Regierung von Oberbayern und das Gesundheitsministerium die Verfügung schnell geprüft und gebilligt hätten. Sie sei gleichlautend mit der Verfügung im Landkreis Miesbach, die laut dem dortigen Landrat Olaf von Löwis (CSU) ebenfalls in diesen Tagen in Kraft treten soll. Ähnliche Verfügungen haben auch die ostbayerischen Landkreise Regen, Freyung-Grafenau, Passau, Deggendorf und Cham angekündigt.\nBayern erweitert die Maskenpflicht\nDienstag, 12. Januar, 13.09 Uhr: Bayern erweitert die Maskenpflicht. In Geschäften und im öffentlichen Nahverkehr muss künftig eine FFP2-Schutzmaske getragen werden, eine herkömmliche Mund-Nasen-Bedeckung aus Stoff reicht dann nicht mehr. Das hat das Kabinett beschlossen, wie die Staatskanzlei mitteilte. Gelten soll diese neue Verpflichtung vom 18. Januar an, also vom kommenden Montag. Im Handel seien genügend FFP2-Masken verfügbar, sagte Ministerpräsident Markus Söder (CSU) nach der Kabinettssitzung. \"Das lässt sich gut erwerben.\" Anders als eine herkömmliche Maske schütze eine FFP2-Maske nicht nur andere vor einer Verbreitung der Coronaviren, sondern auch den Träger und die Trägerin selber.\nDa FFP2-Masken nicht apothekenpflichtig sind, können sie auch im normalen Einzelhandel angeboten werden, etwa in Drogeriemärkten oder im Internet. Ob es in den kommenden Tagen zu einem Ansturm auf die Apotheken kommen werde, lasse sich nicht seriös einschätzen, sagte ein Sprecher des bayerischen Apothekerverbands. Er gehe aber davon aus, dass die Apotheken entweder ausreichend Masken vorrätig haben oder sie schnell beschaffen können.\nDer bayerische Handel sieht die neue Pflicht positiv. \"Es ist ein logischer Schritt, denn die Fallzahlen gehen bisher nicht zurück\", sagte der Geschäftsführer des Handelsverbands Bayern, Bernd Ohlmann. Die Pflicht zum Tragen einer FFP2-Maske sei ein Schlüssel, dies zu ändern und \"ein Türöffner, den Einzelhandel wieder zu öffnen\". Dadurch werde Einkaufen sicherer. \"Das ist genau das, was wir brauchen.\" Allerdings sieht Ohlmann die relativ kurze Zeit zwischen Ankündigung und Umsetzung kritisch. \"Wir hätten uns mehr Vorlauf gewünscht\", sagte er.\nDie bayerischen Verkehrsverbünde wurden von dem Beschluss überrascht. \"Alle bisherigen Studien haben nachgewiesen, dass der ÖPNV sicher ist\", sagte Burkhard Hüttl vom Verband Deutscher Verkehrsunternehmen Bayern. \"Von daher wird eine hohe Sicherheit jetzt noch weiter erhöht - dem verschließen wir uns natürlich nicht.\" Allerdings: \"Wir sind vorher dazu nicht angehört worden\", sagte Hüttl. Daher stellten sich nun Umsetzungsfragen. Laut Hüttl trägt schon jetzt ein signifikanter Anteil der Fahrgäste FFP2-Masken in Bussen und Bahnen. Generell werde die Maskenpflicht zu über 95 Prozent eingehalten.\nBayern will Infektionen auf neue Virusmutation untersuchen\nDienstag, 12. Januar, 13.08 Uhr: Auch der Freistaat will bei Coronavirus-Infektionen nun prüfen, inwieweit sich die neue Virusmutation B1.1.7 in Bayern verbreitet. Am Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) werde eine Sequenzierungsstelle eingerichtet, sagte Ministerpräsident Markus Söder nach der Videositzung der Staatsregierung am Dienstag. Dort kann dann künftig das Erbgut des Erregers analysiert werden. Bisher mussten entsprechende Proben laut Söder nach Berlin geschickt werden.\nDie neue Variante B1.1.7 des Coronavirus war Ende Dezember zuerst in Großbritannien aufgetaucht. Sie gilt als wesentlich aggressiver, da sie sich laut Experten deutlich schneller verbreitet. Insbesondere Schulen und Kindertagesstätten würden dadurch zunehmend zu \"Pandemiebeschleunigern\", sagte Söder. Um zu debattieren, wie man der neuen Mutation besser entgegentreten könne, trifft sich der neue Gesundheitsminister Klaus Holetschek (CSU) am Freitag \"mit der Elite der Forschung\" in Bayern zu einem Gespräch, wie er sagte.\nHoffnung mache, dass die zugelassenen Impfstoffe wohl auch gegen die neue Variante wirkten, sagte Söder. Bisher seien fast 140 000 Bayern geimpft worden, weitere 270 000 hätten sich allein am Montag beim neuen Online-Registrierungsportal angemeldet. \"Die Impflogistik in Bayern funktioniert\", sagte Söder; was an Impfstoff da sei, \"wird verimpft\". Laut Gesundheitsministerium sind in Bayern inzwischen die ersten knapp 10 000 Dosen des zweiten für Deutschland zugelassenen Corona-Impfstoffs Moderna eingetroffen. Sie seien für das Personal in Krankenhäusern vorgesehen.\n26 Landkreise und Städte über der 200er-Marke\nDienstag, 12. Januar, 7.02 Uhr: In Bayern liegen derzeit 26 Landkreise und kreisfreie Städte über der kritischen Sieben-Tage-Inzidenz von 200 Corona-Neuinfektionen - das ist mehr als ein Viertel. Nach den Berechnungen des Robert-Koch-Instituts (RKI) ist der Inzidenzwert in der Stadt Coburg mit 326,3 am höchsten, es folgen die Landkreise Berchtesgadener Land (325,7) und Kulmbach (320). In allen Kreisen und kreisfreien Städten mit einem Inzidenzwert von mehr als 200 gilt, dass sich die Bewohner für Ausflüge nicht weiter als 15 Kilometer von ihrem Wohnort entfernen dürfen. Zudem dürfen die Kommunen Tagesausflügler von außerhalb aussperren, was mehrere Landkreise bereits angekündigt haben.\nLandesweit ist die Sieben-Tage-Inzidenz leicht gesunken, der Wert für ganz Bayern liegt laut RKI aktuell bei 158,8 - und damit erneut unter dem Bundesdurchschnitt von 164,5. Der Wert beziffert die Zahl der bekannten Neuinfektionen mit dem Coronavirus binnen der vergangenen sieben Tage, umgerechnet auf 100 000 Einwohner.\nSöder denkt über Impfpflicht für Pflegekräfte nach\nDienstag, 12. Januar, 6.22 Uhr: Der bayerische Ministerpräsident Markus Söder (CSU) bringt eine Impfpflicht für Pflegekräfte zum Schutz vor dem Coronavirus ins Gespräch. Der Süddeutschen Zeitung sagte er, leider gebe es \"unter Pflegekräften in Alten- und Pflegeheimen eine zu hohe Impfverweigerung\". Es wäre deshalb \"gut, wenn der deutsche Ethikrat Vorschläge machen würde, ob und für welche Gruppen eine Impfpflicht denkbar wäre\". In den Pflegeheimen gehe es schließlich um Leben und Tod.\nSöder warb auch für \"eine große staatliche Kampagne zur Förderung der Impfbereitschaft, an der sich Vorbilder aus Kunst, Sport und Politik beteiligen\". Man müsse den vielen Fake News, die verbreitet werden, etwas entgegensetzen. Sich impfen zu lassen, sollte \"als Bürgerpflicht angesehen\" werden. \"Wenn die Alten- und Pflegeheime durchgeimpft sind, könnten sich auch die Spitzen des Staates als Vorbild impfen lassen\", sagte Söder. Bisher gehe \"das noch nicht, weil wir uns zu Recht zuerst um die besonders gefährdeten Mitbürger kümmern\".\nKreise und Städte wollen Ausflügler aussperren\nMontag, 11. Januar, 17.49 Uhr: Zahlreiche Landkreise und kreisfreie Städte in Bayern wollen ihre Grenzen für Tagesausflügler schließen, darunter die Landkreise Berchtesgadener Land, Deggendorf, Freyung-Grafenau, Regen und Cham. Die Einhaltung dieser Regel soll einem Sprecher des Innenministeriums zufolge ebenso von der Polizei kontrolliert werden wie die Einhaltung der seit Montag geltenden umstrittenen 15-Kilometer-Regel.\nInsgesamt 28 kreisfreie Städte und Landkreise sind nach den Zahlen des Robert-Koch-Instituts (RKI) von der neuen Beschränkung der Bewegungsfreiheit betroffen: Bewohner entsprechender Regionen dürfen sich nur noch 15 Kilometer weit von ihrem Wohnort wegbewegen, wenn die Zahl der Corona-Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen mehr als 200 beträgt. Betroffene Landkreise haben die Möglichkeit, Tagesreisen von außerhalb in ihre Region zu verbieten.\nChristian Bernreiter (CSU), Landrat von Deggendorf und Präsident des Bayerischen Landkreistages, setzt darauf, dass mit dieser Maßnahme - sowohl der 15-Kilometer-Regel wie auch dem Abgrenzen der Hotspots - die Zahl der Kontakte der Menschen untereinander gesenkt werden kann. Er appellierte an die Menschen, für drei Wochen \"die Zähne zusammenzubeißen\" und nicht nur zu schauen, wo es ein Schlupfloch gebe - auch wenn die Situation kräfteraubend und nervenzehrend sei.\nDehoga-Umfrage: Drei Viertel der Wirte sehen Existenz gefährdet\nMontag, 11. Januar, 14.52 Uhr: Bei Bayerns Gastwirten und Hoteliers werden die Existenzängste immer größer: Mittlerweile fürchten knapp drei Viertel wegen der andauernden Corona-Beschränkungen um den Fortbestand ihrer Betriebe, wie der Branchenverband Dehoga am Montag in München mitteilte. Nahezu jeder Vierte denkt demnach bereits darüber nach, aufzugeben.\nAngesichts der Verlängerung des Lockdowns bis Ende Januar nehme in weiten Teilen des Gastgewerbes die Verzweiflung und auch die Existenzangst überhand, sagte Dehoga-Landeschefin Angela Inselkammer. An der Umfrage nahmen 1380 Gaststätten und Hotels teil. Der Verband forderte erneut finanzielle Hilfen - unter anderem einen bayerischen Sonderfonds. Ohne finanzielle Hilfen könnten Arbeitsplätze und Strukturen nicht erhalten werden, sagte Inselkammer.\nSöder will Wirtschaft bei Spitzengespräch zu mehr Home-Office drängen\nMontag, 11. Januar, 14.02 Uhr: Im Kampf gegen das Coronavirus will Bayerns Ministerpräsident Markus Söder (CSU) die Arbeitgeber im Freistaat zu mehr Home-Office-Möglichkeiten für Beschäftigte drängen, auch mit konkreten Zielvorgaben. Voraussichtlich an diesem Mittwoch wolle er bei einem \"Home-Office-Gipfel\" mit Wirtschaft und Gewerkschaften darüber sprechen, kündigte Söder am Montag in München an. Zunächst einmal müsse man überlegen, wie die Potenziale für Home-Office, die es gebe, besser ausgeschöpft werden könnten - bislang sei das noch nicht ausreichend der Fall. \"Das muss fundamental verbessert werden\", verlangte Söder. Wenn das nicht funktioniere, müsse man vielleicht über \"andere Maßnahmen\" nachdenken. \"Im Moment geht es erst einmal darum, noch mal alle Kräfte zu bündeln.\"\n\"Wir müssen uns dann auch über Zielmarken noch mal unterhalten, die es für alle einzuhalten gilt\", sagte Söder. \"Wir brauchen dringend auch beim Home-Office Zielmarken.\" Man könne zwar nicht alles ganz einfach über einen Kamm scheren. \"Nicht jede Branche ist gleich, nicht jede Tätigkeit ist gleich. Aber die Bereitschaft generell muss deutlich erhöht und verbessert werden\", forderte der Ministerpräsident. \"Mein Eindruck ist, dass wir fast wieder ein bisschen zurückgefallen sind\", sagte Söder. Am Anfang der Pandemie sei es besser gewesen als in der jetzigen Phase. \"Und darum kann man das nicht einfach laufen lassen, sondern man muss noch mal in der Frage eine Richtung diskutieren und das auch gemeinsam entscheiden und vorgeben.\"\nSöder warnte eindringlich vor den Folgen, sollte das mutierte Virus, das insbesondere in Großbritannien grassiert, auch hier um sich greifen. \"Eines muss uns klar sein: Der jetzige Lockdown ist unter den Bedingungen geschlossen, dass das mutierte Virus nicht stärker bei uns im eigenen Land ist.\" Ihm mache die Entwicklung in England und Irland große Sorge und er hoffe, \"dass wir da verschont bleiben\". \"Aber man muss der Realität ins Auge sehen: Die Wahrscheinlichkeit ist nicht so hoch\", fügte er hinzu. Deswegen könne es sein, dass man mehr Home-Office brauche, um in den kommenden Monaten wirtschaftlich aktiv und gleichzeitig vorsichtig und umsichtig zu bleiben. Vor allem die Grünen hatten zuletzt mehr Home-Office und eine deutliche Beschränkung bei den Arbeitsplatzkontakten gefordert. Landtagsfraktionschef Ludwig Hartmann hatte bereits am Freitag einen \"Home-Office-Gipfel\" und einen \"Pakt für Heimarbeit\" verlangt.\nMillionenschwerer Betrug bei Corona-Soforthilfen\nMontag, 11. Januar, 12.18 Uhr: Einer der ersten großen Prozesse um Betrug bei Corona-Soforthilfen hat am Montag in München begonnen. Ein gebürtiger Gelsenkirchener, der zuletzt in London lebte, soll laut Staatsanwaltschaft unberechtigte Anträge über gut 2,5 Millionen Euro gestellt haben. Für drei der insgesamt 91 Anträge in sechs Bundesländern erhielt er demnach Geld aus Berlin, Hessen und Baden-Württemberg - insgesamt 67 776 Euro. Bei den restlichen Anträgen wurde die Auszahlung verhindert.\nSchwerpunkt der Anträge, die zwischen Ende März und Ende April 2020 gestellt worden sein sollen, war Bayern mit 23 Fällen und einer Summe von gut 1,1 Millionen Euro. Auch in Nordrhein-Westfalen mit 32 Anträgen und 784 000 Euro sowie Berlin mit 24 Fällen und einer Summe von knapp 356 000 Euro soll der Mann besonders aktiv gewesen sein. Laut Staatsanwaltschaft hatte der 31-Jährige vor, das Geld von einem Konto bei der Sparkasse Dortmund auf eine ausländische Kryptowährungsbörse abzuziehen. Mit gut 36 000 Euro sei ihm das auch gelungen. Beim mutmaßlichen Subventionsbetrug soll der Mann unter anderem teils fiktive, teils reale Unternehmen genutzt haben, viele davon aus dem Bereich der Gastronomie und Lebensmittelwirtschaft.\nZudem kam am Montag eine weitere Anklage gegen den Mann vor Gericht. Aus der Untersuchungshaft soll er im Sommer versucht haben, Mahnbescheide gegen seinen damaligen Pflichtverteidiger, den damals zuständigen Staatsanwalt und mehrere andere Personen zu erwirken. Dabei ging es um Summen zwischen 250 000 Euro und 1,7 Millionen Euro. Die Staatsanwaltschaft wirft ihm daher auch noch versuchten Computerbetrug vor.\nKein Bußgeld für Bambergs OB nach Foto ohne Maske und Abstand\nMontag, 11. Januar, 12.06 Uhr: Ein umstrittenes Foto ohne Maske und Mindestabstand bleibt ohne Folgen für Bambergs Oberbürgermeister Andreas Starke. Der SPD-Politiker habe damit nicht gegen die damals geltenden Regeln zum Infektionsschutz verstoßen, bestätigte eine Sprecherin der Stadt auf Nachfrage. Der Rathauschef müsse deshalb kein Bußgeld zahlen. Zuerst hatte der Bayerische Rundfunk darüber berichtet.\nDas Foto war im Sommer bei einer privaten Eröffnung eines Schönheitssalons entstanden. SPD-Fraktionschef Klaus Stieringer postete das Selfie zusammen mit Starke, dem Inhaber des Salons und einer weiteren Person auf Facebook. Darauf tragen alle vier keine Maske und halten keinen Abstand. Auf sozialen Netzwerken wurde der Vorwurf laut, der Oberbürgermeister nehme es mit den Corona-Maßnahmen selbst nicht so genau.\nDas Ordnungsamt prüfte eine Anzeige wegen Verstoß gegen das Infektionsschutzgesetz. Ein solcher Verstoß liege nicht vor, erklärte nun die Pressestelle der Stadt. Zum Zeitpunkt der Aufnahme sei der Kontakt von bis zu zehn Personen erlaubt gewesen. Der Abstand von 1,5 Metern sei zwar nicht eingehalten worden, aber für eine Ahndung hätten damals die rechtlichen Grundlagen gefehlt. Der Oberbürgermeister habe sich außerdem für sein Fehlverhalten entschuldigt.\nNeues Online-Portal für Impftermine\nMontag, 11. Januar, 9.53 Uhr: Wer sich in Bayern gegen das Coronavirus impfen lassen will, soll sich dafür jetzt online anmelden. Ein neues Internet-Portal der bayerischen Impfzentren macht das seit diesem Montag möglich. Nur \"ausnahmsweise\" sei auch eine telefonische Anmeldung möglich, heißt es auf der Seite. Ohne Termin wird der Impfstoff nicht verabreicht. Zuständig ist das Impfzentrum am jeweiligen Wohnsitz oder ständigen Aufenthaltsort - auch wenn ein anderes Impfzentrum näher liegt oder besser zu erreichen ist.\nBei der Anmeldung im Impf-Portal müssen die Daten eingegeben werden, die später für die Priorisierung gebraucht werden, also etwa das Alter und die Berufsgruppe. Danach erhalten registrierte Personen per SMS oder E-Mail, gegebenenfalls auch telefonisch, eine Einladung zur Buchung eines Termins. Dabei werde \"sichergestellt, dass immer die besonders gefährdeten Menschen zuerst geimpft werden\", heißt es.\nJeder muss sich nur einmal registrieren und wird dann automatisch kontaktiert, sobald er an der Reihe ist. Eine schnelle Registrierung bedeutet nicht, dass man auch schneller geimpft wird. Die Behörden bitten ausdrücklich darum, nach der Online-Anmeldung auf Nachfragen zu verzichten, \"da dies die Kapazitäten der Impfzentren belastet und zu Verzögerungen im Ablauf der Terminvereinbarungen führt\".",
     "twitter-history": "[]"
}