{
     "url": "https://www.sueddeutsche.de/wirtschaft/mode-boss-kann-auch-gemuetlich-1.5102899",
     "date": "2020-11-03 18:44:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Boss kann auch gemütlich",
     "article": "Wenn man überlegt, was die Corona-Pandemie für einen Business-Modehersteller wie Hugo Boss bedeutet, dann könnte man erst einmal annehmen: nichts Gutes. Schließlich ist das schwäbische Label ja vor allem bekannt für Anzüge, feine Hemden und elegante Hosen. Kleidung also, auf die viele Menschen daheim auf der Couch verzichten können (es sei denn, der Chef will einen im Video sehen, dann braucht man mindestens das Hemd).\nDoch offenbar kommt die Tendenz der Unternehmen, ihre Mitarbeiter ins Home-Office zu schicken, dem Modeunternehmen sogar entgegen. Nach Verlusten hat Hugo Boss am Dienstag die Rückkehr in den Bereich verkündet, den die Anleger am liebsten mögen: die Gewinnzone. Zwar fällt das Plus fürs dritte Quartal mit einem Gewinn vor Zinsen und Steuern (Ebit) von 15 Millionen Euro nicht gerade üppig aus, im Vorjahr waren es noch 83 Millionen Euro. Aber immerhin: Es gibt einen Gewinn und nicht schon wieder einen Verlust.\nDass der coronabedingte Trend zum Freizeitlook half, hat einen einfachen Grund: Mit Freizeitkleidung kann das Unternehmen mehr Geld verdienen als mit feinem Zwirn. Oder wie der neue Boss-Chef Yves Müller sagt: \"Casual Wear ist renditestärker als Formal Wear.\" So sei die Herstellung eines Anzugs viel aufwendiger als die Produktion anderer Klamotten.\nFür das gute Ergebnis gibt es allerdings auch andere Gründe. Neben der Erholung des chinesischen Marktes waren es die Sparmaßnahmen. So wurden etwa 15 Prozent der Personalkosten eingespart, was natürlich auch den Abbau von Jobs bedeutete. Insgesamt beschäftige Boss derzeit noch knapp 14 000 Menschen, etwa 900 weniger als vor einem Jahr. \"Betriebsbedingte Kündigungen hat es aber nicht gegeben\", sagte Boss-Manager Müller.\nAuch anderswo habe sein Unternehmen die Kosten gedrückt. Beispielsweise seien Mieten nachverhandelt worden. Hilfreich sei aber auch das rasant wachsende Onlinegeschäft gewesen, das im dritten Quartal um 66 Prozent zulegte. Der kann allerdings nicht komplett darüber hinwegtäuschen, dass es auch für Boss ein schwieriges Jahr bleibt. So brach der Umsatz im dritten Quartal um mehr als ein Viertel auf 533 Millionen Euro ein. Aufgrund der unsicheren Entwicklung wagte Müller noch keine Prognose für das Gesamtjahr. Einige Länder gehen zur Eindämmung der Corona-Pandemie wieder in den Lockdown. Die Auswirkungen seien nicht absehbar. \"China ist im Oktober zwar hervorragend gelaufen\", sagt Müller. Aber allgemein sei eine Zurückhaltung der Kunden aufgrund der Corona-Maßnahmen spürbar. An der Börse kamen die Nachrichten gleichwohl gut an: Die Aktien des Modekonzerns legten in der Spitze um mehr als sechs Prozent auf 21,17 Euro zu. Sie sind damit aber nach wie vor nur halb so viel wert wie noch zum Jahresbeginn.",
     "twitter-history": "[]"
}