{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/open-air-theater-ab-in-den-staubsauger-1.4957807",
     "date": "2020-07-05 21:46:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ab in den Staubsauger",
     "article": "Das Geräusch kennen Eltern, die schon mal genervt ein Kinderzimmer aufgeräumt haben, also alle: Ein Playmobil-Kleinteil nimmt seinen Weg durch das Staubsaugerrohr. Und weil die Sinne eh gerade geschärft sind, setzt bei der Mutter, die in dem Fall auf der Bühne im Garten des Kleinen Theaters einen imaginären Staubsauger hin und herschiebt, die Phantasie ein, was man außer nutzlosem Plastikspielzeug noch alles wegsaugen könnte. CDs mit Bob der Baumeister etwa, immer mehr verschwindet - Populisten, Facebook, die AfD und dann auch die SPD, die Grünen, die Nordsee, Haar. \"Einfach alles weggesaugt\", sagt Eiselt. Die Kabarettistin aus Köln will die Welt retten, und in dem Fall sogar ganz neu erschaffen.\nAm Samstagabend hat sie die Welt auf jeden Fall ein Stück besser gemacht. Sie brachte nach dem Corona-Lockdown - einen kleinen Open-Air-Auftritt hatte es schon gegeben - wieder Leben in das verwaiste Theater und machte nicht nur dessen Chef Matthias Riedel-Rüppel glücklich. Er empfing die Gäste persönlich und stieß mit dem, der wollte, mit einem Glas Sekt an. \"Ich freue mich so, Sie zu sehen, das glauben Sie gar nicht\", sagte er in die Runde. Die war allerdings überschaubar. Etwa 30 Gäste saßen auf Abstand im Garten vor der Bühne, auf der Riedel-Rüppel auch in den nächsten Wochen Open-Air-Kultur anbieten wird.\nAber wer gekommen war, durfte sich beglückwünschen. Denn mit Eva Eiselt stand eine Künstlerin vor ihnen, die zeigte, was man alles versäumt hatte bei all den gestreamten Events aus den Wohnzimmern. Sie schlüpfte in zig Rollen, legte mal im derben Kölsch los und plötzlich ging es derart auf Niederbayerisch weiter, dass sie nicht zu unrecht fragte: Versteht ihr mich überhaupt. Da philosophierte die beschwipste Partybesucherin und die Mutter wurde zur Weltenretterin, weil sie sich unverhofft mit dem Staubsauger in der Hand von Gott zum \"Messias\" berufen sah. Ich, Messias?, rief sie. \"Ich bin doch eine Frau.\" Na dann \"Miss-ias\", antwortete Gott.\nJa richtig. Eva Eiselt arbeitete sich durch die bekannten Themen, die einen auf der vielleicht nicht mehr rettbaren Welt verzweifeln lassen, oder dazu bringen, Kabarett zu machen. Die Rolle der Frau, Fremdenfeindlichkeit, Entfremdung durch Digitalisierung. Aber Eiselt überraschte mit ihrem Programm \"Vielleicht wird alles vielleichter\" immer wieder. Etwa, als sie die Arme gestreckt als deutsche Eiche auftrat, und über die anderen, die weniger wertigen Kiefern lästerte. \"Unten nichts, und oben Gestrüpp.\" Als breitbeiniger \"Kleinkunstmanager\" brachte sie dem Publikum das Lachen bei, verordnete \"Lachquoten\" und rief: \"Mehr output.\"\nEva Eiselt war nach einer Schauspielausbildung Mitglied im Ensemble des Theaters Baden-Baden, bevor sie eine Solokarriere startete und als Kabarettistin Preise wie den Stuttgarter Besen in Gold einheimste. Sie war erst kürzlich im \"Schwabinger Vereinsheim\" mit Kabarett-Kollegen im BR-Fernsehen zu erleben. Nach Haar kam die rheinische Powerfrau mit erhellendem Sprachwitz zum zweiten Mal. Sie mache Kabarett über die Welt, sagte sie, dabei sei die Welt selber manchmal ein Witz. \"Ich mache einen Witz über einen Witz, das ist nicht mehr witzig.\"\nAber Aufstecken ist Eiselts Sache nicht. Sie habe auch ohne Navi nie die Orientierung verloren, sagte sie. \"Wollen wir, dass sich etwas ändert?\" Und sie gab die Antwort: \"Vielleicht, vielleichter, am vielleichtesten.\" Bestimmt war sie für das Kleine Theater der perfekte \"Kick-off\" zum Start in die Nach-Coronazeit. Jetzt müssen alle anderen nur noch merken, dass sie sich wieder klug unterhalten lassen dürfen.",
     "twitter-history": "[{       \"id\": 1279872460809216007,       \"url\": \"https://twitter.com/haar_robot/status/1279872460809216007\",       \"date\": \"2020-07-05 20:19:08+00:00\",       \"text\": \"Open-Air-Theater: Ab in den Staubsauger https://t.co/eNcx2xP3yE #Süddeutsche #GemeindeHaar\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1172046250578993153,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172046442820722688/eBkgwjRy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haar_robot\",              \"name\": \"Haar Robot\",              \"description\": \"Verdichte Informationen zur Gemeinde Haar auf twitter\",              \"verified\": false,              \"created_date\": \"2019-09-12 07:16:35+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 0,              \"tweets\": 3413,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 19       }}]"
}