{"url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-erinnerungen-lockdown-1.5218386", "date": "2021-03-01 12:06:05", "source": "sueddeutsche.de", "label": "real", "header": "Und dann kam der Lockdown", "article": "Schickeria-Getümmel\n\"Perfekt\", dachten wir, als wir uns zu dritt nach einem Mittagsspaziergang dem Viktualienmarkt näherten. Alles wie immer, wenn die Sonne zum ersten Mal im Jahr so wirklich auf den Platz scheint, den inzwischen die einst von der Spider Murphy Gang in Schwabing verortete Schickeria quasi ab Sonnenaufgang bevölkert. Wo Champagner- und Weißweingläser so laut klirren, wie sonst nur die Maßkrüge auf der Wiesn. Schon von Weitem sahen wir, dass auch dieser Samstag einer jener zu werden schien, wo man sich den ganzen Tag höchstens zur Theke von Fisch Witte oder dem Nymphenburger Sektzelt bewegen würde. Weil sich ja nicht viel bewegen lässt, wenn Hunderte Menschen dicht an dicht in der Sonne stehen und trinken. Doch je näher wir der Masse kamen, in der natürlich niemand eine Maske trug, desto mehr dämmerte uns: gar nichts läuft da perfekt. Ganz im Gegenteil, diese Menschen sollten sich dringend bewegen und zwar nach Hause. #stayathome etablierte sich gerade in den sozialen Medien, zufälligerweise verfasste just in diesem Moment der ehemalige US-Präsident einen seiner extrem seltenen klugen Tweets: \"Stay at home!\" twitterte Donald Trump, während München nachschenkte. Und das drohende Virus offensichtlich noch so gar nicht ernstnahm. \"Hauptsach mia san in\", die Spider-Murphy-Gang-Schickeria lässt grüßen. Bevor wir wieder umdrehten, hielt ich mein Handy in die Luft und machte ein Foto von der Gefahrenlage. Über Social Media fand es in den folgenden Tagen seinen Weg durch diverse Fernseh-Sendungen und Artikel - und trug womöglich seinen Teil dazu bei, dass es nach dem 14. März 2020 keinen dieser Samstage wie früher mehr gab. Wie gerne würde ich endlich wieder bedenkenlos in dieser Masse stehen, denke ich heute. Max Sprick\nGekrächzter Segen\n84 Kommunionkinder mit Familien, 18 Gruppenleiterinnen und Gruppenleiter, dazu die normalen Kirchgänger, Ministranten, Diakon, Lektorin, Organist - macht: eine rappelvolle Kirche. 2. Februar 2020, eine Woche nach dem ersten Webasto-Fall: Vorstellungsgottesdienst der Kommunionkinder, die 350 Sitzplätze in der Poinger Kirche reichen nicht aus, Dutzende Gläubige müssen stehen. Eine besondere Erwähnung verdient der Herr Pfarrer, er ist nämlich auch da, obwohl er ins Bett gehört. Er keucht und hustet. \"Gleich nach dem Gottesdienst lege ich mich wieder hin\", krächzt er. Aufs Singen verzichtet er immerhin, die Stimme macht nicht mit, aber die Gemeinde schmettert aus voller Kehle, die Kinder halten sich an den Händen, Friedensgruß und Klingelbeutel wie gehabt. Und ganz am Ende gibt's, so will es der Kirchenkalender, den Blasiussegen, der vor Halskrankheiten schützen soll. Die ganze Kirche, Mensch für Mensch für Mensch, reiht sich in einer Schlange auf und pilgert am schniefenden Pfarrer vorbei. Immunisierung von Gottes Gnaden. Oder anders gesagt: um Himmels willen! Nadeschda Scharfenberg\nIm Getümmel gegen Rassismus\nEs lag ein Unbehagen über dem Platz vor der Oper am 6. März 2020. Das war dem Thema der Kundgebung geschuldet, es ging um die bevorstehende Kommunalwahl und die Frage, wie stark die AfD wohl werden würde. Das lag aber auch an den steigenden Infektionszahlen, und den 5500 Menschen, die gegen Rassismus und Hetze protestierten. Man verzichtet damals aufs Händeschütteln, das schon, viel mehr aber war nicht angesagt zur Corona-Abwehr, die Demonstranten waren mit AfD-Abwehr beschäftigt. Besonders war an jenem Abend, dass Markus Söder auf die Bühne kam, der Ministerpräsident protestierte gegen eine Partei, der er und seine CSU vor nicht allzu langer Zeit politisch hinterhergelaufen waren. Entsprechend waren manche Demonstranten gar nicht begeistert vom Auftritt des CSU-Chefs, auch das Team der Demoorganisatoren war gespalten. Es ahnte noch niemand, dass ein paar Tage später der Aufstieg Söders zu einem der beliebtesten Politiker beginnen würde. Trotz AfD, wegen Corona. Bernd Kastner\nLetzter Geburtstag\nAls wir am 10. März mit unserer Mutti Geburtstag gefeiert haben - den 93. - ahnten wir nur, dass es ihr letzter sein könnte. In die Cafeteria des Altenheims durften wir zwei Schwestern und unsere Männer nicht mehr, das Heim hatte die öffentlichen Bereiche schon gesperrt. Also brachten wir Kuchen mit, Käsesahne, und aßen den auf ihrem Zimmer. Mein Bruder kam nicht, er war verschnupft. Wir hatten Angst, es könnte dieses seltsame neue Virus sein. Mein Mann spielte auf der Gitarre, wir sangen und schauten alte Fotos an, Kinderbilder meiner Mutter mit ihren Eltern. Wir blieben lange bei ihr. Drei Tage später wurden alle Besuche im Heim verboten, und kurz darauf kam meine Mutter mit einem Gefäßverschluss ins Krankenhaus. Von Mai an konnten wir sie dort besuchen. Sie starb Mitte Juni. Ingrid Hügenell\nJugend ohne Geisterspiele\nVor dem letzten Spiel, es ging um Platz fünf, hatten wir Leo, unserem Torwart, den entscheidenden Tipp gegeben: Wenn der Stürmer der anderen auf dich zuläuft, geh ihm ein paar Schritte entgegen! Und kurz vor dem Abpfiff kam er dann angelaufen, der Stürmer der anderen. Ein scharfer Schuss. Der aus seinem Tor stürzende Leo hielt den Ball mit der Nase. Gewonnen! Danach beugten sich alle über den auf dem Hallenboden liegenden Leo: Geht's dir gut? Bei uns im Ort hatten sie an diesem Wochenende schon das Gymnasium zugemacht, Virus-Eintrag aus Südtirol, aber unsere F-Jugend hatte noch ein letztes Hallenturnier in Penzberg. Alle dicht an dicht und voller Vorfreude in der Umkleidekabine. Alle greifen in dieselbe Gummibärchentüte. Vor dem Anpfiff dann der Kreis mit dem Schlachtruf: \"Wow, wow, TSV!\" Niemand dachte dabei an Aerosole. Zum Schluss noch ein Gruppenfoto im Tor. Seither hat keiner von uns mehr eine Sporthalle von innen gesehen, in der F-Jugend gibt's keine Geisterspiele. Claudio Catuogno\nEkstase bis zum Morgen\nUnd dann gibt es diesen Moment, in dem alles verschwimmt: Musik und Licht, Körper und Raum. Der Bass hämmert, der Körper bebt. Arme, Beine, alles in Bewegung. Es ist Samstagmorgen, 7. März 2020, irgendwann zwischen halb vier und fünf Uhr. Blitz Club, DJ Koze in der Kanzel. Techno in Über-Lautstärke; halb Musik, halb Spüren. Zeit hat schon vor Stunden aufgehört zu existieren. Aus Menschen ist Masse geworden, aus vielen ein Wogen. Schweiß tropft, Fäuste in der Luft. Zum letzten Mal Ekstase. Eine Freundin hatte gefragt, sie hätte Karten. Wann er denn auflege, so spät, echt jetzt? Komm du zu mir, wir trinken noch hier. Sinnlos vor zwei Uhr dort aufzutauchen. Riesenschlange bei Ankunft, warten in der Nacht. Um dann nur noch zu tanzen, zu lachen, sich treiben zu lassen und nicht zu wissen, ob schon Tag oder noch Nacht ist, wenn man wieder hinausstolpert ins andere Leben. Christopher Pramstaller \nDie letzte Premiere\nSo ein 29. Februar ist ja sowieso schon was Besonderes, und an jenem Tag verknüpfte sich das Alle-vier-Jahre-Datum mit einer Theaterpremiere in den Kammerspielen. \"Passing - It's so easy, was schwer zu machen ist\" hieß das klamaukige Verwirrspiel von René Pollesch. Man verstand nicht alles, was da auf der Bühne vor sich ging, sollte man vermutlich auch nicht. Wie da aber eine gigantische Spinne herabschwebte, wie später zwei Schauspieler Kaugummifäden aus ihren Mündern zogen und kicherten und das Publikum mit ihnen, alle zusammen, eng zusammen - das waren so Momente, wie es sie eben nur im Theater gibt. Man ging beseelt nach Hause, mit neuen Gedanken im Kopf. Und dachte nicht, dass diese Premiere, dieses erste Mal, gleichzeitig das letzte Mal für lange Zeit sein würde. Der nächste Abend, den man geplant hatte, Mitte März, fiel schon aus. Ein paar Wochen später saß man vor dem Laptop und schaute sich ein Live-Theaterstück am Bildschirm an. Dieses erste Mal hatte noch einen besonderen Zauber. Danach hatte man erstaunlich schnell keine Lust mehr, nach einem Tag vor dem Bildschirm auch noch die Freizeit am Bildschirm zu verbringen. Höchste Zeit, dass der Vorhang sich wieder hebt. Anna Hoben\nAufbruchstimmung in Giesing\n29. Februar 2020, mit Bratwurstsemmel und Bier in der Hand sitze ich auf der Haupttribüne im Grünwalder Stadion, sogar die Sonne scheint. Gesundheitsminister Spahn hat zwar bereits von einer Pandemie gesprochen, doch das Leben ist jetzt noch einmal verdammt gut zu einem. 15 000 Menschen sind zum Zuschauen gekommen, und der TSV 1860 München gewinnt ein wildes Fußballspiel gegen Chemnitz mit 4:3, den Siegtreffer macht Prince Owusu in der allerletzten Minute der Nachspielzeit. Aufbruchsstimmung in Giesing, kann es wahr sein? Durch die Gitterstäbe schüttle ich Trainer Köllner nach dem Schlusspfiff noch die Hand, man machte das damals noch, und gehe zufrieden nach Hause. Bald danach wird alles zugesperrt, die Euphorie der Sechzger wird ausgebremst. Seitdem hat kein Spiel mehr vor Zuschauern stattgefunden. Irgendwas kommt beim TSV halt immer dazwischen. Dominik Fürst\nUnbeschwerte Umarmungen\nAnfang März 2020, um den 10. herum, war Christian Drosten für die meisten in der kleinen Runde nur \"dieser eine Virologe\". Manche unter den Freundinnen, die da in einem türkischen Lokal zusammensaßen, kannten den NDR-Podcast schon, andere am Tisch fanden aber Meghan und Harry, den anstehenden Megxit, noch spannender als das Coronavirus. Extralanges Händewaschen war bekannt, auch guckte man schon kritisch auf andere Gäste, die sich umarmten. Aber die Maskenpflicht war noch weit weg. Eine Abwesende schickte am Nachmittag noch Grüße aus dem Schnee. Ja, das Virus wird wohl kommen, hieß es, eine am Tisch bangte bereits um die gebuchte Fernreise im Frühjahr, eine Lehrerin freute sich über unverhoffte Corona-Ferien. In Italien waren die Schulen bereits seit Wochen geschlossen, also fragte sich eine weitere Lehrerin in der Runde, wann auch ihre Schule geschlossen werden würde. Auch wenn das Virus bereits da war, es war einer der letzten unbeschwerten Abende vor dem Lockdown. Und die letzte Umarmung unter Freundinnen für eine lange Zeit. Carolin Gasteiger\nSchwerelosigkeit ersehnt\nEinatmen, ausatmen, draußen auch mal frostige Minusgrade, im Becken Wassertemperaturen auf Südsee-Niveau. Dienstagabend, Dante-Bad, das war seit ein paar Jahren fester Bestandteil eines unhinterfragten Alltags, sich noch ein bisschen im Sprudelbecken treiben lassen, kurz in die Sauna, auf der Heimfahrt mit der Freundin alles besprechen, was bis dahin zwischen Spind-Abschließen und Haare-Föhnen noch nicht erörtert worden war. Und dann, an diesem 10. März 2020, mit jedem Schwimmzug mehr, die Gewissheit: Dieser Alltag wird erst mal verschwinden. Wir hatten, den nassen Badeanzug auswringend, das feuchte Handtuch in die Tasche stopfend, dann nur noch ein Thema. Ein Jahr später gehen wir jetzt spazieren. Neulich haben wir darüber geredet, wie sehr wir die Schwerelosigkeit des Wassers, das Dante-Bad, vermissen. Und was es für ein Fest für uns sein wird, dort wieder abtauchen zu können. Mareen Linnartz\nHeimtückischer Atem im Chor\nSingen macht glücklich und gesund. Die Pandemie hat diesen Satz gewaltig widerlegt. Denn seither ist Singen im Chor geradezu lebensgefährlich, die Aerosole breiten sich ja besonders heftig aus. Doch bei der letzten Chorprobe vor der Seuche dachte man bei Aerosolen eher an den Nebel im Hochgebirge und nicht an den heimtückischen Atem der Freundin auf dem Nachbarstuhl. Die war gerade aus den Faschingsferien in Tirol zurückgekommen und schwärmte über das tolle Skiwetter dort. Wenige Tage später wurde die Urlaubsregion als Risikogebiet erklärt, und die Freundin ging samt Familie in Quarantäne. Singen findet seitdem nur noch alleine statt und zumeist beim Autofahren - aus Rücksicht auf die Nachbarn. Auf dem Programm des Chores standen übrigens zwei Totenmessen: Das Requiem von Chilcott und das von Mozart. Sibylle Haas\nÜberraschung, Baby\n\"Zieh dich hübsch an, ich habe eine Überraschung für dich\", sagt mein Freund. Leichter gesagt, als getan - wenn man in der 35. Woche schwanger ist. Aber ich finde ein Kleid. Und dann steigen wir ins Auto und er setzt mich vor der Wohnung einer Freundin ab. Für meine Überraschungsbabyparty. Die Mädels haben Kuchen gebacken, Spiele vorbereitet. Und wir trinken alkoholfreien Sekt und tratschen. Meine japanische Freundin berichtet von ihrer Bekannten, die wegen diesem Corona auf einem Kreuzfahrtschiff vor Yokohama in Quarantäne treibt. Ob ihr Japan-Urlaub im Sommer wohl ausfällt, fragt eine andere Freundin? Wer hätte da gedacht, dass abgesagte Urlaube bald unser geringstes Problem sein werden. Dass ich bangen werde, ob mein Freund bei der Geburt unseres Sohnes mit dabei sein darf. Ob die Großeltern das Kind halten dürfen. Ob meine neue kleine Familie gesund bleibt. Valentina Resetarits\nGedrängel, Geschubse, Schweiß\n7. März 2020. So viel heute Unerreichbares an einem einzigen Tag: Ein Freund kommt zu Besuch, reist im gut ausgelasteten ICE sogar aus einem anderen Bundesland an. Gemeinsamer Besuch einer Kunstaustellung, Abendessen in einem kleinen, engen, vollbesetzten Lokal im Lehel. Dann ins Backstage, Radio Havanna live. Ein Punkkonzert mit allem was dazugehört: Gedrängel, Geschubse, Schweiß, spontane Umarmungen mit wildfremden Menschen. Was ein Virus halt so braucht, um sich richtig wohlzufühlen. Was für eine Unvernunft, das damals noch zu machen. Was für ein Glück, es noch gemacht zu haben. Immer wenn jener Freund anruft, geht das halbe Gespräch um die Erinnerung an jenen letzten Abend. Nur auf den lapprigen Burger auf dem Heimweg um vier Uhr morgens hätte man verzichten können. Sonst auf nichts. Christian Endt\nTraurige Trompeten im Keller\nAm zweiten März-Wochenende des Jahres 2020 spielte das Akademische Blasorchester München (ABO) die drei Abschlusskonzerte seiner Probenphase 19/21 - fast wie gewohnt, allerdings schon mit reduziertem Publikum. Trotzdem war das Orchester ebenso wie sein Dirigent Michael Kummer froh, in Gilching, Bad Wiessee und dem Carl-Orff-Saal des Gasteig auf die Bühne gehen zu können: Unter anderem Strawinskys Feuervogel-Suite stand auf dem Programm, das spielt ein Amateur-Musiker nicht alle Tage. Eine Woche darauf sollte mein anderes Orchester, die \"Wilde Gungl\", im Herkulessaal auftreten, die 2. Symphonie von Brahms und das Bruch-Violinkonzert wollten wir spielen. Doch daraus wurde nichts - alle Konzertsäle wurden geschlossen, Veranstaltungen mit mehr als 1000 Personen verboten. Seitdem liegen meine Trompeten traurig im Keller. Gelegentlich gehe ich zu ihnen, öle und fette sie ein bisschen und versuche, ihnen die Situation zu erklären. Aber ich habe das Gefühl, sie sind mir beleidigt. Und je mehr ich das alles vermisse, das Orchester, den Sound, die Kollegen, das Publikum, desto mehr wird mir die Wahrheit des Satzes von Arnold Schönberg, dem Komponisten, bewusst: Kunst kommt nicht von Können, sondern von Müssen. Stephan Handel\nKommunalwahl- und Corona-Party\nDie Stimmung ist ausgelassen, irgendwer lässt einen orangefarbenen Luftballon platzen. Applaus, Umarmungen, aufatmen: Die ÖDP kann zwar keinen künftigen Bürgermeister in München stellen, aber die Anhänger der kleinen Umweltpartei im Stemmerhof freuen sich über ein akzeptables Ergebnis der Kommunalwahl am 15. März 2020. Die Coronalage ist noch nicht dramatisch, trotzdem feiern nur 30 der ursprünglich geplanten 120 geladenen Gäste. Als der SZ-Reporter spät am Abend die Wahlparty verlassen will, spricht ihn noch ein Politiker an und stellt sich freundlich, aber etwas zu nahe vor den Redakteur. Eine Woche später stellt sich heraus, der Mann hatte Covid-19. Und der Reporter muss in Quarantäne. Thomas Anlauf\nRemmidemmi im Zenith\nDeichkind-Konzerte sind das Gegenteil von Lockdown, Remmidemmi im Rudel, feuilletonistischer Aerobic-Trash, lauter Rausch für Jung und Alt. So auch das letzte Gastspiel der Hamburger in München am 20. Februar 2020 im ausverkauften Zenith. Deichkind grölten \"Bude voll People\", und Tausende verschmolzen zur Masse. Die Gruppe rollte in einem Fass-Vehikel durchs Publikum, und Dutzende begrüßten sie per Handschlag. Utopia vor einem Jahr. Auf ihrer Facebook-Seite notierte die Band nach dem Konzert: \"In München stand ein Hofbräuhaus.\" Und jetzt? Um in der Sprache der Deichkinder zu bleiben: leider nichts geil. Bernhard Blöchl\nEintauchen in Klangwelten\nDas freundliche Ehepaar, das die gleiche Aboreihe hat und daher in der Philharmonie immer neben einem sitzt, ist schon da an diesem Abend. \"Und wir dachten schon, Sie kommen nicht mehr\", begrüßt sie uns. Doch, natürlich, das lassen wir uns nicht entgehen: ein Beethoven-Abend mit dem Symphonieorchester des Bayerischen Rundfunks, gekrönt von einem leidenschaftlichen Auftritt von Anne-Sophie Mutter - das ist Eintauchen in Klangwelten, Versinken in Musikgenuss. Ja, die Reihen sind schon lichter an diesem 7. März, einige aus dem vorwiegend älteren Publikum trauen sich nicht mehr in gut gefüllte Konzertsäle. Doch was wäre es für ein Jammer gewesen, dies zu verpassen. Danach noch ein Abstecher in den Austernkeller, Fisch, Wein, Schwelgen im Erlebten. Purer Luxus für die Sinne! Nina Bovensiepen\nBenzingespräche - oder der letzte Tanz auf der sinkenden Titanic\nAuf den Termin freuen sich jedes Jahr Zehntausende von Motorradenthusiasten. Die Motorradmesse Imot läutet nach einem langem, motorradlosen Winter immer Mitte Februar die neue Saison ein. Als größte Veranstaltung im süddeutschen Raum lockt sie Besucher bis aus Österreich oder Südtirol an. Man kann dort nicht nur auf neuen Maschinen probesitzen, sondern sich auch zu satten Messerabatten mit Ausrüstung aller Art eindecken. Oder einfach Benzingespräche führen, wie Motorradfans das nennen. Auch im Februar 2020 ging es an den drei Messetagen zu wie in S- und U-Bahn zur Stoßzeit. Im Nachhinein wirkt dieser Massenauflauf wie der letzte Tanz auf der sinkenden Titanic. Denn heute weiß man, dass die Infektionsspirale in Ischgl da schon längst begonnen hatte. Peter Fahrenholz\nEingequetscht zwischen Handballfans\nBei tausend Leuten wird's richtig eng. Als die Handballer des TuS Fürstenfeldbruck am 7. März 2020 den einzig verbliebenen Konkurrenten um die Drittliga-Meisterschaft empfangen, wollen so viele dabei sein, dass die Zuschauer auf den Tribünen der Schulsporthalle ordentlich zusammenrücken und sich jene auf den Stehplätzen ganz oben in Dreierreihen drängen müssen. Als Journalist verfolgt man das Geschehen eingequetscht zwischen den Handballfans, den Atem des Nachbarn im Nacken oder im Gesicht, je nachdem. Ganz kurz kommt der Gedanke auf, ob so eine Menschenmenge jetzt das Richtige ist, wenn es da ein neues Virus gibt. Doch der Zweifel weicht sofort der Spannung des Augenblicks: Showdown im Kampf um den Aufstieg in die zweite Liga. Mit so vielen ekstatischen Fans wie seither nie wieder. Och, war das schön! Heike A. Batzer\nTanzen wider die Vernunft\nWelche Ansteckungsgefahr da lauern könnte, erahnte man bereits. München im Vorfrühling 2020 hieß aber erst einmal: Tanzplattform Deutschland. Diese Art Messe für zeitgenössischen Tanz findet alle zwei Jahre in einer anderen deutschen Stadt statt. Gezeigt werden Produktionen, die eine Jury zuvor ausgewählt hat: Künstler aus allen möglichen Ländern. Zuschauer aus allen möglichen Ländern. All das trifft sich täglich in ausverkauften Theatern, so circa sechs Mal pro Tag. Davor drängt man sich im Foyer. Danach in Bars, auf Partys und zu Diskussionen. Wunderbare vier Tage waren das vom 4. bis zum 8. März 2020. Tolle Live-Kunst. Buntes Publikum. Verschiedenste Eindrücke und Ansichten, die so nur entstehen, wenn viele unterschiedliche Menschen auf einen lebendigen Haufen zusammen kommen. Das Virus war zwar schon in Deutschland. Man ahnte die Unvernunft an der Sache. Dennoch wäre man nie auf die Idee gekommen, auf den Besuch zu verzichten. Die Eindrücke dieses letzten Live-Austauschs wirken bis heute nach.  Rita Argauer\nMitten in der dampfenden Masse\nDie Vorzeichen waren beunruhigend. Nicht wegen Corona, das Virus war an jenem Abend im Februar 2020 noch ein fernes Rauschen, sondern wegen des roten Absperrbands, das die Sicherheitsleute schon vor den ersten Riffs quer durch die Konzerthalle spannten, als Wellenbrecher für die tobenden Fans. Und auch wegen der Ohrstöpsel, die uns ein frühzeitig angeheiterter Fan auf dem Weg zum Bierverkauf entgegengestreckt hatte. \"For the boys\" hatte er gesagt und unserem Jüngsten anerkennend auf die Schulter geklopft für seinen Musikgeschmack, \"great, boy, great\", hatte er gebrüllt, feuchte Aussprache inklusive. Egal. Die Karten waren ein Weihnachtsgeschenk gewesen und erstmals hatten beide Söhne mitgedurft ins Zenith, im Münchner Norden. Für die späte Heimfahrt war ein Taxi geplant, Schule bedeutete damals noch Präsenzunterricht, Frühaufstehen inklusive. Geschenkt - die Faschingsferien standen vor der Tür. Dass es ausgerechnet tobender Punk und seine losgelassene Zuhörerschaft fürs erste Mal sein musste, war unausweichlich. Schließlich dominieren die \"Dropkick Murphys\" mit ihrem amerikanischen Celtic-Sound, noch mehr aber die britische Supportband, \"Frank Turner and the Sleeping Souls\" bei unseren Youngstern die Playlists. Die Murphys und die dampfende Masse ihrer grölenden Jünger machten rasch klar, dass die Sache mit dem Absperrband keine ganz schlechte Idee war - jedenfalls nicht für diejenigen, die sich frühzeitig einen Platz vorne seitlich der Bühne gesucht hatten. Dort gibt es auch für knapp Elfjährige, die noch eine Kopflänge unter dem Durchschnittspublikum liegen, in aller Regel genug Luft zum Atmen. \"We will meet again, don't now where, don't know when\", sangen die Murphys, als wir schon am Ausgang waren - keiner ahnte, wie recht sie damit hatten. Alexandra Leuthner\nGrenzen dicht, Lifte zu\nFreitag der 13. - aber er meinte es gut mit uns, im März 2020. Viel zu warm für die Jahreszeit hatte es zuvor in Chamonix geregnet bis auf 3000 Meter Höhe. In der Nacht nun ein halber Meter Neuschnee auf der anderen Seite der Grenze, in Verbier. Die Wolken reißen auf, die Seilbahn bringt uns mit 120 anderen eng gedrängt zum Mont Fort hinauf. Das Couloir ist fast unberührt. Der Schnee staubt, Kristalle glitzern in der Sonne. Es sollte der letzte Skitag des Jahres sein. Im Tal von Chamonix versichern Leuchtreklamen \"aucun cas dans la vallée\", kein Corona hier. Doch der Freund aus Kärnten kann nicht durchs Aosta-Tal nach Hause fahren: Grenze dicht. Niemand weiß, wie lange der Weg durch die Schweiz und Österreich offen bleibt. Am Samstag streiten sie im Auto-Radio, ob Skigebiete schließen müssen. Am Sonntag verzeichnet die Schweiz 800 neue Corona-Fälle, 2200 Menschen sind jetzt positiv getestet. Am Montag schließt Deutschland die Grenzen zu Frankreich, Österreich und der Schweiz - der Kindergarten in München und die Lifte in Chamonix: ebenfalls zu. Paul-Anton Krüger\nParty im Schnee\nAls wintersportbegeisterte Exil-Thüringer im Bayernland haben wir das erste Faschingsferien-Wochenende genutzt und sind nach Südtirol zur Biathlon-WM in Antholz gefahren, zusammen mit einer anderen Familie. Das Virus schwirrte hauptsächlich noch irgendwo in China und Südkorea herum und auch mal ganz in der Nähe bei Webasto in Stockdorf bei München. Ach, das geht doch hoffentlich wieder vorbei wie eine Grippe! So ähnlich dachten wohl auch die Tausenden Zuschauer in den Shuttlebussen, im Schießstadion und an der Strecke. Ein klitzekleines bisschen mulmig war einem aber schon, denn am Frühstücksbuffet im malerischen Hotel am Kronplatz hoch über Bruneck ploppte plötzlich die Nachricht auf: \"Mutmaßlich\" erster Corona-Toter in Italien; viele Infizierte in der Lombardei, im Piemont, in Venetien. Aber gut, um einen herum sind nur Südtiroler, Norweger, Sachsen, Bayern und andere Biathlon-Fans. Die Party im Schnee von Antholz ging bei strahlendem Sonnenschein weiter, Athleten in engem Zuschauerkontakt, Wikinger mit nacktem Oberkörper, die Flasche Sieges-Met herumreichend, ausgelassene und eng beieinander sitzende Menschen in der Pizzeria am Abend. Bei der Weiterfahrt zum Skiurlaub in Österreich dann die nächtlichen Nachrichten: abgesperrte Orte in Norditalien, Südtirol will die Kindergärten schließen, Fußballspiele und Karnevalsveranstaltungen abgesagt. Nur bloß schnell weg hier und rüber ins sichere Tirol! Christian Albrecht", "twitter-history": "[{       \"id\": 1368686334894833665,       \"url\": \"https://twitter.com/c_endt/status/1368686334894833665\",       \"date\": \"2021-03-07 22:13:45+00:00\",       \"text\": \"Heute vor einem Jahr: ein letzter unbeschwerter Abend mit @HerrTschalek und @radiohavanna. Für @SZ_Muenchen durfte ich mich nochmal daran erinnern. https://t.co/swB6SEt5Nv https://t.co/2uqcYSUeI4\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 626286397,              \"url\": \"http://cendt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361307357511360512/AEBPwLzT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/626286397/1483289533\",              \"username\": \"c_endt\",              \"name\": \"Christian Endt\",              \"description\": \"I stare at numbers and write about them. Senior Data Journalist @zeitonline. DMs open and welcome.\",              \"verified\": false,              \"created_date\": \"2012-07-04 08:25:32+00:00\",              \"location\": \"München\",              \"followers\": 6619,              \"friends\": 856,              \"tweets\": 6362,              \"liked_tweets\": 6823,              \"lists_member\": 154,              \"media_shared\": 643       }}, {       \"id\": 1366353308106043394,       \"url\": \"https://twitter.com/SZ/status/1366353308106043394\",       \"date\": \"2021-03-01 11:43:08+00:00\",       \"text\": \"Vor einem Jahr war Corona zwar schon da, so richtig ernstgenommen wurde das Virus aber noch nicht. Dann brach die Krise herein. Erinnerungen an letzte Male: Abende inmitten von Menschen, Umarmungen, wilde Konzerte. https://t.co/qpFBABzMpZ\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706864,              \"friends\": 422,              \"tweets\": 176178,              \"liked_tweets\": 1260,              \"lists_member\": 7506,              \"media_shared\": 3343       }}, {       \"id\": 1366353308089274371,       \"url\": \"https://twitter.com/SZ_TopNews/status/1366353308089274371\",       \"date\": \"2021-03-01 11:43:08+00:00\",       \"text\": \"Vor einem Jahr war Corona zwar schon da, so richtig ernstgenommen wurde das Virus aber noch nicht. Dann brach die Krise herein. Erinnerungen an letzte Male: Abende inmitten von Menschen, Umarmungen, wilde Konzerte. https://t.co/UVMLRcNUuw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196757,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1366344028929802241,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1366344028929802241\",       \"date\": \"2021-03-01 11:06:16+00:00\",       \"text\": \"Vor einem Jahr war Corona zwar schon da, so richtig ernstgenommen wurde das Virus aber noch nicht. Dann brach die Krise herein. Erinnerungen an letzte Male: Abende inmitten von Menschen, Umarmungen, wilde Konzerte. https://t.co/APXh88bEcK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}