{
     "url": "https://www.sueddeutsche.de/muenchen/sport/vfr-sportdirektor-trifellner-das-ist-hardcore-1.5049992",
     "date": "2020-09-30 17:00:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Das ist Hardcore\"",
     "article": "Der Amateurfußball geht Corona-bedingt durch wirtschaftlich harte Zeiten. Beim VfR Garching kommt dazu die sportliche Misere: Mit nur 13 Punkten aus 21 Spielen steht der Klub aus dem Landkreis München am Tabellenende der Regionalliga. Ein Gespräch mit Sportdirektor Ludwig Trifellner vor dem Neustart mit dem vorgezogenen Finale um den Verbleib in der vierten Liga am Samstag (14 Uhr) gegen den Vorletzten Memmingen.\nSZ: Herr Trifellner, eigentlich hätte der VfR Garching am vergangenen Wochenende die Saison wieder aufnehmen sollen. Doch das Nachholspiel in Aubstadt wurde wegen eines Corona-Ausbruchs beim Gegner abgesagt. Keine einfache Situation.\nLudwig Trifellner: Das Problem ist, dass Trainerstab und Mannschaft ständig auf einen bestimmten Termin hinarbeiten. Und dann heißt es: \"Buh - wir spielen nicht!\" Das war am 20. August so, dann wurde der 19. September als Starttermin genannt. Zwischenzeitlich sah es so aus, als ob das nicht klappen würde, dann drohte der Verband mit Klage, und die Politik schwenkte um. Das ist absolut Hardcore für Spieler und Trainer.\nSind Sie erleichtert, dass es am Samstag mit dem Heimspiel gegen Memmingen endlich wieder losgeht?\nSportlich natürlich schon. Wirtschaftlich sieht das anders aus: Jetzt dürfen 200 Zuschauer zu unseren Spielen kommen, davon sind dann 150 bis 180 Jahreskarteninhaber. Wir generieren praktisch keine Einnahmen, das ist schon Wahnsinn. Man wird sehen, wer am besten durch diese Phase kommt.\nSie rechnen damit, dass nicht alle Regionalligisten durchhalten?\nIch mache mir große Sorgen, dass wir und auch andere angesichts der heftigen Einschnitte erhebliche wirtschaftliche Probleme bekommen.\nWie sieht es in Garching aus? Sie stehen ohne Hauptsponsor da.\nWir hatten einen neuen Brustsponsor, alles war klar - dann kam der Lockdown. Durch Corona und die Wirtschaftskrise stehen viele Mittelständler ohne Geld da. Aber man darf nicht vergessen, dass es ja auch Gewinner in der Krise gibt, Plexiglashersteller etwa oder anfangs die Klopapierhändler. Wir haben unseren Bedarf an Unterstützern durch einen öffentlichen Aufruf untermauert, streuen es, wo es nur geht. Leider hat sich noch nichts ergeben.\nWeshalb Sie keine großen Möglichkeiten hatten, den Kader zu verstärken.\nZumindest konnten wir die meisten unserer 17 Weggänge ersetzen, wir haben 15 Neue im Kader. Aber selbstverständlich ist es schwierig, Spielern zu sagen, dass sie für Null spielen und sogar ihre Fahrtkosten selbst tragen müssen. Aber bei uns bekommen sie ein Schaufenster, können sich in der vierten Liga zeigen. Das hat für viele junge Spieler auch einen Reiz. Die Trainingsbeteiligung ist jedenfalls sehr hoch, alle sind motiviert bei der Sache. Klar hätte ich auch gerne Top-Regionalligaspieler wie Sebastiano Nappo oder Mohamad Awata (beide kehrten zum Konkurrenten Heimstetten zurück, d. Red.) gehabt, aber wir können derzeit eben nichts bezahlen.\nDenken Sie, dass der Kader dennoch konkurrenzfähig sein kann? Im ersten Ligapokalspiel gegen Augsburg II setzte es gleich eine 0:6-Packung.\nDa haben wir aber auch ohne die Niebauer-Brüder und Lirim Kelmendi gespielt. Und Niko Salassidis musste schon zur Pause verletzt raus. Das war dann eine bessere U19, die auf dem Platz stand. Die Jungs brauchen noch jemanden, der sie führt. Und wenn niemand da ist, dann kann so ein 0:6 schon mal passieren. Das muss man abhaken und daraus lernen.\nWelche Neuen stechen heraus?\nZunächst mal muss ich sagen, dass jeder von den Jungs, die wir geholt haben, etwas mitbringt. Aber sie sind halt alle noch sehr jung. Rocco Tavra aus der U19 von 1860 etwa, der sich bei uns als Innenverteidiger etabliert hat. Eren Emirgan von Wacker Burghausen, Leon Roth, der auch aus der U19 der Löwen kommt, Tino Reich aus Deisenhofen, Morris Duggan vom Kirchheimer SC aus der Landesliga oder Mert Sahin, der beim FC Ingolstadt ausgebildet worden ist. Jeder von denen hat etwas. Und ich bin mir sicher: Wenn wir einen Lauf bekommen, können wir es noch schaffen.\nWelche Figur macht der neue Trainer Benjamin Flicker, der vor dem Lockdown erst ein Ligaspiel zu verantworten hatte?\nVor dem, was er leistet, muss man den Hut ziehen. Er hat seit ein paar Wochen neugeborene Zwillinge zu Hause, seine Frau hatte früh Wehen, musste immer wieder in die Klinik. Er ist seit Juli total am Anschlag, pendelt zwischen Krankenhaus, Arbeit und Trainingsplatz. Und das vor dem Hintergrund, dass er besonders auf die Hygienerichtlinien achten muss mit den Babys und den Krankenhausbesuchen davor. Und bei all dem hält er auch noch das Team bei Laune. Dafür großen Respekt.\nAngesichts der Tabellensituation muss es sehr frustrierend sein, dass dem VfR auch noch die drei Punkte vom Sieg gegen Türkgücü gestrichen wurden, weil der Gegner vorzeitig zum Meister erklärt wurde.\nWenn Türkgücü vor Gericht gegen Schweinfurt Recht bekommt und sich in den DFB-Pokal klagt, dann sehe ich gute Chancen, dass wir unsere Punkte zurückbekommen. Dafür müsste Türkgücü ja wieder auf Platz eins der Tabelle gesetzt werden. Unser Vorstand Uwe Cygan ist weiter an der Sache dran. Klar ist jedenfalls, dass das, was der Verband gemacht hat, nicht regelkonform ist.\nWas, wenn es nichts wird mit dem Klassenerhalt? Werden Sie mit dem VfR Garching dann von der Bayernliga aus einen neuen Anlauf starten, nach oben zu kommen?\nDas wäre eine Möglichkeit, aber es steht und fällt alles mit den Finanzen. Wir schauen jetzt mal bis zum Winter. Wenn wir mit Sponsoren ein entsprechendes Budget auf die Beine stellen, dann geht es weiter. Wenn nicht, wird man mich wahrscheinlich auch nicht mehr brauchen. Und dann ist die Frage, ob der VfR in der Bayernliga konkurrenzfähig sein kann. Denn selbst wenn ich nur mit Talenten arbeite, muss ich mit den Topleuten Verträge machen, die mich monatlich inklusive Berufsgenossenschaft 500 Euro kosten. Diese Verträge müssen länger laufen als nur ein Jahr, sonst sind alle am Saisonende ablösefrei weg. Macht bei zehn Verträgen auf zwei Jahre schon 120 000 Euro. Das ist ohne externe Geldgeber nicht zu stemmen.",
     "twitter-history": "[]"
}