{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/ballermann-badeseen-1.4995382",
     "date": "2020-08-11 13:58:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ballermann daheim",
     "article": "Der Schock war groß, der Badetag für die Familie abrupt beendet. Der elfjährige Maximilian (Name geändert) war am Hollerner See in Glasscherben getreten, er hatte tiefe Schnittwunden am rechten Fuß, die eigentlich sogar hätten genäht werden sollen. Am Ende verheilten sie von selbst. Auch bei einem Freund des Buben, der hingefallen war und sich beide Hände an zerbrochenen Flaschen aufgeschnitten hatte, haben sich die Wunden mittlerweile geschlossen.\nWenn Maximilians Mutter heute auf den Vorfall im Juli zurückblickt, hat sie noch den \"total verwüsteten\" Uferabschnitt vor Augen. Am Nordufer des Sees, nahe an der Unterschleißheimer Stadtgrenze, hatten einige kräftig über die Stränge geschlagen und ein Chaos hinterlassen.\nMittlerweile sind Ferien und die Schulabschlussfeiern vorüber, die in dem neuen Erholungsgebiet nahe der Stadt dieses Jahr besonders heftig ausfielen. Wer wegen der Situation bei der Stadtverwaltung in Unterschleißheim oder im Rathaus der Gemeinde Eching nachfragt, auf deren Flur der Hollerner See liegt, bemerkt sofort, wie die Stimme der Verantwortlichen einen ernsteren Tonfall annimmt, wenn man auf den Müll und die Glasscherben nach den Partys von damals zu sprechen kommt.\nThomas Stockerl, Referent des Bürgermeisters in Unterschleißheim, sagt: \"Das Problem ist bekannt.\" Die Stadt habe damals sofort die weiterführenden Schulen angeschrieben, damit man auf die Schüler einwirke. Die Realschule leitete dann auch einen Brief des Rathauses an die Eltern weiter, in dem die \"Sachbeschädigungen, Ruhestörungen und Körperverletzungen\" am See beklagt und verstärkte Polizeieinsätze angekündigt wurden. Unerlaubte Partys würden fortan unterbunden.\nDie Schülerpartys sind vorbei. Die größten Auswüchse scheinen mittlerweile am Hollerner See eingedämmt. Seine Beamten zeigten dort Präsenz, sagt der Leiter der Neufahrner Polizeiinspektion, Hermann Eschenbecher. Auch verhindern mittlerweile Absperrungen auf der Schleißheimer Seite, dass man mit dem Auto direkt an die beliebten Feier-Hotpots fahren kann. Doch die Lage an den Seen insgesamt hat sich nicht entspannt, weil in der Corona-Pandemie viele zuhause geblieben sind und gerade junge Leute darauf angewiesen sind, sich im Freien zu treffen und dann dort abends auch mal feiern.\n5000 Menschen bevölkerten diesen Samstag laut Wasserwacht den Riemer See zwischen der Münchner Messestadt und Haar. Florian Welzel von der Wasserwacht am Feringasee sagte am Montag, \"hier geht es zu wie an einem Wochenende\". Vor zwei Wochen habe die Polizei 30000 Badegäste gezählt. Am Heimstettener See und an der Isar drängen sich die Menschen genauso. \"Es ist deutlich mehr los an den Seen und an der Isar\", resümiert Daniela Haupt, Sprecherin der Kreiswasserwacht München.\nDie Folgen sind klar: Coronabedingt geforderte Abstände werden oft missachtet. Und wie die Wasserwacht stellt die Untere Naturschutzbehörde im Landratsamt fest, dass es ein Müllproblem gibt. Vor allem an der Isar im Bereich Pullach und auch bei Ismaning würden mehr Unrat und zerbrochene Flaschen gefunden, sagt Behörden-Sprecherin Christine Spiegel. Das meldeten die Gebietsbetreuer von dort zurück.\nAm Feringa-, Heimstettener, Unterschleißheimer und Hollerner See, die alle vom Erholungsflächenverein betreut werden, schauen beauftragte Sicherheitsdienste nach dem Rechten. Und die haben tagsüber am Hollerner See gut zu tun, wie sich an einem Sonntag zeigt, als zwei Security-Kräfte patrouillieren. Eine Satzung regelt wie an den anderen Seen, was erlaubt ist und was nicht. Ein Problem ist, den Badegästen auch noch die Corona-Vorschriften in Erinnerung zu rufen, die selbst den Gewissenhaften nicht unbedingt bewusst sind. Schilder weisen Grillzonen aus, doch laut Maßgabe der Staatsregierung darf an öffentlichen Plätzen derzeit gar nicht gegrillt werden, was die beiden von der Security zum Beispiel ansprechen.\nEine Gruppe Jugendlicher hat sich mit Schlauchboot auf der Insel niedergelassen und chillt, während aus einer Box in mäßiger Lautstärke Musik erklingt. Es ist voll an den raren Schattenplätzen, auch die Mülleimer quellen über. Abends rückt immer wieder noch die Polizei an. Wie letztens, als die Beamten kurzerhand den Feiernden ihre Lautsprecherboxen abgenommen haben, weil sie die Ansage der Polizei ignoriert hatten, wie Inspektionsleiter Eschenbecher berichtet. \"Der See ist beliebt\", sagt er, offenbar auch bei Münchnern.\nWie beliebt die Seen und die Isar derzeit sind, zeigt sich nicht zuletzt an den Einsatzzahlen der Wasserwacht, die nach dem Corona-Lockdown erst seit Mitte Juni voll an den Gewässern präsent ist. Seitdem sind im digitalen Wachbuch, das sieben von neun Ortsgruppen im Kreisverband führen, 225 Erste-Hilfe-Leistungen aufgelaufen. Die Ehrenamtlichen retteten alleine an den Seen in München und im Umland fünf Menschen das Leben.\n127 Mal fuhren die Wasserretter mit ihren Booten raus, 17 Mal ging es mit Tauchausrüstung in die Tiefe und alleine an einem Wochenende Anfang Juli mussten sie 32 gekenterte Bootsfahrer aus der Isar ziehen, die die Gefahren durch das Hochwasser ignoriert hatten. Kreisvorsitzender Georg Haßlbeck blickt auf viele Jahre bei der Wasserwacht zurück. Dieser Sommer sei besonders, sagt er: Corona, die Hitze und immer wieder vor allem das Hochwasser an der Isar forderten seine Leute stark.\nMit den Glasscherben, dem Müll und den vollen Liegewiesen haben die Wasserwachtler indirekt ebenfalls zu tun. Es ist einfach mehr los und die Wachstationen werden dann je nach Bedarf stärker besetzt, wie Kreissprecherin Daniela Haupt sagt, um alles im Blick haben zu können. Um die Hinterlassenschaften der Bade- und Partygäste kümmern sich die Ehrenamtlichen zwei Mal im Jahr beim Ramadama. Dann mache man sich auf, um sogar mit Tauchern \"groben Unrat\" aus der Tiefe zu bergen - und diesmal die Gewässer zu retten.",
     "twitter-history": "[{       \"id\": 1293172882143686658,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1293172882143686658\",       \"date\": \"2020-08-11 13:10:15+00:00\",       \"text\": \"Erholungsgebiete: Ballermann daheim https://t.co/Pd7Y4yCfAD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}