{"url": "https://www.sueddeutsche.de/muenchen/corona-muenchen-notbetreuung-kritik-1.4952809", "date": "2020-07-01 15:16:17", "source": "sueddeutsche.de", "label": "real", "header": "Familien fühlen sich alleingelassen", "article": "Es ist kein durchgängig schlechtes Zeugnis für die Kitas der Stadt. Die drei gesamtstädtischen Elternbeiräte für Krippen, Kindergarten- und Hortkinder haben Münchner Eltern nach ihren Erfahrungen in der Zeit der Corona-Pandemie befragt, und die Notbetreuung zum Beispiel hat dabei recht gute Noten erhalten. In der Kommunikation mit den Familien jedoch kann davon keine Rede sein. Ein knappes Drittel der Befragten fühlte sich von der jeweiligen Kita schlecht oder gar sehr schlecht informiert. Das Bildungsreferat schnitt noch übler ab: Ihm gab knapp die Hälfte der Befragten eine schlechte Note. Die Elternbeiräte fordern die Stadt und die Kitas daher auf, nachzubessern. Und langfristig möchten sie sich landesweit besser organisieren.\nSie hätten gemerkt, dass es nach dem Lockdown in einigen Kitas gut lief, in anderen weniger; so hätten manche Kitas kaum oder gar keinen Kontakt zu den Kindern zu Hause aufgenommen, sagt Nicole Beege vom Vorstand des gemeinsamen Kinderkrippenbeirats der Stadt. Die gesamtstädtischen Elternbeiräte wollten es deshalb genauer wissen. Vom 25. Mai bis 4. Juni befragten sie Münchner Eltern, deren Kinder eine Krippe, einen Kindergarten, einen Hort oder ein Tagesheim der Stadt besuchen. 1600 Eltern nahmen an der Umfrage teil, das entspricht etwas mehr als vier Prozent der betroffenen Eltern; laut den Elternbeiräten besuchen zurzeit etwa 36 000 Kinder städtische Einrichtungen. Ende Mai durften bereits etwa die Hälfte der Kinder zurück in ihre Einrichtungen. Dennoch gaben 78,2 Prozent der befragten Eltern an, sie empfänden die Betreuungssituation als Belastung. 56,6 Prozent sahen eine Belastung für ihre Kinder.\nRepräsentativ sind die Umfrage-Ergebnisse nicht. Der Rücklauf war von Kita zu Kita unterschiedlich, und einige Eltern bekamen von der Umfrage erst gar nichts mit. Doch für die städtischen Kitas, die im Normalbetrieb von den Eltern sehr gut beurteilt werden, sind die Zahlen ein Dämpfer. In der jüngsten schriftlichen Elternbefragung etwa hatten noch mehr als 90 Prozent der Teilnehmer angegeben, sie erhielten von den Einrichtungen die Informationen, die für sie wichtig seien. Das war 2019. In der Umfrage der Elternbeiräte jetzt fühlten sich weniger als die Hälfte der Teilnehmer von den Kitas gut informiert.\nEs fehle vor allem ein Notfallplan für die Kommunikation in der Krise, folgern die Elternbeiräte selbst aus ihrer Umfrage. Die Stadt müsse schnell die technische Infrastruktur schaffen, damit sich das Bildungsreferat oder die Einrichtungen direkt mit den Eltern verständigen können. Bisher laufe viel über die Elternbeiräte, auf diese dürfe man sich nicht mehr alleine verlassen. Es müsse gewährleistet sein, dass die Kitas regelmäßigen Kontakt zu den Kindern pflegten. Die Einrichtungen hätten einiges durchaus gut gemacht, sagt Chris Hollmann, der Vorsitzende des gemeinsamen Kindergartenbeirats der Stadt. Aber bei künftigen Notfällen könnten sie doch einiges besser machen. \"Wir hoffen, dass die Stadt sagt: Die Krise hat Defizite aufgedeckt, die beheben wir jetzt.\"\nEs ist das erste Mal, dass die gesamtstädtischen Elternbeiräte Münchens eine gemeinsame Umfrage erhoben haben. Künftig aber möchten sie Kindern und Eltern öfter eine Stimme geben. In den vergangenen Monaten hätten sie bereits verstärkt Kontakt zu Landespolitikern aufgenommen, sagt der Vorsitzende des gemeinsamen Elternbeirats der städtischen Horte und Tagesheime Daniel Gromotka.\nUnd für den 17. Oktober ist ein Fachtag in München geplant, zu dem Elternbeiräte aus ganz Deutschland anreisen sollen. Zusätzlich soll es Vorträge für alle interessierten Eltern geben. Und vor allem solle von dem Fachtag ein Impuls ausgehen, sagen die Münchner Elternbeiräte: Auch in Bayern solle es einmal eine gesetzlich verankerte, demokratisch legitimierte Landeselternvertretung geben, so wie sie in den meisten anderen Bundesländern bereits existiert.\nEs fehle ein Gremium, das bei Ideen wie zum Beispiel dem neuen Einschulungskorridor von Anfang an gehört werden müsse, sagt Gromotka. Bisher würden Eltern zu oft vor vollendete Tatsachen gestellt. Gerade in der Corona-Krise hätten sie gemerkt, dass sich jemand in Vollzeit für die Belange von Kindern und Eltern einsetzen müsse, sagt Hollmann. Ob der Fachtag wegen des Virus aber womöglich verschoben werden muss, ist noch unklar.", "twitter-history": "[{       \"id\": 1278316943703932929,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1278316943703932929\",       \"date\": \"2020-07-01 13:18:04+00:00\",       \"text\": \"Eltern loben die Corona-Notbetreuung in Krippen, Kitas und Horten, viele kritisieren aber fehlende Informationen. Besonders schlecht schneidet dabei das Bildungsreferat ab. https://t.co/e4ptuAwdIC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}