{
     "url": "https://www.sueddeutsche.de/bayern/bayern-schule-corona-piazolo-soeder-1.5125659",
     "date": "2020-11-24 18:29:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schöne Bescherung",
     "article": "Wäre das Gespräch mit Kultusminister Michael Piazolo (FW) an diesem Dienstag als Comic gezeichnet worden, über die Köpfe der anwesenden Journalisten hätten Zeichner Dutzende Fragezeichen gemalt. Nach Piazolos Erklärung wohlgemerkt, die eigentlich Fragen beantworten sollte. Fakten hatte dagegen am frühen Dienstagmorgen Ministerpräsident Markus Söder geschaffen: Bayern geht früher in die Weihnachtsferien, die Schüler haben am 21. und 22. Dezember keinen Unterricht.\nMehr Abstand zur Schule soll mehr Sicherheit unterm Tannenbaum bringen. Für die beiden Tage soll eine Notbetreuung eingerichtet werden. Söder bestimmte mal wieder das Thema des Tages und dass an einem Tag, an dem der Kultusminister mit Szenarien für den Lockdown-Winter Nachrichten setzen wollte. Piazolo betonte, dass alles abgesprochen war. In der Schulfamilie aber bedauern ihn einige, sprechen davon, dass er vorgeführt wurde. Mal wieder.\nPiazolo scheint es hinzunehmen, er betonte in den vergangenen Monaten stets, dass diese Krise keine Zeit sei für koalitionäre Kämpfe. Zusammenhalt in der Regierung sei gefragt. Dabei hatte er sich vor wenigen Wochen noch gegen eine Verlängerung der Ferien ausgesprochen. Am Dienstag erklärte er dann in für ihn typischen Schachtelsätzen, dass sich in der Pandemie ständig die Bedingungen änderten und man nachjustieren müsse. Der Teil-Lockdown habe nicht die erhoffte Wirkung gezeigt, Corona orientiere sich nicht am Schulalltag. Und es sei doch gut gelaufen bisher, derzeit seien 94 Prozent der 1,7 Millionen Schüler in der Schule, zwei Prozent im Wechsel- und vier Prozent im Distanzunterricht. Aber die Zahl der Kinder und Lehrer in Quarantäne nimmt stetig zu.\nWieso also werden die beiden Tage nicht für Distanzunterricht genutzt? \"Die Frage ist, wie effektiv der dann ist\", sagte Piazolo. Zwar wolle man Inhalte vermitteln, aber ob die Kinder kurz vor Weihnachten \"so dabei gewesen wären oder einen anderen Ausweg gefunden hätten?\" Das alles wäre \"zu kompliziert\" geworden.\nMinister Piazolo hält Wechselunterricht in Hotspots durchaus für möglich\nZumal wohl auch ein kurzer Umstieg auf Distanzunterricht gezeigt hätte, dass viele Schulen trotz der Milliarden für die Digitalisierung und laufenden Lehrerfortbildungen noch nicht bereit sind. Viele Wochen rangen Kommunen und Staatsregierung etwa um Folgekosten und Finanzierung der Lehrerdienstgeräte. Die Förderrichtlinien werden noch abgestimmt, die zusätzlichen Millionen aus Berlin fehlen.\nKontinuität in dieser wechselvollen Zeit bringe das oberste Ziel, sagte Piazolo: Präsenzunterricht habe Priorität. Aber Flexibilität sei nötig und es könne gut sein, dass in Hotspots in den drei Wochen bis Weihnachten ein täglicher Wechsel aus Distanz- und Schulunterricht angeordnet werden müsse. Möglicherweise. Sicher ist das nicht. Piazolo betonte, dass er der Besprechung der Ministerpräsidenten mit Kanzlerin Angela Merkel an diesem Mittwoch so wenig vorgreifen könne wie der Kabinettssitzung am Donnerstag und der Landtagsdebatte am Freitag. Die Lockdown-Szenarien sind Ideen, über die andere entscheiden.\n\"Ich gehe davon aus, dass es gerade in Hotspots Unterricht im Wechsel nicht nur als Möglichkeit geben wird, sondern dass es durchaus kommen wird\", sagte Piazolo. Söder äußerte sich wenige Stunden später deutlich definitiver. Es wäre wichtig, Grundschulen und vielleicht auch Fünft-, Sechstklässler sowie Abschlussklassen in der Schule zu lassen, sagte Piazolo. Zuerst müssten Kanzlerin und Ministerpräsidenten aber definieren, ab welcher Sieben-Tage-Inzidenz eine Region Hotspot ist und wie lokal diese eingegrenzt werden können.\nDie Schulen in Bayern seien auf Wechsel- und Distanzunterricht vorbereitet, sagte, Piazolo, um dann zu erklären, dass Distanzunterricht \"nach Möglichkeit vermieden werden solle\". Die Schulen seien eben nicht \"perfekt\" vorbereitet. Niemand könne das sein in dieser Pandemie, einer Herausforderung, die niemand weltweit je erlebt hat. Stattdessen sollten alle Beteiligten ihre Erwartungen an Schule drosseln.\nUm Druck rauszunehmen, kündigte er an, die Lehrer per kultusministeriellem Schreiben darauf \"hinzuweisen\", bei Leistungserhebungen nicht \"zu überziehen\". Seit Wochen beklagen Eltern und Schüler, dass einige Lehrer aus Sorge vor einer neuen Schulschließung deutlich mehr Tests schreiben als üblich. Söder und Piazolo hatten das beide kritisiert. Schülern, die auf Probe ins Schuljahr vorgerückt waren, soll nun ein Freischuss helfen: Falls sie Mitte Dezember die Probezeit nicht bestehen und das Jahr wiederholen müssen, soll die Ehrenrunde wie auch das Durchfallen im vergangenen Schuljahr nicht angerechnet werden. Die Lehrer sollen das \"großzügig\" entscheiden. Damit wäre ein Wunsch der Eltern erfüllt, falls das Kabinett zustimmt. Schüler dürfen höchstens zwei Jahre länger als üblich an einer Schule lernen.\nDie Schulfamilie ist wenig begeistert\nEntspannung an den Schulen erhoffen sich viele von einem Impfstoff. Bei der Frage nach einer Impfpflicht für Lehrer vollführte Piazolo verbale Pirouetten, die man in etwa so verstehen kann: Wenn es laut Experten Sinn ergäbe und geimpfte Personen das Virus nachweislich seltener weitergeben, könne man eine \"Verpflichtung haben, sich impfen zu lassen\". Ministerpräsident Söder sprach sich mittags klar gegen eine Impfpflicht und für ein Angebot aus.\nDie neuen Ideen der Staatsregierung lösen in der Schulfamilie wenig Freude aus: \"Schön, dass endlich deutlich gesagt wurde, dass dieses Jahr nicht zählt\", sagte Susanne Arndt, Vorsitzende der Landeselternvereinigung Gymnasien. Mehr Druck hätte dies aber zu Schuljahresbeginn genommen. So kurz vor Weihnachten die Ferien zu verlängern, sieht Arndt kritisch. Philologenchef Michael Schwägerl bezweifelte, dass zwei freie Tage für alle Schüler sinnvoll sind, um Kontakte zu vermeiden. Problematisch findet er auch, dass diese Zeit fehle, um Lücken zu schließen und nicht klar sei, wer ein Recht auf Notbetreuung habe.\nSimone Fleischmann, Präsidentin des Bayerischen Lehrerverbands, forderte klare verlässliche Ansagen wie die Corona-Ampel, Piazolos Auftritt habe mehr Unsicherheit als Klarheit gebracht. Scharf fiel das Urteil der Landtagsopposition aus: Julika Sandt (FDP) forderte Notbetreuung \"für alle berufstätigen Eltern\", damit diese nicht wieder die \"Hauptlast\" tragen. Auch Simone Strohmayr (SPD) will \"flächendeckende Notbetreuung\", empfindet die vorgezogenen Ferien aber als sinnvoll. Anna Tomann (Grüne) hält dagegen \"gut durchorganisierten Distanzunterricht\" für die bessere Lösung. Nun würden Eltern wieder \"im Regen stehen gelassen\".",
     "twitter-history": "[]"
}