{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/die-lage-der-lehrlinge-wenn-die-praxis-fehlt-1.5214906",
     "date": "2021-02-23 21:38:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn die Praxis fehlt",
     "article": "Das Licht brennt, ein Blick ins Friseurgeschäft: Sieben Übungsköpfe stehen aufgereiht auf dem Tresen, drei Frauen drumherum. Sie tragen Masken, halten Abstand. Eine von ihnen trägt Farbe auf den Haaransatz eines dunkelbraunen Schopfes auf. Strähne für Strähne packt sie in Alufolie ein. Eine andere junge Frau dreht Haare auf Lockwickler auf.\nSelina Lorenz, 21, ist angehende Friseurin im zweiten Lehrjahr. Vier Tage die Woche kommt sie in den Friseursalon von Elisabeth Herbst in Germering. Immer mittwochs hat sie Schule. Natürlich online. Während der pandemiebedingten Schließung übt sie an den Tagen im Laden jeweils einen Damen- und einen Herrenhaarschnitt. Die Termine mit ihrer Ausbilderin helfen ihr, einen regelmäßigen Tagesablauf beizubehalten, sagt Selina Lorenz. Die Menschen fehlten trotzdem. \"Das Tolle am Friseurberuf ist der Kontakt mit den Kunden. Der Friseur ist ja nicht nur dazu da, die Haare zu machen\", erklärt sie. Außerdem sei das Kunsthaar des Übungskopfes mit echtem Haar nicht zu vergleichen.\nSeit Januar kommt auch ihre Schwester Tamara Lorenz, 19, mit zum Üben, denn sie hat gerade keinen Ausbildungsplatz. Gleichzeitig mit ihrer Schwester begann sie ihre Ausbildung zur Friseurin. Doch dann habe sie sich entschieden, ihren Ausbildungsbetrieb zu wechseln, erzählt sie. Im neuen Betrieb sei sie noch in der Probezeit gewesen, als ihr wegen des Lockdowns gekündigt worden sei. Übergangsweise kann sie bei Herbst mit üben, doch einen Ausbildungsplatz könne sie ihr nicht anbieten, sagt Friseurmeisterin Herbst. Das bedauere sie sehr, denn \"Tamara ist fachlich super\". Als Lehrlingswart und Ausbilderin sehe sie während der Pandemie das Ausbildungssystem des Friseurberufs komplett aus den Angeln gehoben. Die Routine fehlt.\nNicht alle Auszubildenden sind von der Pandemie gleichermaßen stark betroffen \"Das Handwerk ist relativ stabil durch die Krise gekommen\", sagt Alexander Dietz von der Handwerkskammer München und Oberbayern, zuständig für Nachwuchswerbung. Im Bau- und Ausbauhandwerk erführen Auszubildende im Betriebsalltag nur wenig pandemiebedingte Einschränkungen. \"Doch die, die von einer Betriebsschließung betroffen sind, trifft es besonders hart.\" Im Bereich des Handwerks seien das beispielsweise Friseure und Kosmetiker. Im Bereich von Industrie, Handel und Dienstleistungen seien vor allem das Veranstaltungswesen, Hotellerie und Gastronomie, Reisebranche, aber auch der Einzelhandel betroffen, sagt Florian Kaiser, Leiter des Referats für Bildungsberatung bei der Industrie- und Handelskammer für München und Oberbayern. Durch Flexibilität und persönliches Engagement versuchten Betriebe und Auszubildende, das Beste aus der Situation zu machen, beispielsweise durch klare Arbeitsaufträge fürs Home-Office. Dietz sagt: \"Die Betriebe bemühen sich nach Kräften, die Ausbildung aufrecht zu erhalten.\"\nDass die Auszubildenden unterschiedlich von den Beschränkungen betroffen sind, zeigt sich auch in den Berufsschulen. Zwar könne Unterricht als Hybrid-, Distanz- oder Präsenzunterricht seit Pfingsten zuverlässig stattfinden, sagt Andrea Reuß, Schulleiterin der Berufsschule Fürstenfeldbruck. Problematisch sei jedoch der Praxisunterricht, \"Demonstrieren, Übungen zeigen, das ist noch auf das digitale Medium übertragbar. Aber das praktische Tun durch die Schüler selbst ist nur rudimentär zu leisten\". Bei handwerklichen Berufen wie Elektrotechniker, Friseur oder den Metall- und Kfz-Berufe werde viel Praktisches im Unterricht vermittelt. Aufgabe der Berufsschule sei es, alle Auszubildenden unabhängig von der Ausrichtung ihres Lehrbetriebes auf den gleichen Stand zu bringen, erklärt die Schulleiterin. Denn nicht jeder Betrieb habe beispielsweise eine eigene CNC-Fräse. Da kämen Ausbildungsbetriebe an ihre Grenzen. \"Sie zu programmieren und zu bestücken, ist aber für alle unsere Metall-Schüler am Ende prüfungsrelevant\", sagt Reuß.\nFranz Höfelsauer, Vorsitzender der Kreishandwerkerschaft, zeigt sich trotz allem zuversichtlich. Er glaube, dass die Jugend die Rückstände wieder aufholen könne, sagt er. Die Prüfungen fänden ordnungsgemäß statt. Es gäbe keine \"Corona-Prüflinge\". \"Die Inhalte bleiben gleich, nichts wird gestrichen. Das ist wichtig zu betonen, damit sie nicht als Corona-geschädigt abgestempelt werden.\" Auch Berufsschulleiterin Reuß bestätigt, dass es keine corona-bedingten Unterschiede zu den Vorjahren geben werde. Die Prüfungen würden bereits mehrere Jahre im Voraus von den Kammern erstellt.\nAuszubildende, deren Abschlussprüfungen bis zum 26. März stattfinden, dürfen seit dem 1. Februar wieder im Wechselunterricht unterrichtet werden. Reuß kritisiert, dass man sich dabei nur auf den zweiten Teil der Abschlussprüfung im letzten Jahr der Ausbildung beziehe. Auch der erste Teil der Prüfung zur Halbzeit der Ausbildung zähle aber mit zur Abschlussnote.\nEin Blick ins Hotel Schiller, Olching: Arjun Einberger, 20, ist im letzten Lehrjahr seiner Ausbildung zum Hotelfachmann. Sein Unterricht findet online statt, denn bis zur Abschlussprüfung ist noch etwas Zeit. Mit dem Homeschooling komme er nicht so gut zurecht, sagt er und erklärt, nicht alle Fragen könnten beantwortet werden. Von seinen Mitschülern an der Berufsschule weiß er, dass viele bereits seit Wochen zu Hause sind. Ihre Betriebe haben geschlossen. Er hat Glück. Auch während des zweiten Lockdowns kann er regelmäßig zur Arbeit kommen. Vormittags ist er für das Telefon an der Rezeption zuständig, nimmt Reservierungen entgegen. Nachmittags erhält er Unterweisungen zu weiteren Aufgaben eines Rezeptionisten.\n\"Eigentlich geht es an der Rezeption, dem Herzstück eines Hotels, heiß her. Ein Gast möchte einchecken, der andere aus, wieder ein anderer Gast brauche einen Arzt oder auch nur frisches Handtuch\", erzählt Ute Spöttl, die gemeinsam mit ihrem Bruder Harald Schöffler das Hotel Schiller leitet. Für alles gleich die richtige Antwort parat zu haben, das bringe erst die Erfahrung. Doch um dies zu üben, fehlen die Menschen. Einberger sagt, er habe deswegen Sorge, einer solchen Situation in der Prüfung gewachsen zu sein. Neu im Hotel ist Rebecca Bincke, 18. Trotz der starken Betroffenheit der Hotellerie durch die Corona-Maßnahmen hielt sie an ihrem Berufswunsch fest. Die Arbeit einer Hotelfachkraft habe sie immer interessant gefunden. \"Man hat nicht nur eine Abteilung, in der man arbeitet. Es ist abwechslungsreich.\" Im September vorigen Jahres begann sie ihre Ausbildung. Vor dem zweiten Lockdown konnte sie Erfahrungen am Frühstücksbuffet sammeln. Nun ist sie für die Zimmer zuständig.\nSie putzen und kontrollieren können, seien ebenfalls prüfungsrelevante Inhalte der Ausbildung, erklärt Spöttl. Zweifel an der Wahl ihrer Ausbildung habe sie nicht, sagt Bincke. \"Ich vertraue dem Hotel, dass sie mich nicht einstellen würden, wenn ich nicht bleiben kann\", sagt sie. Spöttl ist zuversichtlich: \"Auch in Zukunft werden Menschen verreisen und feiern gehen. Unser Job wird nicht aussterben.\"\nWie Bincke haben der IHK zufolge im vorigen Jahr 364 weitere Lehrlinge in Betrieben aus Industrie, Handel und Dienstleistungen im Landkreis ihre Ausbildung begonnen. \"Wir haben derzeit zum Glück keine Ausbildungskrise\", sagt Kaiser. Die Ausbildungsbereitschaft der Unternehmen sei weiterhin hoch. Laut Arbeitsagentur gab es zu Beginn des Ausbildungsjahres im September sogar 1,6 Prozent mehr Lehrstellen im Landkreis Fürstenfeldbruck als im Vorjahr. Doch es mangle an Jugendlichen, die nach ihrem Schulabschluss eine Ausbildung machen wollten, sagt Kaiser.\nStaatliche Unterstützung bekamen die Betriebe im Jahr 2020 durch die Ausbildungsprämie, die sie für jeden neuen Lehrling beantragen konnten. 2000 oder 3000 Euro, je nach dem ob der Schnitt an Auszubildenden der vergangenen drei Jahre beibehalten oder sogar noch übertroffen wurde. Außerdem mussten Kurzarbeit und/oder Umsatzeinbußen vorgewiesen werden. Darüber hinaus konnten Betriebe, die Corona-bedingt schließen mussten, Zuschüsse zur Ausbildungsvergütung beantragen. \"Viele Friseurbetriebe erfüllen die Voraussetzungen nicht. Auf Unterstützung sind sie dennoch dringend angewiesen, um die Ausbildung weiterhin finanziell stemmen zu können\", sagt die Obermeisterin der Friseurinnung Fürstenfeldbruck, Bettina Zellhuber. \"Gerade die kleineren Betriebe werden alleine gelassen.\"\nSo scheint der 1. März ein Lichtblick für Friseure zu sein. Doch mit der Öffnung wurden die Hygienebestimmungen verschärft und damit die erlaubte Personenanzahl in den Salons beschränkt. Bei erlaubten zehn Quadratmetern pro Person müssen Friseure sich sehr genau überlegen, wer noch in den Laden passt. \"Erst mal muss der Kunde bedient werden, um die fehlenden Umsätze etwas zu reduzieren, die Kosten der letzten Monate zu decken\", sagt Herbst und betont: \"Die Friseure werden zu etwas gezwungen, was sie gar nicht wollen.\" Die Ausbildung müsse aufgrund der beschränkten Raumnutzung fürs Erste hintangestellt werden. Ausbildungsplätze seien in Gefahr. So werde Tamara Lorenz kein Einzelfall mehr sein.\nDie Chancen, jetzt einen Ausbildungsplatz für die junge Frau zu finden, sind sehr gering. Das weiß sie auch. Trotzdem wolle sie weiter in dem Beruf bleiben, der ihr so viel Spaß mache, sagt sie. Doch wie das am Ende aussehen könne, wisse sie noch nicht. Ohne Ausbildungsplatz wird sie nicht an Teil eins der Abschlussprüfung am 7. März teilnehmen können.",
     "twitter-history": "[{       \"id\": 1364585923556618242,       \"url\": \"https://twitter.com/SZ_FFB/status/1364585923556618242\",       \"date\": \"2021-02-24 14:40:11+00:00\",       \"text\": \"Die Lage der Lehrlinge: Wenn die Praxis fehlt https://t.co/ssJO18uNVF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}