{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-altenheime-lockerungen-1.4898031",
     "date": "2020-05-06 07:53:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Endlich wieder Besuche vom Urenkel",
     "article": "Mit Maske und Mindestabstand, möglichst im Freien, aber immerhin persönlich - von kommendem Wochenende an dürfen Altenheimbewohner wieder Besuch empfangen. Eine feste Kontaktperson sei unter strikten Hygiene- und Schutzauflagen wieder erlaubt, das sagte Ministerpräsident Markus Söder (CSU) am Dienstag. Seit mehr als sechs Wochen kam das für Tausende von Heimbewohnern und Angehörigen nicht infrage.\nSo wie für Josef Stöcher. Der 95-Jährige lebt im Schwabinger Haus von Münchenstift an der Rümannstraße in einer betreuten Wohnung. Das Telefonieren, sagt Stöcher, sei im Moment \"das einzige Vergnügen, das man hat\". Alle Veranstaltungen seien ausgefallen, rausgehen soll man nicht, Kontakte zu anderen Bewohnern sind auch kaum machbar. Gespräche draußen im heimeigenen Park über große Distanzen seien für viele ohnehin mühsam, weil sie nicht mehr so gut hörten. Und das Mittagessen allein am Tisch weit weg von den anderen sei \"nicht schön\". Seine Familie kann ihn im Moment auch nicht besuchen. Der Urenkel möchte wieder zu Uropa, erzählt Stöcher in die Kamera eines Mobiltelefons, das seine Pflegerin vor ihm aufgestellt hat.\nDie Caritas warnte vergangene Woche vor der drohenden Vereinsamung vieler Heimbewohner. Damit drohten auch gesundheitliche Schäden, hieß es. Die Forderung nach einer Lockerung des Besuchsverbots wurde immer lauter. Nun wird ein bisschen soziale Nähe wieder möglich.\nStöcher freut sich auf den baldigen Besuch. Und auch auf Friseure und Fußpfleger, die demnächst wieder ins Heim könnten. Aber: \"Man hat auch Verständnis für die strengen Auflagen, sie sind ja für den eigenen Schutz.\" Erst vor Kurzem habe ein einziger Bewohner durch eine Coronavirus-Infektion das gesamte Stockwerk \"lahmgelegt\". Dort dürften die Bewohner nicht aus ihren Wohnungen heraus.\nDie Gefahr des Virus lauert weiterhin überall - schnappt man es auf und bringt es mit ins Haus, gefährdet man nicht nur sich selbst, sondern auch alle anderen. Ältere Menschen mit Vorerkrankungen haben das größte Risiko, schwer an Covid-19 zu erkranken und der Infektion zu erliegen. Das sollte man nicht vergessen, sagt der Vorsitzende der Arbeiterwohlfahrt (Awo) München, Jürgen Salzhuber. Er sieht die Lockerungen deshalb sehr kritisch. Käme pro Bewohner eine Kontaktperson herein, hätte man auf einen Schlag manchmal hunderte \"fremde\" Personen in einem Heim und könne nicht garantieren, dass so nicht doch das Virus eingeschleppt würde. \"Das ist russisches Roulette\", so Salzhuber. Zudem sei nicht genug Schutzkleidung vorhanden - das mache die Einhaltung der Hygienemaßnahmen \"unmöglich\". Aus Not habe die Awo für ihre Mitarbeiter nun 500 Fahrradponchos gekauft, erzählt er. Auch Siegfried Benker, Geschäftsführer der Münchenstift, äußert Kritik an den \"sehr schnellen, spontanen\" Lockerungen, aus seiner Sicht eine \"rein populistische Maßnahme\". Er plädiert eher für \"äußerst vorsichtige Lösungen\", zum Beispiel ein Wiedersehen über ein geöffnetes Fenster. Man habe eine große Verantwortung für die Heimbewohner und müsse sehr vorsichtig sein. \"Es wird sich erst verzögert zeigen, wie das Virus in den Heimen weiterwirkt.\"\nAls Mitte April die ersten Ausgangsbeschränkungen wieder gelockert wurden, waren 22 Alten- und Pflegeheime in München von Corona-Fällen und Quarantäne-Maßnahmen betroffen. Nachrichten von Corona-Ausbrüchen in einzelnen Heimen ließen befürchten, dass sich das Virus immer weiter in die Altenheime verlagern könnte und dadurch die Todeszahlen drastisch steigen würden.\nDie neuen Lockerungen erwecken jedoch den Eindruck, dass diese Gefahr kontrollierbar sei. Vom Referat für Gesundheit und Umwelt (RGU) heißt es: \"Eine nachhaltige Verlagerung des Infektionsgeschehens in ältere Bevölkerungsgruppen ist aufgrund der derzeitigen Datenlage nicht zu beobachten.\" Es seien nach wie vor 22 Heime betroffen. Insgesamt sind bisher laut RGU 105 Bewohnerinnen und Bewohner positiv auf das Virus getestet worden, 57 Menschen sind verstorben. Man weist allerdings darauf hin, dass es nicht nachgewiesen sei, \"ob die Bewohnerinnen und Bewohner mit oder an Corona verstorben sind.\" Zusätzlich seien 55 Mitarbeiterinnen und Mitarbeiter positiv getestet worden.\nNun hängt alles an der Frage: Wie geht es weiter? In den Altenheimen - und auch anderswo - hänge das stark \"von der Einhaltung hygienischer Regelungen\" ab, so das RGU. Der bevorstehende Muttertag ist zumindest für viele Eltern, Töchter, Söhne und Enkeln schon mal gerettet. Auch für Josef Stöcher: \"Endlich wieder ein Gespräch bei Kaffee und Kuchen.\"",
     "twitter-history": "[{       \"id\": 1257911546468020224,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1257911546468020224\",       \"date\": \"2020-05-06 05:54:18+00:00\",       \"text\": \"In den Altenheimen freuen sich die Bewohner schon auf die ersten Besucher am Wochenende - die Betreiber sehen die Lockerungen aber kritisch. https://t.co/w7VtZm8FAV\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}