{"url": "https://www.sueddeutsche.de/muenchen/erding/stillstand-im-landkreis-erding-die-theorie-sitzt-die-praxis-aber-fehlt-1.5139472", "date": "2020-12-06 22:05:54", "source": "sueddeutsche.de", "label": "real", "header": "Die Theorie sitzt, die Praxis aber  fehlt", "article": "Vielen Auszubildenden in der Gastronomie fehlt durch die Schließungen wegen der Corona Pandemie wichtige praktische Routine. Die angehenden Köche und Hotel- und Restaurantfachleute lernen häufig unter besonderen Rahmenbedingungen. Berufsschulen und auch das Erdinger Gastronomiezentrum sind zwar regulär geöffnet. Aber die Ausbildungsbetriebe laufen meist im Notbetrieb. Die Betriebe nutzen die Zeit mit Schulungen, Überstundenabbau und Ramadama.\nIm Hotel Victory an der Therme Erding gibt es derzeit circa 20 Auszubildende, die fast alle im Blockunterricht die Erdinger Berufsschule besuchen. \"Wir wollen sie bei der Stange halten und beschäftigen, damit kein zu großer Abstand entsteht\", sagt Personalchefin Nicole Ewald. Denn bereits nach den Schließungen im Frühjahr sei es schwer gewesen, die häufig noch Minderjährigen wieder ans Arbeiten zu gewöhnen. Seit November ist das Hotel nun erneut zu. Angesichts der beschlossenen Verlängerung des Teillockdowns sagt Ewald: \"Vier Wochen kriegen wir gut und sinnvoll hin, danach wird es aber schwierig.\" Im Wochentakt werden neue betriebsinterne Schulungen für die Lehrlinge geplant. Diese fänden auch unter normalen Bedingungen statt, nun aber komprimiert. Azubis lernen beispielsweise Telefonetikette, Warenkunde und Beschwerdehandling, so Ewald. Einige nutzen die Zeit, um Überstunden und Urlaub abzubauen. Auch sei jetzt mehr Zeit für das, was in Bayern \"Ramadama\" genannt wird: Ausmisten, Aufräumen und anderes, was sonst oft zu kurz kommt. Die Ausbildungsleiterin sagt, alle sind froh, wenn sie im Hotel zu tun haben.\nIm Gastronomiezentrum der Erdinger Berufsschule wurden alle, die in diesen Tagen an den schriftlichen Abschlussprüfungen teilnehmen, zuvor für zwei Wochen nach Hause geschickt. Fachbetreuerin Maria Bäumel und ihre Kollegen haben den circa 50 Lehrlingen Aufgaben zur Prüfungsvorbereitung mitgegeben. Weil alle durchgehend Maske tragen, sieht sie für die theoretischen Prüfungen kein Problem. Im praktischen Teil sieht es anders aus. In eigener Lehrküche und Servicebereich können normal 35-50 geladene Gäste bekocht und bedient werden. Bei den Zwischenprüfungen im Oktober waren aber nur die Prüfer als \"Gäste\" zugelassen, sagt Bäumel. Auch sie redet von Problemen, die durch die Schließungen im Frühjahr entstanden und sich auf die Leistungen in den Zwischenprüfungen ausgewirkt haben. Die Schule decke gerade fachliches Handwerk ab, das häufig im Betrieb weniger stattfinde, wie tranchieren oder flambieren. Die notwendige Routine würden die Auszubildenden nur im Betrieb lernen. Den halten sie momentan am Laufen, denn viele Festangestellte sind in Kurzarbeit, weiß die Fachbetreuerin. In der Prüfung müssen auch Roomservice und Heißgetränke beherrscht werden. Viele Betriebe bieten Ersteres aber nicht an und haben für Letzteres einen Vollautomaten. Wegen der Schließungen fehlte im Gastronomiezentrum oft die Zeit, dass jeder den Service für Frühstück auf dem Zimmer und Latte Macchiatto üben konnte, so Bäumel.\nBeim Hotel zum Erdinger Weißbräu sind gar 95 Prozent des Personals in Kurzarbeit, wie Betriebsleiter Daniel Hildebrand sagt. Die zwei Lehrlinge sind von dieser ausgenommen. Einer hat erst im September die Ausbildung zum Koch begonnen, ein angehender Restaurantfachmann ist schon länger dabei, so Hildebrand. Geschlossen ist das Weißbräu nicht, es bietet Essen to go an. Das bedeutetet keine Banketts, keine Tageskarte, nur Gerichte die schnell gehen. Also keine Kartoffel- und Semmelknödel. Nicht gerade der Idealzustand, um Neues in Service und Küche zu lernen. \"Wenn ich meinem Kochlehrling dreimal zeige, wie man ein Schnitzel paniert, dann kann er es. Der Restorantfachmann ist durch seine längere Erfahrung zum Glück schon fit im Service\", sagt Hildebrand. Die Zeit werde deshalb häufig für Urlaubsabbau und Lagerputz verwendet. Neben den Ausbildungsinhalten bleibe aber auch das Trinkgeld auf der Strecke. Im Niedriglohnsektor Gastronomie könnte das dazu führen, dass Azubis ihr Lehrlingsgehalt mit Arbeitslosengeld aufstocken müssen, warnt der Betriebsleiter.\nAuch der Daimerwirt in Moosinning bietet in Zeiten des Lockdown-light Essen \"to go\" an. Sein Hotel ist zudem für Geschäftsreisende geöffnet, sagt Wirt Stephan Zirnbauer. Aktuell hat er zwei Azubis, eine Hotelfachfrau und einen Koch, beide lernen auch im Erdinger Gastrozentrum. Er gewinnt der aktuellen Situation auch etwas Positives ab. \"So haben wir mehr Zeit für die Azubis und zum Beispiel für Probekochen\", sagt Zirnbauer.", "twitter-history": "[]"}