{
     "url": "https://www.sueddeutsche.de/politik/china-ursachenforschung-in-wuhan-1.5177350",
     "date": "2021-01-17 18:52:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ursachenforschung in Wuhan",
     "article": "Nach monatelangen Verzögerungen durch die chinesischen Behörden ist das internationale Team, das im Auftrag der Weltgesundheitsorganisation (WHO) nach den Ursprüngen des Coronavirus forschen soll, in Wuhan angekommen. Mehrmals hatte Peking eine Einreise der Wissenschaftler verhindert. Erst nach heftiger Kritik, zuletzt auch durch die WHO, lenkten die chinesischen Behörden ein.\nSeit ihrer Ankunft am Donnerstag befinden sich 13 Teilnehmer in einer zweiwöchigen Quarantäne in Wuhan. Zwei Experten waren vor der Einreise abgewiesen worden, weil bei ihnen bei einem Gesundheitstest in Singapur Covid-19-Antikörper entdeckt worden waren. Einer der beiden Wissenschaftler durfte der Gruppe inzwischen nachreisen. Der internationalen Mission gehören Fachleute aus Australien, Korea, den Niederlanden, Russland, dem Sudan, den USA und Vietnam an.\nDie Reise gilt als politisch heikel. Weltweit haben sich mehr als ein Jahr nach Entdeckung des neuen Coronavirus in der zentralchinesischen Stadt Wuhan mehr als 92 Millionen Menschen mit dem Erreger infiziert, fast zwei Millionen sind an oder infiziert mit dem Virus gestorben. Die Delegation soll versuchen, Hinweise auf einen möglichen Ursprung des Virus zu finden. Die Hoffnung ist, dass die Erkenntnisse zukünftig bei der Vereitelung und Bekämpfung neuer Pandemien helfen können.\nDas Expertenteam soll sich nicht frei im Land bewegen dürfen\nChina hat zwar mehrmals versprochen, die internationalen Experten bei ihrer Mission zu unterstützen. Die Wissenschaftler sollen sich aber nicht frei im Land bewegen können, die Verhandlungen über die Bedingungen der Spurensuche verliefen extrem zäh, entscheidende Untersuchungen sollen nur die chinesischen Teilnehmer vornehmen dürfen.\nAuch wenn dies ausdrücklich keine Fragestellung der Mission ist, will die chinesische Regierung unbedingt eine Debatte über politische Verantwortung in den Anfängen der Krise vermeiden. Die lokalen Behörden in Wuhan und der Provinz Hubei hatten anfangs Fallzahlen gefälscht, die Gefährlichkeit des Virus heruntergespielt und Ärzte zum Schweigen gebracht, die vor einer schnellen Ausbreitung des neuartigen Virus im Dezember und Januar gewarnt hatten. Im Februar hatten Hunderte Millionen Menschen in China im Internet gegen das Staatsversagen protestiert.\nWegen der schwierigen Bedingungen haben Mitglieder des WHO-Teams bereits im Vorfeld die Erwartungen an die Reise heruntergeschraubt. Es gehe vor allem darum, im Austausch mit chinesischen Kollegen zu schauen, welche Spuren noch verfolgt werden könnten, hieß es.\nDie USA machen China erneut schwere Vorwürfe\nKonkret könnte das bedeuten, dass die Mitglieder der Mission nicht viel mehr sehen werden, als ihr Quarantäne-Hotel und Konferenzräume. Unklar ist beispielsweise, ob unabhängige Untersuchungen am Fischmarkt möglich sein werden, auf dem im Dezember zum ersten Mal eine Häufung der Infektionen entdeckt wurde.\nAuch der Besuch eines Labors in Wuhan, in dem zu Coronaviren geforscht wird, ist bisher nicht bestätigt. Die US-Regierung hatte erst am Wochenende den Verdacht wiederholt, das Coronavirus könnte aus einem Labor in China stammen. Es lägen neue Hinweise vor, hieß es aus dem US-Außenministerium in einer Stellungnahme.\nAußenminister Mike Pompeo beschuldigte die chinesische Regierung auf Twitter zudem erneut, in der Corona-Krise nicht transparent genug agiert zu haben. Die KP habe das Virus vertuscht und darüber gelogen, woher es kam, schrieb Pompeo. Dabei sprach er vom \"Wuhan-Virus\", eine Bezeichnung, die von vielen Experten als rassistisch abgelehnt wird.",
     "twitter-history": "[]"
}