{
     "url": "https://www.sueddeutsche.de/muenchen/erding/chancen-im-teil-lockdown-shopping-daheim-in-erding-1.5115862",
     "date": "2020-11-15 21:59:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Shopping \"daheim in Erding\"",
     "article": "Die sechs Stadtbusse erhalten demnächst neue Werbeaufschriften. Darunter eine Anzeige des Händlernetzwerks Ardeo mit den besten Wünschen für eine gemütliche Weihnachtszeit \"bei uns daheim in Erding\". Unter der neuen Marke \"Erdings Bunte Häuser\" werben die rund 80 Mitglieder auf einer gemeinsamen Plattform. Der Lockdown hat viele hart getroffen und doch sieht Wolfgang Kraus, Ardeo-Vorsitzender und Geschäftsführer des Modehauses Kraus am Eck, jetzt im Teil-Lockdown auch eine Chance. Eines der wenigen Dinge, die noch möglich sind, ist schließlich: Einkaufen. Dabei kann die Kundschaft in einigen Läden auch gleich noch Gutes tun, denn die Aktion Wunschsterne für bedürftige Kinder läuft in der ersten Adventswoche an.\nDie Aktion Wunschsterne, vor zwei Jahren ins Leben gerufen, läuft auch dieses Jahr wieder in Zusammenarbeit mit der Stadt Erding. Laut Stadtmarketing-Leiter Günther Pech hat die Stadt bereits insgesamt 200 Wunschsterne an Grundschulen und Kindergärten verteilt, die an Kinder aus bedürftigen Familien ausgegeben werden. Die Kinder dürfen darauf ihre Wünsche notieren. Diese Wunschsterne hängen ab Montag, 30. November, in den teilnehmenden Ardeo-Mitgliedshäusern. Etwa zwölf machen heuer laut Wolfgang Kraus mit. Besucher könne sich einen der Sterne nehmen, das Geschenk besorgen, verpacken und bis spätestens Mitte Dezember im Rathaus Erding abgeben. Eine Nacht der Sterne wird es nach Angaben von Günther Pech, heuer corona-bedingt nicht geben.\nDer Lockdown im Frühjahr und die Teilschließungen jetzt haben sich unterschiedlich auf die Mitglieder ausgewirkt. \"Wir haben natürlich Umsatzrückgänge\", sagt Wolfgang Kraus. Und auch jetzt im zweiten Lockdown Light \"knirscht es beim Handel\". Am schlimmsten habe es aber ohne Frage die Gastwirte getroffen, während die Handwerker gar nicht wüssten, wie sie all die Aufträge abarbeiten sollen und auch die Dienstleister und Versicherer hätten genug zu tun. Am meisten überrascht hat den Ardeo-Vorsitzenden aber, wie reibungslos es mit den Hygiene- und Abstandsregeln klappt. Sein Mitarbeiterteam und die Kundschaft würden sich diszipliniert an die Auflagen halten.\nIm Moment sei es freilich an manchen Tagen sehr ruhig in der Innenstadt, \"ich will die Situation nicht schönreden\", so Kraus. Dazu komme auch noch die große Baustelle in der Altstadt. Mitunter habe er den Eindruck, \"die Leute wissen gar nicht, dass wir alle aufhaben\". Vor kurzem erst haben \"Erdings Bunte Häuser\" in einer Pressemitteilung darauf hingewiesen, dass alle Geschäfte wie gewohnt geöffnet sind , \"die Dienstleister und Handwerker stehen nach wie vor mit Rat und Tat zur Seite, die Gastronomie bietet ihre Leckereien für zu Hause an\". Dank seiner kompakten Größe gelinge in Erding \"die ideale Kombination von alten Gewohnheiten und neuer Normalität\", heißt es weiter. Und: \"Hier kann man weiterhin persönlich seinen Geschäften nachgehen, trifft Menschen, bummelt über Plätze und Straßen.\" Ein weiterer Vorteil von \"daheim in Erding\": Es gibt keine überfüllten öffentlichen Verkehrsmittel, keine Menschenansammlungen, \"und die Wege von A nach B sind niemals weit\".\nHorrorszenarien von sterbenden Innenstädten will der Geschäftsführer von Mode Kraus nicht zeichnen. Aber die Corona-Pandemie mit Lockdown und explodierender Nachfrage nach Online-Diensten beschleunige eine Entwicklung, die sich schon länger abzeichne. 1642 sei das Haus am Eck eröffnet worden, er führe es in achter Generation und er sei sicher, dass es weitergehen werde, sagt Wolfgang Kraus. Seit kurzem ist im ersten Stock im Eckzimmer ein 30 Quadratmeter großer Raum eingerichtet worden, eine Art Lounge, die sich eine Kundin für ein \"Shopping Date\" reservieren kann, mit persönlicher Beratung und für eine ungestörte Anprobe.. Man müsse sich was einfallen lassen, sagt Kraus. Ohne online-Angebot werde es bald nicht mehr gehen. Betriebe müssten in den Sozialen Medien sichtbar sein. Im Moment informiert sich Wolfgang Kraus in einem Seminar, wie er sein Modehaus am besten auf Instagram präsentiert.",
     "twitter-history": "[]"
}