{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-statistik-weiterer-todesfall-1.4883147",
     "date": "2020-04-20 21:47:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weiterer Todesfall",
     "article": "Die Zahl der bestätigten Corona-Infektionen im Landkreis ist seit Sonntag um zehn Fälle gestiegen. Auch gibt es einen weiteren Todesfall. Damit haben sich laut Landratsamt seit dem 4. Februar insgesamt 1170 Personen mit dem Coronavirus infiziert. Seit dem 26. März wurden 23 Todesfälle bestätigt (Stand Montag, 20. April, 12.30 Uhr). 925 Personen gelten statistisch als genesen. Darin enthalten sind alle, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt.\nDie meisten Corona-Patienten gibt es weiterhin in der Gruppe der 35- bis 59-Jährigen, von ihnen haben sich 533 Personen infiziert. Bei den Jüngsten, den Kindern zwischen 0 bis vier Jahren, wurden 13 Fälle registriert. Bei den Fünf- bis 14-Jährigen wurde bei 39 Kindern das Virus nachgewiesen, in der Gruppe der 15- bis 34-Jährigen bei 264 Personen. Die Senioren im Alter zwischen 60 und 79 Jahren sind mit 179 Personen betroffen, die Gruppe 80 Jahre und älter mit 142 Infizierten.\nWährend etwa in Unterhaching das Rathaus teilweise wieder geöffnet hat, teilt die Gemeinde Neubiberg am Montag mit, dass aufgrund der Verlängerung der Ausgangsbeschränkung bis zum 3. Mai das Rathaus mit Außenstellen weiter nur telefonisch und per E-Mail zu erreichen ist. Gemeindliche Veranstaltungen sind bis 3. Mai abgesagt. Geplante Termine werden voraussichtlich auf 2021 verschoben. Abonnenten erhalten das Geld für Tickets zurück. In Haar bittet die Verwaltung die Bürger aufgrund der angekündigten Maskenpflicht, selbst Bedarfsmasken zu nähen oder sich an örtliche Schneider- und Handarbeitsbetriebe zu wenden. Wer noch Schneiderbetriebe kenne, die Masken nähten, solle sich im Rathaus melden.\nDie Fallzahlen nach   Orten: Aschheim 28, Aying 26, Baierbrunn 13, Brunnthal 14, Feldkirchen 12, Garching 70, Gräfelfing 46, Grasbrunn 10, Grünwald 56, Haar 65, Hohenbrunn 22, Höhenkirchen-Siegertsbrunn 24, Ismaning 76, Kirchheim 41, Neubiberg 41, Neuried 22, Oberhaching 53, Oberschleißheim 34, Ottobrunn 55, Planegg 77, Pullach 35, Putzbrunn 14, Sauerlach 17, Schäftlarn 18, Straßlach-Dingharting 10, Taufkirchen 51, Unterföhring 30, Unterhaching 129, Unterschleißheim 81.",
     "twitter-history": "[]"
}