{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/tourismus-bilanz-besuch-aus-muenchen-statt-miami-1.5147503",
     "date": "2020-12-14 21:39:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Besuch aus München statt Miami",
     "article": "Der Tourismussektor ist ein bedeutender Wirtschaftssektor der Stadt Dachau. Das bestätigt eine Studie des Deutschen Wissenschaftlichen Instituts für Fremdenverkehr (dwif) der Universität München, die die Umsätze des Jahres 2019 und die Tourismuszahlen der Stadt Dachau nun im Kulturausschuss vorgestellt hat. \"2019 war ein erfolgreiches Jahr\", resümierte Sabine Geißler (Bündnis für Dachau), Tourismusreferentin im Stadtrat. Etwa zwei Millionen Tagesgäste besuchten der Studie zufolge im vergangenen Jahr die Kreisstadt und generierten einen Umsatz von 76,3 Millionen Euro. Geld, das in viele Bereiche fließt: Einzelhandel, Gastgewerbe, Handwerksbetriebe, Dienstleister. 990 Personen in der Stadt Dachau verdienten im vergangenen Jahr sogar ihr Primäreinkommen mit dem Tourismus, woraus sich laut der vorgestellten Studie ein Steueraufkommen aus dem Tourismus, bestehend aus Mehrwert- und Einkommenssteuer, in Gesamthöhe von 7,1 Millionen Euro ergeben habe. Die Tourismusreferentin ist beeindruckt von den Zahlen: \"Die Studie zeigt deutlich: Wenn man den Tourismus fördert, fördert man die Wirtschaft.\"\nWo die Stadt Dachau den Tourismus in Zukunft noch intensiver fördern kann, erklärte Bernhard Harrer, Vorstand des dwif: Vor allem der Bereich der Verwandten- und Bekanntenbesuche sei nicht zu unterschätzen. Die Studie berechnet die Zahl der Touristen, die Verwandte und Bekannte in der Stadt besuchen, mit etwa 200 000 Übernachtungen pro Jahr. Zum Vergleich: Dachauer Hoteliers registrierten 2019 162 000 Touristen. Aus ökonomischer Sicht seien hierbei die Freizeit- und Unternehmungstipps, die Einheimische ihren Besuchern geben, entscheidend. Geißler gibt zu, dass sie diesen Bereich \"noch nicht auf dem Schirm hatte\", aber nun \"kreative Ansätze überlegt, damit die Dachauer wissen, was in Dachau überhaupt geboten ist\", und so ihren Gästen entsprechende Empfehlungen aussprechen können.\nEin weiterer Punkt, den die Tourismusreferentin schon seit vielen Jahren verfolgt, ist der Ausbau des Campingtourismus in der Stadt: \"Man muss im Bereich Camping dringend etwas tun. Das Potenzial wird momentan überhaupt nicht ausgeschöpft.\" Dies sei gerade in Zeiten von Corona besonders wichtig. \"Die Campingbranche boomt\", betont Geißler. Außerdem seien Campingtouristen auch eine lukrative Zielgruppe, die viel Geld in der Stadt lassen würden. Daher fordert sie bereits seit 2009 einen Wohnmobilstellplatz. Von Seiten der Stadt ist allerdings noch kein idealer Standort gefunden worden. Ginge es nach Geißler, würde sich die Ludwig-Thoma-Wiese dafür besonders gut eignen. Der Platz sei \"zentral und es gibt bereits Strom- und Wasserversorgung\".\nCoronabedingt ist der Tourismus in diesem Jahr weitgehend zusammengebrochen. Die Schließung der Gedenkstätte oder der Ausfall von Veranstaltungen wirke sich natürlich negativ auf den Tagestourismus aus, sagte Tobias Schneider, Leiter des Kulturamts Dachau. Die Übernachtungen im ersten Halbjahr 2020 sind im Vergleich zum Vorjahr um 54,4 Prozent zurückgegangen. Besonders die Einreisebeschränkungen von US-Amerikanern spüre die Stadt deutlich: \"US-Amerikaner machen einen großen Teil der Gedenkstättenbesucher aus\", erklärt Schneider. Die Corona-Pandemie zwang das Kulturamt umzudenken. \"Wir haben viel Energie in das Angebot von Fahrrad-und Wandertourismus gesteckt\", so Schneider. So wurden Wanderwege ausgearbeitet und auf der Website der Stadt präsentiert, der Künstlerweg sowie verschiedene Routen in Dachau werden beworben. Mit Erfolg: Gerade während des Lockdowns hätten viele Menschen aus Oberbayern und dem Großraum München dieses Angebot freudig angenommen: \"Die Nachfrage war sehr hoch. Wir haben die Zeit genutzt, um speziell im Onlinemarketing und Onlineangebot den Tourismus voranzutreiben.\" Der Tagestourismus werde sich relativ schnell wieder erholen, da ist sich Schneider sicher.",
     "twitter-history": "[]"
}