{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/corona-im-landkreis-starnberg-50-neue-infektionen-1.5162391",
     "date": "2020-12-30 21:59:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "50 neue Infektionen",
     "article": "Das Landratsamt Starnberg hat am Mittwoch 50 Neuinfektionen mit dem Coronavirus registriert, fast doppelt so viele wie am Vortag. Dennoch sinkt die Sieben-Tages-Inzidenz von 116,3 am Dienstag auf nun 92,3. Die meisten Menschen, die sich neu angesteckt haben, kommen laut Kreisbehörde aus Starnberg (17) und Feldafing (10), wo sich die Situation am BRK-Altenheim Garatshausen verschlechtert hat. Seit Beginn der Pandemie sind im Landkreis 2814 Menschen positiv getestet worden.\nFast unverändert im Vergleich zum Vortag blieb die Situation im Klinikum Starnberg. Dort sind weiterhin 17 Patienten auf einer Station isoliert. Bei den Mitarbeitern seien keine neuen Infekte festgestellt worden, teilte Chefarzt Florian Krötz mit. Die Ergebnisse einer zweiten Testreihe mit 60 Mitarbeitern und zwölf Patienten waren alle negativ. In der Herrschinger Schindlbeck-Klinik wurde ein weiterer Covid-19-Patient aufgenommen. Die Gesamtzahl erhöht sich auf damit auf acht Fälle, ein Patient wird intensivmedizinisch betreut. In beiden Kliniken gab es keine weiteren Todesfälle.\nIm Rummelsberger Stift in Söcking sind derzeit 14 positiv auf Corona getestete Bewohner im Altbau des Wohnheims separiert. Sieben von ihnen werden zum Jahreswechsel aus der Quarantäne entlassen. Am Dienstag war ein schwerstpflegebedürftiger Mann im Alter von mehr als 80 Jahren gestorben. Unverändert ist die Lage im Rummelsberger Stift in Starnberg: Hier sind nach wie vor zwei Wohnbereiche in Quarantäne.\nDie über 80-Jährigen im Landkreis können sich voraussichtlich erst von Mitte Januar an gegen Covid-19 immunisieren lassen. \"Das hängt nicht an uns, das liegt daran, dass uns noch nicht so viele Impfdosen durch das Gesundheitsministerium zugeteilt werden konnten\", teilt Landrat Stefan Frey in einer Presseerklärung mit. Das mit der Impfaktion beauftragte BRK (Bayerisches Rotes Kreuz) gehe nach der vorgegebenen Prioritätenliste vor. Laut Frey versorgen derzeit mobile Teams die Bewohner und Mitarbeiter in stationären Pflegeeinrichtungen mit dem Vakzin. Kliniken erhalten Impfdosen für ihre Mitarbeiter, bis 3. Januar sollen auch die Helfer der Rettungsdienste drankommen.\nZum Start am 27. Dezember waren dem Landkreis nach Freys Angaben 100 Impfdosen zugeteilt worden; am 29. Dezember seien weitere 486 eingetroffen, an diesem Donnerstag sollen 489 dazu kommen. Weil für die erste Januar-Woche bis jetzt keine Lieferung in Aussicht gestellt worden sei, werde dann vermutlich erst mal Impfpause sein. Von der zweiten Kalenderwoche an soll Bayern wöchentlich 107 000 Impfdosen erhalten; im Landkreis Starnberg dürften damit jede Woche etwa 1100 ankommen.\nNach den Alten- und Pflegeheimen, den Kliniken und ambulanten Krankenpflegediensten können sich dann die über 80-Jährigen zur Impfung bereit machen. Landrat Frey will die Senioren von Anfang Januar an schriftlich informieren, wann die Impfungen beginnen, wie sie sich anmelden können und was sie beachten müssen.",
     "twitter-history": "[]"
}