{
     "url": "https://www.sueddeutsche.de/muenchen/freising/eching-corona-wahlhelferin-1.4852917",
     "date": "2020-03-20 22:06:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wahlhelferin infiziert",
     "article": "Mindestens drei \"Corona\"-Infektionen sollen in Eching bereits aktenkundig sein, zwei in Eching, eine im Gemeindeteil Günzenhausen. Das Rathaus gehört zu den striktesten Verfechtern harter Linien, so hat Bürgermeister Sebastian Thaler am Mittwoch ausdrücklich im Landratsamt interveniert, dass von dort aus auch der Wertstoffhof in Eching geschlossen werde. Kein Tag, an dem Thaler nicht in digitalen Netzwerken Grafiken und Appelle zum Umgang mit der Pandemie posten würde.\nIm Ort haben sich auch bereits Initiativen zur Hilfe für Ältere, Kranke oder Hilfsbedürftige entwickelt. Die Nachbarschaftshilfe wolle \"in den zur Zeit schwierigen Zeiten Nachbarschaftshilfe im wahrsten Sinne des Wortes betreiben\", sagte die Vorsitzende Helmtrud Lichtenfeld. Man biete an, Einkäufe zu übernehmen, Besorgungen zu machen oder auch mit dem Hund Gassi zu gehen.\nIn den ersten Tagen sei die Hilfe noch nicht recht nachgefragt, hieß es gestern unter der Service-Nummer der Nachbarschaftshilfe. Man sehe \"das Klientel, das wir ansprechen wollen, immer noch auf der Straße unterwegs\". Auch der Verein \"Älter werden in Eching\" ist im Alten-Service-Zentrum zentrale Anlaufstelle für \"Corona\"-Unpässlichkeiten. Einkaufs- und Fahrdienste würden vermittelt, berichtet der stellvertretende Leiter Klaus-Dieter Walter, Freiwillige hätten sich schon gemeldet.\nDas ASZ unterhält ohnehin einen mobilen Hilfsdienst, bei dem ehrenamtliche Helfer in \"normalen\" Zeiten schon genau das leisten, was nun als \"Corona\"-Hilfe empfohlen wird. Diese Leistungen liefen weiter, schildert Walter, allerdings hätten sich sowohl einige betreute Menschen als auch manche ehrenamtliche Helfer aus Sicherheitsgründen jetzt zurückgezogen. Der Sozialdienst und die pflegerischen Angebote des Vereins gingen uneingeschränkt weiter, versichert Walter. Die betreuten Seniorenwohnungen im ASZ-Gebäude sind durchweg Privatwohnungen, auf die der Verein keinen Einfluss habe; man habe die Bewohner aber eindringlich aufgefordert, ihre sozialen Kontakte zu reduzieren.\nIm Echinger Rathaus sind inzwischen die Vorkehrungen für Home-Office der Mitarbeiterinnen und Mitarbeiter getroffen worden, die ersten nutzen das bereits, wenn sie Kinder zuhause betreuen müssen. Die Dienstzeit wurde dazu von 6.45 bis 20 Uhr gestreckt, um maximale Flexibilität zu eröffnen. Für Publikumsverkehr ist das Rathaus ohnehin geschlossen.\nEine der positiv auf Sars-CoV-2 getesteten Echingerinnen war bei einer Wahlhelfer-Schulung, bei der auch mehrere Rathausmitarbeiter zugegen waren, die werden gerade alle getestet. Bei der Wahl selbst war die Frau nicht zugegen, sie war krank gemeldet.\nSollten die Tests allerdings ergeben, dass die Rathausmitarbeiter in Quarantäne müssen, wäre nach Befürchtung des Bürgermeisters die Durchführung der Briefwahl am 29. März zur Stichwahl um den Freisinger Landrat gefährdet. Im Rathaus tritt deshalb täglich ein Runder Tisch zusammen, um die neue Lage zu beraten. Weitere Maßnahmen sollen auch an die neue Geschäftsstelle der Nord-Allianz ausgelagert werden, in der Eching, Neufahrn und Hallbergmoos Mitglied sind.",
     "twitter-history": "[{       \"id\": 1241312148241989640,       \"url\": \"https://twitter.com/SZ_Freising/status/1241312148241989640\",       \"date\": \"2020-03-21 10:34:13+00:00\",       \"text\": \"Corona-Fälle in Eching: Wahlhelferin infiziert https://t.co/wKGF9PloO3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}