{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/tutzing-krankenhaus-schongau-coronavirus-landkreis-starnberg-1.5107120",
     "date": "2020-11-06 21:28:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tutzingerin stirbt in Schongauer Klinik",
     "article": "Eine 82-jährige Frau aus Tutzing ist das 15. Todesopfer des Coronavirus im Landkreis Starnberg. Die Frau sei wegen verschiedener Erkrankungen in der Klinik in Schongau behandelt worden, teilt das Landratsamt Starnberg mit. Das Haus beherrscht mit einem massiven Corona-Ausbruch die Schlagzeilen. Dutzende Mitarbeiter sowie etliche ursprünglich wegen anderer Krankheiten behandelte Patienten haben sich nach Klinikangaben mit dem Virus infiziert. Die Staatsanwaltschaft ermittelt.\nLaut Landratsamt ist die Tutzingerin bereits am 26. Oktober in der Klinik gestorben. \"Es dauert aber immer, bis das bei uns ankommt\", sagt Sprecherin Barbara Beck. Was letztlich genau die Ursache ihres Todes, ihre Vorerkrankungen oder Covid-19, gewesen ist, lässt sich laut Behördensprecherin aber nicht sagen, nur eines: dass die Frau wohl auch deutliche Symptome zeigte.\nIn der Statistik des Landratsamts tauchte sie als 15. Tote allerdings am Freitag noch nicht auf, dafür aber 39 Neuinfektionen im Landkreis - sieben aus Gauting, sechs aus Starnberg, je vier aus Gilching und Wörthsee, je drei aus Pöcking und Weßling, je zwei auf Feldafing, Inning, Herrsching, Seefeld und Tutzing sowie je einer aus Andechs und Berg. Damit haben sich seit Beginn der Pandemie insgesamt 1343 Menschen aus dem Landkreis mit dem Coronavirus angesteckt, 1103 gelten als genesen.\n993 Menschen befinden sich in Quarantäne - darunter nun auch eine Klasse der Berufsschule in Starnberg. Laut Beck handelt es sich dabei ausschließlich um Bürokaufleute. Betroffen seien 16 Schülerinnen und Schüler, darunter auch die sogenannte Indexperson, die nicht aus dem Landkreis Starnberg stamme, so die Landratsamtssprecherin. Die Klasse müsse sich bis 13. November häuslich isolieren.\nAuch aus der Flüchtlingsunterkunft in Inning meldet Beck nach dem Reihentest einen weiteren positiven Abstrich. Dort hatte sich zunächst ein Mann mit dem Virus angesteckt, er und seine Familie wurden in die Münchner Funkkaserne gebracht, in der positiv getestete Bewohner von Gemeinschaftsunterkünften betreut werden. Die Inninger Unterkunft steht seit Bekanntwerden des ersten Falls am Donnerstag unter Quarantäne.\nNach den Herbstferien müssen auch die Grundschüler in Dießen, Utting und Schondorf während des Unterrichts Masken tragen. Der Landsberger Landrat Thomas Eichinger (CSU) hatte die Pflicht am 22. Oktober aufgehoben, weil die Schulen wenig zum Infektionsgeschehen beigetragen hätten. Diese Allgemeinverfügung ist am Freitag ausgelaufen und wird nicht verlängert, meldet die Kreisbehörde. Mittlerweile wird der Landkreis Landsberg laut Landesamt für Gesundheit und Lebensmittelsicherheit mit einer Sieben-Tage-Inzidenz von 187,03 geführt, der Landkreis Starnberg mit 125,12. Der Starnberger Landrat Stefan Frey (CSU) hatte an der Maskenpflicht für Grundschüler festgehalten - allerdings nach Protesten von Eltern den Umgang damit etwa in Kleingruppen und beim Sport im Freien etwas gelockert.",
     "twitter-history": "[]"
}