{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/folgen-der-pandemie-beleuchter-im-schatten-1.5119821",
     "date": "2020-11-18 21:35:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Beleuchter im Schatten",
     "article": "Natürlich gibt es unter den großen, namhaften Künstlern schwierige Charaktere. Narzissten, Diven, Eigenbrötler. Die ihre Launen auch an den wichtigen Helfern im Hintergrund auslassen. Da stößt dann auch ein erfahrener Veranstaltungstechniker wie Tobias Nefzger an seine Grenzen. Generell freilich findet der 53-Jährige, der bei Auftritten vornehmlich für Sound und Licht verantwortlich zeichnet, gerade die erstklassigen Künstler oft angenehm in der Zusammenarbeit. \"Die Großen haben meist eine Klarheit in dem, was sie wollen\", sagt Nefzger. Gerhard Polt etwa: Unkompliziert und routiniert, auch wenn Nefzger immer ein wenig Ehrfurcht hat, wenn er die Bühnenauftritte des inzwischen 78-jährigen Kabarettisten im Kleinen Theater Haar flankiert.\nBei weniger renommierten Protagonisten stelle sich die Kooperation sogar häufiger als schwierig dar. Da gebe es Künstler, die zwar auf der Bühne was drauf hätten, aber vom Zusammenspiel keine Ahnung. Nach solcherart suboptimalen Erfahrungen werde unter Technikern dann gern der Spruch zitiert: \"Ich möchte mal wieder mit Profis zusammenarbeiten.\"\nTja, zur Zeit wären viele aus der Branche dankbar, wenn sie überhaupt mit jemandem zusammenarbeiten könnten. Der sogenannte Lockdown light hat das kulturelle Veranstaltungsleben im November wieder komplett lahmgelegt und die Zuversicht ist nicht gerade groß, dass sich das im Dezember ändert. Nefzger, selbständiger, gelernter Veranstaltungstechniker und zudem als Lichtdesigner auch mit kreativem Impetus gesegnet, hat im Moment \"null komma null Aufträge\". Im November hatte er noch zwei kleinere Jobs, Aufgaben, die unter den gegenwärtigen Bedingungen noch erlaubt und realisierbar waren. \"Mir fehlt das Handwerk. Und mir fehlt die Perspektive\", sagt er. Nefzger, gebürtiger Münchner, gehört zu einer Branche, die es in diesem pandemisch überschatteten Jahr besonders hart getroffen hat - und die im Dunstkreis der betroffenen Kultur zunächst gar nicht so wahrgenommen wurde.\nSeit einigen Jahren ist Nefzger als selbständiger Techniker regelmäßig am Kleinen Theater Haar tätig, er kam ans Haus, als Nirit Sommerfeld dort als Leiterin antrat, und blieb, als Matthias Riedel-Rüppel im Sommer 2015 übernahm. Vom ersten Arbeitsgespräch an stimmte die Chemie, und daran hat sich nichts geändert: \"Matthias kämpft auch jetzt noch an vorderster Front für die Kultur, für Veranstaltungen, für uns Techniker. Er ist eine seelische Stütze in diesen Zeiten.\" Und Haar sei darüber hinaus die \"Vorbild-Spielstätte überhaupt\", was den Umgang mit der Corona-Pandemie angehe.\nEin paar wenige Veranstaltungen hat Nefzger, der auch für das Kulturreferat der Landeshauptstadt München als freier Techniker arbeitet (und zudem als Bühnenbildner Erfahrung hat), noch im Herbst realisieren können - unter anderem die Lesung von Miroslav Nemec (\"Kroatisches Roulette\") im Oktober und den Seelen-Art-Auftritt mit der Band Pitu Pati und Traudi Siferlinger im September. Den Sommer über, als ja mit wechselnder Resonanz Open-Air-Vorstellungen in Haar realisiert wurden, war er nicht verfügbar. Insgesamt war er von März an mehrere Monate arbeitslos gemeldet und überdies auch dauerhaft angeschlagen. Da gab es Symptome, die im März auf eine Covid-19-Erkrankung hindeuteten, auch wenn ein späterer Test dies nicht bestätigte - da sich keine Antikörper finden ließen. Nefzger ist dennoch überzeugt, dass er infiziert war, zumal er unter nicht untypischen Langzeitfolgen leide: kurze kognitive Aussetzer und Müdigkeitserscheinungen. \"Nach manchen Veranstaltungen bin ich richtig platt.\" Zwischendurch musste er mit dem \"Verlust des Atemreflexes\" zurechtkommen. Eine Darmentzündung kam hinzu.\nDie wirtschaftliche Lage sieht bei Nefzger, der als Lichtdesigner in der Künstlersozialkasse versichert ist, suboptimal aus. Er konnte aus genannten Gründen ohnehin nicht so viele Aufträge machen wie sonst und dann brachen natürlich weitere weg - auch kurzfristig. \"Finanziell bin ich schon am Limit\", sagt Nefzger. Im März hatte er bereits früh einen Antrag auf Unterstützung gestellt (\"70 Seiten lang\"), Finanzberichte erstellt und entsprechende Hilfe bekommen. Kollegen, die anfangs länger gezögert hatten, erging es teils schlechter. Dass manches nicht so unbürokratisch abgelaufen sei wie gehofft und man stets in einer Art Beweispflicht sei, empfand er als durchaus belastend. Nefzger, der 2019 nach massiver Mieterhöhung eines neuen Eigentümers von München nach Murnau gezogen ist, hätte - so der Vorschlag der Arbeitsagentur - seine 70-Quadratmeter-Wohnung entweder teils untervermieten oder sich eine kleinere Wohnung suchen sollen. Die Richtlinien für Erwerbslose sehen keine so großdimensionierte Behausung vor. Nefzger, der jetzt auch erwägt, die sogenannte Novemberhilfe (Überbrückungshilfe der Bundesregierung) zu beantragen, will aber gar nicht groß klagen: \"Ich wurde zwar nicht immer sehr freundlich von den Behörden behandelt, aber dennoch bin ich generell froh, in einem Land wie Deutschland zu leben, wo es so eine Unterstützung gibt.\"\nIm Moment ist er ein Freiberufler, fast ohne Aufträge, und mit wenig Aussicht auf entscheidende Besserung - sein Dispo ist schon länger überzogen. Vielleicht muss er sich bald wieder erwerbslos melden, auch wenn er das eigentlich nicht will. Was ihm neben engagierten Kulturmachern wie Matthias Riedel-Rüppel noch Kraft und Zuversicht gibt: die Solidarität unter den Veranstaltungstechnikern, von der er schwärmt: \"Da gibt es keinen Neid und man unterstützt sich, so gut es geht.\" Zudem sei er es als Techniker und Künstler - er spielt in einer Münchner Band - gewohnt, wirtschaftlichen Krisen zu begegnen. \"Ich weiß mit meinen Ängsten umzugehen.\" Noch schöner wäre es, wenn die mal wieder verschwinden würden.\nJa, sich wieder für einen Auftrag eintragen, sich mit dem auftretenden Künstler beschäftigen (\"Was braucht der, was will der?\"), sich im Vorfeld kurz besprechen, Stichworte ausmachen, Accessoires zur Hand haben, und dann sich um Beleuchtung, Ton oder auch das (selbstverständlich desinfizierte) Mikrofon kümmern - das wäre es mal wieder. Und dann, wie es früher häufiger vorkam, die Tür im Kleinen Theater Haar als Letzter abschließen und mit seinem türkisen Volvo heimfahren nach Murnau.",
     "twitter-history": "[]"
}