{
     "url": "https://www.sueddeutsche.de/politik/indien-zug-der-hoffnungslosen-1.4896405",
     "date": "2020-05-04 18:51:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zug der Hoffnungslosen",
     "article": "Sie heißen \"Shramik Special\", frei übersetzt bedeutet das \"Arbeiter-Express\". Nach solchen Sonderzügen sehnen sich Indiens Taglöhner schon seit sechs Wochen. Die gute alte Eisenbahn soll nun alle Wanderarbeiter auf dem Subkontinent zurück in ihre Heimatdörfer bringen. Seit dem 1. Mai rollen die ersten Waggons kreuz und quer durch das riesige Land mit seinen 1,3 Milliarden Menschen. Die Gestrandeten können endlich nach Hause. Das ist die gute Nachricht. Doch dürften die Qualen der Tagelöhner damit noch lange nicht beendet sein.\nAuch wenn die indische Eisenbahn vielerorts in marodem Zustand ist und sich die Pläne der Regierung von Premierminister Narendra Modi für High-Speed-Züge dahinschleppen: Die Schiene vernetzt wie kein anderes Verkehrsmittel alle Regionen Indiens. Einen anderen Weg gibt es gar nicht für all die Wanderarbeiter, die seit Wochen nichts mehr verdient haben. Seit Beginn des Lockdowns wollten sie fort aus den Städten, die ihnen fremd geblieben sind, die aber doch unter großen Strapazen ihr Überleben und das ihrer Familien sicherten - vor Corona.\nTausende versuchten es zu Fuß, manche liefen Hunderte Kilometer, ohne zu wissen, ob sie in ihren Dörfern überhaupt noch willkommen waren. Oft steckte die Polizei die Neuankömmlinge in Quarantäne, andere wurden verprügelt, weil sie auf den Straßen unterwegs waren. Überleben in Indien ist für viele Millionen ein täglicher Kampf. In Zeiten von Ausgangssperren ist er noch härter geworden. Zuletzt lebten die Tagelöhner nur noch von dem, was andere ihnen gaben oder was der Staat unter den Armen verteilte. Im Bundesstaat Gujarat im Westen lagen die Nerven zuletzt so blank, dass einige Hundert Wanderarbeiter Steine warfen, als Polizisten sie auf ihrem Weg stoppten.\nWie groß die Verzweiflung ist, machte auch eine Entdeckung in Indore in Zentralindien deutlich. Dort hatten sich 18 Menschen im Inneren eines Betonmischers versteckt, um in brütender Hitze eine Fahrt von 1200 Kilometern durchzustehen. Der Plan schlug fehl, sie wurden bei einer Kontrolle ertappt. Filmaufnahmen zeigten, wie sich ein Arbeiter nach dem anderen durch ein enges Loch aus der Trommel ins Freie zwängte. Ende einer Verzweiflungsfahrt. Nur der Zug bietet noch eine Chance.\nViele haben keine Rupie mehr in der Tasche, doch das Ticket für die Heimfahrt musste Raju Kumar Mandal, der einen Arbeiter-Express in Kerala bestieg, dennoch selbst bezahlen. \"Ich habe Mama und Papa gefragt\", sagte der junge Inder dem Sender NDTV, die Eltern mussten ihm erst Geld überweisen, denn seinen Verdienst hatte er zuvor ja immer fast komplett an die Familie geschickt.\nAls die Regierung im März die Ausgangssperre - mit nur vier Stunden Vorlauf - verhängt hatte, war nicht nur auf einen Schlag der Job und das Einkommen weg, sie steckten alle fest in ihren Arbeitercamps, auf Baustellen und unter Brücken, weil sich niemand mehr bewegen durfte. Wie Fernsehbilder aus dem Bundesstaat Madhya Pradesh zeigten, trugen viele nicht mehr als ein paar Flaschen Wasser und eine Tüte bei sich, als sie am Bahnhof ankamen, mit Tüchern vor Mund und Nase. Dort warteten schon Hunderte Tagelöhner im Abstand von eineinhalb Metern an den Bahnsteigen, überwacht von Polizisten, damit sie ja nicht zu eng aufeinander rückten.\nUm die Kosten der Fahrten ist ein politischer Streit entbrannt, denn viele, die nun entweder einzeln oder auch mit ihren Familien die lange Reise antreten, können für die Tickets gar nicht selber aufkommen. Einen der wütenden Arbeiter zitierte die Nachrichtenplattform India Today: \"Die Regierung kann Millionen aufbringen, um die Reichen zurückzubringen, die im Ausland gestrandet sind\", schimpfte der Mann. \"Aber sie hat nicht das Geld, um die Ärmsten und diejenigen, die am härtesten arbeiten, nach Hause zu bringen. Dafür sollen wir jetzt selbst zahlen.\" Die oppositionelle Kongresspartei griff das Thema schnell auf, ihre Chefin Sonia Gandhi erklärte, ihre Partei werde die Kosten aus Solidarität übernehmen, sie attackierte die Regierung von Narendra Modi dafür, dass die Ärmsten für ihre Tickets selbst zahlen sollten. Das blieb nicht ohne Wirkung: Wenige Stunden später erklärte ein Sprecher der regierenden Partei BJP, dass die nationale Eisenbahn 85 Prozent der Kosten tragen würde, den Rest müssten die einzelnen Bundesstaaten übernehmen.\nAuch wenn viele Arbeiter nun zumindest eine Aussicht haben, in ihre Heimatdörfer zurückzukehren, ändert dies kaum etwas an ihrer existenziellen Not. Millionen stehen am Abgrund. Sie hoffen, dass sie im Kreis der Familie nun besseren Schutz haben, aber Arbeit gibt es dort so wenig wie auf den stillgelegten Baustellen, wo sie zuletzt für umgerechnet drei bis fünf Euro am Tag geschuftet hatten.\nTrotz eines Milliardenpakets, das die Regierung aufgelegt hat, um die Ärmsten mit dem Nötigsten während des Lockdowns zu versorgen, erklärt der Ökonom Abhijit Vinayak Banerjee, dass das alles nicht reichen werde. Hunderte Millionen Inder müssten nun sehr schnell Geld in die Hand bekommen, damit sie, sobald der Lockdown gelockert wird, auch gleich etwas ausgeben könnten.\nDoch auch für Indien gilt, was andere Länder umtreibt: Es wird nicht leicht sein, die Versorgung anzukurbeln, ohne zugleich neue Infektionen auszulösen, die dann womöglich in einen erneuten Lockdown münden. Anfang der Woche kletterte die Zahl der registrierten Covid-19 -Fälle in Indien auf über 42 000. Die Kurve verläuft nicht ganz so steil wie in den schwer betroffenen Ländern Europas oder den Vereinigten Staaten, doch Entwarnung gibt es nicht. Modi hat die Ausgangssperren vorerst bis Mitte Mai verlängert. So lange müssen die mittellosen Tagelöhner also noch durchhalten. Mindestens.",
     "twitter-history": "[]"
}