{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-sorge-vor-lockdown-belastet-den-dax-1.5095056",
     "date": "2020-10-27 19:47:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sorge vor Lockdown belastet den Dax",
     "article": "Nach dem Einbruch zu Wochenbeginn haben sich die Anleger in Europa wegen der Furcht vor weitgehenden Restriktionen in der Corona-Pandemie mit Käufen zurückgehalten. Einige ermutigende Firmenbilanzen linderten den Verkaufsdruck am Dienstag allerdings. Der Dax gab am Dienstag um 0,9 Prozent auf 12 064 Punkte nach. \"Die Fähigkeit, das Tempo des Anstiegs der Infektionszahlen mit den bereits ergriffenen Maßnahmen drosseln zu können, wird auch an der Börse immer mehr in Frage gestellt\", sagte Analyst Jochen Stanzl vom Handelshaus CMC Markets. Am Montag hatte der deutsche Leitindex 3,7 Prozent eingebüßt.\nBei den Einzelwerten zählten die Aktien von SAP mit einem Aufschlag von zeitweise 3,8 Prozent zu den Top-Favoriten im Dax. Aufsichtsratschef und Mitgründer des Softwarekonzerns, Hasso Plattner, hat SAP-Aktien im Wert von fast 250 Millionen Euro erworben, wie aus einer Stimmrechtsmitteilung hervorging. Am Montag hatte die zweite Prognosesenkung des laufenden Jahres die Papiere von SAP um fast 22 Prozent einbrechen lassen.\nZum Handelsschluss lagen die Papiere allerdings leicht im Minus.\nIm M-Dax profitierten die Anteile von Brenntag von einem angekündigten Sparprogramm. Die Titel des Chemikalienhändlers legten um 5,8 Prozent zu. Derweil zogen die Papiere des Großküchenausrüsters Rational um 0,6 Prozent an. Die Umsatz- und Ergebniszahlen im dritten Quartal seien besser ausgefallen als befürchtet, sagte ein Händler. Der Verkauf von Anteilen durch einen Großaktionär brockte Rheinmetall den größten Kursrutsch seit dem Börsen-Crash vom März ein. Die Aktien des Autozulieferers und Rüstungskonzerns fielen um 6,3 Prozent. Börsianern zufolge bietet der Finanzinvestor Janus Henderson 1,2 Millionen Anteilsscheine zum Verkauf an.\nAn der Wall Street schloss der Dow Jones  0,8 Prozent im Minus. Wegen der weiter grassierenden Coronavirus-Pandemie und der nahenden US-Wahlen scheuten die Investoren hier größere Engagements. Im Rampenlicht stand hier insbesondere der Halbleiter-Sektor. Der Chip-Hersteller AMD will den Konkurrenten Xilinx für insgesamt 35 Milliarden Dollar übernehmen. Die Anteilsscheine des Anbieters von Chips für Rechenzentren stiegen daraufhin um 8,6 Prozent. Die Papiere von AMD büßten dagegen 4,1 Prozent an Wert ein.",
     "twitter-history": "[]"
}