{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-geschichte-geschichtsforum-1.5191354",
     "date": "2021-01-31 21:43:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Engagieren will sich niemand\"",
     "article": "Seit 2016 gibt es das Geschichtsforum Freising, in dem sich Heimatpfleger aus verschiedenen Orten im Landkreis Freising treffen, austauschen und Informationsveranstaltungen planen. Genauso lange steht Beat Bühler dem Verein bereits vor. Jetzt aber will er das Amt abgeben, und wenn sich kein Nachfolger findet, droht die Auflösung.\nIm Landkreis gibt es den Historischen Verein Freising und das Geschichtsforum Freising, dessen Vorsitzender Sie sind. Was ist der Unterschied?\nDer historische Verein ist weitgehend auf städtische Themen ausgerichtet, was sich auch in seinem Jahrbuch zeigt. Das 2016 gegründete Geschichtsforum wollte sich auf die Gemeinden des Landkreises konzentrieren, was es bis vergangenes Jahr auch getan hat.\nJetzt steht das Geschichtsforum vor der Auflösung - warum?\nIch möchte nicht mehr Vorsitzender sein, weil ich das Gefühl habe, dass ich den Verein fast schon alleine betreibe. Die Leute hören gerne meine Vorträge, aber engagieren will sich niemand. Schon am Anfang haben viele Heimatpfleger nicht mitgemacht, weil sie sich nur mit der Geschichte ihrer Ortschaften beschäftigen und wenig Lust auf einen weiteren, einen übergeordneten Verein haben. Ich aber sehe da so viele Themen, die man bearbeiten könnte. Ich habe gesagt, wenn sich ein anderer oder eine andere für den Vorsitz findet, machen wir gerne weiter, aber ich mag nicht mehr. Nur konnte ich wegen Corona die für die Auflösung erforderliche Versammlung noch nicht einberufen.\nHängt das \"historische Bewusstsein\" eines Ortes, sprich, Chroniken, Veröffentlichungen oder Veranstaltungen, von einem interessierten und engagierten Heimat- und Geschichtspfleger ab?\nNach meiner Beobachtung hängt die Pflege von Ortsgeschichten zunächst einmal von historisch Interessierten am Ort ab. Ein Beispiel: In Zolling hat im vergangenen Jahr eine Gruppe historisch Interessierter das Jubiläum vorbereitet und auch eine Chronik geschrieben. In vielen Orten aber gibt es niemanden, der daran interessiert wäre oder noch dazu in der Lage ist. Da sind die Leute dann froh, wenn sich jemand von außen einbringt. In Kammerberg zum Beispiel stieß ein Vortrag von mir über die Jahre nach dem Zweiten Weltkrieg auf großes Interesse. Ähnliches habe ich in Jägersdorf erlebt.\nWarum ist es denn so wichtig, dass die Geschichte eines Ortes nicht in Vergessenheit gerät?\nGeschichte und Geschichten dienen in erster Linie dem Bewusstsein und der Identität eines Ortes. Das gilt auch für die eigene Person, weil der Mensch auch ein \"historisches Wesen\" ist. Nicht umsonst ist Familienforschung so \"in\". Auf dem Land kommt ja ab und zu die Frage auf, warum ist hier oder dort dieses oder jenes passiert und wurde auch noch festgehalten? Und das kann dann dazu animieren, sich mit Geschichte zu beschäftigen. Interesse weckt da vor allem die \"jüngere\" Geschichte. Mein Vorbild war und ist die \"Dachauer Geschichtswerkstatt\", die sich bemüht, die jüngere Geschichte seit 1945 aufzuarbeiten. Beim dortigen Projekt ging es darum, den KZ-Insassen statt der \"Nummern\" auch Namen und ein Gesicht zu geben. Bei einem Fall aus Hohenkammer habe ich da auch beigetragen. Allerdings muss man dazu mit Archiven arbeiten können.\nAuch Geschichtsfans leiden unter Corona, viele Veranstaltungen wurden abgesagt. Was kam bei Euch ins Stocken?\nNatürlich! Das Vorbereitungskomitee für das Ortsjubiläum in Fahrenzhausen traf sich nach dem ersten Lockdown im Sommer, man beschloss, die Feier 2021 nachzuholen. Schließlich hatte man ein ganzes Jahresprogramm entworfen. Die Schule wollte auch mitmachen, ich habe für die Lehrer eigens eine Kurzfassung der Geschichte erarbeitet.\nDie Verschiebung der Jubiläumsfeier war durchaus möglich, weil die erste Erwähnung von Fahrenzhausen ja ungefähr im Jahr 1020 geschah. Inzwischen aber scheint eine weitere Planung fast unmöglich geworden zu sein.\nApropos Fahrenzhausen, da war doch eine Chronik geplant?\nDen Text habe ich fertiggestellt, und zwar vor einem Jahr. Leider ruht das Ganze, zumal wohl manche in der Gemeinde Druck machen, es geht ja auch um Finanzen.\nMit welchem historischen Thema beschäftigen Sie sich gerade? Und wird das Ende des Geschichtsforums auch das Ende Ihrer Forschungen im Landkreis sein?\nVor einigen Wochen erhielt ich eine Anfrage zu einem Vortrag in Weingarten (Baden-Württemberg) zum Thema \"Ökumene in der Ostschweiz in den 50er Jahren\". Zum Hintergrund: Ich bin auch Mitglied im diözesanen Geschichtsverein von Rottenburg-Stuttgart.",
     "twitter-history": "[]"
}