{
     "url": "https://www.sueddeutsche.de/kolumne/oeffentlich-rechtliches-fernsehen-so-schlicht-ist-der-zuschauer-nicht-1.5200982",
     "date": "2021-02-09 18:56:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "So schlicht ist der Zuschauer nicht",
     "article": "Zu \"Lasst uns nicht allein\" vom 30./31. Januar:\nIch bin auch ein enttäuschter Liebhaber des öffentlich-rechtlichen Rundfunks - und das seit circa 30 Jahren. Ich war in den 90ern Kommunikationschef von RTL und habe mich, zum Missvergnügen von Helmut Thoma, immer und öffentlich für ARD und ZDF und deren Bedeutung und Programmauftrag stark gemacht. Als RTL erfolgreich wurde, glaubten die Öffentlich-Rechtlichen nämlich, ihrerseits auf die Einschaltquoten achten zu müssen, und haben deshalb unter anderem die \"Kultur\" immer weiter in die Nacht geschoben. Das war für mich unverzeihlich, denn die hatten ja einen klaren Programmauftrag, zu dem vor allem auch die Kultur gehörte, und sie mussten nicht über das Programm Geld verdienen und um Quoten kämpfen.\nRTL gucke ich heute aus Prinzip nicht mehr; aber auch das Programm der Öffentlich-Rechtlichen ist nicht mehr viel wert. An manchen Tagen besteht das Abendprogramm des ZDF nur noch aus Krimis, die intensiv beworben werden. Und dann freute man sich auf Kabarett-Sendungen - \"Heute-Show\", Nuhr, und so weiter. Aber die Freude auf diese Sendungen ist auch dahin; sie werden immer öder, und ich gucke, wenn überhaupt, inzwischen nur noch mit einem Auge, bald gar nicht mehr. Wo ist bloß Ditsche geblieben, oder Pelzig (hält sich), oder Nuhr, wie er früher mal war?\nMüssten nicht eigentlich die Intendanten und Programmdirektoren mal über ihr Produkt, das Programm, nachdenken? Fernsehen ist doch nicht Volksverdummung. Sie sind verantwortlich, wie in jedem Wirtschaftsunternehmen, wo auch der Verantwortliche den Hut nehmen muss, wenn das Angebot nicht stimmt. Peter Hoenisch, Berlin\nHolger Gertz kritisiert die zunehmende Boulevardisierung der Programme des öffentlich rechtlichen Fernsehens: zu Recht! Dabei nimmt er, ohne sentimental zu werden, besonders die Perspektive derjenigen ein, die ein öffentliches Hauptprogramm kennengelernt haben, das dem Publikum die Anstrengung und Freude des klugen Gedankens zumutete und nicht unterstellte, dass eine solche Zumutung nur abschreckend wirke. Leider ist das, was Gertz in seinem Beitrag vor allem in den Sparten Kultur und Sport beobachtet, auch in einer der Vorzeigesendungen der ARD festzustellen. In den \"Tagesthemen\" nehmen nach unserem Eindruck, vermutlich nicht nur wegen der Coronazeit, die human interest features immer mehr Raum und Zeit ein auf Kosten jener Beiträge, die eigentlich das Proprium einer Nachrichtensendung ausmachen: Nachrichten und kurze Reportagen, Interviews mit wichtigen Akteuren, ein Kommentar, und das mit einem möglichst weiten, internationalem Blick. Es ist Zeit für eine kritische Auseinandersetzung mit der zunehmend auf leichte Verträglichkeit gebürsteten Gestaltung der \"Tagesthemen\". Umso mehr, als diese oft verbunden ist mit einer sich moralisch bedeutungsvoll gebenden, vor allem aber eingängig wirkenden Attitude. Herr Gertz, übernehmen Sie? Und gerichtet an die Öffentlich-Rechtlichen: Lasst uns nicht allein. Anke und Eckart Liebau, Möhrendorf\nSie haben einen hervorragenden, kritischen und mehr als berechtigten Aufsatz zur Programmgestaltung der öffentlich-rechtlichen Medien geschrieben. Die Einseitigkeit und Verflachung der Programme ist wirklich nervig. Zwei Aspekte haben Sie allerdings außer Acht gelassen. Erstens haben die öffentlich-rechtlichen Anstalten einen staatlichen Auftrag: \"Nur, wenn Meinungsvielfalt herrscht und Meinungen auch entsprechend verbreitet werden können, funktioniert eine Demokratie.\" Dem Auftrag kommen sie nicht oder nur unzureichend nach. Und zweitens: Ersetzen Sie die Worte \"Rundfunk\" und \"Fernsehen\" durch \"SZ\" - der Aufsatz wäre ebenfalls perfekt, und moralisch besser, denn Sie kehrten damit erst einmal vor der eigenen Tür. Karin Schreiber, Puchheim\nAuch der Radiosender NDR-Info hat sein Programm massiv zum Schlechteren verändert: Komplett gestrichen sind Highlights wie die Sendungen \"Zeitzeichen\" und \"Ohrenbär\", andere Formate wurden zum NDR-Kultursender verschoben. Mit großer Sicherheit fällt nun bereits in der ersten Minute nach dem Einschalten das Wort \"Podcast\". Und ich kann es nicht mehr hören - weder das Wort, noch das Format als solches! Da werden in Dialogform komplexe Themen aufs simpelste heruntergebrochen, dabei ist die Dramaturgie durchsichtig: Pseudofragen werden gestellt, damit dann die passende Antwort vom sogenannten Experten oder aber ebenfalls ahnungslosen Co-Moderator erfolgt, der dann aber mal eben schnell im Internet recherchiert oder die Meinung einer Professorin zu Rate gezogen hat. Der Frager greift seinen Part immer gern mit Variationen der Phrase \"habe ich das richtig verstanden, dass...\" auf und fasst das Gehörte erneut zusammen. Außerdem werde ich nun neuerdings geduzt, es gibt mehr Wiederholungen als früher und die Moderatorinnen und Moderatoren haben teilweise eine Dauer-Munterkeit im Timbre, dass ich vor lauter Aggressionen meinen Kochlöffel gegen das Radio werfen möchte. Kurz und gut: Seriosität ist beim NDR-Infosender perdu, und so höre ich jetzt als Konsequenz Deutschlandradio. Traurig bin ich trotzdem. Danke also für den Artikel, der mir aus der Seele spricht. Katrin Seidler, Lübeck\nGratulation zum trefflichen Kommentar. Das öffentlich-rechtliche Programm durchläuft eine ernsthafte Krise in finanzieller und inhaltlicher Sicht. Es gibt eine Flut von Krimis und Ratesendungen, während man echte Kulturbeiträge meist nur noch in den Dritten oder bei Arte findet. Befremdlich ist, dass Drehbücher für 08/15-Abendkrimis immer abstruser werden und eher an Science-Fiction erinnern, weil der Bezug zur Realität so weit entfernt ist, dass man es nicht mehr nur mit künstlerischer Freiheit begründen kann.\nEine Flut von Ratesendungen im Vorabend- wie auch im Hauptprogramm, oft sogar am Samstagabend, nervt gewaltig. Meist sitzen Promis der zweiten und dritten Reihe etwas gequält im Studio und müssen bei exotischen Multiple-Choice-Fragen zwischen einer von drei oder vier Antworten auswählen, ganz davon abgesehen, dass die Fragen und deren Antworten in den seltensten Fällen wirklich dem Bildungsauftrag der Sender nachkommen. Diese Flut von Krimis und Ratesendungen trägt zu einer echten Verblödung der Bevölkerung bei und lässt sich nicht mit Einschaltquoten begründen.\nEin Steigerung der Entfremdung vom Sendeauftrag stellen die sinnlosen Talkshows dar. In den Sendungen gibt es meist keinen echten produktiven Austausch, eher ein Aufmarschieren von Wichtigtuern, die sich meist aus Politikern und Showgrößen zusammensetzen, die aber oft inkompetent sind und eher ihr narzisstisches Bedürfnis befriedigen dürfen. Die Coronakrise wirkt wie ein Brennglas für diese Probleme. Herbert Exner, Neustadt\nDie Amputation der Literaturkritik im WDR 3 ist nur ein weiterer Schritt auf dem Weg, der den WDR von seinem verfassungsrechtlich fundierten Informationsauftrag entfernt. Wohin das führt, zeigt exemplarisch der WDR-Sender \"EinsLive\", dessen Programm für Jugendliche und junge Erwachsene gedacht ist. Dort hat man inzwischen die stündlichen Nachrichten auf ganze zwei Minuten (vier Meldungen) eingedampft, weshalb sich die Information über das aktuelle Zeitgeschehen weitgehend auf Schlagzeilen und wenig differenzierte Kurzmeldungen beschränkt. Reportagen und Hintergrundberichte aus Politik, Wirtschaft, Kultur, Wissenschaft und Kunst kommen nicht vor. Nur nach 23 Uhr gibt es noch vereinzelt ernsthafte Reportagen, für die breite Masse ist das anscheinend nichts.\nStattdessen widmet man sich Unwichtigem. So befasste sich kürzlich die Spitzenmeldung der Nachrichten mit dem Verstoß eines mäßig bekannten Bundesliga-Fußballers gegen eine Corona-Beschränkung. Und als im November 2020 der aktuelle Lockdown beschlossen wurde, hat man die Regierungsbeschlüsse nicht detailliert erläutert, stattdessen machte sich ein sendereigener Comedian über einen Versprecher der Bundeskanzlerin lustig.\nAnscheinend hat man in der Programmdirektion des WDR nicht begriffen, was man damit anrichtet. Dass man auf diesem Weg genau die Verachtung der Politik, der Verfassungsorgane und der Medien fördert, die sich Rechtspopulisten und verschwörungstheoretisierende Rattenfänger immer erfolgreicher zunutze machen; das mag nicht gewollt sein, das ist aber das Ergebnis. Wolfgang Lechner, Bonn",
     "twitter-history": "[]"
}