{"url": "https://www.sueddeutsche.de/politik/bundeshaushalt-nur-130-milliarden-1.5179769", "date": "2021-01-19 19:01:50", "source": "sueddeutsche.de", "label": "real", "header": "Nur 130 Milliarden", "article": "Wer hätte das vor einem Jahr gedacht, dass man sich im Bundesfinanzministerium über 130 Milliarden Euro neue Schulden freuen könnte? Über nur 130 Milliarden! Wahrscheinlich niemand, und deshalb ist die Zufriedenheit im Ministerium von Olaf Scholz (SPD) ein Indiz dafür, wie sehr sich die Zeiten geändert haben in dieser Pandemie, auch für den Bundeshaushalt.\nJahrelang war das Zeichen des Erfolges die schwarze Null gewesen, also ein Haushalt ohne zusätzliche Schulden. An diesem Mittwoch legte das Bundesfinanzministerium den vorläufigen Jahresabschluss 2020 vor. Es sei \"ein sehr außergewöhnliches Jahr gewesen\", hieß es, zwei Nachtragshaushalte, viel Geld für Wirtschaftshilfen, Gesundheit und Arbeit. Unterm Strich stünden trotzdem nur 130 Milliarden Euro neue Schulden, so viel wie noch in keinem Haushaltsjahr zuvor, aber doch stolze 88 Milliarden Euro weniger als ursprünglich veranschlagt. \"Unsere entschlossene Haushaltspolitik wirkt\", verlautete aus dem Ministerium.\nMit dem Abrufen des Geldes funktioniert einiges noch nicht\nNatürlich muss das Ministerium eine gewisse Zuversicht ausstrahlen, umso mehr an einem Tag, an dem Bund und Länder eine weitere Verlängerung des seit Anfang November andauernden Lockdowns beschließen. Aber man sieht den Zahlen an, wie sehr die Pandemie die Bundesregierung vor sich hertreibt. Geplant hatte sie mit 508 Milliarden Euro an Ausgaben, um die Folgen der Pandemie zu lindern, wirtschaftliche, gesellschaftliche und kulturelle Strukturen zu erhalten und die Zeit danach vorzubereiten. Allein 70 Milliarden Euro standen für Investitionen bereit.\nUnterm Strich sieht es auch hier anders aus: 443 Milliarden Euro hat Scholz ausgegeben, 65 Milliarden Euro weniger als geplant. Das aber ist kein Indiz für Knausrigkeit, sondern dafür, dass eben einiges nicht funktioniert in der Bundesrepublik.\nVon jenen 70 Milliarden Euro, die etwa für Schulen, Brücken, Bahn, Busse sowie künstliche Intelligenz und Wasserstoff-Forschung eingeplant waren, sind noch 20 Milliarden Euro liegen geblieben. Noch nie sei so viel Geld abgerufen worden, heißt es dazu im Ministerium. Das Konjunkturpaket habe gewirkt, die Wirtschaft sei nur um fünf Prozent eingebrochen, verglichen mit dem Vorjahr. Noch immer fehlen Planer, Programmierer, Konstrukteure, Verwaltungsleute, bemängeln dagegen Kritiker.\nBei der Union ist nicht jeder so zufrieden\nDer andere große Brocken an nicht abgerufenen Geldern sind Unternehmens- und Soforthilfen, insgesamt 25 Milliarden Euro. Die Konjunktur sei besser gelaufen als gedacht, einige Unternehmen hätten keine Anträge stellen müssen oder nur für geringere Summen, heißt es im Hause des Sozialdemokraten Scholz. Man sehe an den Zahlen auch, dass \"die Dynamik der Antragsstellung zulegt\", weshalb die 2020 nicht abgerufenen Summen in das laufende Jahr transferiert worden seien - auch das ist ungewöhnlich in der Haushaltsplanung.\nBeim Koalitionspartner ist nicht jeder so zufrieden. Dass der Staat von den als großzügig, schnell und unbürokratisch angekündigten Wirtschaftshilfen für die Monate November und Dezember 2020 bisher nur fünf Milliarden Euro ausgezahlt habe, sei \"kein Grund zur Freude\", sagt Eckhardt Rehberg, Haushaltsexperte der Unionsfraktion: \"Die Unternehmen warten dringend auf Unterstützung.\"\nDass es klemmt, zeigt auch ein Blick in die sonstigen Geldtöpfe - die sind noch gut gefüllt, aus ihnen wurde kaum etwas abgerufen. Aus dem Fonds für Ganztagsschulen etwa ist nichts abgeflossen, aus dem Digitalfonds fast nichts, der Energie- und Klimafonds ist sogar angewachsen. \"Hier müssen endlich die Bremsen gelöst werden\", fordert Rehberg. Im Bundestag hat man ausgerechnet, dass für Wirtschaftshilfen im laufenden Jahr, inklusive der Mittel für 2020, nun 100 Milliarden Euro zur Verfügung stehen. Das ist eine riesige Summe, wenn man bedenkt, dass 2020 nur ein Fünftel davon gebraucht worden ist.\n\"Noch eine Schippe drauf\" gibt es nun auch für Hersteller von Pyrotechnik\nAuch bei den Einnahmen hat das Virus die Haushaltsplanungen überholt - sie waren etwas höher als gedacht. Der Bund hat im vergangenen Jahr 19 Milliarden Euro mehr Steuern eingenommen als eingeplant - damit aber immer noch fast 46 Milliarden Euro weniger als 2019. Die Bundesagentur für Arbeit kam mit elf Milliarden Euro Zuschuss weniger aus als geplant - ein Lichtblick, findet Rehberg.\nWegen der anhaltenden Kritik an der schleppenden Auszahlung der Wirtschaftshilfen hat Scholz am Dienstag versprochen nachzubessern. \"Wir haben die Kraft, weiter massiv gegen die Corona-Krise zu halten, und genau das tun wir\", sagte er. \"Die Hilfen werden einfacher, umfangreicher und zielgenauer\". Wirtschaftsminister Peter Altmaier (CDU) sagte, man werde die sogenannte Überbrückungshilfe III, die Zuschüsse zu den Fixkosten bereitstellt, \"drastisch vereinfachen und auch bei der Höhe noch eine Schippe drauflegen\". Es soll einen erweiterten Zugang zu den Hilfen geben und der Förderhöchstbetrag aufgestockt werden. Dazu müssen zuerst Gespräche mit den europäischen Wettbewerbshütern in Brüssel geführt werden. Auch die Abschläge, also Vorschüsse auf spätere Zahlungen, sollen erhöht werden. Geplant ist zudem, auch Herstellern von Pyrotechnik Wirtschaftshilfen zukommen zu lassen sowie den Einzelhandel bei Saisonware verstärkt zu entlasten.", "twitter-history": "[]"}