{
     "url": "https://www.sueddeutsche.de/sport/lazio-rom-serie-a-1.4964820",
     "date": "2020-07-13 08:14:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lazio Rom verzagt am epischen Desaster",
     "article": "Es war eine Szene wie ein Stillleben. In der 92. Minute des Duells Lazio Rom gegen Sassuolo Calcio, 32. Spieltag der Serie A, Samstagabend im leeren Olympiastadion, zoomte der Fernsehsender Sky die Ersatzbank der Römer heran - nur kurz, zwei Sekunden. Da sah man einen ausgewechselten Spieler im Unterhemd, ohne Socken bereits, hingefläzt zwischen leeren Wasserflaschen, die rechte Hand im Haar. Dahinter, sitzend, zwei Kameraden, einer mit leerem Blick, der andere am Handy. Sassuolo hatte gerade das 2:1 erzielt, völlig verdient. Lazios dritte Niederlage in Serie war nur noch ein paar Minuten entfernt. Und da saßen und lagen sie also, zum unfreiwilligen Sinnbild gruppiert. Der Himmelssturz der Himmelblauen in einer einzigen Szene.\nLazio ist noch immer Tabellenzweiter, doch der Rückstand auf Juventus Turin beträgt sechs Runden vor Saisonende schon acht Zähler, und dahinter lauern die Verfolger Atalanta Bergamo und Inter Mailand. In der Zeit vor dem Lockdown hatte Lazio in dieser Saison nur zwei Mal verloren gehabt, seit dem Restart nun schon vier Mal in sechs Spielen. \"Scoppiati\", titelte der römische Corriere dello Sport, der sich sonst mit Kritik an den beiden Stadtvereinen Roms zurückhält: \"Explodiert.\"\nNach dem Spiel soll es in der Umkleidekabine Streit gegeben haben, keine Handgreiflichkeiten, aber verbale Abrechnungen. Bezeichnenderweise trugen sie sich zwischen Spielern und Mitgliedern des medizinischen Stabs, der Fitnesstrainer und dem Ernährungsberater zu. Man fragt sich nämlich ungläubig, wie diese spektakuläre Explosion möglich sein konnte, wo man doch endlich wieder einmal nahe dran gewesen war, Geschichte zu schreiben. Zwanzig Jahre nach dem letzten Titel.\nVor dem Lockdown galt Lazio als bestes Team der Saison, selbstsicher sprudelnd. Es gewann auch Spiele, die schon verloren gewähnt waren. Einmal sogar elf Spiele hintereinander. Der Spanier Luis Alberto gab endlich den Regisseur, der in ihm schlummerte. Der Serbe Sergej \"Sergeant\" Milinkovic-Savic, hoch gelobt und sehr teuer gehandelt, wurde mit Autorität seinem Spitznamen gerecht. Der Brasilianer Lucas Leiva fungierte als Stabilisator vor der Verteidigung. Und Ciro Immobile, der Wanderstürmer und Ex-Dortmunder, war endlich bei sich angekommen, er traf so oft wie nie zuvor, er traf eigentlich immer. 29 Tore bisher, Anführer des Torschützenklassements mit einem Treffer mehr als Cristiano Ronaldo bei Juventus. Von Simone Inzaghi, dem Trainer Lazios, Bruder des einstigen Nationalstürmers \"Pippo\", hieß es, er sei prädestiniert für noch viel höhere Aufgaben - so begeisternd war das alles. Die Fans sahen sich entschädigt für viele mittelmäßige Jahre.\nDann kam Corona. Als die Saison unterbrochen wurde, lag Lazio nur einen Punkt hinter Juve. Klubpräsident Claudio Lotito drängte schon ganz zu Beginn des Lockdowns auf eine schnelle Wiederaufnahme des Betriebs. Man wollte sich die seltene Chance nicht nehmen lassen, Pandemie hin oder her. Auf viele wirkte das pietätlos, aber Lotito ließ sich nicht beirren. Als die Regierung dann Übungseinheiten zuließ, gehörte Lazio zu den ersten Mannschaften, die wieder trainierten. In Formello im Norden Roms, wo Lazio sein Trainingszentrum hat, sollen sie schon Partien drei gegen drei gespielt haben, als das aus Gründen der Abstandswahrung noch gar nicht gestattet gewesen war.\nBiss in den Oberarm\nDas letzte Pflichtspiel vor der Unterbrechung hatte Lazio am 29. Februar absolviert, gegen den FC Bologna, 2:0. Am 24. Juni, also fast vier Monate später, kehrten die Römer zurück. Immer noch als Titelanwärter. Man verlor gegen Atalanta Bergamo, unglücklich: 2:3 nach einer 2:0-Führung.\nSeitdem ist der Sprudel weg. Immobile trifft kaum mehr und sagt, er erkenne sich selbst nicht wieder. Alle wirken sie müde, ausgepumpt, mittlerweile auch desillusioniert. Patric, der rechte Außenverteidiger aus Spanien, ließ sich im Spiel gegen Lecce dazu hinreißen, einem Gegenspieler in den Oberarm zu beißen. Auch davon gab es im Fernsehen Großaufnahmen mit ordentlichem Sinnbildcharakter.\nFür Lazio rächt es sich, dass es nur auf wenigen Positionen die passende Alternative zu den Stammspielern gibt. Leiva zum Beispiel sollte nach seinen Meniskusproblemen schon wieder spielen, obschon er sich noch längst nicht bereit gefühlt hatte. In den ersten paar Begegnungen nach dem Restart verletzten sich gleich mehrere Spieler. Inzaghi blieb keine Wahl, er musste immer dieselben aufbieten, fürs Rotieren fehlte es an passendem Personal.\nDie Spieler aus dem Nachwuchs, sagt der Trainer, seien nicht auf der Höhe, sonst würde er sie ja spielen lassen. Und so schauen nun alle vorwurfsvoll auf Konditionstrainer und Ernährungsberater. Irgendwer muss doch verantwortlich sein für dieses epische Desaster.",
     "twitter-history": "[{       \"id\": 1282581769171152902,       \"url\": \"https://twitter.com/SZ_TopNews/status/1282581769171152902\",       \"date\": \"2020-07-13 07:44:57+00:00\",       \"text\": \"Vor dem Lockdown war #Lazio der ersten Meisterschaft seit 20 Jahren so nah wie lange nicht mehr. Nun passt bei den Römern nichts mehr - und sogar die Ernährungsberater werden beschimpft. https://t.co/B0OFw5Oa1o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196757,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1282581768152010752,       \"url\": \"https://twitter.com/SZ/status/1282581768152010752\",       \"date\": \"2020-07-13 07:44:57+00:00\",       \"text\": \"Vor dem Lockdown war #Lazio der ersten Meisterschaft seit 20 Jahren so nah wie lange nicht mehr. Nun passt bei den Römern nichts mehr - und sogar die Ernährungsberater werden beschimpft. https://t.co/fPD1hTDhcQ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706864,              \"friends\": 422,              \"tweets\": 176179,              \"liked_tweets\": 1260,              \"lists_member\": 7506,              \"media_shared\": 3343       }}, {       \"id\": 1282559118570672128,       \"url\": \"https://twitter.com/SZ_Sport/status/1282559118570672128\",       \"date\": \"2020-07-13 06:14:57+00:00\",       \"text\": \"Vor dem Lockdown war #Lazio der ersten Meisterschaft seit 20 Jahren so nah wie lange nicht mehr. Nun passt bei den Römern nichts mehr - und sogar die Ernährungsberater werden beschimpft. https://t.co/DsPwxb2t5R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159137,              \"friends\": 24,              \"tweets\": 56798,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}