{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/herrsching-kuenstler-corona-soeder-fasching-1.5204289",
     "date": "2021-02-13 13:03:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Vielleicht sollten wir Künstler nicht mehr so nett sein\"",
     "article": "Er gilt auch als Erfinder des \"Monstersports\". In einer gerahmten Bilderserie hat der Künstler dessen Helden aus dem 19. Jahrhundert auf zeitgenössische Kabinettfotografien gemalt. Die Gemeine Boxmade, \"Vermis Pugilatus Trivialis\", wiederum ist eine unterarmlange Pappmaché-Statuette: Im Maßstab 1:200 ist ein Vertreter der angeblich einst im Karwendel populären Riesen-Kampfsportler wiedergegeben. Eins seiner sechs lebensechten Glasaugen ziert ein Veilchen. Und da sind auch die liebevoll gezeichneten Postkarten und Bilderbücher, die bairisch-bodenständige Geschichten über \"Dem Kreuzbauer seine Gans\" oder \"Nicht dem Draxler sein Tag\" wiedergeben und alle Leser-Generationen amüsieren.\nSo vielseitig sich das künstlerische Schaffen von Dirk Eckert auch präsentiert, bislang ließe sich alles unter komische Kunst einordnen. Es sind keine Brüller, Schenkelklopfer oder grellen Karikaturen, die der Herrschinger schafft. Sein Humor ist subtil, oft lakonisch, weit mehr augenzwinkernd-liebevoll als ätzend. Der Witz entlädt sich nicht explosiv, sondern wirkt eher innerlich, erzeugt ein nachhaltiges Lächeln.\nDoch nun, da die Kreativwirtschaft in einer lebensbedrohlichen Krise steckt, ist selbst Dirk Eckert der Sinn nach Scherzen vergangen. Ihn habe \"wie viele Künstlerkollegen eine ganz schräge Stimmung erfasst: Soll man den Frieden wahren? Oder ist es an der Zeit, in den Kampf zu ziehen?\" Angesichts des \"söderschen Kulturbegriffs, demnach der Künstler halt für Unterhaltung zuständig ist\", sieht der 52-Jährige einen ganzen Berufsstand zu bloßen Pausenclowns degradiert. Kultur sei aber tatsächlich der \"Kitt der Gesellschaft\", sie diene dazu, den Horizont zu erweitern. Kunst erhalte die geistige Beweglichkeit und seelische Gesundheit einer Gemeinschaft und ihrer Individuen.\nEckert muss wegen der Pandemie zwar selbst keine wirtschaftlichen Existenzängste hegen - er ist vielseitig aufgestellt und kann jonglieren zwischen Werbegrafik, Buchillustration und Freier Kunst, zudem arbeitet er als Hausmeister. Aber Corona hat auch ihm einen Knüppel zwischen die Beine geworfen. Nicht nur, dass ihm Ausstellungsmöglichkeiten fehlen. Noch viel mehr fehlen gehen ihm die gemeinschaftlichen Aktivitäten mit Künstlerkollegen ab, er sieht sich vor allem als Teamworker.\nDazu passt, dass Eckert sein erstes Atelier im Dießener Gewerkhaus hatte, das seinerzeit neun weitere Kunstschaffende und Handwerker beherbergte. 2018 lud ihn das Kollektiv \"Künstler aus dem Einbauschrank\" ein, um vier Tage lang das abbruchreife Sportgeschäft Henle in Herrsching mit zu bespielen. Eckert zeigte \"Monstersport\"-Zeichnungen und -Plastiken und war begeistert von dem einzigartigen Pop-up-Event, das Musik, Tanz, Performance und Bildende Kunst vereinte.\nIm Jahr darauf ergab sich Gelegenheit, mit dem schon legendären \"Kunst geht baden\"-Festival im aufgelassenen Greifenberger Warmbad noch eins draufzusetzen. Sechs Wochen verbrachte Eckert mit Vorarbeiten im mittlerweile eingeebneten Freibad. Als \"Ästheten-WG\" entwickelte er gemeinsam mit Christof Jenauth die Installation \"Die Entführung der Kessel-Zwillinge\": Die Filterkessel im Keller des Bads wurden zum Raumschiff, in dem zwei schöne Schwestern aus dem sächsischen Nerchau in der Gewalt von Außerirdischen schmachteten. Nebenan im Maschinenraum informierte Eckert fundiert über die Evolution der Schwimmnudel: ausgehend von einer Trophäe des \"Longoculusaurus\", der schon vor 420 Millionen Jahren die Urmeere im Silur bevölkert haben soll. Und sein \"Manni\" (\"Euer Schwimmlehrer vor Ort. Spezialkurs Mütter kraulen. Jetzt neu: Beckenbodentauchen inclusive!\") dürfte sich im Warmbad als Poster und Postkarte gut verkauft haben - der Verbreitung nach zu urteilen, die der knackige Sonnyboy im knappen Slip im Fünfseenland erlang hat.\nEigentlich arbeitet Eckert selten so plakativ, er zieht milde Ironie beißendem Sarkasmus vor. Besonders komische Wirkung erzielen die parodistischen Elemente - etwa wenn er Sprache, Gestus und Nomenklatur der Wissenschaft exakt nachahmt. Nach Eckerts Internetauftritt quodplacet.de zu urteilen, könnte der \"Zugroaste\" als sein Wappentier gelten. Glotzäugig und grünhäutig steht da ein Männchen vom Mars auf einem Holzpodest: haar-, ohren- und nasenlos. Die dürren Beinchen stecken in Haferlschuhen und bestickter Hirschlederhose, das Messingschildchen weist ihn dennoch gnadenlos als Fremdkörper in Bayern aus.\nDas Gefühl, ein Alien zu sein, hat Eckert selbst als sechsjähriger Bub erlebt. Da war er Zugroaster in Gegenrichtung und kam vom Hof der Großmutter im Chiemgau nach München. Weil er dort von den Schulkameraden wegen Seppelhosen und Sprache ständig als Depp vom Land verarscht wurde, gewöhnte er sich die Mundart rasch ab. Den Dialekt hat sich der Herrschinger nicht mehr wiederangeeignet - doch die Liebe zum bayerischen Oberland und die Faszination für dessen Brauchtum hat nie nachgelassen.\nZu allererst wäre da Eckerts Leidenschaft für Holzmasken aus dem Garmischer Raum zu nennen. Sieben Jahre lang hat er an einem 432 Seiten umfassenden Buch \"Die Werdenfelser Fasnacht und ihre Larven\" für den Volk-Verlag gearbeitet. So mancher hat dafür die ansonsten fest verschlossenen Familienschatzkammern geöffnet, die bis ins Jahr 1685 zurückreichten. Und Eckert, der zuvor afrikanische Masken gesammelt hatte, kam über die Larven selbst zum Schnitzen und ließ sich vom mittlerweile 85-jährigen Bildhauer Karl Buchwieser in Grainau in die Holzbearbeitung einweisen.\nIndirekt hat Eckert dem Werdenfelser Land, wo seine Familie eine Hütte besitzt, auch sein \"Erweckungserlebnis\" als Illustrator zu verdanken. Aus einem Drehbuchwettbewerb gingen die Wintergeschichten der \"Kramerlinge\" für die Garmischer Lokalzeitung hervor, Eckert lieferte die Zeichnungen zu Texten von Ute Leitner und Christina Dörge. \"Das war ein zutiefst befriedigendes Erlebnis, ich hab gemerkt, dass das mein Ding ist.\" Seit 2005 hat er 15 Bücher zum Teil digital illustriert, für vier davon hat er auch die Texte verfasst. Beim Verseschmieden für Bücher und Postkarten ließe er sich von Eugen Roth inspirieren, räumt Eckert ein.\nRelativ neu und ziemlich originell sind seine aufwendigen bildhauerische Arbeiten. Mittlerweile existieren mehr als ein Dutzend, etwa die Hälfte davon haben schon einen Käufer gefunden. \"Die Materialität ist für mich ein wichtiger Punkt\", sagt Eckert: An Pappmaché etwa schätzt er die Obsoleszenz, also eine gewisse Vergänglichkeit. Andere Elemente seiner Skulpturen sind hingegen äußerst langlebig, wie etwa die \"echten\" Glasaugen, die er als medizinische Antiquitäten erwarb. Die alten Fotos mit Goldprägung im Kabinettformat kaufte er im Konvolut, inzwischen hat er etwa 20 davon mit seinen Übermalungen veredelt. Die Vintage-Elemente seiner Arbeiten profitieren von Eckerts Hang zum Horten.\nZum Künstlerberuf fand Eckert erst nach Umwegen, obwohl ihm der praktisch in die Wiege gelegt wurde: Seine Mutter war Malerin. Nach dem Abitur mit Kunstleistungskurs wollte er sich eigentlich an der Münchener Akademie einschreiben. \"Doch da war man mir seinerzeit zu sehr auf Abstraktion fixiert, ich wollte unbedingt gegenständlich arbeiten.\" Statt Kunst studierte Eckert handfeste BWL mit Schwerpunkt Marketing und Werbepsychologie: \"Heute ärgere ich mich, dass ich das bis zum Diplom durchgezogen habe.\" Denn bereits neben dem Studium jobbte er als Informationsdesigner für Werbeagenturen und illustrierte etwa Unterlagen für medizinische Vorträge. Nach der Uni folgte eine Karriere als Projektmanager in einer großen Münchner Multimedia-Agentur: \"Das war eigentlich schrecklich\", sagt Eckert heute über seine Jahre im Haifischbecken. 1996 machte er sich mit einem Freund selbständig und übernahm für Auftraggeber 3D-Visualisierungen, Corporate- und Webdesign. Bis die Dotcom-Blase platzte, hatte man sich auf digitale Spiele als Add-Ons spezialisiert. Noch heute arbeitet er gelegentlich in seinem Grafikbüro und erstellt Websites oder Visitenkarten: \"Das kommt immer auf die Aufträge an, manche Kunden sind mir auch ans Herz gewachsen\", sagt Eckert.\nBei seiner künstlerischen Arbeit ist gerade ein Umbruch eingetreten. Bis zum Dezember hatte er sein Atelier in Dießen, wo ihm die halbe Montagehalle einer Schlosserei zur Verfügung stand. \"Ein großartiger Ort, sehr inspirierend\", schwärmt Eckert. Nun werkelt er im Keller des Herrschinger Wohnhauses, das seine Frau als Architektin mitgeplant hat. Aber eigentlich ist es dort zu eng für seine Werkzeuge und die eigene Wunderkammer mit all ihren angesammelten Schätzen, die seine Fantasie anregen.\nDass ihm die Ideen ausgehen, steht jedenfalls nicht zu befürchten. Und auch das nächste Pop-up-Event ist schon längst anvisiert: Mit mehreren Mitstreitern wollte Eckert dazu vorübergehend in eine leer stehende Villa in Wartaweil einziehen. Alles war schon hergerichtet, als der erste Lockdown zuschlug. Noch sind die Pläne nicht endgültig begraben - also soll hier erst einmal nichts verraten werden. Man darf noch hoffen.\nGleiches gilt für die demnächst geplante Ausstellung, bei der Eckert sämtliche Etagen des Dießener Taubenturms bestücken will. Ob und wann sie eröffnet wird, steht allerdings in den Sternen. \"Ich glaube ja nicht an den Kulturfrühling von Herrn Söder\", meint der Herrschinger skeptisch. \"Vielleicht sollten wir Künstler nicht mehr immer so nett sein.\" Für ihn persönlich ist freilich gerade ein Lichtblick aufgetaucht: Von diesem Samstag bis 7. März will die Kulturwerkstatt am Olchinger Mühlbach Eckerts Werke auf 30 Plakaten in einer Freiluftausstellung mit neun \"Schmunzelstationen\" zeigen.",
     "twitter-history": "[{       \"id\": 1360561695219986437,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1360561695219986437\",       \"date\": \"2021-02-13 12:09:20+00:00\",       \"text\": \"Humor in der Corona-Krise: Vielleicht sollten wir Künstler nicht mehr so nett sein https://t.co/Kx4qDnIwwm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}