{
     "url": "https://www.sueddeutsche.de/wirtschaft/devisen-anleihen-rohstoffe-lira-faellt-auf-rekordtief-1.5039025",
     "date": "2020-09-21 18:47:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lira fällt auf Rekordtief",
     "article": "Wenige Tage vor dem Zinsentscheid der türkischen Zentralbank zogen sich Anleger aus der Währung des Landes weiter zurück. Der Dollar stieg im Gegenzug um ein Prozent auf ein Rekordhoch von 7,6305 Lira und steuert auf das siebte Tagesplus in Folge zu. Es wäre die längste Serie seit eineinhalb Jahren. Ein Euro kostet mit 8,9915 Lira ebenfalls so viel wie noch nie. Investoren rechneten damit, dass die Notenbank am Donnerstag den Leitzins nicht antaste, um das Wirtschaftswachstum zu stützen, sagt Analyst Ehsan Khoman von der Bank Mitsubishi UFJ.\nEine drohende Verschärfung der Pandemie-Restriktionen in Großbritannien und Berichte über angebliche Geldwäsche Londoner Großbanken machten dem Pfund Sterling zu schaffen. Die britische Währung fiel um 0,8 Prozent auf 1,2813 Dollar. Ein zweiter Lockdown würde die wirtschaftliche Erholung gefährden, warnt Anlagestratege Jeremy Stretch von der Bank CIBC. Der Euro stand ebenfalls unter Druck. Die Gemeinschaftswährung verlor um 0,6 Prozent auf 1,1767 Dollar.\nAus Furcht vor den wirtschaftlichen Folgen einer erneuten Verschärfung der Corona-Restriktionen flohen Anleger in den \"sicheren Hafen\" Bundesanleihen. Dies drückte die Rendite der zehnjährigen Titel bis auf ein Sechs-Wochen-Tief von minus 0,539 Prozent.\nSpekulationen auf einen Pandemie-bedingten Nachfrage-Rückgang setzten auch dem Ölpreis zu. Ein Barrel der Nordseesorte Brent kostete mit 41,64 Dollar um 3,5 Prozent weniger. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) sank um 3,6 Prozent auf 39,63 Dollar. Verschärft werde der Preisdruck durch die wieder steigenden Fördermengen im Bürgerkriegsland Libyen, schrieben die Analysten der ANZ Bank. \"Ein steigendes Angebot kann der Markt alles andere als gebrauchen.\" Zudem drückte die gedämpfte Stimmung an den Aktienmärkten auf die Preise.",
     "twitter-history": "[]"
}