{
     "url": "https://www.sueddeutsche.de/muenchen/sport/muenchen-breitensport-vereine-mitgliederrueckgang-1.5129568",
     "date": "2020-11-30 18:16:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Breitensport geht in die Knie",
     "article": "Bald ist die Frist vorüber, doch noch läuft sie, und diese Gewissheit hängt so bedrohlich über manchem Sportverein wie eine dunkle Gewitterwolke am eigentlich sonnigen Münchner Herbsthimmel. Es geht um den Stichtag, bis zu dem Vereinssportler ihre Jahresmitgliedschaft kündigen können, ein Datum, das die Verantwortlichen früher nie sonderlich sorgte. Heute ist das anders.\nSven Lommatzsch etwa, Vereinsmanager der TS Jahn München, weist in einem Brief explizit auf diesen Termin hin, in seinem Klub ist es der 30. November. 800 ihrer gut 5000 Mitglieder habe die TS Jahn im zweiten Halbjahr verloren, das sind gut 15 Prozent. Er fürchtet, dass es bis zum Stichtag 20 Prozent sind. Das hieße ein Fünftel weniger Beitragseinnahmen für 2021. \"Die Vereinskosten lassen sich, trotz Sparmaßnahmen, leider nicht in diesem Maße herunterfahren\", warnt Lommatzsch.\nDen gut 400 Eintritten standen dieses Jahr fast 1300 Austritte gegenüber, überschlägt er, in den Vorjahren sei das Verhältnis meist ausgeglichen gewesen. Die Gründe dafür liegen nahe, es sind die Corona-Pandemie im Allgemeinen und die beiden Lockdowns im Besonderen. Zuletzt kamen 20 Kündigungen täglich. Da ist es kein Trost, dass die TS Jahn mit ihren Nöten nicht alleine ist. Viele Breitensportvereine sind von diesem Schwund betroffen.\n\"Wer in einer solchen Phase austritt, hat das Prinzip eines Sportvereins nicht verstanden\": Appelle wie diesen von Jahns vierter Basketballmannschaft findet man reichlich im Netz. Gerade für Mannschaftssportler ist es oft eine Ehrensache, ihrem Klub trotz geschlossener Hallen die Treue zu halten. Doch gerade große Breitensportvereine bieten ja viel mehr als klassischen Teamsport, von Tanz- und Yoga-Kursen über Saunen und Fitnessstudios bis zu Reha-Angeboten erstreckt sich ihre riesige Palette, verbunden mit entsprechenden Fixkosten. Nicht in allen Bereichen ist die Identifikation mit dem Verein groß, und natürlich ist es auch legitim, dass nicht jeder bereit ist, für etwas zu zahlen, das er nun bereits zum zweiten Mal in diesem Jahr über einen längeren Zeitraum nicht nutzen kann. Da helfen auch die vielen Online-Trainingsangebote nur bedingt, mit denen Übungsleiter ihre Aktiven nun versorgen, so gut es eben geht.\nAuch dem MTV München bleiben in dieser Krise nur Appelle. Gleich nach Inkrafttreten des zweiten Lockdowns Anfang November wandte er sich auf seiner Homepage an jedes Mitglied. \"In dieser für alle schweren Zeit benötigen wir Deine Unterstützung\", schrieb der Verein, der nebenbei noch einen millionenschweren Hallenumbau zu stemmen hat. Nur \"mit einer großen, treuen Mitgliederbasis\" könne man mit einem blauen Auge durch die Corona-Pandemie kommen. Es gehe im Verein um \"Werte wie Gemeinschaft, Fairness und Respekt\", wird da betont. Wie schon im Frühjahr hat der MTV seine festangestellten Mitarbeiter wieder in Kurzarbeit geschickt, obwohl es eigentlich gerade mehr als genug für sie zu tun gäbe.\nDer Freiburger Kreis, eine Arbeitsgemeinschaft größerer deutscher Sportvereine, hat sich jüngst in einem Positionspapier zum zweiten Lockdown geäußert. Er stellt einen massiven Mitgliederschwund im November fest und prognostiziert seinen Vereinen ein Minus von zehn Prozent.\nFür akute Sonderhilfen kommt kaum ein Klub infrage: \"Wir fallen durch jedes Raster\"\nDer MTV, der dem Kreis wie die TS Jahn angehört, liegt darüber. Verglichen mit Anfang 2020 steht ein Mitgliederrückgang um mindestens zwölf Prozent fest; noch gravierender wird es, nimmt man die aktuelle Mitgliederzahl zum Vergleich: Von 7565 Beitragszahlern wollen den MTV nur 6194 ins neue Jahr begleiten. Stand jetzt, die Kündigungsfrist läuft ja noch.\nOft ergäben sich Einbußen im sechsstelligen Bereich, so der Freiburger Kreis, bei gleichbleibenden Ausgaben für Sportstätten und Personal. Hinzu kämen weitere Verluste, etwa weil Kurse wegen Hygieneregeln mit weniger Teilnehmern stattfanden. Es sei ein \"langsames Ausbluten\", daher könne kaum ein Verein wegen akuter Existenzbedrohung Sonderhilfen abrufen. \"Wir fallen durch alle Raster\", klagt Lommatzsch. Der Freiburger Kreis appelliert an die Politik, Klubs langfristig zu helfen, etwa auf dem Weg der Übungsleiterzuschüsse - und kurzfristig Breitensport so rasch wie möglich wieder zuzulassen.\nDa es hier strikte Hygienekonzepte und eine gute Nachverfolgbarkeit gebe, regt er an, \"in ausgesuchten Vereinen Studien vornehmen zu lassen, mit denen untersucht wird, wie hoch das Ansteckungsrisiko beim Sporttreiben überhaupt ist\" und wie es sich weiter verringern ließe.\nFern der Großstadt, wo die Bindung an Vereine als enger gilt, ist das Bild nicht gar so düster. Auch der TV Bad Tölz bat seine 2500 Mitglieder in einem Brief um Treue, auch hier bemerkt Sportreferent Christian Haas weniger Ein- und mehr Austritte. Doch die Verluste blieben im einstelligen Prozentbereich. Ähnlich beim ASV Dachau, man sei \"richtig glücklich\" darüber. Der TSV Unterpfaffenhofen-Germering verliert hingegen 850 seiner 5700 Mitglieder, die meisten im Bereich Fitness.\nDas sind fast Zahlen wie beim SVN München: Mehr als 1100 Kündigungen lassen ihn um 20 Prozent auf 5300 schrumpfen. Der ESV, größter Breitensportverein der Stadt, zählt 1600 Aus- und 900 Eintritte bei 8000 Mitgliedern. Auf zehn Prozent taxiert Geschäftsführerin Pia Kraske den coronabedingten Aderlass, \"da gehen wir ganz schön in die Knie\". In beiden Großklubs sind die Kündigungsfristen bereits vorüber. Dunkle Wolken sind geblieben.\nDer Freiburger Kreis vertritt in Deutschland mehr als 180 Vereine mit mindestens je 3000 Mitgliedern und hauptamtlichen Mitarbeitern. Aus der Region sind dies: TS Jahn München, MTV München, TSV Neuried, SV-DJK Taufkirchen, TSV Oberhaching, TSV Haar, ASV Dachau, SV Esting.",
     "twitter-history": "[{       \"id\": 1333637158448586754,       \"url\": \"https://twitter.com/gutmenschen_inc/status/1333637158448586754\",       \"date\": \"2020-12-01 05:00:51+00:00\",       \"text\": \"Aus Vereinen austreten, weil man da gerade nichts machen kann, ist kein schöner Zug. Gefährdet massiv die Vereinsvielfalt nach der Pandemie. https://t.co/HFmbucGuuQ #Coronakrise\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 781950015858176001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183163792949161984/KW6YXyxp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/781950015858176001/1616198545\",              \"username\": \"gutmenschen_inc\",              \"name\": \"Populisten-Schreck 🌍 🇪🇺 🇩🇪\",              \"description\": \"Pro: #NoCovid, Klima, Wissenschaft, EU, Digitalisierung, Gleichstellung, faire Vermögensverteilung | Anti: Rechtsaußen, Ultrakonservatismus, Turbokapitalismus\",              \"verified\": false,              \"created_date\": \"2016-09-30 20:13:06+00:00\",              \"location\": \"\",              \"followers\": 1959,              \"friends\": 583,              \"tweets\": 41913,              \"liked_tweets\": 17939,              \"lists_member\": 52,              \"media_shared\": 6489       }}]"
}