{
     "url": "https://www.sueddeutsche.de/politik/grossbritannien-der-berater-der-nicht-hoeren-wollte-1.4917124",
     "date": "2020-05-25 18:52:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Berater, der nicht hören wollte",
     "article": "Boris Johnson weiß, wie hart Schlagzeilen sein können. Doch selbst für ihn, den früheren Journalisten, dürfte die Zeitungslektüre am Montagmorgen eine Qual gewesen sein. Sogar die Daily Mail, die eigentlich immer hinter Johnson steht, hatte von seinem Verhalten genug. Auf der Titelseite waren der Premierminister und sein Vertrauter Dominic Cummings zu sehen, darunter stand in Großbuchstaben: \"Auf welchem Planeten sind die?\" Der Blick in die anderen Blätter war für Johnson nicht viel erfreulicher. \"Ein Betrüger und ein Feigling\", titelte der Daily Mirror. Und die Sun versuchte es mit einem Wortspiel, das an eine Hollywood-Komödie erinnerte: \"Dom und Dümmer\".\nAm Abend zuvor hatte Johnson versucht, eben diesen Dom zu verteidigen. Dominic Cummings, der wichtigste Berater des Premiers, war Ende März mit seiner an Corona-Symptomen leidenden Frau und seinem vierjährigen Sohn im Auto von London nach Durham in Nordengland gefahren. Dort leben Cummings' Eltern und seine Schwester, die auf sein Kind aufpassen sollte, weil er fürchtete, sich mit Covid-19 infiziert zu haben. In Durham angekommen, wurde er auch krank. Nur: Cummings hätte laut Regierungsvorschriften gar nicht zur Farm seiner Eltern fahren dürfen. Zum einen, weil seine Frau mit Corona-Symptomen zu Hause hätte bleiben müssen. Zum anderen, weil eine 420-Kilometer-Fahrt nur aus außergewöhnlichen Gründen erlaubt gewesen wäre. Am Montagabend erklärte Cummings schließlich seine Sicht der Dinge. Im Rosengarten von Downing Street gab er eine Pressekonferenz. Cummings saß dort mit hochgekrempelten Hemdsärmeln an einem Tisch, vor sich ein Wasserglas, und las seine Stellungnahme vor. Er bestätigte die Autofahrt und berief sich auf außergewöhnliche Umstände. Er habe in London niemanden gehabt, der auf sein Kind hätte aufpassen können, wenn seine Frau und er stark erkrankt wären. Zudem sei sein Haus in London zum Ziel von Belästigungen geworden. Er sei besorgt gewesen, dass sich diese Situation hätte verschlimmern können. Auf die Frage, ob er sein Verhalten bereue, sagte Cummings: \"Nein, ich bereue nicht, was ich getan habe. Ich denke, was ich getan habe, war vernünftig. Angesichts der außergewöhnlichen Umstände erschien es mir das geringste Risiko, so zu handeln.\" Er sei nicht überrascht, dass Menschen sehr verärgert seien, aber er hoffe, dass die Öffentlichkeit anerkenne, dass er in einer schwierigen Lage gewesen sei. Ehe er sich zurück nach London aufmachte, fuhr Cummings mit Frau und Sohn eine gute halbe Stunde vom Wohnsitz seiner Eltern nach Barnard Castle. Er wollte prüfen, ob sein Sehvermögen nach der Krankheit reiche, um die Reise nach London anzutreten. Warum er dafür zu einer Touristenattraktion fuhr, konnte Cummings allerdings nicht nachvollziehbar erklären. Johnson habe er über seine Fahrt nach Durham nicht vorab informiert, weil der Premierminister zu dieser Zeit selbst am Virus erkrankt gewesen sei. Er habe ihn damit nicht belästigen wollen. An einen Rücktritt habe er in den letzten Tagen jedenfalls nicht gedacht, sagte Cummings. Der Premier sieht dafür auch keinen Grund, das machte er noch einmal am Montagabend bei einer Pressekonferenz klar. Er will an seinem Berater festhalten, dem er nicht nur den Wahlkampf-Slogan \"Get Brexit done\" verdankt. Cummings sei \"den Instinkten eines jeden Vaters gefolgt\", hatte Johnson bereits am Sonntag gesagt. Sein Berater habe \"in jeder Hinsicht verantwortlich, legal und mit Integrität\" gehandelt. Nach Johnsons Auftritt blieben allerdings viele Fragen dazu offen.\nJohnson kündigte am Montag auch an, dass im Juni zahlreiche Läden in Großbritannien wieder öffnen dürfen, etwa für Bekleidung und Bücher. Nicht nur in Zeitungsredaktionen war das Unverständnis über Cummings groß. In Johnsons Konservativer Partei formierte sich am Montag immer stärkerer Widerstand. Gut 20 Tory-Abgeordnete stellten sich öffentlich gegen Cummings. Labour-Chef Keir Starmer forderte umgehend eine Untersuchung der Affäre. Auch Ärzte und Geistliche machten ihrem Ärger über das Verhalten derer in Westminster Luft. Der Premier behandle die Menschen \"wie Trottel\" und \"ohne Respekt\", twitterte Nicholas Baines, der Bischof von Leeds.\nDer Eindruck, dass die Regierung die Corona-Vorschriften nicht ernst nimmt, ist nach Ansicht von Wissenschaftlern ein fatales Signal. So prognostiziert der Sozialpsychologe Stephen Reicher, Mitglied einer Beratergruppe der Regierung, dass \"mehr Menschen sterben werden\", weil Cummings' Verhalten zeige, dass man die Einhaltung von Lockdown-Regeln unterlaufen dürfe. Für die Regierung wäre das ein Desaster, schon jetzt sind in keinem europäischen Land mehr Menschen an Covid-19 gestorben als in Großbritannien. Cummings war eine der treibenden Kräfte hinter Johnsons Corona-Politik. Der Times zufolge soll er zunächst überzeugt gewesen sein, auf Herdenimmunität zu setzen. Am Montagabend bezeichnete Cummings das jedoch als \"komplett falsch\". Johnsons rechte Hand fiel es bei seinem Auftritt im Rosengarten sichtlich schwer, seine Geringschätzung für die Medien zu verbergen. Die Menschen, sagte er, sollten nicht alles glauben, was sie lesen.",
     "twitter-history": "[]"
}