{
     "url": "https://www.sueddeutsche.de/medien/hoerfunktipps-massive-bedrohung-1.5060280",
     "date": "2020-10-09 19:00:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Massive Bedrohung",
     "article": "Massive Bedrohung\nFlorian Felix Weyh schildert im Feature Rhizomfrei 2025, wie er gegen den Bambus im Garten ankämpft (SWR 2, Sonntag, 14.05 Uhr). Gesellschaftspolitisch bedeutsamer: Am Beispiel dreier Generationen Frauen einer tunesischen Familie erzählt Mahmoud Lamine eine Emanzipationsgeschichte: Der lange Weg zur Gleichberechtigung (RBB Kultur, Sonntag, 14 Uhr). Margot Overath hat sich nochmals mit einem bedeutsamen Ereignis deutscher Geschichte befasst: Benno Ohnesorg - Chronik einer Hinrichtung (RBB Kultur, Mittwoch, 19 Uhr; MDR Kultur, Mittwoch, 22 Uhr). Adonis in New York von 1987 ist ein historisches Feature Rosa von Praunheims über das Aufkommen von Aids in der Stadt (DLF Kultur, Samstag, 18.05 Uhr).\nAngst und Einsamkeit\nMitte März hat die Autorin Johanna Bentz die App Quarantine Chat installiert, die nach dem Zufallsprinzip Menschen miteinander verbindet. Aus diesen Gesprächen hat sie das Hörspiel Corona Talks - Zufallsgespräche im Lockdown montiert (WDR 3, Sonntag, 19.04 Uhr). Angstgeräusche ist ein Essay von Manfred Koch über Die deutsche Seele im Hörspiel der Nachkriegszeit (SWR 2, Montag, 22.03 Uhr). Um innere Verletzlichkeit geht es häufig auch in Hörspielen von Friederike Mayröcker, etwa in So ein Schatten ist der Mensch (DLF Kultur, Sonntag, 18.30 Uhr).\nDie Gewöhnlichen und die Besonderen\nUnter dem Radar fliegen ist ein Feature von Simone Hamm über, so der Untertitel, Richard Russos Romane über ganz gewöhnliche Menschen (WDR 3, Samstag, 12.04 Uhr). Den größten literarischen Anspruch unter den Radio-Tatorten haben die Krimis des HR. Die Liebe des Malers zum Modell ist ein neuer Fall von Martin Mosebach (u. a. Bayern 2, Mittwoch, 20.05 Uhr). Live von der Frankfurter Buchmesse gibt es eine Kulturnacht der Bücher (Bayern 2, Bremen Zwei, HR 2, NDR Kultur, RBB Kultur, SR 2, WDR 5, Freitag, 20 Uhr).",
     "twitter-history": "[]"
}