{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-faellt-unter-12-500-punkte-1.5044553",
     "date": "2020-09-25 18:52:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax fällt unter 12 500 Punkte",
     "article": "Zum Ende einer ohnehin schwachen Börsenwoche hat der deutsche Aktienmarkt auch am Freitag nochmals Federn gelassen. Der Dax verlor 1,1 Prozent und fiel unter die wichtige Marke von 12 500 Punkten. Auf Wochensicht verzeichnete der deutsche Leitindex ein Minus von knapp fünf Prozent. Die Zahl der Coronavirus-Infektionen ist zuletzt europaweit stark gestiegen. Die Pandemie könnte die Perspektiven für die Wirtschaft eintrüben. \"Über alle Branchen hinweg werden weitere Stellenstreichungen in Aussicht gestellt\", merkte Analyst Christian Schmidt von der Helaba an. Auch das Thema Insolvenzen solle man nicht aus den Augen verlieren. An der Börse überwögen gegenwärtig wieder die Risiken, hieß es.\nIn das Bild passte, dass die Kurse von unmittelbar von der Pandemie betroffenen Unternehmen überdurchschnittlich stark fielen. Die Papiere der Lufthansa sackten mit einem Minus von 3,3 Prozent auf den tiefsten Stand seit 2003 ab und zählten zu den schwächsten Werten im M-Dax. Aktien des Flughafenbetreibers Fraport büßten 2,7 Prozent ein. Auch um Automobilwerte machten Anleger zum Wochenschluss einen Bogen. Mit einem Minus von 2,6 Prozent führten die Aktien von BMW die Dax-Verlierer an. Volkswagen-Papiere verloren 2,4 Prozent, die Papiere des Zulieferers Infineon gaben 2,1 Prozent nach. Eine höhere Gewinnprognose und ein positiver Analystenkommentar hievten dagegen die Aktien von Klöckner & Co. an die Spitze des S-Dax. Die Titel des Stahlhändlers stiegen um 7,8 Prozent. Hensoldt legte ein enttäuschendes Börsendebüt hin. Die Aktien des Rüstungselektronik-Anbieters schlossen mit elf Euro unter ihrem Ausgabepreis von zwölf Euro, der schon am unteren Ende der Angebotsspanne gelegen hatte.\nKursgewinne bei den großen Technologiewerten bescherten den US-Börsen einen versöhnlichen Wochenabschluss. Während der Dow Jones 1,3 Prozent gewann, stieg der Index der Technologiebörse Nasdaq um 2,2 Prozent. Die Aktien von Facebook, Alphabet, Amazon, Apple und Netflix legten bis zu 3,7 Prozent zu. Die Unternehmen profitierten schon in den vergangenen Monaten von den Corona-Beschränkungen, weil sich die Menschen zuhause Waren im Internet bestellten oder Filme online ansahen. Inzwischen gelten sie zusätzlich als Absicherung für unsichere Zeiten.",
     "twitter-history": "[]"
}