{
     "url": "https://www.sueddeutsche.de/politik/us-wahl-trump-biden-1.5081366",
     "date": "2020-10-26 10:02:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Was haben Sie zu verbergen?\"",
     "article": "Am 3. November 2020 wählen die US-Amerikaner ihren Präsidenten. Wird es wieder Donald Trump? Oder gewinnt Joe Biden, der sich bei den Vorwahlen der Demokraten durchgesetzt hat? Alle Nachrichten und Entwicklungen im Überblick:\nTrump und Biden attackieren sich im letzten TV-Duell\nFreitag, 23. Oktober, 04:35 Uhr: Weniger als zwei Wochen vor der US-Wahl sind Präsident Donald Trump und sein demokratischer Herausforderer Joe Biden bei einem zweiten und finalen TV-Duell aufeinandergetroffen. Eines der großen Themen der Debatte war das Coronavirus in den USA. Amtsinhaber Trump forderte ein Ende der Auflagen, damit sich die Wirtschaft erholen könne. Wenn es wegen des Virus weitere Lockdowns gäbe, würden viele Menschen ihre Jobs verlieren und die Zahl der Suizide ansteigen, sagte der Republikaner in Nashville im US-Bundesstaat Tennessee. \"Wissen Sie, ich habe es oft gesagt, das Heilmittel darf nicht schlimmer sein als das Problem selbst\", sagte Trump. Biden werde das ganze Land zumachen, warnte er.\nBiden erwiderte, er wolle nicht das Land dichtmachen, sondern der Pandemie ein Ende bereiten. Der Demokrat wirft Trump vor, dass viele Amerikaner ohne sein Missmanagement der Pandemie noch am Leben wären. \"Wer für so viele Tote verantwortlich ist, sollte nicht Präsident der Vereinigten Staaten von Amerika bleiben\", so der Demokrat. Während der Debatte kritisierte er Trump zudem dafür, keine Verantwortung zu übernehmen. Daraufhin entgegnete Trump: \"Ich übernehme volle Verantwortung\" - zugleich beharrte er aber darauf, dass China für das Virus verantwortlich sei.\nDaten der Universität Johns Hopkins zufolge gibt es in den USA, einem Land mit 330 Millionen Einwohnern, bislang etwa 8,4 Millionen bestätigte Coronavirus-Infektionen. Die Zahl der Neuinfektionen stieg zuletzt wieder auf rund 60 000 pro Tag an. Etwa 223 000 Menschen starben bislang - mehr als in jedem anderen Land der Welt.\nIn einem heftigen Wortgefecht stritten die beiden Kandidaten zudem über die Zukunft der Gesundheitsversorgung. Trump warf seinem Herausforderer vor, eine \"sozialistische Medizin\" anzustreben. Er hingegen wolle das von seinem Vorgänger Barack Obama eingeführte und als \"Obamacare\" bezeichnete System der Krankenversicherung und Pflege abschaffen und \"eine wunderschöne neue Gesundheitsversorgung\" einführen, die auch die Zustimmung im Kongress finden werde.\nBiden betonte, dass jeder \"das Recht auf eine bezahlbare Gesundheitsversorgung\" haben sollte. Das von ihm geplante System einer \"Bidencare\" solle auch erschwingliche Preise für Arzneimittel ermöglich. Das habe nichts mit Sozialismus oder den Plänen von anderen demokratischen Politikern wie Bernie Sanders zu tun. Mit Blick auf die Vorwahlen in der eigenen Partei sagte Biden: \"Ich habe diese Leute geschlagen, weil ich anderer Meinung als sie war.\"\nKorruptionsvorwürfe im Zusammenhang mit umstrittenen Auslandsgeschäften seines Sohnes Hunter wies Biden entschieden zurück. \"Ich habe niemals in meinem Leben einen Penny von einer ausländischen Quelle angenommen\", sagte der Demokrat. Trump warf Biden vor: \"Ich mache kein Geld mit China, Sie schon. Ich mache kein Geld mit der Ukraine, Sie schon.\" Trump hat in den vergangenen Tagen seine Korruptionsvorwürfe gegen die Biden-Familie verschärft und Justizminister William Barr zu Ermittlungen aufgefordert.\nEx-Vizepräsident Biden verwies darauf, dass er seine Steuererklärungen der vergangenen 22 Jahre offengelegt habe. \"Sie haben kein einziges Jahr ihrer Steuererklärungen herausgegeben\", sagte Biden zu Trump. \"Was haben Sie zu verbergen?\" Trump erklärte erneut, er wolle seine Steuererklärungen veröffentlichen, sobald eine Buchprüfung der Steuerbehörde IRS abgeschlossen sei. \"Er sagt das seit vier Jahren\", erwiderte Biden. \"Zeigen Sie sie uns einfach. Hören Sie auf, Spiele zu spielen.\"\nFür Aufsehen sorgte Biden bei der TV-Debatte, als die Sprache auf Trumps Korea-Politik kam. Der Republikaner war gerade dabei, über sein \"gutes Verhältnis\" zu Regierungschefs anderer Länder - darunter Autokraten - zu reden, als Biden entgegnete: \"Und wir hatten ein gutes Verhältnis zu Hitler, bevor er in Europa einfiel.\" Biden wollte damit augenscheinlich klarmachen, dass er Trumps Kurs gegenüber autoritären Herrschern für zu weich und damit für eine Gefahr für den internationalen Frieden hält.\nTrump hatte sich mehrfach mit dem nordkoreanischen Diktator Kim Jong-un getroffen, um das Land zur Aufgabe seines Atomwaffenprogramms zu bewegen. Dies ist bislang nicht gelungen.\nInsgesamt lief das zweite und finale Duell der Kontrahenten auch dank neuer Regeln deutlich zivilisierter ab als die erste Fernsehdebatte. Moderatorin Kristen Welker hatte Trump und Biden gleich zu Beginn gebeten, sich nicht gegenseitig zu unterbrechen. Das erste TV-Duell Ende September war vor allem wegen Trumps Unterbrechungen ins Chaos abgeglitten. Umfragen hatten danach gezeigt, dass die Zuschauer das größtenteils negativ bewerteten. Als Konsequenz galten nun neue Regeln, so war bei den Eingangsstatements beispielsweise nur das Mikrofon des jeweils Redenden eingeschaltet.\nPrognosen sehen höchste Wahlbeteiligung seit hundert Jahren\nDonnerstag, 22. Oktober, 22:57 Uhr: In den USA zeichnet sich eine rekordverdächtige Wahlbeteiligung bei der Präsidentenwahl am 3. November ab. Nach Daten des US-Wahl-Projektes der Universität Florida haben knapp zwei Wochen vor dem Wahltermin mit mehr als 47 Millionen Wählerinnen und Wählern mehr Menschen ihre Stimme abgegeben als es insgesamt Briefwähler oder frühe Stimmabgaben bei der Präsidentenwahl 2016 gab.\nNach den Statistiken des Projektes haben bislang etwa 47,095 Millionen Wahlberechtigte ihre Stimme per Post oder persönlich abgegeben. 2016 waren es bis zum Wahltag 47,015 Millionen. Der Leiter des Projektes, Michael McDonald, geht von einer Wahlbeteiligung von etwa 150 Millionen Amerikanern aus, die etwa 65 Prozent der Wahlberechtigten vertreten. In diesem Fall hätte die kommende Präsidentenwahl die höchste Wahlbeteiligung seit 1908.\nDer Anstieg der vor dem Wahltermin abgegeben Stimmen wurde ausgelöst durch die Entscheidung vieler Bundesstaaten, Briefwahl und frühe Stimmabgabe wegen der Coronavirus-Pandemie zu erleichtern. Zudem gibt es eine hohe Mobilisation der Amerikaner, sich an der Wahl zwischen Amtsinhaber Donald Trump und seinen Herausforderer Joe Biden zu beteiligen. In landesweiten Umfrage führt Biden deutlich vor Trump, allerdings liegen beide in möglicherweise wahlentscheidenden Bundesstaaten nah beieinander.\nTrump veröffentlicht abgebrochenes Interview vorab\nDonnerstag, 22. Oktober, 22:45 Uhr: US-Präsident Donald Trump hat eine ungekürzte Fassung seines Interviews für die CBS-Sendung 60 Minutes noch vor dem Sendetermin veröffentlicht. Die auf Facebook verbreiteten Aufnahmen zeigen, wie Trump zunehmend gereizt auf Moderatorin Lesley Stahl reagiert, die ihm harte Fragen ankündigt und ihn mit Themen wie der Corona-Pandemie und seinem schwindenden Rückhalt bei weißen Wählerinnen in Vorstädten konfrontiert. Auch ein Gespräch zwischen Stahl und Vizepräsident Mike Pence wurde veröffentlicht. CBS kritisierte das Vorgehen.\n\"Schaut Euch diese Einseitigkeit, diesen Hass und diese Unanständigkeit von CBS und 60 Minutes an\", lamentierte der Präsident auf Twitter. Außerdem beschwerte er sich schon vorsorglich über die Moderation seiner zweiten Fernsehdebatte mit seinem Herausforderer Joe Biden, die am Donnerstagabend (Ortszeit) stattfindet. Kristen Welker sei noch viel schlimmer, klagte er.\nIn dem ungekürzten Mitschnitt lobt sich Trump dafür, \"die größte Wirtschaft in der Geschichte des Landes\" geschaffen zu haben. Stahl kontert: \"Sie wissen, dass nicht stimmt.\" Woraufhin Trump unterstellt, so würde sie Biden nie angehen. Er beklagt wiederholt, die Medien gingen mit Biden nicht hart genug um, und bringt unbelegte Anschuldigungen gegen Biden und den früheren Präsidenten Barack Obama vor. Stahl entgegnet: \"Das hier ist 60 Minutes und wir können keine Sachen übernehmen, die wir nicht nachprüfen können.\" Im anschließenden Gespräch mit Pence warf Stahl Trump und seinem Vize vor, Fragen nicht zu beantworten, sondern Wahlkampfreden zu schwingen. Das sei eine Beleidigung für die Sendung. Pence antwortete, er habe über die Dinge gesprochen, die den Amerikanerinnen und Amerikanern wichtig seien.\nCBS nannte das Vorgehen des Weißen Hauses unerhört und kündigte an, die Interviews mit Trump und Pence am Sonntag ebenso in redigierter Form zu zeigen, wie Gespräche mit Biden und dessen Vizepräsidentschaftskandidatin Kamala Harris. Stahl sei seit Jahrzehnten eine der führenden Korrespondentinnen des Landes und sehr erfahren beim Befragen von Präsidenten.\nNeue Supreme-Court-Richterin: Weg frei für Abstimmung über Coney Barret\nDonnerstag, 22. Oktober, 16:20 Uhr: Der Justizausschuss des US-Senats hat den Weg für die abschließende Abstimmung über Amy Coney Barrett als Kandidatin für das Oberste Gericht des Landes freigemacht. Alle zwölf republikanische Mitglieder des Ausschusses stimmten am Donnerstag dafür, die Kandidatin von Präsident Donald Trump zu empfehlen.\nDie zehn Demokraten im Ausschuss blieben der Abstimmung fern. Sie protestieren damit gegen die Nominierung Barretts so kurz vor der Präsidentenwahl am 3. November. Zwar ändert dies wegen der republikanischen Mehrheit in diesem Gremium nichts an der Entscheidung des Ausschusses. Die Abwesenheit der demokratischen Senatoren unterstreicht aber, wie tief gespalten die Parteien angesichts Barrets Nominierung sind.\nIhre Ernennung würde die konservative Mehrheit am Obersten Gericht auf sechs von neun Sitzen ausbauen. Da der Supreme Court häufig das letzte Wort bei kontroversen Fällen unter anderem zum Recht auf Abtreibungen, zur Gesundheitsversorgung und Einwanderungspolitik hat, befürchten die Demokraten restriktive Rückschritte, sollte Barrett als neue Richterin gewählt werden.\nDie endgültige Abstimmung über Barrett im Senatsplenum wird nun für kommenden Montag erwartet. Dort haben die Republikaner eine Mehrheit von 53 der 100 Sitze. Zwei republikanische Senatorinnen haben sich bisher gegen eine Abstimmung so kurz vor der Präsidentenwahl am 3. November ausgesprochen.\nUS-Geheimdienste: Iran und Russland mischen sich in Wahl ein\nDonnerstag, 22. Oktober, 02:35 Uhr: Iran und Russland mischen sich nach Angaben des US-Geheimdienstkoordinators (Director of National Intelligence) aktiv in die US-Wahl ein. Sie verbreiteten Falschinformationen und hätten sich illegal \"einige\" persönliche Daten registrierter Wähler verschafft, sagte John Ratcliffe am Mittwochabend (Ortszeit) bei einer kurzfristig einberufenen Pressekonferenz. Die Daten könnten missbraucht werden, um Wähler falsch zu informieren und Verwirrung zu stiften, sagte er weiter. Iranische Stellen hätten bereits E-Mails verschickt mit dem Ziel, \"Wähler einzuschüchtern, sozialen Unfrieden zu schüren und Präsident Trump zu schaden\", so Ratcliffe.\nGleichzeitig versicherte er den Amerikanern, dass die Integrität der Wahl am 3. November nicht gefährdet sei. \"Seien Sie versichert: Ihre Stimmen sind sicher\", sagte Ratcliffe. Der Chef der Bundespolizei FBI, Christopher Wray, fügte hinzu: \"Wir werden keine Einmischung aus dem Ausland in unsere Wahl oder jegliche kriminellen Aktivitäten tolerieren, die die Unversehrtheit Ihrer Stimme untergraben oder das Vertrauen der Öffentlichkeit in das Ergebnis der Wahl untergraben.\"\nRatcliffe und Wray machten keine Angaben dazu, an wie viele Wählerdaten Iran und Russland gelangt sein sollen. Die Daten registrierter Wähler werden in den USA in der Regel vor Ort in Bezirken und Kommunen gespeichert. Es wurden auch keine Angaben dazu gemacht, aus welchen Bundesstaaten oder Orten die Wählerdaten stammen sollen.\nZusätzlich zu den E-Mails habe Iran ein Video veröffentlicht, in dem fälschlicherweise behauptet werde, dass es leicht sei, im In- und Ausland gefälschte Stimmen abzugeben, sagte Ratcliffe. \"Diese Handlungen sind verzweifelte Versuche von verzweifelten Feinden.\" Ratcliffe fügte hinzu, die Geheimdienste hätten bislang noch keine solchen Handlungen durch Russland festgestellt.\nObama greift Trump frontal an\nDer frühere US-Präsident Barack Obama hat seinem Nachfolger Donald Trump in drastischen Worten Versagen bei der Eindämmung der Coronavirus-Pandemie vorgeworfen. Trump habe die Pandemie ignoriert und dann mit \"Inkompetenz\", \"Falschinformationen\" und Planlosigkeit alles noch schlimmer gemacht, sagte der Demokrat bei einer Wahlkampfveranstaltung. Viele Menschen in den USA hätten nicht sterben müssen, wenn die Regierung auch nur \"grundlegende\" Maßnahmen ergriffen hätte. Der Vergleich mit anderen Ländern wie Südkorea oder Kanada zeige, dass die Zahl der Corona-Toten deutlich geringer hätte ausfallen können.\nTrump habe \"kein Interesse gezeigt\", den Menschen in Amerika zu helfen und das Präsidentenamt nur als \"Realityshow\" genutzt, kritisierte Obama. Der Republikaner sei nicht fähig, \"den Job ernst zu nehmen\", sagte der Ex-Präsident. \"Und der Rest von uns muss mit den Konsequenzen leben.\"\nDie beiden Auftritte in Philadelphia im umkämpften Bundesstaat Pennsylvania waren Obamas erste große Wahlkampfveranstaltungen für seinen früheren Vizepräsidenten Joe Biden, der am 3. November gegen Trump antritt.\n\"Die Pandemie wäre für jeden Präsidenten schwierig gewesen\", räumte Obama ein. Das \"Ausmaß der Inkompetenz und der Falschinformationen\" seitens der Regierung habe die Situation aber weiter verschlimmert. \"Die Idee, dass dieses Weiße Haus irgendetwas anderes getan hat, als es komplett zu vermasseln, das stimmt einfach nicht\", sagte Obama. Südkorea und die USA hätten am gleichen Tag die erste bestätigte Infektion gehabt, aber die US-Regierung habe nicht gehandelt. \"Am Fernseher twittern oder Sachen erfinden, löst keine Probleme.\" Er zeigte sich zuversichtlich, dass Biden die Lage in den Griff bekommen werde. \"Das heißt nicht, dass alles schon morgen gelöst sein wird. Wir werden immer noch zu kämpfen haben, aber ich weiß, dass wir es besser machen können\", sagte er.\nObama warb mit Nachdruck dafür, Trump abzuwählen. Falls dieser die Wahl erneut gewinnen sollte, würde das Land in den kommenden vier Jahren so weit zurückgeworfen, dass es \"wirklich schwierig\" würde, \"sich aus diesem Loch wieder zu befreien\", sagte Obama.\nTrump bricht TV-Interview ab - und droht Journalistin\nMittwoch, 21. Oktober, 03:23 Uhr: Zwei Wochen vor der US-Präsidentschaftswahl hat Amtsinhaber Donald Trump ein TV-Interview vorzeitig abgebrochen. Das teilte der Fernsehsender CBS mit. Trump drohte auf Twitter damit, einen Mitschnitt noch vor dem geplanten Ausstrahlungstermin am kommenden Sonntag selbst zu veröffentlichen. Er kritisierte das mit der renommierten Journalistin Lesley Stahl für die CBS-Sendung \"60 Minutes\" geführte Gespräch als \"fake\" und \"parteiisch\". Das Interview sollte Teil einer \"60 Minutes\"-Sonderausgabe über den Republikaner Trump und seinen demokratischen Herausforderer Joe Biden an diesem Sonntag sein.\nTrump sprach von einem \"furchtbaren Eingriff\" in die Wahl am 3. November. Bei einem Wahlkampfauftritt am Dienstagabend in Erie im US-Bundesstaat Pennsylvania schien er CBS zu drohen. \"Ihr müsst euch anschauen, was wir mit '60 Minutes' machen. Ihr werdet einen solchen Kick bekommen\", sagte der Präsident vor jubelnden Anhängern. \"Lesley Stahl wird nicht glücklich darüber sein.\" Bereits zuvor hatte Trump ein kurzes Video auf Twitter veröffentlicht, zu dem er schrieb: \"Lesley Stahl von '60 Minutes' ohne Maske im Weißen Haus nach ihrem Interview mit mir. Da kommt noch viel mehr.\"\nTrump, der zu Monatsbeginn selbst an Covid-19 erkrankt war, trägt fast nie einen Mund-Nasen-Schutz. Zudem hat er wiederholt nachweislich falsche Aussagen über Gesichtsmasken und das Coronavirus verbreitet. Medien, die kritisch über ihn berichten, bezeichnet der US-Präsident als \"Volksfeinde\" und ihre Berichte als \"Fake News\". Regelmäßig wirft er US-Medien vor, diese würden Biden nicht annähernd so hart angehen wie ihn selbst.\nFirst Lady sagt Wahlkampfauftritt ab - wegen Husten\nMittwoch, 21. Oktober, 02:05 Uhr: First Lady Melania Trump kehrt vorerst nicht auf die US-Wahlkampfbühne zurück. Ihr gehe es nach ihrer Covid-19-Infektion zwar von Tag zu Tag besser, doch mache ihr noch ein hartnäckiger Husten zu schaffen, teilte ihre Stabschefin Stephanie Grisham mit. Vorsichtshalber habe sich die First Lady entschieden, Präsident Donald Trump nicht zu seiner für Dienstagabend (Ortszeit) geplanten Kundgebung in Erie im US-Bundesstaat Pennsylvania zu begleiten.\nZuletzt war Melania Trump während der TV-Debatte zwischen ihrem Mann und dem demokratischen Spitzenkandidaten Joe Biden am 29. September gesichtet worden. Ihre positiven Corona-Tests bekamen sie und ihr Mann dann Anfang Oktober. Vergangene Woche gab die First Lady ihre Genesung von Covid-19 bekannt.\nNeue Regeln für letztes Trump-Biden-Duell\nDienstag, 20. Oktober, 02:19 Uhr: Vor dem letzten TV-Duell von US-Präsident Donald Trump und seinem Rivalen Joe Biden hat das zuständige Gremium neue Verhaltensregeln aufgestellt. Wenn einer der beiden Kandidaten eine zwei Minuten lange Antwort zu Debattenthemen präsentiere, werde das Mikrofon des anderen abgestellt, teilte die unabhängige Kommission für Präsidentschaftsdebatten mit. Demnach wird das 90 Minuten lange Duell in sechs 15-minütige Abschnitte aufgeteilt. Jeder Kandidat bekomme jeweils zwei Minuten für ununterbrochene Äußerungen, ehe die Debatte geöffnet werde. Im Diskussionsteil gebe es keinen Ausknopf für die Mikrofone, doch gebe es für die Kandidaten bei Unterbrechungen einen Abzug vom Zeitkonto.\nDie erste Debatte von Trump und Biden vor drei Wochen prägten Chaos und wüste Beschimpfungen. Vor allem der Präsident fiel seinem Rivalen und auch dem Moderator immer wieder ins Wort.\nSupreme Court erlaubt verlängerte Stimmabgabe in Pennsylvania\nDienstag, 20. Oktober, 02:16 Uhr: Im US-Bundesstaat Pennsylvania zählen auch Stimmzettel, die bis zu drei Tage nach der Wahl am 3. November eingehen. Dies macht ein Urteil des Obersten Gerichtshofs in Washington möglich. Dort gab es zwar einen Patt von vier zu vier Richterstimmen, doch damit bleibt eine Entscheidung des Supreme Courts von Pennsylvania bestehen. Das Gericht hatte eine Fristverlängerung für die Annahme von Wahlzetteln bis zum 6. November erlaubt, auch wenn sie keinen klar erkennbaren Poststempel aufweisen.\nDie Republikaner, darunter die Kampagne von Präsident Donald Trump, waren gegen eine Fristverlängerung. Sie sehen darin einen Verstoß gegen ein Bundesgesetz, das als Wahltermin den Dienstag nach dem ersten Montag im November ansetzt. Im Übrigen sollten gemäß der Verfassung die Abgeordneten eine solche Entscheidung fällen, nicht die Gerichte, argumentierten sie.\nDie Demokraten in Pennsylvania strebten mehr Spielraum bei der Auszählung von Briefwahlstimmen an, da weitaus mehr Anhänger ihrer Partei als republikanische Wähler auf diese Weise abstimmen wollen.\nTrump schimpft über Virus-Experten \"Fauci und all diese Idioten\"\nMontag, 19. Oktober, 21:55 Uhr: US-Präsident Donald Trump hat den führenden US-Gesundheitsexperten Anthony Fauci Medienberichten zufolge als \"Katastrophe\" bezeichnet und ihm Fehler in der Pandemie vorgeworfen. Das sagte Trump nach Berichten des Senders CNN und der New York Times in einer Telefonschalte mit seinem Wahlkampfteam am Montag. \"Jedes Mal, wenn er im Fernsehen auftritt, gibt es immer eine Bombe, aber es gibt eine größere Bombe, wenn man ihn feuert. Der Typ ist eine Katastrophe\", sagte Trump nach Angaben der New York Times. \"Die Leute haben es satt, Fauci und all diese Idioten zu hören, all diese Idioten, die Fehler gemacht haben.\" In der Schalte habe der Präsident Fauci auch einen \"netten\" Typen genannt.\nTrump sagte nach Angaben von CNN mit Blick auf Fauci: \"Wenn ich auf ihn gehört hätte, hätten wir 500 000 Tote.\" Die Zahl der Toten in den USA nach einer Infektion mit dem Coronavirus liegt derzeit bei rund 220 000. Seit Beginn der Pandemie haben sich mehr als acht Millionen Menschen in den Vereinigten Staaten mit dem Virus angesteckt. In Umfragen stellt eine Mehrheit der Amerikaner Trump seit Monaten ein schlechtes Zeugnis für dessen Krisenmanagement in der Pandemie aus. Fauci genießt in Befragungen deutlich mehr Vertrauen als Trump.\nFauci hatte am Sonntag im Sender CBS gesagt, er sei \"absolut nicht\" überrascht gewesen, dass sich Trump mit dem Coronavirus infizierte. Mit Blick auf eine Veranstaltung mit Trump im Rosengarten des Weißen Hauses Ende vergangenen Monats sprach der Immunologe von einem \"Superspreader-Event\". Als er im Fernsehen gesehen habe, dass dort kaum Schutzmaßnahmen beachtet wurden, habe er gedacht: \"Es kann nichts Gutes dabei herauskommen.\" Fauci kritisierte erneut, dass Trumps Wahlkampfteam eine Aussage von ihm ohne Genehmigung und sinnentstellend in einem Wahlwerbespot verwendet habe.\nFauci hatte CBS auch gesagt, dass das Weiße Haus seine Auftritte bei Sendern in der Pandemie kontrolliert habe. \"Ich durfte sicher nicht auf viele, viele, viele Shows gehen, die mich angefragt haben.\" Die Kommunikationsdirektorin des Weißen Hauses, Alyssa Farah, sagte dem Sender Fox News am Montag, Fauci sei in zahlreichen Sendungen aufgetreten. \"Es ist schwierig, den Fernseher anzuschalten und ihn nicht zu sehen.\" Man versuche sicherlich nicht, ihn daran zu hindern, wichtige Informationen mit der Öffentlichkeit zu teilen.\nHohe Wahlbeteiligung zeichnet sich ab\nMontag, 19. Oktober, 10:45 Uhr: Gut zwei Wochen vor den US-Präsidentschaftswahlen haben so viele Bürger wie noch nie bereits vor dem Wahltag ihr Stimmrecht genutzt. Nach Daten des \"U.S. Elections Project\" der University of Florida haben bislang etwa 27,7 Millionen US-Wahlberechtigte ihre Stimmzettel per Post oder persönlich abgegeben.\nAm Freitag war bereits von mehr als 21,8 Millionen abgegebenen Stimmen die Rede gewesen, das entspricht etwa 15,7 Prozent aller Stimmen bei der Wahl vor vier Jahren. Etwas später im Rennen um die Wahl im November 2016 hatte die Zahl der frühen Wähler noch unter der Marke von sechs Millionen gelegen. Im historischen Verlauf zeigt sich, dass die Wahlbeteiligung in den USA höher liegt, je kontroverser der Wahlkampf abläuft. \"Wir müssen den unglaublichen Schwung beibehalten, wir können nicht lockerlassen\", sagte der demokratische Herausforderer Joe Biden am Sonntag bei einem \"Drive-in\"-Wahlkampfauftritt in North Carolina.",
     "twitter-history": "[]"
}