{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-neuinfektionen-tarifverhandlungen-1.5067553",
     "date": "2020-10-14 07:31:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nRKI verzeichnet 5132 Neuinfektionen und 43 Todesfälle. Erstmals seit April wird dem Robert-Koch-Institut zufolge die Schwelle von 5000 Infizierten in 24 Stunden überschritten. Wirtschaftsminister Altmaier bereitet offenbar neue Corona-Hilfen vor. Berichten zufolge will er die Überbrückungshilfen für Unternehmen bis Ende Juni 2021 verlängern. Aktuelle Meldungen zum Coronavirus aus Deutschland\nNiederlande treten in teilweisen Lockdown. Unter anderem müssen ab Mittwoch Bars und Restaurants schließen und öffentliche Verkehrsmittel dürfen nur noch für notwendige Fahrten genutzt werden. Die Weltbank genehmigt neue Finanzhilfen für Entwicklungsländer im Kampf gegen das Virus. Der britische Oppositionsführer Starmer fordert einen temporären Lockdown für England. Meldungen zum Coronavirus aus aller Welt\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nTichanowskaja stellt Lukaschenko ein Ultimatum. Die belarussische Oppositionsführerin droht dem Machthaber mit einem landesweiten Streik und Verkehrsblockaden, sollte er nicht bis zum 25. Oktober drei Bedingungen erfüllen. Tichanowskaja verlangt Lukaschenkos Rücktritt, die Freilassung von politischen Gefangenen und ein Ende des brutalen Vorgehens der Behörden gegen Demonstranten. Zur Nachricht\nEXKLUSIV Metall-Arbeitgeber wollen doppelte Nullrunde. Gesamtmetall-Chef Rainer Dulger fordert 3,5 Millionen Beschäftigte auf, auf höhere Löhne zu verzichten. \"Lohnerhöhungen sind weder dieses noch nächstes Jahr realistisch\", sagte der Arbeitgeberpräsident. Die Produktion in der Metall- und Elektrobranche schrumpfe dieses Jahr in der Coronakrise um 15 bis 17 Prozent. \"Über Lohnsteigerungen reden wir, wenn es etwas zu verteilen gibt. Momentan steht alles im Minus.\" Zum Interview von Alexander Hagelüken und Benedikt Peters (SZ Plus)\nSupreme-Court-Kandidatin Barrett hält sich bei Anhörung im Senat bedeckt. Die konservative Kandidatin für das Oberste Gericht der USA umschifft zentrale Streitfragen wie das Abtreibungsrecht oder die Ehe für alle. Sie betont, dass sie keine Unterhaltung mit Trump zu konkreten Fällen geführt habe. Mehr dazu\nZypern will Verkauf von EU-Pässen stoppen. Die Regierung kündigt ein vorläufiges Aus für das Investitionsprogramm an, mit dem Bewerber aus dem Ausland eine EU-Staatsbürgerschaft erwerben können. Eine Dokumentation des Fernsehsenders Al Jazeera hatte den Verdacht erhärtet, dass das Programm der \"goldenen Reisepässe\" Geldwäsche und Korruption begünstigt. Die EU-Kommission erwägt deshalb ein Vertragsverletzungsverfahren gegen Zypern. Mehr Informationen von Matthias Kolb und Tobias Zick\nGrüne prüfen Klage gegen neues Wahlrecht vor dem Bundesverfassungsgericht. Das erst in der vergangenen Woche verabschiedete Wahlrecht sei \"grottenschlecht\", sagt die Erste Parlamentarische Geschäftsführerin der Grünen im Bundestag, Britta Haßelmann. Zum Interview von Robert Roßmann. Marco Buschmann, parlamentarischer Geschäftsführer der FDP, sagt, seine Fraktion \"prüfe derzeit intern sorgfältig, wie wir in der Sache vorgehen\".\nDeutschland spielt 3:3 gegen die Schweiz. In der Nations League zeigt das Team von Trainer Löw phasenweise feinen Offensivfußball, kann sich aber trotz Toren von Gnabry, Havertz und Werner nicht durchsetzen. Der umgebauten Defensive unterlaufen zahlreiche Fehler, schreibt Sebastian Fischer. Mittelfeldspieler Kroos zeigt in seinem 100. Länderspiel kämpferische Qualitäten. Die Einzelkritik von Martin Schneider\nWas wichtig wird\nMerkel spricht mit Ministerpräsidenten über die Corona-Situation. Erstmals seit vier Monaten wird die Konferenz auf ausdrücklichen Wunsch der Kanzlerin als \"physisches Präsenzformat\" abgehalten. Pikant könnte das Aufeinandertreffen von Bayerns Ministerpräsident Söder und Berlins Regierendem Bürgermeister Müller werden, schreibt Nico Fried. Merkel will später eine Pressekonferenz geben. Zudem spricht Gesundheitsminister Spahn über Grippeimpfungen in Zeiten von Corona.\nHerbstgutachten der führenden Wirtschaftsforschungsinstitute. Die Wirtschaftsleistung in Deutschland war infolge der Corona-Krise eingebrochen, zuletzt mehrten sich aber die Anzeichen für eine Erholung. Am Mittwoch hatte der Internationale Währungsfonds prognostiziert, dass sich die wirtschaftliche Lage in vielen Ländern kurzfristig schneller verbessern könnte als gedacht, doch die Spätschäden seien enorm.\nBundeswirtschaftsminister Altmaier bespricht an Rundem Tisch den Umgang mit alten Windkraftanlagen. Viele der Förderungen laufen nach dem Erneuerbare-Energien-Gesetz in naher Zukunft aus, es bedarf einer Anschlussregelung. Aus Sicht des Bundesverbands Windenergie droht ein massiver Abbau der installierten Leistung. Vor allem lange Genehmigungsverfahren, fehlende Flächen sowie Proteste und Klagen von Anwohnern und Naturschützern erschweren den Bau neuer Windparks. Das gefährde Klimaziele.\nJohnson und von der Leyen suchen Lösung im Brexit-Streit. Ein Durchbruch ist in dem Telefonat nicht absehbar. Die Lage ist verfahren, denn eine von Johnson gesetzte Frist zur Einigung läuft bereits am Donnerstag aus. Die Europäische Union und Großbritannien wollen noch vor Jahresende einen Handelspakt schließen, um Zölle und Handelshemmnisse abzuwenden. Dann läuft die Übergangszeit nach dem britischen EU-Austritt aus.\nBeginn der Gespräche zwischen Libanon und Israel über umstrittene Seegrenze geplant. Beide Staaten befinden sich offiziell immer noch im Kriegszustand. Umstritten ist unter anderem der Grenzverlauf im Mittelmeer, wo beide Länder Gasvorkommen für sich beanspruchen. Die Gespräche im Hauptquartier der Vereinten Nationen in Nakura im Südlibanon sollen unter UN-Schirmherrschaft geführt werden. Die USA sollen vermitteln.\nFrühstücksflocke\nAllein in Machu Picchu. Nach sieben Monaten darf ein junger Japaner als erster Tourist wieder Perus geschlossene Inka-Ruinen besuchen. Angeblich eine Belohnung für seine Hartnäckigkeit - vielleicht aber auch ein geschickter Marketing-Gag. Von Christoph Gurk",
     "twitter-history": "[{       \"id\": 1316250755679031297,       \"url\": \"https://twitter.com/SZ_Politik/status/1316250755679031297\",       \"date\": \"2020-10-14 05:33:29+00:00\",       \"text\": \"Heute wichtig: Mehr als 5000 Neuinfektionen, Tichanowskaja stellt Ultimatum, Metall-Arbeitgeber wollen doppelte Nullrunde #nachrichten #news #SZespresso https://t.co/cncY4VjpJR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75400,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}