{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kurioses-gesegnetes-klopapier-1.5158368",
     "date": "2020-12-27 21:42:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gesegnetes Klopapier",
     "article": "Ein kleiner Schwenk mit dem Zauberstab - und schon liegt da eine Rolle Klopapier auf dem Fensterbrett. Die ist ja ohnehin zu einem Symbol dieser Corona-Krise geworden. Die Basketballer des TSV Unterhaching aber horten kein Klopapier, sie werfen sich die Rolle in einem Youtube-Video in kleinen Ausschnitten zu. Klopapier-Challenge nennt sich die Aktion, bei der anschließend andere Teams nominiert werden können. Das Ziel: Aufmerksamkeit generieren, Spaß haben und Spenden sammeln. Denn Corona trifft die Sportvereine hart.\nDas man Corona ausgerechnet wegen Corona anruft klingt verwunderlich. Um zu verstehen, was die Geistlichen der Griechisch-Orthodoxen Metropolie von Deutschland, Erzpriester Apostolos Malamoussis und Erzpriester Georgios Vletsis im März genau nach Arget führte, muss man wissen, dass dort in einem Waldstück des kleinen Sauerlacher Ortsteils die Corona-Kapelle steht. Erbaut wurde sie 1672 zu Ehren der heiligen Corona, die als Patronin des Geldes, der Fleischer und Schatzgräber gilt und laut Heiligenlexikon auch als Schutzpatronin gegen Seuchen. Insofern waren die beiden Erzpriester mit ihrem orthodoxes Bittgebet für die Genesung der am Corona-Virus erkrankten Menschen hier genau richtig.\nDas Corona-Virus hat das Einkaufsverhalten auch bei den Landkreisbürgern im ersten Lockdown stark verändert. Gehamstert wurde wie überall. Nudeln waren aus, Dosen wurden gehortet, aber kein Streit war so heftig, wie der über das Klopapier. Empörung herrschte bei den Kunden zwischenzeitlich über den Edeka Simmel in Unterhaching, wo nur noch diejenigen die begehrten Rollen bekamen, die mindestens für 25 Euro in dem Laden einkauften. Geschäftsführer Andreas Simmel erklärte die Regelung damit, dass dadurch eher gewährleistet würde, dass jeder Kunde etwas abbekomme. Allein in Unterhaching sollen bei Simmel in einer Woche grob geschätzt 25 Paletten Klopapier verkauft worden sein. Die Regelung wurde aber nach Protesten wieder abgeschafft. Und bald hatte offenbar auch jeder genügend Klopapier zu Hause, als sich das nächste Dilemma anbahnte: die Hefe-Krise.",
     "twitter-history": "[]"
}