{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/nepomuk-sparen-um-zu-sparen-1.4941611",
     "date": "2020-06-19 22:02:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sparen, um zu sparen",
     "article": "Ich krieg' ja kaum noch Luft, sag' ich Euch, Ihr Lieben, und das hat mit dem neuen Starnberger Bürgermeister Patrick Janik zu tun. Nicht, dass er mir den Atem geraubt hätte, hihi, meine seegeistige Narrenfreiheit wird er mir schon verzeihen. Nein, ich habe einfach ganz genau auf ihn gehört. Denn er hat gesagt: \"Wir müssen den Gürtel enger schnallen.\" Und da hab' ich eben meine Corona-Home-Office-Lockdown-geformte Taille bis zum Anschlag eingezogen und mich am Riemen gerissen - noch ein Loch und noch ein Loch und noch ein Loch. Späßle gemacht, geht natürlich ums Sparen, das hab' ich schon geschnallt.\nAber was mein neuer Spezl Patrick und sein Stadtrat da alles vorhaben, hat mir so richtig vor Augen geführt, dass auch ich sparen muss. Und weil das kaum mehr möglich ist, habe ich beschlossen, mir einen zweiten Job zu suchen. Da hab' ich wirklich eine Weile nachdenken müssen, was das sein könnte - bis mir eines Nachts, zugegeben: nach zwei Gläsern Rotwein - Herrschings Bürgermeister Christian Schiller in den Sinn kam. Der hatte sich für den Fall, nicht mehr gewählt zu werden, bereits einen Plan B zurecht geschmiedet: Er liebäugelte mit einer Sommelier-Ausbildung und wollte dann Weinreisen anbieten. Klar, einer wie er, von Fernweh permanent geplagt, träumte da natürlich von Weinregionen in Übersee, Südafrika etwa oder Neuseeland. Dieser Traum ist vorerst wohl ausgeträumt. Nach Franken könnt' er jetzt noch fahren oder nach Saale-Unstrut.\nDa gibt's übrigens hervorragenden Weine, die auch noch erschwinglich sind. Woher ich das weiß? Weil ich auch gleich so eine Ausbildung gemacht hab'. Per Fernstudium. Ich dachte, das kann ja nicht schaden, wenn man einen zweiten Job braucht. Dumm nur, dass ich mir deswegen nen 2009er Petrus im Internet bestellt - und keine Brille aufgehabt hab'. Denn sonst hätt' ich gesehen, dass dieser Wein kein unglaubliches Schnäppchen ist. 39,90 Euro hab' ich gelesen. Da war aber gar kein Komma dazwischen. Sondern nur Fliegendreck auf dem Bildschirm. Jetzt muss ich einen Kredit aufnehmen und noch mehr sparen. Aber warum soll's mir besser gehen als dem Janik, fragt sich",
     "twitter-history": "[]"
}