{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/mitten-in-ebersberg-bagga-schaun-ganz-analog-1.4938947",
     "date": "2020-06-17 21:39:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bagga schaun ganz analog",
     "article": "Hollywood steht still, die Oscars 2021 wurden verschoben, zu groß scheint die Gefahr einer Ansteckung zu sein - kein aktueller Nachschub also für Movie-Gucker. Noch so ein globales Problem. Bisher halten sich Corona-Homies noch mit dem reichhaltigen Fundus der Streaming-Dienste über Wasser, schauen Mittelalter-Serien und Wal-Dokus, die in den letzten Monaten vor dem Lockdown noch abgedreht werden konnten. Der ein oder andere vergnügt sich vielleicht mit einem erneuten Durchlauf der immer guten Sitcom \"  Friends \". Doch schon knirscht es im Gebälk: Was, wenn uns demnächst die filmisch erzählten Geschichten ausgehen?\nSeit vergangener Woche laufen die Dreharbeiten zu den Tatorten an; bis zu deren Ausstrahlung können allerdings noch Monate vergehen. Was also mit der nicht niederzuringenden Augengier tun? Kino is nicht, denn auch ein Autokino auf dem Volksfestgelände bleibt den Ebersberger Cineasten verwehrt. Vielleicht nochmal Flamingos und Nashörner gucken gehen im nicht allzu fernen Tierpark Hellabrunn? Kann momentan kostspielig werden, da die Nulltickets für Kinder schon wochenlang im Vorhinein ausverkauft sind. Und ständig die Blechlawinen gucken, welche die Heinrich-Vogl-Straße hinunterrollen? Auch kein Augenschmaus.\nZum Glück lösen sich manche Probleme wie von selbst. Der Blockbuster schlechthin macht nämlich derzeit mitten in Ebersberg Station, und zwar in Form einer spektakulären Baustelle am Anfang der Dr.Wintrich-Straße. \"Bagga schaun!\" ist die erste Forderung, die man in allmorgendlicher Frühe schon aus dem Kinderzimmer entgegengeschmissen bekommt. Da können Sendung mit der Maus und Co. einpacken. Wer hätte gedacht, wie atemberaubend der Aufbau eines meterhohen Krans aus nächster Nähe sein kann? Auch die rasch dazu pilgernde Nachbarin mit ihren Enkelkindern bekommt den Mund nicht mehr zu. Der Papa, der gerade noch rechtzeitig zur Montage der Turmspitze angejoggt kommt, vergisst seine laufradelnden Kinder glatt auf dem Zebrastreifen. Ein Glückspilz der kleine Junge, der nicht nur einen Platz in der ersten Reihe auf der Parkbank abgestaubt hat, sondern auch noch geistesabwesend seine Brotzeit auspackt und in sich hineinstopft. Fehlt nur noch das Popcorn.\nDie Bauarbeiter nehmen's gelassen. Leuchtende Kinderaugen, geweitete Pupillen und \"Ooooh!\"-Rufe sind sie wohl gewohnt. Ein Nikolaus kann sich nicht besser fühlen. Einzig blöd, dass man nicht auf Fast Forward drücken kann - so eine Montage kann schon mal ein paar Stunden in Anspruch nehmen. Aber spätestens als der Kran steht, seine Runden hoch über Ebersberg dreht, ist allen Anwesenden klar: Morgen wieder hier, selbe Zeit, selber Ort. Wie in alten Zeiten, als \"Friends\" noch täglich im Fernsehen lief.",
     "twitter-history": "[]"
}