{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/mitten-in-karlsfeld-enten-mit-hundeblick-1.4971112",
     "date": "2020-07-17 21:46:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Enten mit Hundeblick",
     "article": "Wer hat nicht die Bilder aus der Hochphase des weltweiten Corona-Lockdowns in Erinnerung: menschenleere Straßen in Santiago de Chile, über die ein junger Puma streift, Wildschweine, die auf den Luxus-Avenues in Barcelona spazieren gehen, Pfauen, die seelenruhig durch das Zentrum von Madrid schlendern oder Kojoten an der Golden Gate Bridge in San Francisco. In den normalerweise total verschmutzten Kanälen Venedigs schwimmen Seevögel und Fische im Wasser, das unter anderem dank fehlender Kreuzfahrt-Hochhäuser auf einmal klar und durchsichtig schimmert.\nWas hat das jetzt mit Karlsfeld zu tun? Nein, natürlich wurden in der zweitgrößten Kommune des Landkreises weder Luchse und Wildkatzen noch Wölfe gesichtet. Selbst Emil, das vor Jahrzehnten im Karlsfelder See verschwundene Krokodil, wollte die Stille der Corona-Ausgangsbeschränkungen offensichtlich nicht nutzen, um wieder aufzutauchen. Und jene Invasoren, die zum Leidwesen der Badegäste im Erholungsgelände die Liegewiesen besetzen, um dort unappetitliche Rückstände zu hinterlassen, haben nichts mit Covid-19 zu tun. Mit solch respektlosem Verhalten hat es die freche Bande der Kanadagänse, die sich schon seit einigen Jahren auf den Flächen rund um das Gewässer tummelt, folglich nicht geschafft, Sympathien bei den Menschen zu wecken.\nGanz anders das, wenn man's so nennen darf, das indigene Geflügel an dem einstigen Baggersee. Diese Blesshühner und Stockenten paddeln ohne Scheu zwischen Schwimmern und Stand-up-Paddlern durch die Fluten und stolzieren am Ufer zwischen Badetüchern, Liegestühlen und Sonnenschirmen umher. Nun ist der See, vor allem an Wochenenden, augenscheinlich in diesem Jahr noch deutlich stärker mit Sonnenhungrigen bevölkert als sonst. Viele Neulinge, die wegen der Pandemie ihre gewohnten Urlaubsstrände an Gardasee oder auf Malle meiden und lieber im näheren Umland Münchens bleiben, mögen die zutraulichen Wasservögel für ein ähnliches Phänomen halten wie jene oben erwähnten Wildtiere aus anderen Weltgegenden, die sie vor Monaten in Zeitungen oder dem Internet bestaunt hatten. Die Zugereisten können ja nicht wissen, dass sich zwischen den zweibeinigen Stammgästen am See und dem freundlichen Federvieh längst so etwas wie ein familiäres Verhältnis mit klaren Regeln entwickelt hat, beispielsweise der Einhaltung des ökologisch erforderlichen Fütterungsverbots. Und so verwundert es nicht weiter, dass die Enten sich gezielt vor den unkundigen neuen Besuchern aufbauen, wenn diese ihr Picknick verzehren. Die Tierchen können dabei einen dermaßen mitleiderregenden Gesichtsausdruck aufsetzen, wie man ihn sonst nur von Dackeln kennt, die im Biergarten um den Knochen vom Kotelett betteln. Bleibt zu hoffen, dass die Seenovizen sich nicht vom treuen Hundeblick der Enten erweichen lassen.",
     "twitter-history": "[]"
}