{
     "url": "https://www.sueddeutsche.de/kultur/corona-nights-zauber-der-sackgassen-1.5100795",
     "date": "2020-11-01 18:59:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zauber der Sackgassen",
     "article": "Als Jonas eines Morgens aus seinen Träumen erwachte, fand er sich in einer verlassenen Stadt wieder. Die Ursache dieser sozialen Katastrophe erfährt er nicht. So ließe sich Thomas Glavinics Roman \"Die Arbeit der Nacht\" zusammenfassen. Im Gegensatz zu Jonas wissen wir, dass das Coronavirus Grund für die menschenleeren Plätze und unbefahrenen Autobahnen im Frühjahr verantwortlich war und in den kommenden Wochen wohl wieder sein wird. Trotzdem hat die Verwandlung der Städte einen Schock ausgelöst. Je nach Gemütsverfassung wurde sie als Utopie räumlicher Freiheit oder als Dystopie sozialer Distanz erlebt.\nDer Hamburger Fotograf Tim Oehler hat sich in den Lockdown-Nächten an die Arbeit gemacht und seine ungewohnt leer gefegte Heimatstadt abgelichtet. Der daraus entstandene Fotoband \"Corona Nights Hamburg\" ist nun im Junius-Verlag erschienen. Seine verführerische Haptik und visuelle Konzentriertheit begeistert zu Zeiten allgemeiner Berührungsscheu und digitaler Bilderfluten, die einen nicht zuletzt mit Fotografien menschenleerer Stadtzentren überschwemmen.\nOehler hat sich das Verkehrsnetz vorgenommen: Straßen, Kreuzungen, Sackgassen und Flughafenterminals sind die Motive seiner urbanen Stillleben. Weder auf dem Rathausplatz noch an der Umfahrung Versmannstraße, noch nicht einmal vor dem FKK-Nightclub \"Babylon\" ist etwas los. Die Landungsbrücken und die Reeperbahn sehen aus, als warteten sie auf Godot. Die Menschenleere hat Perspektiven eröffnet, die vor Corona kaum möglich gewesen wären. Wer hätte es gewagt, sich auf die Mittelspur eines Autobahnzubringers zu stellen? Als der pandemiebedingte Ausnahmezustand noch ausschließlich als dystopische Fiktion à la Glavinic denkbar war, hat der Frankfurter Humangeograf Jürgen Hasse am dritten Band seiner phänomenologischen Studien zum räumlichen Erleben geschrieben. Seine nun unzeitgemäßen Betrachtungen helfen zu verstehen, worin der optische Skandal von Oehlers Bildern liegt. Wie der Titel \"Photographie und Phänomenologie\" ankündigt, geht es Hasse um fotografisch vermittelte Erfahrungen. Sehen ist für ihn immer schon Teil eines Erkenntnisprozesses. Fotografien lenken den Blick auf das, was im Alltag übersehen wird, und decken auf, was sich hinter dem Schleier des Gewohnten verbirgt. So können Serien verschiedener Stadtansichten Facetten des urbanen Lebens sichtbar machen und \"unter dem Vorzeichen einer seismographischen Teilhabe am rhythmischen Treiben der Stadt performativ-urbane Ströme zur Anschauung\" bringen.\nArchitekturfotografien, auf denen meist die Bewohner fehlen, wirft Hasse \"ästhetizistischen Abstraktionismus\" vor. Auch wenn auf Oehlers verwaisten Bildern das urbane Strömen unterbrochen ist, kann man ihnen diesen Vorwurf freilich nicht machen. Die Akteure sozialen Handelns fehlen zwar, dennoch geht es in ihnen um nichts anderes als um sozialen Verkehr. Verweisen doch die Abbildungen städtebaulicher Infrastrukturen in erster Linie auf den Stillstand all dessen, was eine Stadt zur Stadt macht.\nMan stelle sich den unwahrscheinlichen Fall eines Betrachters vor, der von Corona noch nie gehört hat. Er würde die Bilder missverstehen, könnte nicht sehen, was sie zeigen. Oehler porträtiert Architekturlandschaften nicht aseptisch, er richtet das Objektiv vielmehr auf die ungeheuerliche Leere und zeigt auf das, was nicht da ist.\nDabei irritiert die urbane Ödnis unsere Wahrnehmungsroutinen. Ihre Abbilder machen nicht nur die städtische Infrastruktur sichtbar, sondern auch die Schemata unserer Wahrnehmung bewusst. Wir erschrecken angesichts menschenleerer Terminals über die Verlassenheit eines Ortes, an dem die Menschenmassen sich typischerweise tummeln. Diese Bilder sind uns unheimlich, weil wir auf ihnen Bekanntes in fremder Gestalt wiedererkennen. Nicht was wir sehen, sondern was wir nicht sehen, erregt Unbehagen.\nNicht-Sichtbarkeit gehört zu den fatalen Eigenschaften von Viren. Statistiken und rot eingefärbte Landkarten ringen um Visualisierungen der Pandemie. Die Kugel mit roten Saugnäpfen ist zum Symbol des Coronavirus geworden. In Form einer Anzeige für den Hamburger Dom hat es sich in Oehlers Bildband eingeschlichen. Gleich dreimal ist die runde Leuchtreklame mit ihren roten Stacheln abgebildet. Es sieht aus, als ob die Stacheln in die Stadt hineinstrahlten. Überhaupt gehören die spektakulären Lichtverhältnisse zum ästhetischen Programm dieser Fotoserie. Man fragt sich, für wen all die Lampen leuchten, wenn doch niemand unterwegs ist. Vielleicht sollen sie Hoffnung machen und den Weg durch die Stadt weisen. Oehler scheint auf seinen nächtlichen Streifzügen jedenfalls nicht nur dystopische Erfahrungen zu machen. Wie Glavinics Jonas wirft er einen ganz neuen Blick auf die schöne Stadt, in der er lebt. Der Betrachter wird dabei eingeladen, mit durch die Straßen zu spazieren, ungewöhnliche Blickpunkte einzunehmen und über noch unversuchte Lebensformen nachzudenken.\nTim Oehler: Corona Nights Hamburg. Junius Verlag, Hamburg 2020. 208 S., 130 Abb., 39,90 Euro. \nJürgen Hasse: Photographie und Phänomenologie. Mikrologien räumlichen Erlebens. Verlag Karl Alber, Freiburg, München 2020. 400 S., 39 Euro.",
     "twitter-history": "[{       \"id\": 1323269886504742915,       \"url\": \"https://twitter.com/horst_charlotte/status/1323269886504742915\",       \"date\": \"2020-11-02 14:25:00+00:00\",       \"text\": \"Ich habe in der SZ über leere Städte geschrieben.Zauber der Sackgassenvia @sz https://t.co/T339FenrVY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3859920147,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/650584307292078080/ckwitEL1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3859920147/1606209393\",              \"username\": \"horst_charlotte\",              \"name\": \"Johanna-Charlotte Horst\",              \"description\": \"Literaturwissenschaftlerin#AVL#LMU\",              \"verified\": false,              \"created_date\": \"2015-10-04 08:10:39+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 45,              \"friends\": 202,              \"tweets\": 5,              \"liked_tweets\": 92,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1323184071346921475,       \"url\": \"https://twitter.com/projour/status/1323184071346921475\",       \"date\": \"2020-11-02 08:44:00+00:00\",       \"text\": \"Hamburg du Schöne - und wie leer deine Straßen und Plätze geworden sind. Corona Nights - fotographische Stadterkundung von Tim Oehler. In der freien Online-Version leider ohne die Fotos selbst: https://t.co/FCvWQudb99. Fehler, siehe unten, @SZ https://t.co/pjXV18DLL7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1543715593,              \"url\": \"http://projournal.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000040049743/570fc41bf3e9323d965fb9d11e19edf4_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1543715593/1372122902\",              \"username\": \"projour\",              \"name\": \"PRO JOURNAL\",              \"description\": \"Verein der Freunde und Förderer der Journalistik und Kommunikationswissenschaft für Alumni und Studierende an der @unihh\",              \"verified\": false,              \"created_date\": \"2013-06-24 17:05:48+00:00\",              \"location\": \"Universität Hamburg\",              \"followers\": 607,              \"friends\": 867,              \"tweets\": 5536,              \"liked_tweets\": 3801,              \"lists_member\": 0,              \"media_shared\": 46       }}]"
}