{
     "url": "https://www.sueddeutsche.de/kolumne/corona-impfung-allgemeine-ahnungslosigkeit-1.5144900",
     "date": "2020-12-11 18:51:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Allgemeine Ahnungslosigkeit",
     "article": "Zu \"Stichprobe\" vom 4. Dezember und \"Hoffen auf BNT162b2\" vom 3. Dezember:\nAls ich \"Hoffen auf...\" las, bin ich ziemlich erschrocken. Mir war vorher nicht klar, das ein Geimpfter sich trotz Impfung noch infizieren und das Virus an seine Umgebung weitergeben kann, soweit man bisher weiß. Wenn also mein als Lehrer tätiger Lebensgefährte hoffentlich noch vor mir und hoffentlich in absehbarer Zeit geimpft wird, darf das nach jetzigem Stand der Dinge auch bei ihm keine Lockerung der Vorsichtsmaßnahmen bedeuten, sonst wäre er gefährlich sowohl für mich als auch für seine Schüler und deren Familien.\nWirklich schockiert war ich am nächsten Tag, als ich \"Stichprobe\" las. Der Autor ist zwar Mitglied des Ethikrats und entscheidet in dieser Funktion über die Verteilung des Impfstoffs mit, scheint aber genauso ahnungslos über die Wirkung der Impfung zu sein, wie ich es war. Er schreibt von \"Berufsgruppen mit hohem Expositions- und Weiterverbreitungsrisiko\", die \"mit dem geringen Aufwand einer Impfung\" die ihnen anvertrauten Menschen vor einer Einschleppung des Virus schützen könnten. Er meint also offensichtlich, wenn Ärzte und Pflegerinnen und Lehrer geimpft seien, würden sie das Virus nicht an die Kranken und Schwachen, an Schüler und an Familienmitglieder weiterreichen. Man kann nur hoffen, dass wenigstens den Geimpften klargemacht wird, dass sie zwar selbst nicht mehr gefährdet, für andere aber nach wie vor gefährlich sind. Ich fürchte, auch in Politikerkreisen ist nicht allen klar, was eine Impfung eben nicht bewirkt.\nChristel Hoerder, Herrsching\nWenn ich die Informationen zu den Impfstoffen richtig verfolgt habe, können die aktuellen Corona-Impfstoffe Infektionen nicht verhindern, sondern \"nur\" die Folgen einer Erkrankung erheblich abmildern. Dies ist immerhin ein großer Erfolg, es bleibt allerdings ein Problem: Auch mit der Impfung kann man sich dann weiterhin infizieren, und - wenn dem so ist, wäre das wesentlich - man kann trotzdem den Virus weitergeben. Das bedeutet, dass die Impfung nur mich selbst schützt, aber als geimpfte Person schütze ich nicht meine Umwelt. Wenn das stimmt, wäre eine irgendwie geartete Verpflichtung, sich impfen zu lassen, absolut unverhältnismäßig. Und das gilt dann selbst für Bereiche, wo das zunächst sinnvoll erscheint, wie bei Ärzten und beim Pflegepersonal, oder überall, wo viele Menschen zusammenkommen. Die Impfung wäre somit eine rein persönliche Angelegenheit zum Selbstschutz - mehr nicht.\nDaher sollte die Entscheidung, ob ich mich impfen lasse oder nicht, auch nur eine rein persönliche Entscheidung bleiben und von niemandem erzwungen werden dürfen. Sollte es mal einen Impfstoff geben, der auch vor der Weitergabe des Virus schützt, hätten wir eine andere Ausgangssituation.\nChristopher Bodirsky, Hannover\nIch bin bereits in einem Alter, da wurde man als Baby gegen Pocken geimpft und zwar als neugeborenes. Davon zeugen noch zwei Narben an meinem Oberarm. Mit zehn Jahren wurde man in der Schule ein zweites Mal geimpft. Seitdem sind die Pocken aus Europa eigentlich verschwunden. Diese Impfungen waren verpflichtend. Ein diesbezügliches Schreiben liegt noch bei meiner Mutter in den Akten. Jetzt haben wir Corona und die ganze Welt ist davon betroffen. Millionen Tote, Millionen Infizierte, Krankenhäuser vor dem Kollaps, die weltweiten wirtschaftlichen Folgen noch nicht abzusehen - und wir diskutieren über eine Impfpflicht. Geht's noch! Da kann man nur verwundert den Kopf schütteln. Trotz der Impfungen, die ich in meinem Leben erhalten habe, wie Pocken, Röteln, Schluckimpfung, Wundstarrkrampf/Tetanus, Hepatitis, bin ich gesund und lebe noch. Oder gerade wegen der Impfungen?! Ein bisschen mehr Vertrauen in die Forschung und Medizin würde uns allen gu tun. Wir sind bis jetzt nicht schlecht damit gefahren.\nAlexandra Weichselgartner, Ebersberg\nWeder verhindere der Impfstoff eine Ansteckung mit dem Virus, noch banne er die Ansteckungsgefahr durch Infizierte, schreiben Sie. Über Langzeitschäden könne auch noch nichts gesagt werden. Das finde ich bei einem Impfstoff, der so schnell entwickelt wurde und der auf einem vollkommen neuartigen Konzept beruht, das nur auf dem Gebiet der Krebstherapie bisher Einsatz fand, sehr beunruhigend. Zu solchem Impfstoff kann ich nur sagen: \"Nein danke, Herr Spahn.\"\nRegina Werkhausen, Düsseldorf\nMich wundert es nicht, dass manche in der Impfung die schnelle (!) Erlösung von der Corona-Pandemie erhoffen. Dass selbst ein Medizinethiker und Ethikratmitglied wie Wolfram Henn schreibt, das Krankenhauspersonal solle zur Impfung verpflichtet werden, um Patienten zu schützen, halte ich für grob fahrlässig. Zunächst wäre nur das Krankenhauspersonal vor einer Erkrankung geschützt - was freilich wichtig genug ist, auch um das Gesundheitssystem am Laufen zu halten. Henn stellt es meines Erachtens falsch dar, wenn er die Impfung nicht zum Zwecke des Eigen-, sondern des Fremdschutzes für ethisch geboten hält. Dieses ethische Gebot entbehrt angesichts der aktuellen Forschungslage jeder Grundlage und ist im Gegenteil gefährlich: Das Personal könnte das Virus unbemerkt, weil asymptomatisch an Patienten weitergeben. Es erscheint daher angebracht, dass Sie in Ihren Artikeln diesen Vorbehalt deutlicher darstellen - bis erwiesen ist, dass die Impfung nicht nur vor einer Erkrankung schützt, sondern auch eine Weitergabe dieses potenziell tödlichen Virus verhindert.\nPhilipp Graf, Dortmund-Hombruch\nMich schockiert, dass Wolfram Henn als im Ethikrat sitzender Medizin-Ethik-Professor in solchem Umfang elementare Grundrechte zur Diskussion stellt. Einige dieser Ideen sind geeignet, die Gesellschaft tief zu spalten, indem sie Impfgegner so deutlich ausgrenzen, dass dies einer faktischen Impfpflicht gleichkäme. Menschen, die Impfgegner als Trittbrettfahrer darstellen und für Geimpfte hieraus Vorteile z.B. bezüglich Kreuzfahrten und Flugreisen ableiten möchten, sollen sich doch mal überlegen, ob sie nicht selbst Trittbrettfahrer hinsichtlich des Ausstoßes von Treibhausgasen sind, die selbst oder deren Kinder davon profitieren werden, dass andere sich diesbezüglich zurückhalten. Vielleicht will der häufig Fernreisende gar nicht, dass andere hierauf verzichten, genauso wie viele Impfgegner nicht wollen, dass andere sich impfen lassen.\nAlle sollten sich ausschließlich für sich selbst impfen lassen, für ihren eigenen Gesundheitsschutz und für ihr eigenes gutes Gewissen, niemand anderen anstecken zu wollen. Alle, die glauben, sich \"selbstaufopfernd\" für andere impfen zu lassen, neigen zu \"Neiddebatten\", welche nicht zielführend, sondern nur extrem spaltend wirken. Da uns aus Datenschutzgründen wohl auch kaum zumutbar wäre, dass wir bei Gastwirten, Reiseunternehmen oder Arbeitgebern unseren allgemeinen Impfpass vorlegen sollen, aus welchem viel mehr als nur die Corona-Impfung ersichtlich ist, müsste zur teilweisen Ausgrenzung von Impfgegnern wohl ein extra staatlicher Corona-Impfnachweis geschaffen werden, was mir sehr stigmatisierend erschiene.\nRichard Geist, München\nIch würde gerne die \"unaufgeregte Debatte\" weiterführen: Bisher war es so, dass der Staat bei empfohlenen Impfungen haftet. Da eine Teilhabe am öffentlichen Leben ohne Impfung irgendwann nicht mehr möglich sein wird, impliziert das, dass die Impfung empfohlen ist. Frage: Haftet der Staat auch bei Schäden, die durch eine Corona-Impfung entstehen (Allergie, Probleme bei Autoummunerkrankungen oder langfristige, nicht bekannte Schäden)? Die Klärung dieser Frage ist wichtig für die Entscheidung, ob man sich impfen lässt - oder nicht.\nGisela Kranz, Oberschleißheim ",
     "twitter-history": "[]"
}