{
     "url": "https://www.sueddeutsche.de/wirtschaft/handelsdaten-china-kauft-wieder-ein-1.5064435",
     "date": "2020-10-13 18:50:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "China kauft wieder ein",
     "article": "Im September verzeichnete China, die nach den USA zweitgrößte Volkswirtschaft der Welt, den stärksten Import-Anstieg im laufenden Jahr, wie aus den am Dienstag veröffentlichten Daten der Zollbehörden hervorgeht.\nDie Importe zogen unerwartet deutlich um 13,2 Prozent zum Vorjahresmonat an, nachdem es im August noch ein Minus von 2,1 Prozent gegeben hatte. Die steigende Nachfrage nach Importprodukten lässt darauf schließen, dass die im ersten Halbjahr stark vom Ausbruch der Corona-Pandemie geschwächte Binnenwirtschaft wieder auf Touren kommt - auch angeschoben durch staatliche Konjunkturhilfen und verstärkte Investitionen in Zukunftstechnologien.\nUnd die Exporte legten im September mit 9,9 Prozent noch etwas kräftiger zu als im Vormonat, wobei China von der zunehmenden Erholung der Weltwirtschaft nach den Lockdown-Maßnahmen profitierte. Auch wenn Atemschutzmasken \"Made in China\" nicht mehr so stark nachgefragt würden, seien Konsumgüter Exporterfolge: Firmen aus China könnten nun Marktanteile in der wieder anspringenden globalen Wirtschaft hinzugewinnen, während internationale Konkurrenten noch mit verringerten Fertigungskapazitäten als Folge der Corona-Krise zu kämpfen hätten. Doch manche Analysten warnen, dass die Exportentwicklung bald ihren Höhepunkt erreicht haben könnte, auch weil die Nachfrage nach Atemschutzmasken und ähnlichen Produkten nachlasse.\nMit einem Absatzplus von 12,8 Prozent ist der Automarkt im September in China den sechsten Monat in Folge gewachsen. Die Hersteller verkauften 2,57 Millionen Fahrzeuge, wie die China Association of Automobile Manufacturers (CAAM) mitteilte. Damit erholte sich der weltgrößte Automobilmarkt weiter vom Einbruch in der Coronavirus-Pandemie zu Jahresbeginn.\nDer starke Anstieg der chinesischen Importe sorgte im September dafür, dass der von US-Präsident Donald Trump immer wieder heftig kritisierte internationale Handelsbilanzüberschuss Chinas schrumpfte, und zwar auf 37 Milliarden Dollar von 58,9 Milliarden im August. Besonders Sojabohnen, Getreide, Halbleiter sowie Kupfer- und Stahlprodukte wurden in größerem Umfang eingeführt, wie aus den Zolldaten hervorgeht. Ökonom Zhang Jun vom Morgan Stanley Huaxin Securities bringt die anziehenden Importe auch mit den Handelsvereinbarungen mit den USA in Zusammenhang, in denen Peking die verstärkte Abnahme von landwirtschaftlichen Produkten und Energieträgern aus den Vereinigten Staaten zugesagt hatte.\nDer Handelsbilanzüberschuss Chinas im Geschäft mit den USA ging entsprechend im September auf 30,75 Milliarden Dollar von 34,24 Milliarden im August zurück.",
     "twitter-history": "[]"
}