{
     "url": "https://www.sueddeutsche.de/muenchen/schwabing-gelieferte-kultur-1.5206780",
     "date": "2021-02-15 22:04:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gelieferte Kultur",
     "article": "Auf den alljährlichen Faschingsumzug am Rosenmontag im Stadtviertel mussten die Kinder dieses Jahr verzichten. Dennoch versammelten sich zahlreiche Familien und Kinder am Stadtplatz Georg-Birk-Straße am Ackermannbogen, wo ein Straßentheater aufgeführt wurde. \"Es ist keine Veranstaltung, sondern eine Demonstration mit Kultur\", betonte die Veranstalterin, Heike Stuckert. Sie koordiniert die Stadtteilkultur für den Ackermannbogen und den Bezirk Schwabing-West. \"Wir haben überlegt, was wir tun können. Wir wussten, dass der Kulturlieferdienst Kultur liefert, man kann ihn anrufen und bestellen.\" Und so kam er - und lieferte das Ensemble \"Foolpool\" in das Viertel, das mit seiner \"Chaos Circus Comedy Show\" etwas Farbe in den grauen Montag brachte.\nBereits 98 Versammlungen hat der Kulturlieferdienst seit dem ersten Lockdown bereits veranstaltet. Jürgen Reiter ist einer der Initiatoren. Reiter spielt Kontrabass und hat vor der Corona-Pandemie von der Musik gelebt, \"seit März bin ich aber mehr Veranstalter als Musiker\", sagt er. \"Wir wollen auf die Situation der Künstler und Veranstalter aufmerksam machen, wir sind der Meinung, dass Kultur gerade in Krisenzeiten wichtig ist.\" Zwei Fliegen also mit einer Klappe: auf die Lage der Münchner Kunstszene aufmerksam machen und Kultur zu den Menschen bringen. Genau das gefällt auch Heike Stuckert, sie findet: \"Kultur muss mehr in den öffentlichen Raum, nicht in geschlossene Räume.\" Kunst und Kultur müsse sichtbarer werden, nur so könne sie als systemrelevant anerkannt werden.\nVon der Bevölkerung erfahren sie viel Unterstützung, sagt Jürgen Reiter. Die Versammlungen seien gut besucht, natürlich unter Einhaltung der Hygiene-Regeln. \"Ich habe das Gefühl, dass es total gebraucht wird. Viele fangen an zu weinen und werden emotional, sagen wie schön es ist, so etwas wieder erleben zu dürfen. Das zeigt mir, dass es wichtig ist, weiterzumachen.\"",
     "twitter-history": "[]"
}