{
     "url": "https://www.sueddeutsche.de/wirtschaft/einzelhandel-handel-corona-abstand-halten-amazon-black-friday-onlinehandel-black-friday-1.5129051",
     "date": "2020-11-26 18:56:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schaden für die Innenstädte",
     "article": "Prognosen sind ja bekanntlich schwierig. Aber so viel ist wohl sicher: Dieser Winter wird ganz hart für den stationären Einzelhandel, also die Geschäfte aus Stein und Mörtel, in denen Menschen aus Fleisch und Blut arbeiten. Vor allem wenn sie dies in den Fußgängerzonen der Innenstädte tun. Das viel beschworene und tatsächlich für die Bilanz so wichtige Weihnachtsgeschäft wird dieses Jahr in den allermeisten Fällen dort nicht gemacht werden, sondern im Internet.\nViele rein stationäre Einzelhändler werden nach dem Lockdown im Frühjahr und dem nun geltenden Lockdown light in existenzielle Nöte geraten. Einige werden schließen müssen, vor allem in mittelgroßen und kleinen Städten. Daran werden auch die großzügigen finanziellen Hilfen des Bundes kaum etwas ändern. Schuld daran ist natürlich in erster Linie die Corona-Pandemie, deren Gefährlichkeit nicht zu unterschätzen ist. Eine besondere und zum Teil unnötig große Belastung für den stationären Einzelhandel stellen aber auch die nun beschlossenen Maßnahmen von Bund und Ländern dar.\nKeine Frage, die Gesundheit jedes Einzelnen hat höchste Priorität. Es ist das gute Recht der Politik, maximale Sicherheitsvorkehrungen von jedem Händler einzufordern. Überfüllte Geschäfte in der Vorweihnachtszeit sind tunlichst zu vermeiden. Sie könnten zu Infektionsherden werden und die Ausbreitung der Pandemie beschleunigen. Daher ist der Beschluss, dass jeder eine Maske nicht nur in den Läden, sondern auch vor Geschäften und auf Parkplätzen tragen muss, sinnvoll und zielführend. Natürlich müssen auch die bekannten und in der Regel befolgten Abstandsregeln weiterhin gelten.\nWarum der Abstand jedoch je nach Ausmaß der Verkaufsfläche unterschiedlich groß sein soll, leuchtet nicht ein. Ebenso wenig ist nachvollziehbar, wieso sich die Abstandsregeln ab einer Verkaufsfläche von genau 800 Quadratmetern ändern. Die Ansteckungsgefahr in einem Baumarkt oder Warenhaus ist nicht größer als in einer Bäckerei, solange die Kunden die Regeln beachten.\nEpidemiologisch ist die Entscheidung unsinnig, dass in großen Geschäften mit maximal einer Person pro 20 Quadratmeter Verkaufsfläche doppelt so viel Abstand gewährleistet sein muss wie in kleineren Läden. Die potenzielle Ansteckungsgefahr bemisst sich nach der Nähe der Kunden zueinander, nicht nach der Größe der Verkaufsfläche.\nDie Regeln diskriminieren Händler mit großen Flächen\nEs wäre klüger gewesen, die bisher für alle geltende Abstandsregel, eine Person pro zehn Quadratmeter Fläche, beizubehalten. Sie hat für Kunden und Mitarbeiter gut funktioniert und entspricht in etwa dem Rat, 1,50 Meter Abstand zu halten. Es gab keinen Anlass, die Regelung für große Geschäfte zu verschärfen. Der Einzelhandel insgesamt stellt nach bisherigen Erkenntnissen kein größeres Infektionsrisiko dar als andere Arbeits- und Lebensbereiche.\nDie Stufen-Regelung diskriminiert zudem Händler mit großen Flächen. Gerichte stellten bereits im Frühjahr zu Recht den Beschluss infrage, wonach Läden ab 800 Quadratmeter Fläche schließen sollten. Gerechtfertigt ist auch die Kritik von Händlern und dem zuständigen Verband, gerade wegen des abgestuften Konzepts könnten sich nun etwa vor großen Supermärkten Schlangen bilden. Tatsächlich würde das die Ansteckungsgefahr erhöhen. Die Menschen könnten sich außerdem zu Hamsterkäufen veranlasst sehen. Somit schafft die Politik mit der Regelung ein Problem, das sie eigentlich zu lösen beabsichtigt.\nWenn sie dabei die besondere Problematik von Einkaufszentren oder Malls beachten wollte, wo sich viele Menschen vor den Geschäften auf den Gängen unfreiwillig näher kommen könnten, hätte sie hierfür gezielte Hygienemaßnahmen der Betreiber einfordern können. So aber suggeriert das viele Gerede über die Abstandsregeln im stationären Handel, es sei gefährlich, dort einzukaufen - was es, Stand heute, nicht ist, wenn alle aufeinander Rücksicht nehmen.\nUnfreiwillig hilft die Politik so dem Onlinehandel, der ohnehin floriert. Der Online-Boom geht jedoch in aller Regel zu Lasten der Innenstädte. Genau die will die Politik aber erklärtermaßen vor der Verödung bewahren. Die beschlossenen Maßnahmen eignen sich jedoch nur bedingt dafür. Sie werden bei vielen Händlern, so viel lässt sich vorhersagen, großen Schaden anrichten.",
     "twitter-history": "[{       \"id\": 1332276467493957637,       \"url\": \"https://twitter.com/Chrissy_Rebhuhn/status/1332276467493957637\",       \"date\": \"2020-11-27 10:53:57+00:00\",       \"text\": \"Bitte den Mittelstand nicht unnötig belasten: Corona-Regeln schaden Innenstädten.via @sz https://t.co/kEfuBIvODo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 751369118,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/767663805535023104/jIAO0oCY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/751369118/1438175512\",              \"username\": \"Chrissy_Rebhuhn\",              \"name\": \"Christiane Rebhan\",              \"description\": \"schreibt über Bundes- und Landespolitik für @BIDeutschland – und privat über 🏀🏐 und Trash-TV.\",              \"verified\": false,              \"created_date\": \"2012-08-11 14:41:27+00:00\",              \"location\": \"Ludwigsburg, Deutschland\",              \"followers\": 613,              \"friends\": 1457,              \"tweets\": 2944,              \"liked_tweets\": 4972,              \"lists_member\": 24,              \"media_shared\": 407       }}]"
}