{"url": "https://www.sueddeutsche.de/politik/kolumne-hausverstand-1.5143431", "date": "2020-12-11 18:50:06", "source": "sueddeutsche.de", "label": "real", "header": "Hausverstand", "article": "Diesen Donnerstag hat ein Abgeordneter der FPÖ im Nationalrat die Nutzlosigkeit der Corona-Tests offenlegen wollen, indem er Cola auf einen Schnelltest träufelte und dieser positiv reagierte. Nun bin ich kein Labormediziner oder so was, aber unabhängig von manchen Fragwürdigkeiten bei den Massentests erinnerte mich die Sache erstens an die Österreich-Witze der Achtziger und zweitens an eine Regel für Kletterseile. Die sollte man keinesfalls mit Batteriesäure kontaktieren, da sie sonst womöglich den nächsten Sturz nicht halten. Deshalb ist nicht das Seil Mist; Batteriesäure gehört da einfach nicht drauf. Das sagt einem der gesunde Menschenverstand, der in Österreich seltsamerweise Hausverstand heißt.\nApropos Massentests: Der Ansturm hält sich weiter sehr in Grenzen, die Teilnahme ist ja freiwillig. In Vorarlberg und Tirol ließ sich jeweils nicht einmal ein Drittel der Bevölkerung testen. In anderen Bundesländern wie Wien, wo am Montag Bundeskanzler Sebastian Kurz und Bürgermeister Michael Ludwig zum Test schritten, oder in Oberösterreich werden noch weniger Teilnehmer verzeichnet. Nach dem sogenannten harten Lockdown, der ein Absinken der 7-Tage-Inzidenz auf derzeit 213,6 Fälle pro 100.000 Einwohner in der vergangenen Woche brachte, haben die Geschäfte seit dieser Woche wieder geöffnet. Sogar einige Kaffeehäuser sind wieder offen, aber nur für Schülerinnen und Schüler, wie Sie hier im Video sehen können.\nAuch abseits von Parlament und Massentests gewann ich zuletzt des Öfteren einen Eindruck, wie sehr sich Österreich doch von Deutschland unterscheidet - im positiven Sinne. Es fing an, als ich in Innsbruck einige behördliche Dinge zu erledigen hatte. Während man in deutschen Amtsstuben nummeriert wird, um sich schließlich anbellen zu lassen, sind die Menschen in Österreich, oder jedenfalls in meiner Zweitheimat Tirol, geradezu unheimlich höflich. Den Gedanken, ob das in Wien wohl ähnlich grantbefreit abläuft, konnte ich nicht zu Ende führen, da ich zuerst in Stefanie Sargnagels Aufsatz über Lockdown-Okkultismus die überlegene Hemmungslosigkeit Wiener Humors vorgeführt bekam und schließlich von der Trends in International Mathematics and Science Study, kurz TIMSS, las. Sinngemäß stand drin, dass sich die Volksschüler aus Österreich seit 2007 in Sachen Mathe stark verbessert und die deutschen Viertklässler locker hinter sich gelassen haben. Die beiden trennen in der TIMSS-Rangliste jetzt 21 Plätze.\nNun stellt sich die Frage, in welchem Zusammenhang Mathematik und Menschenverstand beziehungsweise Hausverstand stehen. Da mancher Menschenverstand die ziemlich aussagekräftigen Zahlen - siehe Klima und Virus - offenbar nicht verarbeiten kann, wäre das ja wirklich interessant.\nWomöglich funktioniert der Hausverstand eher ein wenig intuitiv. In der Kirche ums Eck bei uns hat ein Zweitklässler vor Kurzem zum Beispiel einen sehr eindringlichen Bittbrief an Jesus verfasst und an die Wand gepinnt: \"Das Coronavirus finde ich schlecht. Denn da kann ich meine Freunde nicht treffen. Bitte hilf, dass die Menschen schlau sind und sie Abstand halten.\"\nAuch meine dreijährige Tochter, mit österreichischen Genen seitens der Mutter gesegnet, hat das mit dem Lockdown und dem Abstand stärker verinnerlicht als - sagen wir - manch Nationalratsmensch. Zuletzt fragte sie mich sogar ganz artig, ob sie Luzi sehen dürfte. Luzi ist eine imaginäre Freundin, die sie wohl bei Peppa Wutz kennengelernt hat (Wer Peppa Wutz nicht kennen sollte: Das ist das, was früher Biene Maja war, nur in Form eines Schweins, mit weniger Klugscheißerei und auf Netflix). Ich hätte beinahe behauptet, dass Luzi halt eine Maske tragen müsste, ließ den schlechten Gag dann aber bleiben.\nWenn das so weitergeht, werden sich jedenfalls spätestens meine Enkel in Österreich Witze über den depperten deutschen Opa und das Parlament der Zwanziger erzählen. Gut möglich aber, dass sie für derart Niederträchtiges einfach zu viel Mathe- und Hausverstand haben.\nDiese Kolumne ist zuerst am 11. Dezember 2020 im Österreich-Newsletter erschienen. ", "twitter-history": "[]"}