{
     "url": "https://www.sueddeutsche.de/politik/unterzeichnung-in-washington-ein-bisschen-ruhe-1.5031572",
     "date": "2020-09-14 18:58:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein bisschen Ruhe",
     "article": "Es ist ein holpriger Start gewesen für eine historische Reise. Als Israels Premierminister Benjamin Netanjahu in der Nacht zum Montag aufbrach zu seinem Flug nach Washington, wo er an diesem Dienstag mit Glanz und Glorie zwei Abkommen mit den Vereinigten Arabischen Emiraten (VAE) und Bahrain unterzeichnen will, da wurde er am Tel Aviver Flughafen von wütenden Demonstranten empfangen. Hunderte hatten versucht, die Zufahrtsstraße zu blockieren. \"Wenn wir im Lockdown sind, sollst auch du es sein\", skandierten sie. Und auf den Schildern stand: \"Du bist abgehoben\" oder \"Gehe in Frieden - und komm nicht zurück\".\nZwar findet man in Israel kaum jemand, der die Normalisierung der Beziehungen zu zwei arabischen Golfstaaten nicht überschwänglich begrüßt. Doch das Timing ist schwierig, denn das Land kämpft derzeit an ganz neuen Fronten, der dunkle Schatten der Corona-Krise liegt auch über diesem politischen Überraschungserfolg. Netanjahu wird dennoch nicht müde, die Bedeutung dieser Vereinbarungen hervorzuheben, die Symbolik könnte praller nicht sein: \"Peace, Salam, Schalom\" stand dreisprachig auf der gecharterten El-Al-Maschine, mit der die israelische Delegation gen Westen flog. Die Gangway, die Netanjahu in Begleitung seiner Gattin Sara hinaufstieg, war umweht von den Flaggen Israels, der USA, der VAE und Bahrains.\nEs ist die ganz große Show, zu der US-Präsident Donald Trump ins Weiße Haus geladen hat - und für Netanjahu ist diese erste Auslandsreise nach fast acht Monaten nicht nur eine Chance, das heimische Corona-Chaos hinter sich zu lassen. Er will sich in Washington auch als Staatsmann präsentieren, der Geschichte schreibt. Einen \"warmen Frieden\" mit den VAE und mit Bahrain verspricht er seinem Volk. Warm im Gegensatz zu jenen bis heute kalt gebliebenen Friedensschlüssen mit Ägypten anno 1979 und Jordanien 1994. Anders als mit diesen beiden unmittelbaren Nachbarn hat Israel allerdings mit den neuen Freunden am Golf nie Krieg geführt. Folglich geht es bei den Washingtoner Verträgen, die der Vermittler Trump mit religiösem Pathos \"Abraham Abkommen\" getauft hat, auch nicht darum, die Waffen niederzulegen. Es geht formal um die Aufnahme diplomatischer Beziehungen - und um Interessen, und die sind auf beiden Seiten nicht zuletzt wirtschaftlicher Natur.\nDie israelische Wirtschaft erwartet Milliarden aus den Golfstaaten\nDas Geld vom Golf trifft auf israelisches Know-how - so lautet die Lesart in Israel. Dessen Wirtschaft erwartet Milliarden an Investitionen. Damit auch die einfachen Bürger nicht zu kurz kommen, werden Shopping-Touren in die Glitzermall von Dubai oder Abu Dhabi verheißen. Direkte Flugverbindungen sollen baldmöglichst aufgenommen werden. Dazu kommen bereits vereinbarte Kooperationen in der Wissenschaft, bei der Corona-Erforschung oder bei künstlicher Intelligenz.\nPolitisch ist in Israel die neue Verbindung zum Golf mit der Hoffnung verbunden, die nahöstliche Dynamik von Jahrzehnten umkehren zu können. Im neuen Nahen Osten, sagt Netanjahu, gehe es um \"Frieden für Frieden\", nicht mehr um die alte Formel \"Land für Frieden\". Er suggeriert damit, dass Israel für einen Ausgleich mit arabischen Staaten keine Zugeständnisse mehr machen müsse, schon gar nicht zur Räumung der 1967 besetzten Gebiete und zur Gründung eines Palästinenserstaats. Die Palästinenser, behauptet Netanjahu, hätten nun \"kein Veto\" mehr.\nOhne Gegenleistung jedoch geht auch dieses Geschäft nicht über die Bühne. Als Mitte August die Einigung mit den VAE bekannt gemacht wurde, ist explizit auf den Preis verwiesen worden, den Israel zu zahlen hat: ein Verzicht auf die angekündigte Annexion von bis zu 30 Prozent des palästinensischen Westjordanlands. Hinter den Kulissen war aber offenbar noch ein ganz anderer Köder ausgelegt worden. Die VAE dürfen sich nun berechtigte Hoffnung auf die Lieferung von amerikanischen F-35-Kampfjets machen. Washington argumentiert, dass es dabei um den Schutz vor dem gemeinsamen großen Feind gehe, vor Iran. Israel, dem bislang im Nahen Osten ein Exklusivrecht auf die modernsten US-Waffensysteme eingeräumt worden war, fürchtet jedoch den Verlust seiner militärischen Überlegenheit in der Region. Zahlreichen Berichten zufolge soll Netanjahu hinter den Kulissen dennoch dem Verkauf zugestimmt haben. Er selbst hat das mehrmals dementiert.\nHamas und Fatah haben aufgerufen zu einem \"Tag der öffentlichen Ablehnung\"\nOb die Washingtoner Feier tatsächlich historisch wird, dürfte sich jenseits der Inszenierung erst im Rückblick klären. Trump und Netanjahu wollen daran zwar jetzt schon keinen Zweifel lassen, doch die arabischen Vertragspartner agieren deutlich zurückhaltender. So schicken sowohl die VAE als auch Bahrain nur ihre Außenminister zur Unterzeichnung ins Weiße Haus, die Machthaber bleiben zu Hause. Abzuwarten ist, ob in der Folge nun noch andere Staaten den alten arabischen Bann gegen Israel aufheben. Dass Bahrain dem Vorstoß aus Abu Dhabi gefolgt ist, wird als positives Indiz gesehen. Als mögliche weitere Kandidaten gelten Oman, Sudan und auch Marokko. Das Hauptaugenmerk richtet sich jedoch auf Saudi-Arabien.\nOhne Zustimmung aus Riad wäre zumindest die Öffnung Bahrains gegenüber Israel nicht vorstellbar. Das kleine Königreich im Persischen Golf mit nur 1,6 Millionen Einwohnern ist weitgehend abhängig von Saudi-Arabien. Dennoch sendet die saudische Führung offiziell noch das Signal aus, dass eine Normalisierung der Beziehungen weiterhin nur auf Grundlage der Arabischen Friedensinitiative von 2002 möglich sei, sprich: nur im Gegenzug für die Gründung eines Palästinenserstaats.\nDen Palästinensern selbst dagegen dämmert längst, dass sie sich auf die arabischen Bruderstaaten nicht mehr verlassen können. Demonstrative Unterstützung kommt dagegen aus der Türkei und Iran. So wächst die Gefahr einer neuen Radikalisierung. In der Not haben sich sogar die verfeindeten Palästinensergruppen Fatah und Hamas zusammengeschlossen. Gemeinsam haben sie für den Tag der Vertragsunterzeichung in Washington zu einem \"Tag der öffentlichen Ablehnung\" aufgerufen. Während im Weißen Haus der Frieden zelebriert wird, wird im Westjordanland und im Gazastreifen der Aufruhr geprobt.",
     "twitter-history": "[]"
}