{
     "url": "https://www.sueddeutsche.de/politik/italien-schon-mal-die-straende-putzen-1.4876107",
     "date": "2020-04-14 18:46:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schon mal die Strände putzen",
     "article": "Italien wird nun doch zum Puzzle, zum Fleckenteppich mit unterschiedlichen Corona-Regimes in fast jeder Region, nachdem mehr als ein Monat lang alle Maßnahmen gleichermaßen gegolten hatten. Manchen Regionen geht die römische Regierung zu weit bei der nun beschlossenen Lockerung des Lockdowns, obschon es sich nur um eine sehr verhaltene Öffnung handelt: Neuerdings dürfen Buchhandlungen, Schreibwarengeschäfte und Läden mit Kinderkleidern offen haben. In der Lombardei soll vorerst alles gesperrt bleiben. Das hat auch mit den jüngsten Zahlen zu tun, die für Bergamo und Brescia eine deutliche Besserung verheißen; in Mailand aber wächst die Zahl gemeldeter Infektions- und Todesfälle stärker als gedacht. Auch im Piemont, im Trentino und in Latium bleiben die Läden geschlossen.\nAndere Regionen finden, Rom sei zu zögerlich, sie pochen auf einen schnelleren Übergang zur \"Phase zwei\". Im Veneto, das die Krise besser in den Griff bekam als die Lombardei, darf man nun wieder außerhalb eines Radius von 200 Metern von zu Hause joggen, allerdings auch nicht viel weiter. In Ligurien hat Gouverneur Giovanni Toti eine Linea aperturista  beschlossen - ein Wortspiel aus apertura, Öffnung, und turista: Alle Aktivitäten rund um den Tourismus sollen sanft zum Laufen gebracht werden, die Strände geputzt, die Bäder gemalt, die Gärten aufgehübscht. Ziel ist es, bereit zu sein, sollte es in diesem Jahr trotz allem eine Badesaison geben.\nUmstritten ist, wie schnell all jene Industrien wieder hochgefahren werden sollen, die die Regierung nicht für unverzichtbar erachtet. Die Virologen im Beraterteam mahnen zu höchstmöglicher Vorsicht, denn man befinde sich noch mitten in der \"Fase uno\". Mittlerweile sind in Italien mehr als 21 000 Menschen an Covid-19 gestorben, jeden Tag kommen ungefähr 500 Todesopfer hinzu. Doch die neue Taskforce für den Wiederaufbau und die Arbeitnehmerverbände drängen. Bereits ab 20. April sollen die Modeindustrie, die Möbeldesigner und die Autobauer zur Arbeit zurückkehren. Schulen und Universitäten bleiben wohl bis September zu.",
     "twitter-history": "[]"
}