{
     "url": "https://www.sueddeutsche.de/politik/corona-krise-die-kaempfe-sind-intensiver-geworden-1.4877635",
     "date": "2020-04-15 18:54:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Kämpfe sind intensiver geworden\"",
     "article": "SZ: Wie beunruhigend ist es für Sie und Ihre Soldaten aus 21 Nationen, von der Corona-Epidemie in der Heimat zu hören?\nJürgen Brötz: Natürlich sind die Frauen und Männer in großer Sorge um ihre Angehörigen zu Hause. Ich versuche, durch regelmäßige Briefe an die Truppe diese möglichst aktuell zu informieren. Und ich habe alle Soldatinnen und Soldaten gebeten, mich wissen zu lassen, wenn es bei den Familien daheim schwere Probleme gibt. Wenn wir das wissen, können wir den Angehörigen gezielt helfen, etwa über die Familienbetreuungszentren der Bundeswehr.\nWie gut sind denn die digitalen Verbindungen nach Hause? Vor Jahren mussten sich die Soldaten noch Minutenkontingente für Telefonate kaufen ...\nDas ist lange her, zum Glück. Skypen, Mailen, Videochats über Whatsapp oder Face Time sind kostenfrei möglich. Das gilt sogar für unsere Außenposten in Kundus und in Meymaneh.\nWie reagieren Sie im Camp auf das Virus?\nIntensiv, wir sind ja hier wirklich auf engem Raum. In den Betreuungseinrichtungen gibt es nur noch Außerhaus-Verkauf. Die Soldaten können sich leider nach dem Dienst nicht mehr zusammensetzen und auch nicht gruppenweise in die Truppenkantine gehen. Davor steht jetzt eine lange Schlange, jeder muss mindestens zwei Meter Abstand zum Vordermann haben. Wir müssen da so konsequent sein, denn wenn es zu einer Verbreitung des Virus kommen würde, sind in einem Feldlager die medizinischen Möglichkeiten leider begrenzt.\nGibt es Unmut über die Beschränkungen? \nIn Einzelfällen. Und es ist ja auch schwer. Die Freizeitmöglichkeiten waren immer ein wichtiger Ausgleich zu dem fordernden Dienst. Es dauerte eine Weile, bis wirklich alle verstanden hatten: Wir können jetzt nicht mehr in unser beliebtes Gym. Weil Sport natürlich sehr wichtig ist, bieten wir Outdoor-Training an, wo man walken, laufen, Gewichte stemmen kann, ohne Infektionsgefahr wie in engen Fitnessräumen.\nGab es bei Ihren Soldaten schon Coronafälle?\nNein. Wir haben im Kontingent bisher keine an Covid-19 Erkrankten zu beklagen. Ob zurückkehrende Urlauber, Verstärkungen oder beim Kontingentwechsel: Wir lassen niemanden ins Einsatzgebiet, der nicht zuvor 14 Tage in Quarantäne war. Es gab den einen oder anderen Mitarbeiter ziviler Firmen, bei dem das nicht der Fall war. Diese mussten wir vorsichtshalber für 14 Tage in einer unserer Quarantäne-Unterkünfte unterbringen.\nWie wirkt sich denn die Corona-Krise auf den Einsatz selber aus?\nDer Kontakt zu den afghanischen Partnern ist kaum noch face to face möglich. Jetzt telefonieren wir mit ihnen oder sprechen in Videokonferenzen, ganz wie zu Hause.\nDie persönliche Begegnung ist in Afghanistans Gesellschaft ja überaus bedeutend. Kann ein Videochat das wirklich ersetzen?\nRein technisch ist das durchaus möglich, Mobiltelefone sind in Afghanistan weit verbreitet, fast jeder nutzt Whatsapp. Die afghanische Kultur ist jedoch anders als die unsere. Das Zusammensein, das gemeinsame Essen zum Beispiel, hat eine viel größere Bedeutung. Viele Afghanen umarmen Menschen, zu denen sie Vertrauen haben, zur Begrüßung, das gehört einfach dazu und lässt sich auch jetzt kaum verhindern.\nUnd das machen Sie jetzt am Bildschirm?\nTatsächlich: Jetzt umarmen wir uns eben per Video, es gibt sogar einen Namen dafür, den virtual hug, die virtuelle Umarmung. Das amüsiert unsere afghanischen Freunde sehr.\nGibt es denn noch persönliche Kontakte?\nAlso, im Wesentlichen sind sie auf meine Person beschränkt, und auch das nur, wenn es gar nicht anders geht. Meine direkten Ansprechpartner sind die Kommandeure der beiden afghanischen Armeekorps hier im Norden, die Chefs der Polizeibehörden, die Provinzgouverneure und viele mehr. Ich lasse täglich zweimal meine Körpertemperatur messen und halte Abstand zu meinem Stellvertreter, damit er mich im Notfall ersetzen könnte.\nWie schützen sich die Afghanen selbst vor dem Virus?\nEin großer Teil des Lebens findet draußen statt, Menschen bieten Waren an der Straße an, auf den Märkten geht es eng und lebhaft zu. Social distancing ist da nicht leicht durchzusetzen. In Kabul gibt es jetzt einen Lockdown, das trifft die Menschen hart, und manchen fällt es schwer, das zu akzeptieren. In der Folge verpuffen viele Maßnahmen. Der Krieg gegen die Taliban, der viele Provinzen betrifft, und auch die Probleme des staatlichen Gesundheitswesens machen eine flächendeckende Vorsorge ohnehin schwierig.\nKönnen Sie helfen?\nWir unterstützen die afghanischen Sicherheitskräfte und die Zivilbehörden mit medizinischen Informationen und bei ihren Medienkampagnen, von Flugblättern bis hin zu Radio- und Fernsehspots. Aber es gibt sehr viele Fragezeichen wegen der unübersichtlichen Lage im Land. Ich muss davon ausgehen, dass die Zahl der Infizierten höher ist als in offiziellen Angaben oder den Meldungen der Johns Hopkins University oder anderer wissenschaftlicher Institute. Aber das ist nur eine Vermutung.\nDas Sanitätswesen der Bundeswehr im Einsatz hat viele afghanische Soldaten und Zivilisten medizinisch versorgt. Ist das jetzt auch bei Corona möglich?\nEine Unterstützung im Rahmen der Coronabehandlung ist leider nicht möglich. Der Schutz aller Angehörigen des Kontingents, auch vor Infektionen, steht an oberster Stelle. Wenn ein solcher Patient mit dem Coronavirus infiziert wäre, könnte eine Übertragung binnen Kurzem das komplette Lazarett lahmlegen und damit den Einsatz gefährden, Ärzte müssten in Quarantäne gehen und so fort. Wir beraten aber unsere afghanischen Kollegen und Kliniken wie das Armeekrankenhaus beim Umgang mit der Pandemie.\nWie ist die Sicherheitslage derzeit? Macht sich das Friedensabkommen zwischen den USA und den Taliban bemerkbar?\nJa, aber anders als gewünscht. In der Woche vor dem Abschluss des Friedensabkommens hatten beide Seiten ja eine \"Reduction in Violence\" vereinbart, also eine Reduzierung der Feindseligkeiten. Das war eine sehr gute Woche. Dann wurde das Abkommen unterzeichnet und seither sind die Kämpfe wieder deutlich intensiver geworden, vor allem die Angriffe der Aufständischen auf die afghanischen Sicherheitskräfte.\nWoran liegt das?\nVor den innerafghanischen Verhandlungen wollen die Taliban noch einmal militärische Stärke demonstrieren, und Afghanistans Regierung ist durch den Konflikt zwischen Aschraf Ghani und Dr. Abdullah Abdullah, die sich beide als Präsidenten inauguriert haben, nicht stärker geworden. Der politische Prozess im Land braucht Zeit, sogar viel Zeit, während das Friedensabkommen rasche Schritte vorsieht.\nHaben die Taliban im Norden an Boden gewonnen?\nNein, sie beherrschen hier keine weiten Regionen. Es kommt zwar vor, dass sie eine Provinzstadt einnehmen, aber halten können die Taliban solche Städte in der Regel nicht. Die afghanischen Sicherheitskräfte halten sich an das Abkommen, verteidigen sich gegen Angriffe oder kommen ihnen aktiv zuvor, wenn es etwa Hinweise auf bevorstehende Anschläge oder Angriffe gibt.\nDas Abkommen sieht den Abzug der internationalen Truppen binnen eines Jahres vor. Ist es nicht eine Illusion, dass sich die afghanische Armee die Hilfe von Streitkräften aus anderen Ländern gegen die Taliban halten kann?\nIch glaube fest, dass sich die afghanischen Sicherheitskräfte in Zukunft ohne fremde Hilfe gegen die Taliban behaupten werden. Wir sind derzeit fokussiert darauf, Militär und Polizei zu befähigen, ihrer Sicherheitsverantwortung nachzukommen. Hierzu unterstützen wir vor allem bei der Organisation der Logistik, Bezahlung, Ausbildung, Führung.\nAber die Zeit wird jetzt knapp. \nDie afghanischen Sicherheitskräfte haben große Fortschritte gemacht. Ob wir wirklich bis zum 30. April 2021 alle internationalen Kräfte aus Afghanistan abziehen können, lässt sich zurzeit nicht abschließend bewerten und ist letztlich auch Sache der Politik.",
     "twitter-history": "[]"
}