{
     "url": "https://www.sueddeutsche.de/muenchen/band-der-woche-blushy-am-1.5198529",
     "date": "2021-02-07 19:04:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Blushy AM",
     "article": "\"Musik zu machen und zu hören, war immer die Zeit für mich, in der ich für mich selbst sein konnte. Mein Safeplace. Ohne Druck und Stress,\" sagt Kristina Moser, 26. Vier Jahre lang studierte sie Ballett. Jetzt widmet sie sich der Musik und veröffentlichte unter dem Namen Blushy AM  vor kurzem ihren ersten Song \"Tip Toein\".\nDen Lockdown sah Kristina als Chance, sich mehr mit Musik auseinanderzusetzen. Musik selbst zu machen. Die Lyrics zu Tip Toein schrieb sie innerhalb von fünf Minuten. Ein passendes Instrumental dazu hatte sie online gefunden und gekauft - von einem Beatproduzenten aus Usbekistan, mit dem sie losen Kontakt über Instagram hat. Anschließend sang sie die Lyrics ein und ließ den Song von Benjamin Rieger produzieren und mastern.\nFlirten, feiern und Festivals. Für all das hatte Kristina in der Zeit ihres Ballettstudiums keine Zeit. Später holte sie dann alles nach. Auch bei Tip Toein geht es ums Flirten. Um all die Verrenkungen, die man anstellt, um einer Person zu gefallen. Passend also zum bald anstehenden Valentinstag. Eigentlich. Denn Flirten ist im Lockdown eher schwierig. Kristinas Lösung dafür: \"Man kann den Song auch einfach alleine aufdrehen, durchs Zimmer tanzen und sich selbst feiern.\" Ein Rat, der zum einen Corona-konform ist und gleichzeitig gegen die isolationsbedingte schlechte Laune helfen kann.\nTip Toein kommt mit großer Leichtigkeit daher, ist poppig und catchy. Anders als die Musik, die Kristina früher auf ihrer Gitarre gespielt hatte. Die war trauriger und melancholischer. Doch mit der Motivation im Lockdown kamen auch die Leichtigkeit und der Spaß. Rolemodels waren für sie dabei junge Künstlerinnen und Künstler aus München, die sie inspiriert haben, das Thema Musik machen selbst auch anzugehen. Aber auch Musikerinnen wie Remi Wolf oder BENEE. \"Ich habe festgestellt, dass es nicht mehr weird ist, weird zu sein\", sagt Kristina. Sichtbar wird das dann beispielsweise auf ihrem Instagram-Account. Der ist bunt, verspielt und poppig. Wie ihre Musik. Auch ihr Musikvideo zu Tip Toein soll in diese Richtung gehen.\nDass sie erst einmal nicht auftreten kann, spielt Kristina im Augenblick auch ein bisschen in die Karten. Obwohl sie schon auf großen Bühnen - etwa auf der Bühne des Nationaltheaters - getanzt hat, ist live zu singen etwas anderes für sie. \"Es ist einfacher, eine Rolle zu spielen, die es schon seit hundert Jahren gibt, als einen Song rüberzubringen, den man selbst geschrieben hat.\"\nBis es wieder Live-Konzerte geben wird, wird es ja wahrscheinlich ohnehin noch ein wenig dauern. Bis dahin will Kristina noch mehr Songs veröffentlichen. Ideen dafür hat sie genug.",
     "twitter-history": "[]"
}