{
     "url": "https://www.sueddeutsche.de/wirtschaft/devisen-und-rohstoffe-tuerkische-lira-auf-rekordtief-1.5030979",
     "date": "2020-09-14 18:58:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Türkische Lira auf Rekordtief",
     "article": "Der Euro hat zu Wochenbeginn weiter über der Marke von 1,18 Dollar notiert. Am Montagabend kostete die Gemeinschaftswährung 1,1868 Dollar und damit 0,2 Prozent mehr als am Freitag. Etwas Unterstützung kam von der Konjunkturseite. Die Industrie in der Eurozone kämpft sich langsam aus Krise. Die Betriebe stellten im Juli 4,1 Prozent mehr her als im Juni, wie das Statistikamt Eurostat mitteilte. Allerdings verliert die Erholung etwas an Fahrt. Im Juni hatte es noch ein Plus von revidiert 9,5 Prozent gegeben. Im Laufe der Woche rückt am Devisenmarkt zunehmend die Geldpolitik in den Blick. Großes Interesse dürfte die Zinssitzung der US-Notenbank Fed am Mittwoch auf sich ziehen. Es werden zwar keine großen Weichenstellungen erwartet. Die Zentralbank veröffentlicht aber neue Prognosen zu Wachstum, Inflation und Leitzins. Fachleute erwarten, dass wegen der Corona-Krise für die nächsten Jahre Zinsen an der Nulllinie signalisiert werden.\nEine erneute Herabstufung der Kreditwürdigkeit der Türkei durch die Rating-Agentur Moody's setzte der türkischen Lira zu. Im Gegenzug stiegen Dollar und Euro um jeweils etwa ein halbes Prozent auf Rekordhochs von 7,4970 beziehungsweise 8,9085 Lira. Moody's stufte die Bonität auf \"B2\" von \"B1\" herunter und stellte mit einem negativen Ausblick eine weitere Senkung in Aussicht.\nSpekulationen auf eine sinkende Nachfrage machten dem Ölpreis zu schaffen. Die Sorte Brent aus der Nordsee verbilligte sich um 0,4 Prozent auf 39,64 Dollar je Barrel. \"Die Corona-Fallzahlen steigen wieder und in einer wachsenden Zahl von Ländern gibt es örtlich begrenzte Lockdowns\", sagt Analyst Tamas Varga vom Brokerhaus PVM. Das hemme das wirtschaftliche Wachstum und führe zu einem geringeren Anstieg des Öl-Bedarfs. Die geplante Wiedereröffnung libyscher Exportterminals drücke die Preise ebenfalls.",
     "twitter-history": "[]"
}