{
     "url": "https://www.sueddeutsche.de/wirtschaft/serie-boersenstars-2020-rettende-hand-1.5159045",
     "date": "2020-12-28 18:45:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rettende Hand",
     "article": "Schuhe im Internet verkaufen? Als Zalando vor gut zehn Jahren damit anfing, löste das bei vielen Anlegern nicht mehr als ein mitleidiges Lächeln aus. Wie soll das denn gehen? Zudem kopierten die Gründer im Prinzip nur ein Unternehmen aus den USA. Auch das trug nicht sonderlich zu ihrer Reputation bei. Spätestens am Ende dieses von der Corona-Pandemie geprägten Jahres steht jedoch fest: Anlegern bereitete der Online-Modehändler 2020 viel Freude. Der Aktienkurs legte seit Jahresanfang mehr als 97 Prozent zu und zählte damit zu den Topgewinnern im MDax, dem Index für mittelgroße Unternehmen.\nDie Berliner Firma avancierte binnen einer Dekade vom Start-up zum Dax-Kandidaten und residiert inzwischen nicht mehr verteilt über mehrere Standorte in Berliner Hinterhöfen, sondern in einer hochmodernen Firmenzentrale. Dabei verlief der Aufstieg des heutigen Börsenlieblings, wenn man den Verlauf des Aktienkurses betrachtet, alles andere als gradlinig. Noch Mitte 2018 brach der Börsenwert auf ein historisches Tief ein, \"weil der Sommer besonders heiß war\", wie es damals hieß, und es mit den Zustellungen nicht wie geplant klappte. Das klang nicht wirklich nach einem soliden und verlässlichen Geschäftsmodell. Doch der Händler korrigierte Fehler, und als Corona kam, stieg der Aktienkurs von einem Hoch zum nächsten. Zalando ist inzwischen mehr als 22 Milliarden Euro an der Börse wert.\nStationäre Modehändler hingegen leiden unter der Pandemie. Einige von ihnen ergriffen die rettende Hand Zalandos, ausgerechnet des Unternehmens, das vor kurzem noch als ihr Rivale galt. Gut 2400 stationäre Modehändler verkaufen mittlerweile ihre Bekleidung auch über Zalandos Plattform Connected Retail. Die Stationären sichern sich so einen Teil ihrer Umsätze, begeben sich aber auch ein Stück weit in die Abhängigkeit des Onliners. Wobei sich Zalando vorerst großzügig zeigt. Bis Ende März verzichtet der Händler auf Provisionen. Wer auf die Plattform will, muss derzeit lediglich die Lieferungen der Päckchen an den Kunden bezahlen.\nJe strenger der Lockdown, desto stärker die Nachfrage nach dieser rettenden Dienstleistung. Für Zalando ist die Krise der anderen vor allem eine Chance. Kein Wunder, dass der Konzern seine Plattform in andere Länder ausdehnen will. Der Weg vom belächelten Online-Schuhverkäufer zur Mode-Plattform hat sich als recht lukrativ erwiesen.\nIn der fünften Folge am Mittwoch, 30. Dezember, geht es um: Apple.",
     "twitter-history": "[]"
}