{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-kinder-brauchen-eine-lobby-1.5219279",
     "date": "2021-02-26 21:40:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kinder brauchen eine Lobby",
     "article": "Ja, es gibt sie, die positiven Corona-Tests in den Kitas und Grundschulen. Zwölf Einrichtungen sind am Freitag betroffen gewesen. Dass Kinder, Lehrerinnen und Betreuer nun wieder das Haus hüten müssen, kaum dass Schulen und Tagesstätten aufgesperrt haben, war abzusehen. Alles andere wäre angesichts steigender Infektionszahlen und grassierender Virus-Mutanten einem Wunder gleichgekommen. Trotzdem ist es richtig, dass die Politik Kindern den Weg in einen halbwegs normalen Alltag gestattet hat. Digitales Lernen mag bei älteren Schülern funktionieren. Ein Erstklässler, der bis zum Lockdown ein bisschen lesen gelernt hat, kann froh sein, wenn er seitdem mithilfe von Mama und Papa nicht wieder alles vergessen hat.\nWer sieht, mit welcher Freude Buben und Mädchen mit Masken im Gesicht zur Schule rollern und nach dem Gong mit Mundschutz Fußball und Verstecken spielen, bekommt einen Eindruck davon, wie sehr ihnen Normalität und ihre Freunde gefehlt haben. Das gilt übrigens auch für all jene, die aus dem Grundschulalter heraus sind, aber noch nicht die Abschlussklasse erreicht haben. Wie schon im ersten Lockdown hocken sie daheim, arbeiten an virtuellen Referaten und fügen sich. Dabei stiehlt ihnen Corona ihr unbeschwertes Kindsein, ihre Jugend.\nOttobrunns Bürgermeister Thomas Loderer (CSU) hat schon recht, wenn er den Freistaat kritisiert. Dass Schulen und Kitas ohne Schnelltests und ausreichende Vorbereitung geöffnet haben, ist mehr als fahrlässig. Wenn Lehrer erst einen Tag nach Schulstart getestet werden, Kinder und Jugendliche ohne Abstrich in die Klassen geschickt werden, ist das ein Armutszeugnis. Kultusminister Michael Piazolo von den Freien Wählern mag ein Mann der warmen Worte und demütigen Danksagungen an die genervte Schulfamilie sein. Aber er hätte bestimmt längst sein Büro räumen müssen, wenn er ein CSU-Mann wäre. Dass Ministerpräsident Markus Söder trotz Mebis-Desaster und anderen Kalamitäten an ihm festhält, dürfte nur dem geschuldet sein, zur Corona- nicht auch noch eine Regierungskrise heraufzubeschwören.\nEines zeigen diese virusschwangeren Zeiten eindrucksvoll: Kinder und Jugendliche haben keine Lobby wie Betreiber von Friseursalons, Biergärten, Bau- und Gartenmärkten, deren Öffnungsgebrüll erhört wird. Vielleicht könnten die Jüngsten ja frisch geföhnt am selbst gezimmerten Tisch zwischen Primeln unter freiem Himmel ihr Recht auf Bildung einfordern. Was für ein Irrsinn.",
     "twitter-history": "[{       \"id\": 1365582445735723009,       \"url\": \"https://twitter.com/SchulenAuf/status/1365582445735723009\",       \"date\": \"2021-02-27 08:40:01+00:00\",       \"text\": \"„Eines zeigen diese virusschwangeren Zeiten eindrucksvoll: Kinder und Jugendliche haben keine Lobby wie Betreiber von Friseursalons, Biergärten, Bau- und Gartenmärkten, deren Öffnungsgebrüll erhört wird.“https://t.co/DK2Xk68fHp\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1265006293783371777,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273125772568526849/ywJDvZjT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1265006293783371777/1591770473\",              \"username\": \"SchulenAuf\",              \"name\": \"EsLebeDieSchule\",              \"description\": \"Oberste Prämisse: Dass sich die Erwachsenen einschränken, damit es die Kinder nicht tun müssen|Vater, Informatiker, Berliner|#noFi... - blocked!\",              \"verified\": false,              \"created_date\": \"2020-05-25 19:46:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 253,              \"friends\": 516,              \"tweets\": 3090,              \"liked_tweets\": 2894,              \"lists_member\": 0,              \"media_shared\": 54       }}]"
}