{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-friseure-schulen-oeffnen-lockerungen-italien-1.4896179",
     "date": "2020-05-04 07:54:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nLockerungen der Corona-Beschränkungen in vielen Bundesländern. Viele Schulen und Friseure öffnen wieder. Ein Gymnasium in Neustrelitz wagt sich vor und lässt Schüler zweimal die Woche auf das Coronavirus testen, berichtet Nina von Hardenberg. Während die Bundesregierung bremst, gehen Sachsen und Sachsen-Anhalt schneller Richtung Normalität. Die Länder begründen dies mit den niedrigen Fallzahlen. Mehr dazu\nItalien lockert Ausgangssperren. Ab diesem Montag dürfen 60 Millionen Italiener zum ersten Mal wieder Sport im Freien treiben und Spazierengehen. Der französische Gesundheitsminister stellt unterdessen den Sommer-Tourismus infrage. Er würde sich persönlich kein Flugticket kaufen, antwortet Olivier Véran auf die Frage, ob die Franzosen in die Sommerferien fahren könnten. Meldungen aus aller Welt\nRusslands System ist in der Corona-Krise überfordert. Das Land gehört zu den Staaten mit den meisten Neuinfektionen, allein in Moskau könnten 250 000 Menschen betroffen sein. Viele stecken sich in Krankenhäusern an - darunter auch immer mehr Ärzte, Sanitäter und Pfleger. Von Silke Bigalke\nTrump fordert zusätzliche Wirtschaftsmaßnahmen. Damit will der US-Präsident die Folgen der Corona-Krise für viele Bürger abfedern. Er widerspricht damit manchen seiner Parteikollegen, die ähnliche Forderungen der Demokraten als \"unangemessen teuer\" ablehnen. Nachrichten aus der Wirtschaft\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nSpannungen zwischen Afghanistan und Iran wegen ertrunkener Migranten. An der Grenze zu Iran sind offenbar 38 afghanische Migranten ertrunken. Ein afghanischer Gouverneur macht iranische Sicherheitskräfte verantwortlich. Zur Meldung\nWas wichtig wird\nGeberkonferenz für die Pandemie. Veranstalter ist die EU-Kommission. Es sollen mindestens 7,5 Milliarden Euro gesammelt werden für die Entwicklung und Herstellung eines Impfstoffs gegen Covid-19, aber auch für Behandlung der Krankheit. Ziel ist, die Forschung zu beschleunigen und die Mittel letztlich zu einem fairen Preis weltweit zur Verfügung zu stellen. Aber der Zugang zu Medikamenten und Impfstoffen birgt großes Konfliktpotenzial, schreibt Karoline Meta Beisel.\nLoveparade-Prozess könnte eingestellt werden. Einer der aufwendigsten Strafprozesse der Nachkriegszeit ginge damit nach knapp zweieinhalb Jahren am 184. Verhandlungstag ohne ein Urteil zu Ende. Anfang April hatte das Landgericht Duisburg die Einstellung des Verfahrens vorgeschlagen. Es begründete dies unter anderem mit zu erwartenden Corona-Einschränkungen und der drohenden Verjährung Ende Juli.\nBekanntgabe der Pulitzer-Preise für Journalismus, Literatur und Musik. Der Pulitzer-Preis wird in über 20 Kategorien verliehen. Die seit 1917 vergebene Auszeichnung ist nach seinem Stifter, dem in Ungarn geborenen amerikanischen Journalisten und Verleger Joseph Pulitzer (1847-1911), benannt.\nFrühstücksflocke\nDurchsichtiges Lächeln. Die Ausgangsbeschränkungen schaffen für Straßenkünstler so manches Problem. Schließlich können weder sie selbst ihrer Arbeit nachgehen, noch gibt es Publikum dafür. Eine Moskauerin löst die Zwickmühle mit Kunst über die, die zuhause sitzen und die Helfer, die Tausenden Essen nach Hause bringen. Ein Lächeln auf den Masken sorgt für viel Menschlichkeit. Zur SZ-Kolumne \"Alles Gute\" von Silke Bigalke",
     "twitter-history": "[]"
}