{
     "url": "https://www.sueddeutsche.de/politik/us-wahl-trump-dreamer-programm-1.5132147",
     "date": "2020-12-07 08:13:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Trump erneuert Wahlbetrugsvorwurf",
     "article": "Die US-Amerikaner haben mehrheitlich den Demokraten Joe Biden zum nächsten US-Präsidenten gewählt. Noch-Amtsinhaber Donald Trump aber versucht, alle Hebel in Bewegung zu setzen, um Bidens Sieg auf dem Rechtsweg zu kippen. Alle Nachrichten und Entwicklungen im Überblick:\nTrump sieht sich bei Kundgebung in Georgia weiter als Sieger\nSonntag, 06. Dezember, 07:11 Uhr: US-Präsident Donald Trump hat eine Wahlkampfveranstaltung für zwei republikanische Senatskandidaten in Georgia genutzt, um seine unbegründeten Betrugsvorwürfen zur US-Präsidentschaftswahl zu verbreiten. \"Lasst sie Georgia wieder stehlen, ihr werdet euch niemals im Spiegel betrachten können\", sagte Trump am Samstag zu Tausenden Besuchern, die Schulter an Schulter standen - meistens ohne Maske.\nEr wolle weiter über die Präsidentschaftswahl sprechen, gab Trump kurz nach dem Beginn seiner Rede zu verstehen. \"Aber ich muss zu diesen zwei kommen\", sagte er mit Blick auf die Senatskandidaten David Perdue und Kelly Loeffler. Er rief seine Anhänger dazu auf, am 5. Januar bei einer Stichwahl für die beiden zu stimmen, ging dann aber schnell wieder zu seiner Wahlniederlage über.\nEr las eine Liste seiner angeblichen Wahlerrungenschaften vor, darunter die Falschangabe, dass er Georgia und die US-Präsidentschaft gewonnen habe. Sein Herausforderer - und gewählter US-Präsident - Joe Biden hatte in Georgia mit einem Vorsprung von 12 670 Stimmen gewonnen.\nTrump hatte versucht den republikanischen Gouverneur von Georgia dazu zu bringen, zu ermöglichen, dass ihm die Wahlleutestimmen des US-Staats für die Präsidentschaftswahl zugeordnet werden. Der Gouverneur Brian Kemp weigerte sich, wie aus ranghohen Regierungskreisen in Georgia verlautete. Bei der Wahlkampfveranstaltung attackierte Trump Kemp. Der Gouverneur könnte ihm den Sieg sichern, \"wenn er wüsste, was zur Hölle er tut\", sagte Trump.\nDer US-Präsident hat zudem zahlreiche Klagen in mehreren Bundesstaaten gegen den Sieg Bidens bei der US-Präsidentschaftswahl angestrengt, bislang aber ohne Erfolg. Am Freitag hatte Trumps Wahlkampfteam eine Klage gegen den Wahlausgang in Georgia eingereicht und eine Annullierung des Ergebnisses verlangt. Aber US-Justizminister William Barr hatte kürzlich erklärt, dass es keine Belege für großen Wahlbetrug gebe.\nBei den Stichwahlen am 5. Januar wird entschieden, ob die Demokraten oder die Republikaner die Mehrheit im Senat bekommen. Die Republikaner brauchen dabei nur einen Sieg, um weiterhin die Mehrheit zu haben. Die Demokraten müssten beide Stichwahlen gewinnen. Republikaner fürchten, dass Trump die Wahlen in Georgia dermaßen in ein schlechtes Licht rückt, dass Wähler wegen vermuteter Manipulation nicht abstimmen.\nGericht: Trump muss Dreamer-Programm wiedereinführen\nSamstag, 05. Dezember, 12:00 Uhr: Die US-Regierung unter Donald Trump ist erneut mit einem Angriff auf ein Programm aus der Obama-Ära zum Schutz von rund 700 000 jungen Migranten gescheitert. Ein Richter in New York erklärte am Samstag die Aussetzung des sogenannten DACA-Programms durch den amtierenden Heimatschutzminister Chad Wolf für ungültig. Wolf sei widerrechtlich in sein Amt befördert worden, lautete die Begründung. Das hatte zuvor schon der US-Rechnungshof festgestellt.\nDas DACA-Programm (Deferred Action for Childhood Arrivals) schützt Migranten, die als Kinder illegal mit ihren Eltern in die USA eingereist waren, vor einer Abschiebung. Die Trump-Regierung hatte zunächst versucht, das Programm ganz abzuschaffen, wurde jedoch im Mai vom Obersten Gericht der USA gestoppt. Danach setzte Wolf im Juli unter anderem die Annahme neuer Anträge aus. Richter Nicholas Garaufis stellte nun genauso wie der Rechnungshof fest, dass bei Wolfs Ernennung zum amtierenden Heimatschutzminister die geltenden Statuten für die Behörde missachtet worden seien.\nBiden: Amtseinführung wird wegen Corona kein Millionen-Event\nSamstag, 5. Dezember, 05:00 Uhr: Der gewählte US-Präsident Joe Biden hat seine Landsleute wegen der Corona-Pandemie auf eine deutlich andere Amtseinführung eingestimmt als in anderen Jahren. Es sei \"höchst unwahrscheinlich\", dass eine Million Menschen am 20. Januar der Zeremonie beiwohnen würden, sagte Biden bei einer Pressekonferenz in Wilmington im US-Bundesstaat Delaware. \"Zuallererst ist es mein Ziel, Amerika zu schützen und den Menschen dennoch zu erlauben zu feiern.\"\nBiden sagte, es könnte wie im Fall des Parteitags seiner Demokraten im Sommer eine virtuelle Veranstaltung geben. Er könne aber noch nicht genau sagen, wie die Amtseinführung am Ende aussehen werde. Derzeit liefen dazu Gespräche mit führenden Kongressmitgliedern.\nNeue US-Präsidenten legen traditionell im Januar nach der Wahl vor dem Kapitol, dem Parlamentsgebäude in der Hauptstadt Washington, feierlich ihren Amtseid ab. Die erste Amtseinführung von Barack Obama, bei der Biden als Vizepräsident vereidigt wurde, lockte 2009 mehr Zuschauer als jede andere Veranstaltung zuvor nach Washington. Damals kamen etwa 1,8 Millionen Menschen. Bei Donald Trump waren es 2017 deutlich weniger, auch wenn er danach das Gegenteil behauptete.\nBiden hat in der Corona-Pandemie äußerste Vorsicht an den Tag gelegt. Die Ausbreitung des Virus ist in den USA weiterhin außer Kontrolle. Nach Angaben der Johns-Hopkins-Universität in Baltimore sind bereits mehr als 14,3 Millionen Infektionen seit Beginn der Pandemie nachgewiesen worden. Die Zahl der Toten nähert sich 280 000 - in den vergangenen Tagen wurden täglich mehr als 2500 Todesfälle im Zusammenhang mit dem Virus verzeichnet.\nObama schaltet sich in Senats-Stichwahlen in Georgia ein\nSamstag, 5. Dezember, 02:15 Uhr: Der frühere US-Präsident Barack Obama hat eindringlich für die Wahl der beiden demokratischen Bewerber im Bundesstaat Georgia für den US-Senat geworben. \"Sie müssen verstehen, dass es hier nicht nur um Georgia geht\", sagte Obama bei einer Online-Veranstaltung der Demokraten in dem Bundesstaat. \"Hier geht es um Amerika, und hier geht es um die Welt.\"\nDie Stichwahlen um die beiden Senatssitze in Georgia sind von herausragender Bedeutung, weil sie über die Mehrheitsverhältnisse im mächtigen US-Senat entscheiden. Bei den beiden Stichwahlen treten am 5. Januar die beiden republikanischen Amtsinhaber David Perdue und Kelly Loeffler gegen die Demokraten Jon Ossoff und Raphael Warnock an. Bislang haben die Republikaner des amtierenden Präsidenten Donald Trump eine knappe Mehrheit von 52 der 100 Sitze im Senat. Sollte es den Demokraten gelingen, die beiden Sitze in Georgia zu gewinnen, gäbe es in dieser Parlamentskammer ein Patt. Dann hätte die gewählte Vizepräsidentin Kamala Harris bei Stimmengleichheit das letzte Wort - und die Demokraten damit faktisch eine Mehrheit.\nBei der Wahl am 3. November hatten die Demokraten ihre Mehrheit im Repräsentantenhaus - der anderen Parlamentskammer - verteidigen können. Bei der Stichwahl in Georgia entscheidet sich also, ob nicht nur das Weiße Haus und das Repräsentantenhaus, sondern auch der Senat von Demokraten dominiert werden. Obama warnte am Freitag, der Ausgang der Stichwahlen in Georgia werde auch großen Einfluss auf die Biden-Präsidentschaft haben. Sollten die Republikaner ihre Mehrheit im Senat halten können, \"dann können sie fast alles blockieren\". Der Senat muss wichtige Personalentscheidungen des Präsidenten bestätigen. Außerdem ist die Zustimmung beider Kammern - also des Repräsentantenhauses und des Senats - Voraussetzung für die Verabschiedung von Gesetzesentwürfen.\nTrump-Beraterin aus Justizministerium verbannt\nFreitag, 4. Dezember, 09:37 Uhr: Eine enge Beraterin des scheidenden US-Präsidenten Donald Trump im Justizministerium darf die Räumlichkeiten der Behörde nicht mehr betreten. Das berichteten der Sender CNN und die Nachrichtenagentur AP. Heidi Stirrup habe versucht, Druck auf Mitarbeiter auszuüben, um sensible Informationen über Wahlbetrug und andere Angelegenheiten zu erfahren, sagten drei Gewährspersonen der AP. Ihre so erlangten Kenntnisse habe sie dem Weißen Haus übermitteln wollen, hieß es.\nStirrup, eine Vertraute von Trumps Spitzenberater Stephen Miller, wurde vor einigen Monaten stillschweigend als Verbindungsfrau zum Weißen Haus im Justizministerium installiert. Innerhalb der vergangenen zwei Wochen sei sie angewiesen worden, das Gebäude zu räumen, erklärten die Gewährsleute. Zuvor hätten ranghohe Beamte von ihren Bemühungen erfahren, Insiderinformationen über laufende Fälle und zur Arbeit des Ministeriums mit Blick auf von Trump unterstellten Betrug bei der Präsidentschaftswahl vom November zu erhalten.\nZudem habe sie politischen Verbündeten eigenmächtig und ohne Rücksprache mit Verantwortlichen Angebote für Spitzenpositionen im Ministerium unterbreitet und versucht, sich in Einstellungsverfahren einzumischen, sagte eine der Gewährspersonen. Das Justizministerium lehnte eine Stellungnahme ab. Stirrup konnte für eine Stellungnahme zunächst nicht erreicht werden. Sie hat aber offenbar bereits einen neuen Job. Das Weiße Haus teilte am Donnerstag mit, dass sie Mitglied des Beirats der US-Luftwaffenakademie werden soll.\nDas Vorgehen gegen Stirrup deutet auf eine weitere Distanzierung des Justizministeriums vom Präsidenten hin. Erst in dieser Woche hatte Justizminister William Barr erklärt, Untersuchungen hätten keine Hinweise auf einen so weit verbreiteten Wahlbetrug ergeben, dass am Ausgang der Abstimmung gezweifelt werden könne.\nKommunikationschefin des Weißen Hauses tritt zurück\nFreitag, 4. Dezember, 7.20 Uhr: Alyssa Farah, die Kommunikationschefin des Weißen Hauses, ist von ihrem Posten zurückgetreten. Dies teilte sie am Donnerstag mit. \"Ich bin zutiefst stolz auf die unglaublichen Dinge, die wir erreichen konnten, um unser Land stärker und sicherer zu machen.\", sagte Farah.\nDie Washington Post schrieb am Donnerstag, Farahs Rücktritt komme einem stillen Eingeständnis der Niederlage Trumps gleich, die der Amtsinhaber noch immer nicht eingeräumt hat.\nIn der Regierung unter Donald Trump war Farah dreieinhalb Jahre tätig. Sie arbeitete zunächst als Pressesprecherin des Vizepräsidenten Mike Pence und wechselte dann ins Verteidigungsministerium. Im April machte sie Trump zur Kommunikationschefin des Weißen Hauses. Sie war die dritte Frau nach Hope Hicks und Mercedes Schlapp, die den von Trump neu geschaffenen Posten innehatten.\nBiden: Trumps Teilnahme an Amtseinführung wichtig für US-Image\nFreitag, 4. Dezember, 05:15 Uhr: Die Anwesenheit von Donald Trump bei der Amtseinführung von Joe Biden im Januar ist nach Ansicht des demokratischen Wahlsiegers bedeutsam für das Ansehen der USA. Trumps Teilnahme wäre nur in einer Hinsicht wichtig, sagte Biden am Donnerstag (Ortszeit) in einem Interview mit dem Nachrichtensender CNN: \"Dass wir am Ende dieses Chaos, das er verursacht hat, in der Lage sind zu zeigen, dass es eine friedliche Machtübergabe gibt, mit konkurrierenden Parteien, die da stehen, Hände schütteln und weitermachen.\"\nEr sei besorgt über das Bild, das die USA in der Welt abgäben. \"Schauen Sie, wie wir gesehen werden, sie fragen sich: 'Mein Gott, solche Dinge passieren in Blender-Diktaturen. Das sind nicht die Vereinigten Staaten.'\" Es sei Trumps Entscheidung, ob er komme oder nicht, aber sein Handeln werde Konsequenzen für das Land haben.\nTrump erkennt den Demokraten Biden noch immer nicht als Sieger der Präsidentenwahl vom 3. November an und stellt sich als Opfer massiven Wahlbetrugs dar, für den keine Beweise vorliegen. Er hat zur Anfechtung der Ergebnisse zahlreiche Klagen anstrengen lassen, bislang aber keine nennenswerten juristischen Erfolge erzielt.\nAuch führende Mitglieder von Trumps Republikanern haben Biden öffentlich noch nicht als Wahlsieger anerkannt. Biden sagte nun, \"mehr als einige derzeitige republikanische Senatoren\" hätten ihn aber privat angerufen und ihm gratuliert. \"Ich verstehe, in was für einer Situation sie sich befinden, bis die Wahl in den Köpfen eindeutig mit den Stimmen des Wahlkollegiums entschieden ist\", sagte Biden.\nDer US-Präsident wird indirekt vom Volk gewählt. Die Stimmen der Wähler in den Bundesstaaten entscheiden über die Zusammensetzung des Wahlkollegiums, das den Präsidenten am 14. Dezember wählt. Für einen Sieg ist die Mehrheit der 538 Wahlleute nötig - Biden kann auf 306 Wahlleute zählen. Die Amtseinführung ist für den 20. Januar geplant.\nBiden will weiter auf Expertise von Top-Virologe Fauci setzen\nFreitag, 4. Dezember, 00:55 Uhr: Der gewählte US-Präsident Joe Biden will nach seinem Amtsantritt weiter auf die Expertise des US-Chefvirologen Anthony Fauci setzen. Fauci bleibe führender Gesundheitsberater und Teil des Covid-19-Expertenteams der Regierung, erklärte Biden in einem Interview mit CNN. Er habe mit Fauci über die Notwendigkeit gesprochen, Vertrauen mit Blick auf Corona-Impfstoffe zu schaffen sowie über den Umstand, dass man die Wirtschaft nicht ganz herunterfahren müsse, um das Virus zu bekämpfen.\nBiden erklärte, wie auch mehrere Ex-Präsidenten, er werde sich gerne öffentlich impfen lassen, um damit den Nachweis zu liefern, dass dies sicher sei. Er sei zudem geneigt, den Amerikanerinnen und Amerikanern nach seinem Amtsantritt 100 Tage Maskentragen zu empfehlen, um die Ausbreitung des Virus zu hemmen.\nFauci hatte zuvor gesagt, er gehe davon aus, auch unter dem künftigen US-Präsidenten Biden eine wichtige Rolle im Kampf gegen die Pandemie zu spielen. Er werde weiter am Forschungsinstitut NIH bleiben, sagte der 79-Jährige im Sender MSNBC. \"Ich bin in diesem Job seit 36 Jahren, ich war in diesem Job über die Amtszeit von sechs Präsidenten. Ich gehe absolut davon aus, dass ich in dieser Position bleiben werde.\"\nFauci ist in den USA der bekannteste - und auch populärste - Corona-Experte. In den vergangenen Monaten verlor er allerdings an Einfluss im Weißen Haus, weil seine Aufrufe, Masken zu tragen und vorsichtig zu sein, nicht zur Botschaft von Donald Trump passten, dass Amerika die Pandemie bald hinter sich lassen werde.\nZuletzt hatte Fauci die schnelle Zulassung des Pfizer/Biontech-Impfstoffs in Großbritannien kritisiert. Die Briten seien \"gute Wissenschaftler\", sagte er in einer Videoaufnahme, die von mehreren britischen Medien ausgestrahlt wurde. \"Aber sie haben einfach die Daten von der Firma Pfizer genommen und statt sie sich sehr, sehr sorgfällig anzuschauen, gesagt, 'Okay, lasst uns ihn zulassen, das reicht.'\" Später ruderte Fauci zurück. Er habe sagen wollen, dass eine übereilte Zulassung in den USA schlecht wäre, weil es dort viele Impfskeptiker gebe, erklärt er dem Sender BBC. Keinesfalls unterstelle er den britischen Zulassungsbehörden schlampige Arbeit.\nObama, Bush und Clinton würden sich öffentlich impfen lassen\nFreitag, 4. Dezember, 00:10 Uhr: Drei frühere US-Präsidenten würden sich nach eigenen Angaben öffentlich einer Impfung gegen das Coronavirus unterziehen, sobald ein Vakzin zur Verfügung steht. Die früheren Staatsoberhäupter erklärten, sie wollten alle Amerikanerinnen und Amerikener darin bestärken, sich um Impfschutz gegen die Krankheit zu kümmern, die landesweit mehr als 275 000 Menschen das Leben gekostet hat.\nBarack Obama erklärte dem Radiosender SiriusXM in einer am Donnerstag (Ortszeit) ausgestrahlten Sendung, sobald der Impfstoff auch weniger gefährdeten Gruppen zur Verfügung stehe, werde er sich impfen lassen - das könne er sich durchaus auch im Fernsehen beziehungsweise vor Kameras vorstellen. Ähnlich verhält es sich bei Bill Clinton. Der frühere Staatschef werde \"definitiv\" geimpft, sobald dies nach den von den Gesundheitsbehörden gesetzten Prioritäten möglich sei, sagte Clintons Sprecher Angel Ureña.\nDer Stabschef von George W. Bush, Freddy Ford, sagte CNN, Bush habe sich kürzlich für ein Treffen mit dem Top-Seuchenexperten Anthony Fauci und der Koordinatorin der Corona-Taskforce des Weißen Hauses, Deborah Birx, starkgemacht. Bush wolle beide wissen lassen, dass er zur Verfügung stehe, um sein Möglichstes zu tun, seine Mitbürgerinnen und Mitbürger zu motivieren, sich impfen zu lassen. Wenn die Risikogruppen versorgt seien, werde sich der Ex-Präsident gerne auch vor laufender Kamera impfen lassen.\nDer einzige weitere noch lebende Ex-Präsident der USA, Jimmy Carter, rief ebenfalls zu Impfungen auf. Auf das Versprechen, sich selbst öffentlich impfen zu lassen, verzichtete der 96-Jährige jedoch.\nWisconsin: Oberstes Gericht nimmt Klage Trumps gegen Wahlergebnis nicht an\nDonnerstag, 3. Dezember, 19.40 Uhr: Das Oberste Gericht Wisconsins hat die Klage von US-Präsident Donald Trump gegen das Ergebnis der Präsidentschaftswahl in dem Staat nicht angenommen. Wie es am Donnerstag bekannt gab, muss auch dieser Fall den Instanzenweg durchlaufen. Für Trump bedeutet das einen weiteren Rückschlag bei seinem Versuch, seine Wahlniederlage gegen den Demokraten Joe Biden mit juristischen Mitteln abzuwenden. Die Zeit dafür wird knapp; am 14. Dezember bestimmt das Wahlleutegremium auf Grundlage der Wahlergebnisse in den 50 US-Bundesstaaten und des Hauptstadtdistrikts den neuen Präsidenten. Biden hat die Mehrheit klar auf sich verpflichtet.\nWisconsin hat in dieser Woche Bidens Sieg in dem Battleground State zertifiziert. Trump wollte, dass das Oberste Gericht Wisconsins mehr als 221 000 Stimmen für ungültig erklärt, die in den beiden größten demokratischen Hochburgen des Staats abgegeben wurden. Eine Neuauszählung bestätigte Bidens Sieg in Wisconsin mit einem Vorsprung von rund 20 700 Stimmen. Nicht bekannt war zunächst, ob Trump auf Staatsebene den Weg durch die Instanzen beschreiten will. Er hat eine ähnliche Klage am Mittwoch bei einem Bundesgericht eingereicht. Beim Obersten Gericht Wisconsins sind noch zwei weitere Klagen Trumps anhängig.\nTrump mit 46 Minuten langer Wahlbetrugs-Tirade\nDonnerstag, 3. Dezember, 8.10 Uhr: Der amtierende US-Präsident Donald Trump hat in einem 46-minütigen Video aus dem Weißen Haus seine unbelegten Wahlbetrugsvorwürfe erneuert. In der Ansprache machte er mit einer ganzen Reihe von Anschuldigungen gegen seine politischen Gegner deutlich, dass er sich nicht mit seiner Niederlage gegen den Demokraten Joe Biden abfinden will - und dass er sich weiterhin als Sieger der Wahl sieht. \"Die Demokraten hatten diese Wahl von Anfang an manipuliert\", sagte Trump.\nTrump leitete seine Ansprache mit diesen Worten ein: \"Das ist vielleicht die wichtigste Rede, die ich je gehalten habe.\" Seine unbelegten Vorwürfe waren aber bereits bekannt. Er warf den Demokraten zum Beispiel vor, mit der Ausweitung der Briefwahl den Grundstein für \"systematischen und weit verbreiteten\" Wahlbetrug gelegt zu haben. Trump hatte schon im Wahlkampf Stimmung gegen die Briefwahl gemacht, die wegen der Corona-Pandemie vor allem viele Wähler der Demokraten nutzten. Die Abstimmung per Post ist in den USA eine etablierte Form der Stimmabgabe. Facebook versah das Video später mit einem Hinweis, in dem es unter anderem heißt, \"Wahlbetrug ist, unabhängig von der Art der Stimmabgabe, extrem selten\". Auch Twitter platzierte unter Rede-Auszügen auf Trumps Account in dem Kurznachrichtendienst eine Warnung: \"Diese Behauptung über Wahlbetrug ist umstritten.\"\nTrump selbst hat keine Beweise für Wahlbetrug in großem Stil vorgelegt. Die zuständigen US-Behörden hatten die Wahl am 3. November als sicherste in der Geschichte der USA bezeichnet.",
     "twitter-history": "[]"
}