{
     "url": "https://www.sueddeutsche.de/wirtschaft/superpower-index-die-macht-der-maechte-1.5088156",
     "date": "2020-10-21 19:06:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Macht der Mächte",
     "article": "Wer etwas zu sagen hat, das ist nicht ganz unwichtig in einer Welt, die von Egos in der Größenordnung von Donald Trump (immerhin US-Präsident), Xi Jingping (Staatspräsident China) und Nahendra Modi (Premierminister Indien) regiert wird. Und am meisten zu sagen hat anscheinend immer noch Trump. Zumindest in Asien und auch nur so lange er noch Präsident der Vereinigten Staaten bleibt. Die Times of India veröffentlichte am Montag eine Umfrage des Lowy Institute in Sydney, das den Stand der Machtverteilung in der asiatischen Hemisphäre untersucht. Wirtschaftlicher, politischer und kultureller Einfluss fließen ein, werden in ein kompliziertes Punktesystem überführt. Das Lowy-Institut unterteilt die Länder in \"Superpowers\", \"Major Powers\" und immerhin noch \"Middle Powers\" - vermutlich damit sich niemand beleidigt fühlt, denn auch das ist bei den meist männlichen Akteuren im globalen Kräftemessen schnell passiert.\nLaut dieser Untersuchung liegen die USA im asiatischen Raum weiter auf Platz eins, vor der regionalen Superpower China. Dahinter folgt als einzige \"Major Power\" Japan, Indien ist etwas abgestiegen und führt nun die Liste der \"Middle Powers\" an, gefolgt von Russland, Australien, Süd-Korea, Singapur, Thailand und Malaysia. Das war auch in den vergangenen Untersuchungen so, nur Australien hat Süd-Korea überholt.\nSchon jetzt ist klar: Chinas Wirtschaftsleistung wird nicht so stark leiden wie die der USA und Indien\nDie wichtigste Änderung wird nicht auf den ersten Blick sichtbar: die USA haben ihren Zehn-Punkte-Vorsprung vor China in nur zwei Jahren halbiert. Das bewirkte der Umgang mit der Pandemie: Ein US-Präsident, der Corona leugnet, sich dann aber selbst ansteckt, verliert an Vertrauen. Die US-Wirtschaftsleistung hat gelitten und wird nach ersten Prognosen bis 2024 brauchen, um sich zu erholen. Noch gravierender wirkt sich allerdings Donald Trumps Neigung aus, sich ohne Skrupel aus multilateralen Deals zurückzuziehen oder Handelskriege vom Zaun zu brechen, zum Beispiel mit China. Dass China nicht weiter aufholen konnte, liegt am diplomatischen Index, in dem das Land während der Pandemie zurückfiel, wegen seiner restriktiven Kommunikationspolitik.\nAllerdings hat China die Pandemie sehr schnell in den Griff bekommen, mit allen Mitteln, die einem autoritären Staat zur Verfügung stehen und die beispielsweise in den Demokratien Indien und den USA gar nicht umsetzbar wären. Daher wird auch Chinas Wirtschaftsleistung nicht so stark leiden, im Gegensatz zu Indien, wo zwar ein harter Lockdown verhängt, doch nach einigen Wochen wieder gelöst wurde, um die Wirtschaft nicht zu ruinieren. Ein heftiger Rückgang der Leistungszahlen ist trotzdem bereits zu vermerken.\nEbenfalls in dieser Woche haben nun Trump und Modi angekündigt, einen Vertrag über den Austausch von militärischen Geo- und Satelliten-Daten (\"Basic Exchange and Cooperation Agreement\", kurz BECA) abzuschließen. Den Deal will vor allem Indien, nachdem Satellitenbilder aus den USA die Bewegungen chinesischer Militärs im Grenzgebiet im Himalaya belegen konnten. Indische Raketen könnten mit dieser Unterstützung aus dem All viel akkurater ihre Ziele treffen, schrieb India Today. Man kann das wohl als Drohung verstehen. Der BECA-Vertrag soll nun rasch ausgehandelt werden. Man weiß schließlich nicht genau, wer in drei Monaten in den USA das Sagen hat. Das Lowy-Institut allerdings prognostiziert: sollte es weiterhin Trump sein, könnte China bis zur nächsten Power-Umfrage aufgeholt haben.",
     "twitter-history": "[]"
}