{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-aschermittwoch-1.5209659",
     "date": "2021-02-17 17:37:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nIn Großbritannien entdeckte Mutante macht mehr als 20 Prozent der positiven Tests in Deutschland aus. Die Virus-Variante verbreite sich sehr schnell, sagt Gesundheitsminister Spahn. Corona-Nachrichten aus Deutschland\nVon der Leyen: 300 Millionen zusätzliche Impfdosen von Moderna. Die EU-Kommission habe einem Vertrag mit dem US-Hersteller zugestimmt. Von der Leyen präsentiert zudem ein Aktionsprogramm gegen die Ausbreitung der hoch ansteckenden Virus-Varianten. Die Details von Matthias Kolb. Die Corona-Neuinfektionen gehen der WHO zufolge weltweit zurück. Weltweite Meldungen im Überblick.\nKein Grund, mit dem Impfen zu warten. Wegen schlechterer Wirksamkeitsdaten und angeblich starker Nebenwirkungen gerät der Impfstoff von Astra Zeneca derzeit zum Ladenhüter. Ist die Skepsis berechtigt? Fragen und Antworten von Hanno Charisius (SZ Plus)\nAußerdem wichtig\nNachrichten kompakt\nPolitischer Aschermittwoch in Bayern im Zeichen von Corona. CSU-Chef Söder findet bei dem vielen Eigenlob für seine Regierung in der Pandemie kaum Platz für Schelte für die anderen Parteien. So ganz kann er sich die Frotzeleien gegen Grüne, Freie Wähler und CDU-Chef Laschet aber nicht verkneifen. Die anderen schimpfen dagegen ohne Zögern los. Eine Übersicht in Zitaten. Wegen der Pandemie findet der politische Aschermittwoch nur digital statt. Aber Abwatschen ohne Publikum macht weniger Spaß, kommentiert Peter Fahrenholz.\nDraghi stellt Regierungsprogramm vor. Der neue italienische Ministerpräsident fordert in seiner Regierungserklärung, der Staat müsse die Impfkampagne dramatisch beschleunigen und dafür den Zivilschutz einschalten. Das Geld aus dem Wiederaufbaufonds der EU solle vor allem in den ökologischen und digitalen Wandel investiert werden. Draghi will auch das Steuer- und Verwaltungssystem reformieren, schreibt Oliver Meiler.\nKlage gegen Sigrid Maurer in Österreich fallengelassen. Der Streit um Hass-Postings gegen die grüne Spitzenpolitikerin ist damit nach zweieinhalb Jahren beendet. Ausgangspunkt waren vulgäre Nachrichten auf Facebook an die Adresse Maurers. Diese beschuldigte daraufhin einen Bierhändler öffentlich, der Verfasser gewesen zu sein. Der Unternehmer hatte die 35-Jährige wegen übler Nachrede verklagt. Mehr dazu von Cathrin Kahlweit\nDeutschland gewinnt WM-Bronze im Team-Event der Ski-WM. Andrea Filser, Emma Aicher, Stefan Luitz und Alexander Schmid sichern dem DSV das bereits vierte Edelmetall. Gold holt Norwegen vor Schweden. Zur Meldung. Bei der Biathlon-WM holt Arnd Peiffer im Einzel Silber und beschert dem deutschen Team nach bislang enttäuschenden Ergebnissen die erste Medaille. Zur Nachricht\n3 aus 24 - Meistgelesen heute\nTrump rechnet mit Top-Republikaner McConnell ab. Der ehemalige US-Präsident ruft die republikanischen Senatoren dazu auf, sich von McConnell abzuwenden, und beschimpft ihn als \"mürrischen und übellaunigen politischen Nichtsnutz, der niemals lächelt\". Mehr dazu\nGute Laune kann teuer werden. Der Song \"Jerusalema\" war bisher ein Stimmungsaufheller in der Pandemie, Tausende Krankenschwestern, Polizisten oder Schulkinder tanzten dazu und stellten die Videos online. Doch nun flattern ihnen plötzlich Rechnungen ins Haus. Von Oliver Klasen\nAnzeige gegen Vater des Hanau-Attentäters. Angehörige der neun Opfer von Hanau werfen dem 73-Jährigen Beihilfe zum Mord vor - und warten mit beunruhigenden Belegen auf. Von Annette Ramelsberger\nSZ-Leser diskutieren​\nIhre Meinung zum politischen Aschermittwoch: \"Bestenfalls unterhaltend\", schreibt Ich_denke, für die \"reale Politik eher unbedeutend\". Autocrator hingegen blickt bereits auf die Bundestagswahl und hält die Themensetzung für \"blamabel\": \"Der politische Aschermittwoch war immer ein Forum für einen derben Rundumschlag. Auch und gerade inhaltlich. Und jetzt? Corona Corona Corona.\" Andere Themenfelder, etwa die Schuldenproblematik, Klimawandel oder Altersarmut, würden vernachlässigt, moniert er. \"Das wird sich rächen.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}