{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/sz-adventskalender-der-wunsch-nach-ein-bisschen-normalitaet-1.5166255",
     "date": "2021-01-06 21:53:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Wunsch nach ein bisschen Normalität",
     "article": "Von einem Moment auf den anderen hat sich für Sarah M. und ihre vier Kinder alles verändert. Die 34-Jährige sitzt auf dem Sofa, versucht mühsam die Tränen zurückzuhalten, wenn sie an diesen Moment denkt. \"Wir waren eine glückliche Familie\", schluchzt sie. Doch an einem regnerischen Herbstmorgen schlug das Schicksal unerbittlich zu. Jetzt ist ihr Mann tot. Für Sarah (alle Namen sind geändert) und ihre vier Kinder ist es immer noch kaum zu fassen. \"Der Jüngste wird seinen Vater nicht mal kennen\", klagt sie. Die beiden Ältesten überlebten die \"Katastrophe\" selbst nur knapp.\nEs war neblig und an einigen Stellen auch glatt, als der Vater die beiden in die Schule fahren wollte. In einer Kurve geriet der Wagen plötzlich ins Schleudern, kam von der Fahrbahn ab und krachte frontal gegen einen Baum. Der Vater war sofort tot, Ella und Jonas blieben schwer verletzt zurück. Tagelang kämpfte vor allem Ella im Krankenhaus ums Überleben. Sie musste sogar ins künstliche Koma versetzt werden. Sarah M. war immer an ihrer Seite. Sie begleitete sie zu Operationen, bangte und hoffte. \"Man muss Gott danken, dass die Kinder überlebt haben\", sagt sie.\nJetzt sieht man den beiden kaum mehr an, was sie hinter sich haben. Ella humpelt zwar noch und Jonas trägt einen Gips, doch ihre Augen schauen wieder unternehmungslustig drein. Die schlimmsten Schmerzen sind abgeklungen. Der zehnjährige Jonas war sogar schon wieder in der Schule. Doch es war sehr schwer für ihn in ein Auto zu steigen. Die Freundin der Familie, die ihn mitnahm, musste nicht nur viel Fingerspitzengefühl beweisen, sondern auch große Umwege fahren, denn er wollte keinesfalls an der Unfallstelle vorbeikommen. Seine ein Jahr ältere Schwester Ella freut sich indes, dass sie das Krankenhaus endlich verlassen durfte. Auch sie will so schnell wie möglich wieder in die Schule. Ihr Wunsch nach Normalität ist groß. Zu Hause ist schließlich nichts mehr wie es war. Der Vater fehlt an allen Ecken und Enden.\n\"Er hat immer Scherze gemacht\", erinnert sich Ella und lächelt gedankenverloren. Dann schaut sie traurig vor sich hin. Es ist eben doch längst noch nicht alles wieder gut. \"Wir Kinder versuchen, stark zu sein\", sagt Ella. Sie wollen es der Mutter nicht noch schwerer machen.\nDen Verlust wird sicherlich niemand aufwiegen können. Doch vielleicht gelingt es, die große Lücke, die der Vater im Alltag seiner Familie hinterlässt, ein wenig kleiner zu machen. Der Adventskalender für gute Werke der Süddeutschen Zeitung will dabei helfen.\n\"Er war der Mensch nach außen\", sagt Sarah M. \"Er war auch sehr beliebt im Ort.\" Sie kümmerte sich bisher immer mehr um Haushalt und Kinder. Behördengänge, Gespräche mit der Schule, Besuche bei Ärzten und all diese Dinge managte ihr Mann. Das fehlt jetzt. Gute Freunde und Verwandte stehen der Familie momentan bei, helfen, wo sie nur können, trösten, versuchen Halt zu geben, erledigen Einkäufe und bieten Fahrdienste an. Das ist auch dringend nötig, denn die Familie wohnt so ländlich, dass selbst der nächste Supermarkt einige Kilometer entfernt ist. Und Sarah M. hat weder ein Auto, noch einen Führerschein. \"Er hat immer gesagt, ich soll einen machen\", sagt sie leise. \"Hätte ich nur auf ihn gehört.\"\nMit dem Schicksalsschlag ist natürlich auch das Geld knapp geworden. Große Anschaffungen sind nicht drin. Die Leute im Ort haben bereits die Initiative ergriffen und zu Spenden aufgerufen, um der Familie zu helfen. Viele zeigten sich sehr großzügig, so dass Sarah M. bald einen Führerschein machen und so mobil werden kann. Der SZ-Adventskalender will nun vor allem Ella und Jonas unterstützen, die während ihrer langen Krankenhausaufenthalte viel in der Schule verpasst haben. Sie müssen nachholen, was ihre Klassenkameraden längst können. Jedes Kind soll einen Laptop bekommen, der ihnen beim Lernen hilft. Die vielen Verletzungen, die die beiden bei dem schweren Unfall erlitten haben, sind zudem noch keineswegs ganz abgeklungen. Sie müssen regelmäßig zu Ärzten und Therapeuten. Es stehen auch noch Operationen aus. Und so werden die beiden auch in Zukunft noch öfter nicht am Unterricht teilnehmen können. Die Laptops soll ihnen die Möglichkeit geben, schulisch am Ball bleiben zu können, indem sie vielleicht mal im Wartezimmer ein paar Aufgaben lösen oder sich unkompliziert und schnell ein paar Arbeitsblätter organisieren können, vielleicht sogar um sich per Videokonferenz was erklären zu lassen. Zudem ist gerade jetzt im zweiten Corona-Lockdown ein Laptop für Schüler von entscheidender Bedeutung, um am Unterricht überhaupt teilnehmen zu können.",
     "twitter-history": "[]"
}