{
     "url": "https://www.sueddeutsche.de/politik/coronakrise-noch-in-grenzen-1.4966077",
     "date": "2020-07-13 18:51:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Noch in Grenzen",
     "article": "Die wirtschaftlichen Auswirkungen der Corona-Krise treffen vor allem zwei Gruppen: die Selbständigen - insbesondere selbständige alleinerziehende Frauen - und die unteren sozialen Schichten, also Arbeiter mit niedriger Schulbildung und geringem Einkommen. Insgesamt jedoch hielten sich die Auswirkungen auf die finanzielle Lage noch in Grenzen, \"sodass man noch mit einer relativen Gelassenheit mit der Pandemie umgeht\", schreiben die Autoren einer am Montag vorgestellten Studie, für die sie 30 000 Bundesbürger befragen ließen. Es handelt sich lediglich um Zwischenergebnisse, im Herbst sollen weitere Befragungen stattfinden. Die Meinungsforschungsinstitute Ifo und Forsa arbeiten im Auftrag des Bundesgesundheitsministeriums an der Studie.\n78 Prozent der Befragten konnten von Februar bis Juni durcharbeiten, 17 Prozent waren zeitweise freigestellt, nur vier Prozent haben dauerhaft ihren Job verloren. Besonders häufig haben sich Beschäftigte mit Kindern im Haushalt, vor allem alleinerziehende Frauen (30 Prozent), vorübergehend freistellen lassen. Der Arbeitslohn hat sich in diesem Zeitraum für 15 Prozent der Beschäftigten verringert, mit 17 Prozent bei Männern häufiger als bei Frauen (13 Prozent). \"Die oft zu hörende These\", dass besonders Frauen von den Auswirkungen der Corona-Krise betroffen seien, \"trifft so pauschal nicht zu\", schreiben die Autoren. 13 Prozent der Befragten gaben an, Kurzarbeitergeld zu erhalten, Männer und Frauen etwa gleich häufig.\nNegative Auswirkungen der Corona-Krise zeigen sich vor allem bei den Selbständigen. Nur 39 Prozent konnten ihre Tätigkeit unverändert fortsetzen, 22 Prozent mussten sie ganz einstellen. Die am häufigsten genannten Gründe dafür sind gesetzliche Vorgaben. Knapp die Hälfte hat private Ersparnisse genutzt, um über die Runden zu kommen, 26 Prozent haben staatliche Soforthilfen erhalten, neun Prozent haben sich Geld von Freunden oder Verwandten geliehen, sieben Prozent haben Kredite aufgenommen.",
     "twitter-history": "[]"
}