{"url": "https://www.sueddeutsche.de/muenchen/freising/neufahrn-marzling-corona-1.4999633", "date": "2020-08-14 12:52:23", "source": "sueddeutsche.de", "label": "real", "header": "Bewohner und Mitarbeiter  sind nicht infiziert", "article": "Die Ergebnisse der Corona-Reihentestung im Senioren-Zentrum Marzling liegen inzwischen vor. Nach Informationen des Landratsamtes wurden alle 50 Bewohner abgestrichen. Die Ergebnisse der Proben seien negativ gewesen. Von 38 abgestrichenen Mitarbeitern lägen ebenfalls die Ergebnisse vor. Sie seien ebenfalls alle negativ. Das heißt, zu der einen Mitarbeiterin, die vergangene Woche positiv getestet worden war, sind keine weiteren Fälle hinzugekommen. Das vorübergehende Betretungsverbot bleibt vorläufig aus Sicherheitsgründen bis nach Bekanntgabe der Ergebnisse der zweiten Reihentestung aufrecht. Eine Mitarbeiterin der Einrichtung war positiv auf SARS-CoV-2 getestet. Der Laborbefund des Abstrichs, der bereits am 5. August in einer Arztpraxis ausgeführt wurde, lag erst am vergangenen Dienstag vor. Das Gesundheitsamt Freising kontaktierte daraufhin sofort die Leitung der Einrichtung. Diese informierte laut Landratsamtssprecher Robert Stangl die Angehörigen der Bewohner und sprach das vorübergehendes Betretungsverbot aus. Am Donnerstag war auch in einem Neufahrner Seniorenheim ein Corona-Fall bekannt geworden. Dort wurde am Freitag eine Corona-Reihentestung bei der Belegschaft und den Bewohnern eines Gebäudeteils durchgeführt. Anlass war der positive Befund eines Mitarbeiters der betreffenden Station. Der Mann hatte den Test bei der Rückkehr aus dem Urlaub in einem \"Risikoland\" gemacht. Während er noch auf das Ergebnis wartete, ließ er einen weiteren Test bei einem niedergelassenen Arzt machen, der negativ ausfiel. Vom positiven Befund des vorherigen Tests erfuhr er erst danach. Zwischenzeitlich hatte er sogar einen dritten Abstrich machen lassen, bei dem dann ebenfalls keine Infektion mehr festgestellt wurde.\nDer Mitarbeiter sei definitiv erst nach Vorliegen eines negativen Befunds in die Arbeit gekommen, betont das Betreiberunternehmen. Trotzdem habe man in Absprache mit dem Gesundheitsamt umfangreiche Vorsichtsmaßnahmen ergriffen, um \"auf der ganz sicheren Seite\" zu sein. Die Ergebnisse der Reihentestung werden laut Landratsamt erst nächste Woche erwartet.\nIm Landkreis Freising sind seit dem 29. Februar insgesamt 1055 Personen (Stand: 13. August, 10 Uhr) positiv auf das neuartige Coronavirus (COVID-19) getestet worden. Seit Beginn der Pandemie sind 44 Menschen an oder mit dem Virus verstorben. 960 Personen sind inzwischen wieder genesen.", "twitter-history": "[]"}