{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/umruestung-vom-hotel-zum-hilfskrankenhaus-1.4876297",
     "date": "2020-04-14 17:39:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vom Hotel zum Hilfskrankenhaus",
     "article": "Die Kreisklinik fühlt sich mit zwei zur Verfügung stehenden Corona-Stationen vergleichsweise gut gerüstet für eine mögliche weitere Ausbreitung der Corona-Pandemie. So gibt es noch genügend freie Betten nebst Beatmungsgeräten auf der Intensivstation. Auch wenn die Kurve der gemeldeten Infektionen offenbar flacher wird, kann längst noch nicht Entwarnung gegeben werden. Am Dienstag meldete das Landratsamt 687 festgestellte Infizierte - nach 648 am Karfreitag. 28 Patienten werden wegen schwerer Krankheitsverläufe stationär behandelt, sechs davon beatmet. Covid-19 verlief bislang für 21 Menschen, darunter vor allem Senioren im Alter von mehr als 80 Jahren, tödlich (am Karfreitag waren es 18 gewesen). Zwei davon sind zu Hause gestorben, vier in Heimen und 15 in verschiedenen Kliniken. An der Fürstenfeldbrucker Teststation haben sich bis Ostersonntag 1162 Personen auf Sars-CoV-2 untersuchen lassen, bei 92 davon ergab sich ein positives Ergebnis - was in der Regel eine zweiwöchige Quarantäne nach sich zieht. An der in Germering eingerichteten zweiten Teststation wurden (Stand Ostersonntag) 92 Personen untersucht, positiv waren dort 13.\nSollte die Kreisklinik doch noch an ihre Kapazitätsgrenze gelangen, könnten im früheren Hotel Select in Dachau-Ost auch Patienten mit mittelschweren Corona-Symptomen aufgenommen werden. Die dortigen Zimmer mit 99 Betten wurden innerhalb einer Woche umgerüstet. Eine Versorgung mit Sauerstoff ist möglich, allerdings keine künstliche Beatmung wie auf einer Intensivstation. Eine standardmäßige \"pauschale\" Belegung mit solchen Patienten auch aus dem Landkreis Fürstenfeldbruck sei nicht geplant, so eine Sprecherin des dortigen Landratsamts. Die Belegungen würden \"je nach aktueller Situation und den zu dem Zeitpunkt zur Verfügung stehenden freien Kapazitäten in der stationären Versorgung und je nach Lagebild entschieden\". Das zweite Behelfskrankenhaus in Form der Reha-Klinik Höhenried, das ebenfalls in den Zuständigkeitsbereich des gemeinsamen Rettungszweckverbandes für die Landkreise Fürstenfeldbruck, Dachau, Starnberg und Landsberg fällt, ist zu weit entfernt für die Verlegung ernsthaft erkrankter Patienten. Der Landkreis Fürstenfeldbruck prüft deshalb noch die Eignung eines weiteren Hotels auf Landkreisgebiet. Wo dieses liegt und welche Kapazität es hat, ist bislang ein gut gehütetes Geheimnis. Das Hotel werde \"als Reserve im Blick behalten\", Näheres gebe es erst, wenn es \"als Hilfskrankenhaus gebraucht wird\".\nWas eine solche Behelfsklinik leisten muss, wird in Dachau deutlich. Am Montag übernahm Bayerns Gesundheitsministerin Melanie Huml (CSU) die Einweihung des dreigeschossigen \"Corona-Hilfskrankenhauses Dachau\". Das Hotel Select lässt sich nach Worten des Dachauer Landrats Stefan Löwl bei Bedarf auf bis zu 180 Betten erweitern. Die ärztliche Betreuung erfolgt durchs nahe Helios-Amper-Klinikum. Vor dem Eingangsbereich stehen zwei zehn Meter lange Zelte - eines dient als Desinfektionsschleuse für Patienten, das andere als Personalumkleide. Davor parkt ein Lastwagen, der den Sauerstoff für die Beatmungsgeräte bereit stellt. Die Lobby wurde für die Erstaufnahme der Patienten umgerüstet, die Lounge ist der Aufenthaltsbereich für das Pflegepersonal.\nFür den 24-Stunden-Schichtbetrieb gibt es einen Pool aus 50 Pflegern und Schwestern, 20 weitere haben sich freiwillig gemeldet, davon 18 examinierte Fachkräfte, hinzu kommen drei Ärzte und vier Rettungssanitäter. Mit einem Vorlauf von rund 36 Stunden kann das Hilfskrankenhaus in Betrieb genommen werden.",
     "twitter-history": "[]"
}