{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-raus-aus-dem-digitalen-abseits-1.5170010",
     "date": "2021-01-10 21:31:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Raus aus dem digitalen Abseits",
     "article": "Die Weihnachtsferien sind vorbei und die Schulen starten mit Distanzunterricht. Mal sehen, wie es läuft. Seit den Erfahrungen des ersten Lockdowns ist immerhin einiges passiert. Schulen haben ihre digitale Infrastruktur verbessert, Lehrkräfte ihre Unterrichtskonzepte angepasst, der Staat hat Leihgeräte für Schüler möglich gemacht. Dass es im Corona-Lockdown ohne vernünftige Internetverbindung nicht geht, ist jedem klar. Doch erst vor kurzem hat der Staat auch erkannt, dass er die Bewohner in Asylunterkünften nicht länger im digitalen Abseits stehen lassen darf. In aller Eile und mit recht hemdsärmelig gestrickten Handlungsempfehlungen soll nun in allen Unterkünften Wlan erlaubt und möglich gemacht werden - damit auch die Kinder, Jugendlichen und jungen Erwachsenen, die eh schon am Rande der Gesellschaft leben müssen, nicht vom Recht auf Bildung abgeschnitten werden.\nDie unermüdliche Maria Brand hat seit Mai immer wieder in Briefen an das bayerische Innenministerium auf die Notwendigkeit funktionierender Internetanschlüsse hingewiesen. Als Innenminister Joachim Herrmann (CSU) zu einer digitalen Gesprächsrunde mit ehrenamtlichen Asylhelfern einlud, stand die profilierteste Asylberaterin des Landkreises mit ihrem Thema an Punkt eins des Dialogs mit Minister Herrmann - und konnte endlich überzeugen. Am 22. Dezember vollzog das Innenministerium mit einem offiziellen Infobrief die Kehrtwende in der bislang eher abwehrenden bayerischen Haltung. Im ersten Satz heißt es: \"Im Zuge der bestehenden Pandemielage kommt der Verfügbarkeit von Internet in den bayerischen Asylunterkünften eine besondere Bedeutung zu.\" Man beabsichtige deshalb, \"die Internetanschlussfähigkeit in allen bayerischen Asylunterkünften herzustellen\". Dazu soll in den Unterkünften, in denen die technischen Voraussetzungen noch nicht vorliegen, \"diese von der Unterkunftsverwaltung geschaffen und finanziert werden\". Auf acht Seiten folgen ausführliche Überlegungen, Vorschläge und Empfehlungen, wie das technisch und organisatorisch realisiert werden könnte. Und schließlich liest man etwas, was der Staat bislang nicht zulassen wollte. Auch Bewohner dürften selbst Internetverträge abschließen.\nIm Landkreis Erding waren Wlan-Router in Asylunterkünften vom Landratsamt bislang als ein Ding der Unmöglichkeit dargestellt worden. In einem Schreiben der Abteilung Asylmanagement des Landratsamt wurde auf die bislang geltende Hausordnung für Asylunterkünfte verwiesen: \"Bewohnereigenes Festnetztelefon - und damit auch Wlan - über die vorhandenen Telefonanschlüsse ist gemäß Hausordnung verboten.\" Als Begründung wurde angeführt, \"es kann durchaus vorkommen, dass Bewohner untertauchen und somit auch den Anschluss nicht mehr bedienen, dann könnte die Telekom den Telefonanschluss sperren. Dies darf jedoch nicht passieren, da am Telefonanschluss auch das Notruftelefon hängt.\" Ähnlich ist die Argumentation, warum nicht die Behörden selbst Internetverträge für die Bewohner abschließen. Man müsste den Bewohnern dann Geld für den Internetzugang abziehen, was zu Komplikationen führen könnte. Eine Überlegung geht so: wenn das Internet ausfallen sollte, könnten Bewohner Nachzahlungen verlangen; womöglich gehe es nur um fünf Cent; das Landratsamt müsste am Ende aber eventuell auch noch \"die Anwaltskosten in Höhe von mehreren Hundert Euro bezahlen\".\nDas Innenministerium hat offenbar auch keine Idee, wie man es rechtlich sicher machen sollte. Die Hoffnung liegt deshalb stark auf \"Dritten\", die das Ganze in die Hand nehmen. Wie etwa im Fall der Großunterkunft Lindum, wo die Flüchtlingshilfe Dorfen schon viel Vorarbeit geleistet hat. Idealerweise liegt seit kurzem im Keller bereits ein nagelneues Glasfaserkabel der Stadtwerke Dorfen. Zudem will der Eigentümer der Unterkunft, der Dorfener Immobilienunternehmer Georg Scharl, den Anschluss sowie die Gebühren für zwei Jahre übernehmen. Doch in dem verwinkelten Gebäudekomplex müssen noch mehrere hundert Meter Kabel verlegt werden, um schnelles Internet für die mehr als 70 Bewohner auch tatsächlich zur Verfügung zu stellen. Ingo ter Meulen von der Flüchtlingshilfe Dorfen hat sich dahinter geklemmt und wird in der kommenden Woche mit der Regierung von Oberbayern den Ausbau besprechen. Es geht etwas voran. Vom Landratsamt Erding, dass für die kleineren Unterkünfte zuständig ist, haben die Ehrenamtlichen noch nichts zum Thema Wlan in Unterkünften gehört.\nIngo ter Meulen hat sich engagiert, weil \"wir von der Flüchtlingshilfe das Elend nicht mehr ansehen konnten\". Es freut ihn natürlich, dass nun auch der Staat die Notwendigkeit erkannt und klare Zusagen gemacht hat. Doch dass am Ende womöglich doch der Flüchtlingshilfe-Verein einen Vertrag für ganz Lindum abschließt und Ehrenamtliche die Abrechnung der einzelnen Internetzugänge übernehmen, gefällt ihm gar nicht. Die zuständigen Behörden sollten das machen.\nMaria Brand plädiert ebenfalls für eine Lösung, bei der Internet genauso wie Stromanschlüsse und Waschmaschinen zur Grundausstattung gehören. Und auch die Abrechnung müsste - je nach Zuständigkeit - das Landratsamt oder die Bezirksregierung übernehmen. So wie das im Landkreis Aichach-Friedberg passieren soll. Das dortige Landratsamt hatte zudem schon Anfang Dezember informiert, dass es \"für alle dezentralen Asylunterkünfte einen Auftrag zur Installation von leitungsbasiertem Internet vergeben hat\". In dem Schreiben heißt es auch: \"Priorisiert werden zunächst die Unterkünfte für Familien mit schulpflichtigen Kindern ausgestattet, gerade auch im Hinblick auf das mögliche Wiedereinführen von Home-Schooling.\"",
     "twitter-history": "[]"
}