{
     "url": "https://www.sueddeutsche.de/muenchen/freising/domberg-freising-kardinal-doepfner-haus-corona-bauarbeiten-1.4894423",
     "date": "2020-05-01 21:33:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Einbrüche bei der Kirchensteuer",
     "article": "Auch auf die Bauarbeiten am Freisinger Domberg wird sich die Corona-Pandemie voraussichtlich auswirken. Seriöse Aussagen lassen sich derzeit nach Aussagen der Erzdiözese noch nicht treffen. Sie rechnet jedoch mit erheblichen finanziellen Folgen durch die Krise. Dies könnte bedeuten, dass neben kleineren Projekten auch die Planungen für das Kardinal-Döpfner-Haus noch einmal auf den Prüfstand kommen. Umbau und Sanierung des Diözesanmuseums und des ehemaligen Marstallgebäudes sollen nach Auskunft der Erzdiözese jedoch weitergehen.\nNoch hält man sich in München sehr bedeckt, weil genauere Prognosen noch nicht möglich sind. Aufgrund der aktuellen Probleme am Arbeitsmarkt mit Kurzarbeit in vielen Betrieben und Entlassungen lässt sich jedoch absehen, dass die Einnahmen durch die Kirchensteuer sinken werden. Deshalb rechnet man in der Erzdiözese auch mit Auswirkungen auf Bauprojekte wie den Freisinger Domberg.\nAuf dem Domberg steht eines der teuersten Vorhaben des Erzbistums an\nDort steht eines der teuersten Vorhaben des Erzbistums an. Das Bildungszentrum Kardinal-Döpfner-Haus soll für den Tagungsbetrieb einen neuen Anbau erhalten, der bestehende aus den Sechzigerjahren soll abgerissen werden, die Unterbringung ist nicht mehr zeitgemäß. Für den historischen Gebäudeteil, die ehemalige fürstbischöfliche Residenz, ist eine Generalsanierung geplant. Die Erzdiözese rechnet mit Kosten von 77 Millionen Euro. Ende 2018 zog sie schon einmal die Reißleine. Ursprünglich sollten Sanierung und Neubau des Kardinal-Döpfner-Hauses nicht mehr als 53 Millionen Euro kosten. Als sich nach einem Architektenwettbewerb herauskristallisierte, dass die Ausgaben bei Realisierung des Siegerentwurfs explodieren würden, entschied das Erzbistum, das Projekt nicht in dieser Form umsetzen und alles eine Nummer kleiner zu dimensionieren.\nDas Tagungshaus soll nur noch 50 Zimmer erhalten\nDas Tagungshaus soll, so der Stand 2019, nur noch 50 Zimmern erhalten, bisher sind es 100. Auch die Bruttogeschossfläche soll sich in etwa halbieren. Das Grobkonzept war im Juli 2019 vorgestellt worden. Dafür war anhand von Modellen das ideale Volumen für den Anbau ermittelt worden. Zum aktuellen Stand der Planungen macht die Erzdiözese keine Angaben. Bereits weit fortgeschritten sind dagegen die Arbeiten an Museum und Marstallgebäude. Sie sollen dem Zeitplan entsprechend fertiggestellt werden. Das Diözesanmuseum soll somit Ende 2021 fertig werden. Dort laufen nach Auskunft des Erzbistums gerade Zimmererarbeiten, zudem werden Rohre verlegt. Das Außengerüst wird für das Wetterschutzdach verstärkt. Abgeschlossen sind die archäologischen Grabungen im Gebäude, derzeit wird die Dokumentation dazu erstellt. Auf der Baustelle wurden Maßnahmen getroffen, um das Risiko möglicher Infektionen zu minimieren. Bisher gibt es laut Erzdiözese wegen der Pandemie keine nennenswerten Einschränkungen. Am Domberg 38/40 ist der Innenausbau in vollem Gang. Dort entstehen Räume für Dom-Gymnasium, Diözesanbibliothek, Domsingschule und Renovabis. Auch ein Infopoint soll eröffnet werden. Abgeschlossen werden sollen die Arbeiten noch in diesem Jahr, im vierten Quartal.\nVor der Krise hatte die Erzdiözese den Kostenrahmen für die etwa 30 Einzelmaßnahmen auf dem Freisinger Domberg auf 270 Millionen Euro festgezurrt. Ob sie daran rüttelt, ist offen. Nach Mitteilung der Erzdiözese ist aber \"davon auszugehen, dass die Corona-Krise nicht ohne Konsequenzen auch für große Bauprojekte bleiben wird.\"",
     "twitter-history": "[{       \"id\": 1256572516274966530,       \"url\": \"https://twitter.com/SZ_Freising/status/1256572516274966530\",       \"date\": \"2020-05-02 13:13:28+00:00\",       \"text\": \"Corona-Krise in Freising: Einbrüche bei der Kirchensteuer https://t.co/GseQfptwQz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}