{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/mitten-in-der-region-neues-abc-der-hygiene-1.5136535",
     "date": "2020-12-03 22:12:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neues Abc der Hygiene",
     "article": "In diesen Corona-Zeiten haben wir ein ganz anderes Verhältnis zu Hygieneartikeln entwickelt. Früher reichte zum Beispiel eine Klopapier-Packung völlig aus, mittlerweile stapeln sich fünf davon im Badezimmer - schließlich kann niemand wissen, ob nicht noch ein Söder-Lockdown kommt, alle Supermärkte schließen müssen und die Nahrung knapp wird. Die gebleichten Zellulosefasern sind zumindest leicht verdaulich, was den Vorzug hat, dass hinterher weniger WC-Papier ... na, lassen wir das. Auch zu Desinfektionsmitteln haben wir eine gelöstere Einstellung als damals, als ein hypochondrisch veranlagter Schulkamerad das Gästehauszimmer während einer Griechenland-Klassenfahrt mit Sagrotan wässerte. In jedem Discounter, in jedem Einzelhandelsgeschäft, in jeder Behörde eilen wir jetzt erst einmal zur Desi-Station und reiben uns ausgiebig die Hände ein. Fragt sich bloß, womit. Sagrotan ist es dem Geruch nach jedenfalls nicht.\nIn einem Drogeriemarkt tropfte eine trüb-weiße Flüssigkeit aus dem Spender, die vom Odeur her den Verdacht weckte, dass jemand einfach einen Essigreiniger in den Behälter geschüttet hat. Dafür roch das Mittel in einem kleinen Kleiderladen nach gar nichts, was ein Segen war, denn es spritzte auf leichten Knopfdruck hin nicht bloß über die Hände, sondern gleich noch über Jacke und Hose. Flecken hinterließ die Substanz nicht, vermutlich handelte es sich einfach um Wasser.\nAm liebsten nehmen wir jedoch den Keimtöter in unserem Lieblingssupermarkt. Der stinkt so schön nach 60-prozentigem Wodka und ist vermutlich auch einer. Nicht ganz auszuschließen, dass auf diese Weise noch alte Lagerbestände aufgebraucht werden. Beweisen ließe sich dies allerdings nur, wenn der eine oder andere Kunde ein paar Willkommensschlucke tränke. Falls er mit seinem Einkaufswagen dann den Supermarkt in Zickzacklinien verließe, hätte diese Art der Fortbewegung jedoch kaum Aussagekraft. In diesen Corona-Zeiten sehen wir ja alle in unserem Bemühen, den 1,50-Meter-Sicherheitsabstand zu den anderen herzustellen, irgendwie besoffen aus.",
     "twitter-history": "[]"
}