{
     "url": "https://www.sueddeutsche.de/bayern/bayern-coronavirus-lockdown-wirkung-1.5177777",
     "date": "2021-01-18 16:50:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Für eine Entwarnung ist es zu früh",
     "article": "Nach wie vor stecken sich in Bayern viel zu viele Menschen mit dem Coronavirus an. Aber inzwischen deutet sich an, dass der verschärfte Lockdown erste Auswirkungen haben und zu einer Eindämmung der Pandemie führen könnte. Das zeigen die aktuellen Zahlen des Landesamts für Gesundheit und Lebensmittelsicherheit (LGL). Gesundheitsminister Klaus Holetschek (CSU) gab sich erstmals verhalten optimistisch. \"Während wir letzte Woche bei der Bewertung der Zahlen von einem Plateau gesprochen haben, ist nun ein leichter Rückgang zu beobachten\", sagte er. Holetschek will aber nicht von einer Trendumkehr sprechen. \"Die Zahlen sind immer noch viel zu hoch, um bereits Signale für eine Entwarnung zu senden.\" Wie Holetschek schätzen Virologen und andere Experten die Lage nach wie vor als äußerst angespannt ein.\nDas LGL, das täglich die bayerischen Pandemie-Daten zentral erfasst, meldete am Montag, Stand acht Uhr, 1445 neue Corona-Infektionen im Freistaat. Die Sieben-Tage-Inzidenz - also die Zahl der Neuinfektionen je 100 000 Einwohner binnen Wochenfrist - betrug 141,27. Eine Woche zuvor waren beide Kennziffern noch höher ausgefallen. Am 11. Januar hatte sich die Zahl der Neuinfektionen bayernweit auf 2324 belaufen, die Inzidenzzahl lag bei 164. Zwar bergen die Kennziffern einige Unwägbarkeiten. So fallen sie allein wegen des Meldeverzugs an den Wochenenden zu Wochenbeginn grundsätzlich niedriger aus als im weiteren Verlauf der Woche. Außerdem können kleinere Verzerrungen durch die zurückliegenden Weihnachtsferien immer noch nicht völlig ausgeschlossen werden. Aber inzwischen sehen auch Experten wie der Leiter der Infektiologie am Klinikum München-Schwabing, Professor Clemens Wendtner, eine leichte positive Entwicklung. \"Der Lockdown beginnt offenbar zu wirken\", sagt Wendtner. \"Auch wenn wir von der dringend nötigen Trendumkehr noch weit entfernt sind.\"\nAuch in Bamberg verfällt niemand in Euphorie. In der oberfränkischen Stadt lag die Inzidenzzahl am Wochenende unter der Marke, die stets als politisches Ziel für die Beherrschung der Pandemie formuliert wird: 50. Am Montag betrug sie 45,24, das war der niedrigste Wert überhaupt in Bayern. Ein Sprecher des Bamberger Gesundheitsamts formulierte dennoch zurückhaltend: \"Es ist wieder Land in Sicht.\" Habe man im Dezember noch bis zu vier Tage benötigt, um alle Kontaktpersonen nach einem Infektionsausbruch zu verständigen, gelinge dies nun wieder \"tagesaktuell\". Das Amt sei dafür personell massiv aufgestockt worden. Vor allem aber hätten Infektionen in Schulen dazu beigetragen, dass man die rasche Benachrichtigung von Kontaktpersonen kaum noch habe bewerkstelligen können. Diese fallen wegen des Homeschoolings momentan weg.\nFür den Infektiologen Wendtner ist es denn auch viel zu früh, um über Lockerungen der Anti-Corona-Maßnahmen zu sprechen. Für ihn steht fest, dass sie über den 31. Januar verlängert werden müssen. \"Wir müssen die Infektionszahlen endlich weit nach unten kriegen\", sagte Wendtner. \"Die Sieben-Tage-Inzidenz von 50 ist das Mindeste, was wir erreichen müssen.\" Für eine Beherrschung der Pandemie wäre es \"besser, wenn wir die 50 deutlich unterschreiten\". Das aber wird nach Wendtners Einschätzung keinesfalls bis Ende Januar gelingen. Sondern mindestens bis Mitte, möglicherweise bis Ende Februar dauern.\nAuch die Experten am LGL warnen vor der Hoffnung auf schnelle Lockerungen. \"Die Infektionszahlen sind weiter auf sehr hohem Niveau\", sagte ein Sprecher. Trotz der leicht rückläufigen Entwicklung könne nicht von einer Entspannung gesprochen werden. Neben einzelnen \"Ausbruchsclustern\" etwa in Alten- oder Pflegeheimen beobachte man nach wie vor ein diffuses Ausbruchsgeschehen, das man nicht auf seine Ursprünge zurückverfolgen könne. \"Deshalb müssen wir jederzeit mit einem erneuten Anstieg der Infektionszahlen rechnen\", sagte der Sprecher. Zudem könnten zusätzliche Maßnahmen nötig werden, um die Pandemie wirklich einzudämmen. Gesundheitsminister Holetschek rechtfertigte deshalb erneut die FFP2-Maskenpflicht im öffentlichen Nahverkehr und in den Läden. \"Corona hat uns gezeigt, dass die Entwicklungen in dieser Pandemie sehr dynamisch sind\", sagte er. \"Wir haben in der Abwägung zwischen dem Schutz der Bevölkerung und der Einschränkung des einzelnen für die aktuelle Lage in Bayern eine angemessene Balance gefunden und überprüfen diese ständig.\"\nIn der Staatskanzlei gibt man sich ebenfalls zurückhaltend. In Regierungskreisen wird erwartet, dass die anderen Länder bei dem Treffen von Bundeskanzlerin und Ministerpräsidenten (MPK) an diesem Dienstag zunächst zu Bayern \"aufschließen\". Konkret denkbar: eine bundesweite FFP2-Maskenpflicht im ÖPNV und im Einzelhandel, mit der Bayern vorgeprescht war, sowie etwa die nächtliche Ausgangssperre, die bisher in einem Teil der Länder gilt. Bayern sei hierbei \"gut im Rennen\", hieß es, das bedeute dennoch nicht, dass man \"belehrend\" auftreten werde. Söder sagte am Montag im BR, \"wichtig wäre, dass am Dienstag alle das umsetzen, was wir schon gemeinsam auf den Weg gebracht haben\", dass \"alle nachziehen\".\nBeobachter halten es freilich nicht für ausgeschlossen, dass Söder nach der MPK - wie bereits häufiger geschehen - noch ein Detail für Bayern drauflegt. Dabei dürfte es sich aber kaum um eine einschneidende Maßnahme handeln, eher um eine symbolische Ergänzung. Außerdem erwartet sich der Ministerpräsident strategische Impulse von Gesprächen mit Wissenschaftlern und dem Robert-Koch-Institut, die anlässlich der Konferenz vorgesehen sind - vor allem mit Blick auf die Virusmutationen. Söder hatte zuletzt mehrmals, etwa bei der jüngsten Sitzung des Kabinetts, die Gefahr durch die britische Virusvariante betont. Diese sei \"die große Unbekannte\" und \"extrem ernst zu nehmen\", man befinde sich \"in einem Wettlauf mit der Zeit\", sagte er.",
     "twitter-history": "[{       \"id\": 1351269027172245506,       \"url\": \"https://twitter.com/Nurprivathier1/status/1351269027172245506\",       \"date\": \"2021-01-18 20:43:36+00:00\",       \"text\": \"@torry_1984 Dann nehmen Sie diesen Artikel. Ärzte kennen sich mit Beatmung aus. https://t.co/0cV9lLCb8w\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1319185533235548160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358168968721268738/U6iEWWzC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1319185533235548160/1612647692\",              \"username\": \"Nurprivathier1\",              \"name\": \"Nurprivathier\",              \"description\": \"Lehrer, dem der Stand der Digitalisierung in D einfach nur peinlich ist. Steht mir Döner Autokorrektur auf Kriegsfuß\",              \"verified\": false,              \"created_date\": \"2020-10-22 07:55:28+00:00\",              \"location\": \"\",              \"followers\": 215,              \"friends\": 336,              \"tweets\": 7900,              \"liked_tweets\": 29545,              \"lists_member\": 3,              \"media_shared\": 639       }}, {       \"id\": 1351195361336029185,       \"url\": \"https://twitter.com/SZ_Bayern/status/1351195361336029185\",       \"date\": \"2021-01-18 15:50:52+00:00\",       \"text\": \"In Bayern sinken die Zahl der Corona-Fälle und die Sieben-Tage-Inzidenz. Der Gesundheitsminister und Ärzte bremsen  aber die Hoffnung: Lockerungen wären jetzt die falsche Reaktion. https://t.co/HSTFBrsdyW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48007,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}