{"url": "https://www.sueddeutsche.de/muenchen/planegg-oberhaching-ausnahmezustand-in-planegger-altenheim-1.4866227", "date": "2020-04-02 21:54:06", "source": "sueddeutsche.de", "label": "real", "header": "Ausnahmezustand in Planegger Altenheim", "article": "Das Coronavirus ist im Evangelischen Alten- und Pflegeheim der Inneren Mission in Planegg angelangt: Sechs Bewohner wurden positiv auf Covid-19 getestet (Stand: Donnerstag, 11.30 Uhr). Seit Donnerstag werden alle Mitarbeiter und alle 140 Bewohner getestet. Fünf der mit dem Virus infizierten Bewohner zeigen Symptome, können aber derzeit im Heim versorgt werden, sagte Dirk Spohd, Geschäftsführer der \"Hilfe im Alter\", einem Tochterunternehmen der Inneren Mission. Eine 97 Jahre alte infizierte Bewohnerin ist in der Nacht von Mittwoch auf Donnerstag verstorben.\nEinige Bewohner des Heims in Planegg hatten mit Fieber und Husten die typischen Symptome einer Erkrankung mit dem Coronavirus gezeigt, woraufhin sie getestet wurden. Zunächst waren nur Bewohner im Erdgeschoss betroffen, die gesamte Station wurde daraufhin isoliert. Inzwischen ist auch ein Fall auf einer Station im dritten Stock aufgetaucht, berichtete Spohd. Zudem sei eine Bewohnerin inzwischen verstorben. Sie habe bereits im Sterben gelegen und dann zusätzlich Fieber entwickelt, sagte Spohd. Sie wurde positiv auf das Virus getestet.\nDas Heim stehe in intensivem Austausch mit dem Gesundheitsamt. Spohd zeigte sich erleichtert, dass nun Reihentestungen durchgeführt werden, sodass alle Mitarbeiter und Bewohner untersucht werden, um dann Bewohner und Pflegepersonal je nach Testergebnis separieren und isolieren zu können. Erschwert werde das Prozedere durch die zum Teil zeitlich versetzt eintrudelnden Ergebnisse. Spohd geht davon aus, dass die Zahl der Infizierten im Heim weiter steigen wird.\nFür das Personal sei es eine Herausforderung, weiterhin den Alltag im Heim zu organisieren. Die Pflegekräfte tragen auf der betroffenen Station spezielle Schutzausrüstung, die noch aus dem Bestand des Heimträgers stammen, sagte Klaus Honigschnabel, Sprecher der Inneren Mission. Weitere Schutzkleidung zu erhalten, sei derzeit schwierig, so Spohd. Inzwischen habe man über die Feuerwehr zusätzlich 50 Gesichtsmasken erhalten. Zudem seien 10 000 spezielle FFP2-Masken bestellt. Er hoffe auf eine baldige Lieferung.\nNoch sei das Heim gut mit Personal versorgt. Wer positiv getestet sei, aber keine Symptome zeige, dürfe mit Schutzkleidung weiterarbeiten. Sinnvollerweise würde man dann zum Beispiel infizierte Bewohner und positiv getestetes Personal in Einheiten zusammenfassen. Sollte die Versorgung kritisch werden, könnte die Innere Mission auch noch auf angehendes Pflegepersonal der eigenen Ausbildungsstätte zurückgreifen, sagte Klaus Honigschnabel. Insgesamt fühle man sich ziemlich \"alleingelassen\" mit dem Problem, so Spohd. Beim Gesundheitsamt erhalte man Beratung, die praktische Umsetzung vor Ort müsse man aber alleine stemmen.\nDie Innere Mission beziehungsweise das Tochterunternehmen \"Hilfe im Alter\" betreibt zehn Heime in und um München. In dreien davon sind Corona-Fälle aufgetaucht, am meisten ist bislang das Leonard-Henninger-Haus im Westend betroffen, in dem derzeit 25 Bewohner und 16 Mitarbeiter des Pflegepersonals infiziert sind.\nIm Kampf gegen die Ausbreitung des Coronavirus Sars-CoV-2 ist der Oberhachinger Facharzt für Innere und Allgemeinmedizin, Oliver Abbushi, von Landrat Christoph Göbel (CSU) als sogenannter Versorgungsarzt für den Landkreis München eingesetzt worden. Im aktuellen Katastrophenfall sollen gemäß dem \"Notfallplan Corona-Pandemie\" des bayerischen Gesundheitsministeriums im ganzen Freistaat in Landkreisen und kreisfreien Städten Versorgungsärzte berufen werden, die in erster Linie die ambulante Hausarztversorgung sicherstellen, planen und koordinieren. So sollen sie in der momentanen Situation etwa Konzepte zur ambulanten Behandlung von Covid-19-Patienten erarbeiten und auch das erforderliche medizinische Personal rekrutieren.\nDie Ärzte sind an die jeweilige Katastrophenschutzbehörde angebunden und arbeiten eng mit den niedergelassenen Ärzten sowie den ärztlichen Standesorganisationen, insbesondere der Kassenärztlichen Vereinigung, zusammen. Sollte kein Konsens über geplante Maßnahmen herrschen, kann der Versorgungsarzt diese per Anordnung durchsetzen.\nOliver Abbushi wird ein Arbeitsstab zugeordnet, der seinen Weisungen untersteht, der Versorgungsarzt selbst untersteht wiederum den Weisungen des Landrats. Der Oberhachinger Mediziner promovierte an der Charité in Berlin und arbeitete unter anderem am Klinikum rechts der Isar und im Schwabinger Krankenhaus. Seit 2014 ist er Vorsitzender des Bayerischen Hausärzteverbands München Stadt und Land.\nIm Landkreis München wurden seit Mittwoch 60 weitere Fälle einer Infektion mit dem Coronavirus bestätigt. Allein in Unterhaching kamen binnen eines Tages 25 dazu. Damit gibt es im Landkreis München insgesamt 735 bestätigte Erkrankungsfälle (Stand: Donnerstagmittag). Die aktuelle Statistik für die Städte und Gemeinden im Landkreis weist folgende Zahlen aus: Aschheim 17, Aying 15, Baierbrunn 11, Brunnthal 11, Feldkirchen 7, Garching 45, Gräfelfing 29, Grasbrunn 8, Grünwald 48, Haar 34, Hohenbrunn 15, Höhenkirchen-Siegertsbrunn 19, Ismaning 63, Kirchheim 30, Neubiberg 31, Neuried 16, Oberhaching 40, Oberschleißheim 17, Ottobrunn 33, Planegg 17, Pullach 21, Putzbrunn 11, Sauerlach 13, Schäftlarn 15, Straßlach-Dingharting 4, Taufkirchen 24, Unterföhring 20, Unterhaching 76, Unterschleißheim 45. Darüber hinaus wurden seit dem 26. März 2020 insgesamt zehn Todesfälle bestätigt.", "twitter-history": "[]"}