{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/kreativschaffende-im-landkreis-kein-leben-ohne-live-musik-1.4950577",
     "date": "2020-06-28 21:10:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kein Leben ohne Live-Musik",
     "article": "Wer am Freitagabend in der Dachauer Altstadt unterwegs war und die Augsburger Straße zum Rathaus entlang flanierte, konnte sich an einen warmen Sommerabend aus vergangenen Jahren erinnert fühlen. Er ging vorbei an gut besuchten Lokalen, in denen sich die Dachauer auf einen kühlen Aperitif trafen - und hörte dann sogar Live-Musik, was dieser Tage eine absolute Seltenheit ist.\nDie Veranstalter der Acoustic Guitar Lounge und von den Lautermusikern, Konstantin Ambrosi und Alegria Mannhardt, hatten sich zusammen Gedanken gemacht, wie man die Kulturszene Dachaus endlich wider aus der Schockstarre holen kann. Inspiriert von den Kulturlieferanten in München hatten die beiden Gruppen eine Demonstration organisiert und gemeinsam mit etwa 50 Demonstranten eine Stunde lang auf dem Schrannenplatz für Kultur in Zeiten von Corona Stellung bezogen. Denn Dachau hatte immer eine lebendige Musikkultur, getragen von vielen Bands und Solisten aus dem Landkreis. Um auf die prekäre Situation dieser Künstler aufmerksam zu machen, gingen sie gemeinsam auf die Straße. Sie wollen aber kein hoffnungsloses Bild zeichnen, vielmehr Alternativen suchen und neue Wege gehen. So sehen sie die Demo selbst als Möglichkeit, unter verantwortungsbewussten Bedingungen Live-Musik zu veranstalten.\nDie derzeit strengen und auch aus Sicht der Musiker richtigen Auflagen für die Veranstaltungshäuser treffen vor allem die lokalen Künstler und die Veranstalter. Wenn ein immenser Aufwand notwendig ist, damit ein Publikum von 15 Leuten bespielt werden kann, dann leiden darunter die kleinen Kulturbühnen, Kulturvereine und die Projekte der Region, die sowieso schon seit Jahren am Rande der finanziellen Existenz arbeiten. Die Musiker, die jedes Wochenende in den kleinen Veranstaltungshäusern und Bars spielen, die Schauspieler, die mit den kleinen Ensembles Theater auch in der Region machen, und die Künstler, die nicht ausstellen und kaum verkaufen können. Kunst und Kultur wird nicht nur in den Großstädten und bei den großen Events gemacht, sie findet jedes Wochenende auf den Bühnen der Region statt.\nDie Musiker der Acoustic Guitar Lounge und der Lautermusiker waren auch während des Lockdowns nicht untätig, getrieben vom künstlerischen Schaffensdrang bespielten sie ihren Facebook-Account täglich mit zuhause aufgenommenen Musikvideos. Dass die Kulturstaatsministerin Monika Grütters (CDU) ausgerechnet am Tag nach der Demonstration ein Förderprogramm über 150 Millionen Euro für Musikkultur in Aussicht gestellt hat, dürfte aber wohl keine Folge der Aktion in Dachau gewesen sein.",
     "twitter-history": "[]"
}