{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-krise-in-ebersberg-besuchsverbot-in-der-kreisklinik-1.5141377",
     "date": "2020-12-08 20:58:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Besuchsverbot in der Kreisklinik",
     "article": "Erneut sind im Landkreis zwei Menschen nach einer Infektion mit dem Coronavirus gestorben. Es habe sich um ältere Menschen mit Vorerkrankungen gehandelt, so das Landratsamt in einer Pressemitteilung. Damit erhöht sich die Zahl der Todesfälle im Landkreis seit Beginn der Corona-Pandemie auf 33. In der Kreisklinik Ebersberg werden im Moment 20 Patienten mit einer Covid-19-Erkrankung behandelt, davon 16 aus dem Landkreis Ebersberg. Vier Patienten befinden sich auf der Intensivstation und werden dort beatmet. Zudem gibt es in der Klinik 17 Verdachtsfälle. Die Kreisklinik wird von diesem Mittwoch an planbare Operationen aufschieben. Das Personal wird zur Bewältigung der Auswirkungen der Pandemie gebraucht, die die Klinik zunehmend herausfordert.\nIn einigen Stationen gibt es Ausnahmeregelungen\nDies hat auch Konsequenzen für die Besucher. Wegen der verschärften Infektionslage gilt in der Kreisklinik Ebersberg von diesem Mittwoch an bis vorerst 10. Januar ein allgemeines Besuchsverbot. An den Weihnachtstagen vom 24. bis zum 26. Dezember sind Patientenbesuche nach den Richtlinien, wie sie auf der Klinikwebsite beschrieben sind (www.klinik-ebe.de/aktuelles/besuchsregelung-kreisklinik-ebersberg), erlaubt.\nFür den Kreißsaal, die Geburtshilfestation, die Palliativstation und für sterbende Patienten auf anderen Stationen gelten in der Zeit des Besuchsverbots besondere Ausnahmeregelungen. Einzelne weitere Besuchserlaubnisse können durch den Stationsarzt erteilt werden, wenn dies zum Beispiel für patientenbezogene Regelungen wie Verlegungen oder Vollmachten nötig ist. Die Kreisklinik Ebersberg bittet in einer Pressemitteilung dringend darum, außerhalb der Weihnachtstage nur dann mit Besuchswunsch zur Klinik zu kommen, wenn eine Ausnahmeregelung vorher genehmigt worden ist, weil die entsprechende namentliche Kontrolle bereits vor dem Klinikeingang erfolgt.\nVielleicht sind nun doch Gottesdienste im Stadion möglich\nInsgesamt war am Dienstag bei 423 Menschen aus dem Landkreis Ebersberg aktuell eine Infizierung mit dem Coronavirus nachgewiesen. 1152 Landkreisbewohner sind derzeit als Kontaktpersonen der Kategorie 1 in Quarantäne. Die Sieben-Tage-Inzidenz, also die Zahl der Infizierten pro 100 000 Einwohner binnen einer Woche, verändert sich kaum und bewegt sich aktuell knapp unter der 200er-Grenze.\nThema im Krisenstab war am Dienstag unter anderem auch, dass es Kirchengemeinden in bestimmten Fällen nun doch möglich sein soll, Weihnachtsgottesdienste in Sportanlagen abzuhalten. Diese seien zwar für den Sport geschlossen, aber mit einem strengen Hygiene-Rahmenkonzept könnten hier möglicherweise dennoch Gottesdienste sicher stattfinden, heißt es in der Mitteilung aus dem Landratsamt.",
     "twitter-history": "[]"
}