{"url": "https://www.sueddeutsche.de/muenchen/erding/erding-schwierige-entscheidung-1.5190482", "date": "2021-01-29 22:08:49", "source": "sueddeutsche.de", "label": "real", "header": "Schwierige Entscheidung", "article": "Sollen die Kirchen im Lockdown für Gottesdienste geöffnet bleiben? Diese Fragen beantworten die meisten Pfarrverbände im Landkreis Erding mit einem klaren: Ja, gerade jetzt. In der Pfarrei Mariä Verkündigung Altenerding wird es dagegen bis auf Weiteres keinen Präsenzgottesdienst mehr geben, ebenfalls gerade jetzt. Pfarrer Christoph Vogler will einen Beitrag im Kampf gegen das Corona-Virus leisten, wie er sagt. \"Schweren Herzens\", so Pfarrer Christoph Keller, hat auch die Evangelisch-Lutherische Kirchengemeinde beschlossen, in der Pandemie keine sonntäglichen Präsenzgottesdienste abzuhalten.\nEr habe die Präsenzgottesdienste in seinem Pfarrverband bis Aschermittwoch ausgesetzt \"aus der Überzeugung heraus, dass wir unseren Beitrag leisten, so schnell wie möglich aus dem Lockdown rauskommen\". Das könne nur gelingen, wenn Kontakte so gut wie möglich reduziert würden, erklärt Pfarrer Vogler. Die Mehrzahl der Gottesdienstbesucher gehöre schließlich \"zur Risikogruppe 1\". Eine Ausnahme gibt es kommende Woche. An Maria Lichtmess am 2. Februar, wird in Mariä Verkündigung das Hochfest gefeiert.\nDer Kirchenvorstand der Evangelischen Kirchengemeinde Erding hat in seiner letzten Sitzung einstimmig beschlossen, ab sofort und vorerst bis einschließlich 28. Februar keine sonntäglichen Präsenzgottesdienste stattfinden zu lassen, das schreibt Pfarrer Christoph Keller. \"Diese Entscheidung hat das Gremium sehr schweren Herzens getroffen\". Angesichts der derzeit \"sehr kritischen und diffusen Situation, besonders wegen der Unsicherheit über die Verbreitung der ansteckenderen Virusvarianten\", halte der Kirchenvorstand es für nicht völlig ausgeschlossen, \"dass trotz des sehr bewährten und durchdachten Hygienekonzeptes Ansteckungen in den Gottesdiensten passieren können.\" Auch den ehrenamtlichen Ordnern sei es nicht zuzumuten, eine mögliche Ansteckung zu riskieren beziehungsweise unwissentlich Besucher oder Besucherinnen zu infizieren.\nMit dieser Entscheidung soll laut Pfarrer Keller aber auch ein Zeichen gesetzt werden, \"dass trotz aktuell sinkender Zahlen im Raum Erding die Gefahr weiterer Infektionswellen nicht gebannt ist\". Außerdem solidarisiere sich die Kirchengemeinde damit auch mit allen anderen gesellschaftlichen Gruppen und Vereinen, die derzeit keinerlei Veranstaltungen anbieten dürfen. Statt der Präsenzgottesdienste wird es wie bereits während des ersten Lockdowns im Frühjahr für jeden Sonntag Videoandachten geben, die über die Homepage der Kirchengemeinde (www.ev-kirche-erding.de) abgerufen werden können. Im Pfarrverband Erding-Langengeisling werden weiterhin Präsenzgottesdienste abgehalten. \"Wobei uns durchaus bewusst ist, dass wir hier ein Privileg genießen\", sagt Stadtpfarrer Martin Garmaier. Der Kirchgang erfolgt nach strengen Hygienevorschriften mit Einlasskarten, Sicherheitsabstand, Masken und Händedesinfektion und ohne Gesang.\nEr könne die Entscheidung von Christoph Vogler durchaus nachvollziehen, betont Pfarrer Martin Garmaier. Es sei eben eine Abwägungssache. Er wolle den Gottesdienstbesuch ermöglichen, denn ihn treibe die Angst um, \"dass in Zeiten des Lockdowns sonst das Gemeinschaftliche noch mehr zusammenbricht als eh schon\". Und so lädt das Kinderkirchenteam der Pfarrei St. Johannes alle Kinder, Eltern- und Großeltern an diesem Sonntag, 31. Januar, um 10.30 Uhr zum Familiengottesdienst ein. \"Als Kirchenfamilie wollen wir einen familiengerechten Gottesdienst mit Euch allen feiern, auch wenn gemeinsames Singen nicht möglich sein wird\", heißt es in der Ankündigung. Einlasskarten liegen in der Kirche auf und werden für jede Person - auch für Kinder- benötigt. FFP2-Masken sind ab 15 Jahren Pflicht, Kinder von sechs bis 14 Jahren brauchen wie bisher eine Alltagsmaske, Kinder unter sechs Jahren sind von der Maskenpflicht entbunden. \"Das Kinderkirchenteam freut sich auf rege Teilnahme\", heißt es weiter.\nViele Kirchen setzen inzwischen aber auch verstärkt auf das Internet. Aus Maria Tading zum Beispiel wird unter www.kirch-dahoam jeden Sonn- und Feiertag die Messe live übertragen. Es gibt ein Archiv mit Livestreams und Podcasts, wer will, kann per Klick eine Fürbitte absenden und für die Kommunion dahoam wird die Hostie samt Gebetsblatt ins Haus geliefert. Pfarrer Christoph Stürzer vom Pfarrverband Maria Tading hält zugleich weiter an Präsenzgottesdiensten fest. \"Es ist für viele einfach wichtig, in die Kirche gehen zu können und den Glauben miteinander feiern zu können\", sagt er. Gerade in der jetzigen, so ungewohnten Situation, lechzten die Menschen nach Vertrautem, nach einem Stück Normalität. Bei der Frage Präsenzgottesdienst oder nicht, gelte es abzuwägen, ob und wie sich die Vorgaben umsetzen ließen und ob es dann tatsächlich noch sinnvoll sei. Für Maria Tading gibt es einen Belegplan. Anmeldung wird empfohlen, es ist laut Auskunft von Pfarrer Stürzer auch schon vorgekommen, dass nicht alle einen Platz bekommen haben und heimgeschickt werden mussten.", "twitter-history": "[]"}