{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-kino-saller-eroeffnung-schlueterhallen-1.5128845",
     "date": "2020-11-26 21:41:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Freisinger Kino soll im Frühjahr eröffnen",
     "article": "In Freising wird es bald ein Kino geben. \"Wir haben einen Mieter und bauen wie die Wilden\", bestätigt Josef Saller senior, Chef der Saller Bau GmbH, der Freisinger SZ auf Nachfrage. Einen genauen Eröffnungstermin für das Kino in den Schlüterhallen gebe es zwar noch nicht, aber die Marschrichtung ist klar: \"Das Frühjahr ist das große Ziel - wenn alle hoffentlich geimpft sind.\" Man sei \"schon relativ weit\", derzeit würden noch Verschönerungsarbeiten gemacht.\nIm Januar hatte Bauleiter Josef Saller junior gesagt: \"Es fehlt noch an einer grundlegenden Unterschrift.\" Die liegt nun offenkundig vor. Der Betreiber wolle aber nicht namentlich genannt werden, sagt Saller, verrät aber: \"Das ist ein Profi, der kennt sich mit Kinos aus.\" Und: Er wolle in Freising ein individuelles cineastisches Erlebnis ermöglichen. \"Es soll was Außergewöhnliches werden\", betont Saller, \"kein Massenkino, nicht wie Cinestar.\" Die Kette sollte ursprünglich das Kino betreiben, war aber im Herbst 2019 vom Vertrag zurückgetreten, nachdem sich das Vorhaben immer wieder verschoben hatte. Es habe weitere Interessenten gegeben, jedoch sei man von diesen nicht überzeugt gewesen.\nAn den grundsätzlichen Raumplänen ändert sich nichts, gestalterisch gibt es aber neue Akzente\nAn der grundsätzlich angedachten räumlichen Struktur des Kinos werde sich nichts ändern, sagt Saller. So solle es fünf größere Säle geben, die rund 800 Besucherinnen und Besuchern Platz bieten. Gestalterisch wolle der Betreiber aber Akzente setzen: Er habe einen Innenarchitekten und eigene Haustechniker beauftragt, die Lobby solle einen individuellen Schliff bekommen, die Fassade verglast, also von außen einsehbar sein. \"Wir investieren unheimlich viel Geld, Millionenbeträge\", so Saller. Im vergangenen Halbjahr habe man allein für 300 000 Euro die Dächer extensiv mit Blumen und Kräutern begrünt.\nWäre die Pandemie nicht dazwischen gekommen, hätte man das Kino womöglich schon in diesem Jahr eröffnen können, sagt Saller. \"Durch Corona sind aber sowohl die Betreiber als auch die Filmproduzenten stark gehemmt.\" Wichtig für den Betrieb, insbesondere bei einer Eröffnung, seien ja Blockbuster. Viele Produzenten haben ihre für 2020 angedachten Filmstarts jedoch verschoben.\nDer im thüringischen Weimar ansässigen Investmentgesellschaft Saller Bau gehören deutschlandweit und in mehreren Nachbarländern diverse Kinos. \"Denen geht's teilweise dreckig wegen Corona, das hat es uns nicht einfach gemacht\", sagt Saller. Das Kino als Branche habe eine \"tiefe Rezession\" hinter sich. \"Da findet gerade ein großer Umbruch statt: Wie hält man das Kino attraktiv?\" Neue Produktionen erscheinen bekanntermaßen auch auf Streamingplattformen, die teils selbst produzieren, viele Menschen gehen gar nicht mehr ins Kino. Im Freisinger Umland gibt es zudem bereits mehrere Kinos, wie das Cineplex in Neufahrn. Derzeit sind Lichtspielhäuser ohnehin wegen des Teil-Lockdowns geschlossen.\nJosef Saller hofft auf eine Kino-Renaissance nach der Pandemie\nDennoch hofft Josef Saller, dass das neue Kino einschlägt. \"Vielleicht kommt ja eine Gegenreaktion nach Corona, eine Renaissance gewissermaßen.\" Er baue darauf, dass nach den endlosen einsamen Streamingstunden eine große Sehnsucht herrschen werde nach \"wieder mehr Gemeinschaft statt Netflix\".\nDass Freising irgendwann ein Kino bekommen würde, war indes zumindest vertraglich schon länger geregelt. Denn Investor Saller gehört nicht nur das Einkaufszentrum in den renovierten Schlüterhallen, sondern auch der Neubau nebenan, in dem sich Geschäfte und ein Fitnessstudio befinden. Die Genehmigung für diesen Neubau koppelte die Stadt seinerzeit an die Bedingung, dass dort ein Kino untergebracht werde.\nDie Stadt Freising habe \"immer wieder gemault\", wenn das Kinoprojekt verschoben worden sei, sagt Josef Saller, im Großen und Ganzen laufe die Zusammenarbeit mit der Verwaltung aber gut. \"Wenn das steht, dann hoffen wir alle das Beste.\"\nKorrekturhinweis: In einer ersten Version hieß es, die Kette Cinestar sei insolvent, dem ist nach Aussage der Pressestelle nicht so. Der Fehler wurde behoben.",
     "twitter-history": "[]"
}