{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-vw-corona-lufthansa-1.4918039",
     "date": "2020-05-25 18:05:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nScharfe Kritik an Ramelows Lockerungs-Plänen. Thüringens Ministerpräsident will die generellen Corona-Einschränkungen demnächst aufheben. Sachsen plant ebenfalls Lockerungen. Zur Nachricht. Ramelow gibt dem öffentlichen Druck nach, doch der Zeitgeist ist ein schlechter Ratgeber, kommentiert Detlef Esslinger.\nMerkel hält verbindliche Vorschriften auch weiterhin für sinnvoll. Die Kanzlerin möchte Abstandsregeln und Kontakteinschränkungen auch über den 5. Juni hinaus festschreiben und nicht nur über Gebote regeln. Familienministerin Giffey hält eine komplette Öffnung von Schulen und Kitas erst für möglich, wenn die 1,50-Meter-Abstandsregel nicht mehr gilt. Meldungen aus Deutschland im Überblick.\nAffäre um britischen Regierungsberater Cummings setzt Johnson unter Druck. Mit der Rückendeckung für seinen Vertrauten löst der Premierminister einen Sturm der Entrüstung aus. Auch konservative Abgeordnete fordern, Cummings müsse zurücktreten, weil er gegen die Ausgangsbeschränkungen verstoßen habe. Selbst ein eigentlich zur Neutralität verpflichteter Civil Servant übt Kritik - über einen offiziellen Twitter-Account. Cummings selbst sagt zu den Anschuldigungen: \"Ich bereue nicht, was ich getan habe.\"\nDie Wege des Virus. Viren werden nicht nur beim Sprechen ausgeschieden. Können Abwasserproben dabei helfen, eine zweite Welle der Pandemie frühzeitig zu erkennen? Mehr Informationen von Werner Bartens (SZ Plus)\nAußerdem wichtig\nKollektives Tagebuch - die große Leseraktion der SZ. In der Corona-Krise wollen wir wissen, wie es den Menschen da draußen geht: Wie kommen Sie mit der Situation zurecht, was tröstet Sie? Wir schreiben mit Ihnen ein kollektives Tagebuch der Krise - machen Sie mit!\nNachrichten kompakt - Was außer dem Coronavirus noch wichtig war\nVW muss deutschen Diesel-Käufern Schadenersatz zahlen. Mit der verbauten illegalen Abschalteinrichtung habe der Konzern seine Kunden vorsätzlich sittenwidrig geschädigt. Diese haben nun grundsätzlich Anspruch auf eine Erstattung des Kaufpreises, abzüglich einer Pauschale für die bereits gefahrenen Kilometer, schreibt Angelika Slavik. Die Verzögerungstaktik wird VW noch lange schaden, kommentiert Max Hägler. Es wäre besser gewesen, man hätte den Kunden sofort Milliarden gezahlt.\nEXKLUSIV: Linke und Grüne fordern in der Corona-Krise eine Überprüfung der Rüstungsausgaben. Angesichts milliardenschwerer Folgekosten der Corona-Krise nimmt die Debatte über die Finanzierbarkeit geplanter Rüstungsvorhaben der Bundeswehr an Fahrt auf. Nach SZ-Informationen plant die Regierung 137 Milliarden Euro für Militärprojekte. Zum Text von Mike Szymanski\nMalgorzata Manowska wird neue Präsidentin des Obersten Gerichts in Polen. Die 55-Jährige gilt als enge Vertraute von Justizminister Ziobro. Nach einem rechtswidrigen Verfahren gerät das Gericht unter die Kontrolle der Regierungspartei PiS, schreibt Florian Hassel.\nLogopäde nach Missbrauch zu Haftstrafe verurteilt. Wegen des schweren sexuellen Missbrauchs von behinderten Jungen verhängt das Landgericht Würzburg eine Haftstrafe von elf Jahren und vier Monaten gegen einen Logopäden. Zudem erhält der Mann ein lebenslanges Berufsverbot. Der Fall zählt zu den schlimmsten bekannten Missbrauchsdelikten in Bayern. Mehr Informationen von Olaf Przybilla\nWie weiter nach Corona? Das SZ-Diskursprojekt Werkstatt Demokratie geht in eine neue Runde - auch und gerade in der Corona-Krise. Worüber wollen Sie diskutieren? Stimmen Sie hier und jetzt für Ihr Thema ab.\n3 aus 24 - Meistempfohlen heute\nAuferstanden aus der Anonymität. Zum Memorial Day gedenkt die New York Times Hunderter Corona-Toter - und sendet so ein politisches Signal an Präsident Trump. Von Willi Winkler\nVielleicht am Virus sterben - oder ganz sicher am Hunger. In Lateinamerika explodiert die Zahl der Corona-Infizierten - und zwar selbst in Ländern mit strengen Ausgangssperren. Denn viele Menschen können sich eine Quarantäne schlicht nicht leisten. Kommentar von Christoph Gurk\n\"Tatort\" aus Stuttgart: Die Geschichte hinter der Geschichte. Ein Sniper erschießt scheinbar wahllos Passanten und versetzt Stuttgart in Angst: \"Du allein\" besticht durch seine Präzision und zwei Ermittler auf der Höhe ihres Schaffens. Von Holger Gertz\nSZ-Leser diskutieren​\nWas halten Sie von Ramelows Corona-Strategie? \"Da ein dauerhafter Lockdown nicht durchzuhalten ist, muss man nach Wegen aus dem Stillstand suchen\", schreibt Anton Ernst: \"In der föderalen Struktur Deutschlands bietet es sich deshalb an, sich in einem Bundesland mit relativ niedrigen Infektionsgeschehen mit kleinen Schritten in Richtung Normalität zu bewegen.\" vs meint: \"Die Rücksichtslosen werden nun wieder ohne Maske herumlaufen und damit die Gesundheit ihrer Mitmenschen riskieren.\" Für die Vernünftigen hingegen ändere sich nichts. Diskutieren Sie mit uns.",
     "twitter-history": "[]"
}