{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/konjunkturumfrage-der-ihk-zwischenhoch-bei-unternehmen-1.5109098",
     "date": "2020-11-08 21:35:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zwischenhoch bei  Unternehmen",
     "article": "Nach dem ersten Corona-Schock im Frühjahr hat sich die Wirtschaft in der Region München über den Sommer erholt. Rund 70 Prozent des Einbruchs konnten aufgeholt werden, wie die Konjunkturumfrage der IHK für München und Oberbayern ergab. Befragt wurden zahlreiche Unternehmen in den Landkreisen München, Ebersberg, Starnberg, Erding, Freising, Dachau, Fürstenfeldbruck und Landsberg am Lech sowie in der Landeshauptstadt. Der Konjunkturindex stieg von 78 auf 105 Punkte. Die befragten Unternehmen im Raum München gaben ihr konjunkturelles Stimmungsbild vor den inzwischen stark gestiegenen Infektionszahlen und dem mittlerweile vollzogenen Teil-Lockdown ab. Somit spiegeln sich die neuen Beschränkungen für die Betriebe noch nicht in den damals geäußerten Erwartungen wider.\nVon einer guten Lage sprechen 29 Prozent der Unternehmen, etwas weniger bewerten ihre Lage als schlecht (25 Prozent). Damit liegen die Lageurteile allerdings weiterhin deutlich unter dem Vor-Corona-Niveau. Die Wachstumsaussichten für die kommenden Monate sind jedoch nur gering. Immerhin 27 Prozent der Unternehmen rechnen mit einer Geschäftsbelebung, 21 Prozent jedoch mit einer Eintrübung.\nDie geringe Zuversicht dürfte folgenden Faktoren geschuldet sein: Einige Branchen, insbesondere Hotel- und Gastronomie, die Kultur- und Kreativwirtschaft oder das Reisegewerbe, leiden weiterhin unter massiven Einschränkungen ihrer Geschäftstätigkeit. Die Verunsicherung in Bezug auf die Corona-Pandemie und deren Folgen sind ausgesprochen hoch. Zudem gibt es weiterhin eine Reihe schwelender wirtschaftspolitischer Risiken, wie dem Brexit oder Handelskonflikte. Wichtige Branchen, wie der Fahrzeugbau, befinden sich im Strukturwandel.\nAngesichts dessen fahren laut IHK die Unternehmen auf Sicht. Die Investitionspläne sind auf einem niedrigen Niveau. Damit fällt die Nachfrage für jene Unternehmen aus, die diese Investitionsgüter produzieren oder planen, und gleichzeitig sinkt das mittelfristige Wachstumspotenzial. Konkret möchten nur 17 Prozent der befragten Unternehmen ihre Investitionen ausweiten. Ähnlich viele, nämlich 18 Prozent, wollen sie kürzen und ein Fünftel beabsichtigt sogar, vollständig auf Investitionen zu verzichten. Dies ist im langfristigen Vergleich ein sehr hoher Wert. Auch beim Personal müssen die Unternehmen sparen. Nur 14 Prozent möchten zusätzliches Personal einstellen, 24 Prozent müssen hingegen Stellen streichen. Damit hat der Beschäftigungsabbau allerdings bisher an Dynamik verloren.\nSeit Anfang November gelten in Deutschland neue Corona-Maßnahmen und in den meisten europäischen Nachbarstaaten fallen die Beschränkungen teilweise noch drastischer aus. Daher prognostiziert Otto Heinz, Sprecher des IHK-Forums für die Region München, dass die wirtschaftliche Erholung nunmehr eine Pause einlegen wird. Heinz ist überzeugt: \"Wenn wir durch gemeinsame Anstrengung und Disziplin das Ansteckungsgeschehen in den Griff bekommen, wird der wirtschaftliche Aufholprozess im neuen Jahr wieder an Dynamik gewinnen. Dafür braucht es aber auch die Politik, denn die Firmen in der Region dürfen nicht mit noch mehr Bürokratie und Vorschriften unnötig belastet werden.\" Der Unternehmer fordert außerdem, die Maßnahmen zur Eindämmung der Corona-Pandemie fortlaufend zu evaluieren und auch Erleichterungen bei den Einschränkungen zu prüfen.",
     "twitter-history": "[]"
}