{"url": "https://www.pravda-tv.com/2020/11/gaslighting-die-verrueckte-welt-oder-wie-sie-sich-ihre-eigene-realitaet-schufen-die-manipulation-hat-in-der-politik-ihren-hoehepunkt-erreicht/", "date": "2020-11-21T12:06:36+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gaslighting: Die verrückte Welt oder wie sie sich ihre eigene Realität schufen – die Manipulation hat in der Politik ihren Höhepunkt erreicht", "article": "Viele können sich vielleicht noch gut an den Ingrid Bergmann-Klassiker „Das Haus der Lady Aquist“ erinnern. Bergmann spielte in dem 1944 inszenierten Triller eine Frau, deren mörderischer Ehemann versucht, sie in den Wahnsinn zu treiben.\nSeine perfiden Methoden waren Lügen, versteckte Anspielungen und Irreführung. Dieses Drama scheint sich aktuell in der gesamten Welt abzuspielen – auch und vor allem in Deutschland. In den USA hat diese Methode einen ganz bestimmten Namen: Gaslighting, entstanden nach dem Originaltitel des Films „Gaslight“. Politiker zahlreicher Nationen sind aktuell Meister des Gaslightings. Sie lügen um jeden Preis und verrücken die Welt. Von Frank Schwede\nIn der aktuellen Corona-Politik werden diese Tricks klarer enthüllt als je zuvor: Denn es kommen immer mehr Wahrheiten ans Licht. Erstens: Es liegt bei Weitem keine Übersterblichkeit vor. Zweitens: Der verwendete PCR-Test ist für diagnostische Zwecke nicht geeignet, die Infektionszahlen entsprechen also nicht dem realen Infektionsgeschehen.\nWas aber hat Corona mit Gaslighting, zu Deutsch Gasbeleuchtung, zutun? Gaslighting ist eine Form von psychischer Gewalt, mit der Opfer desorientiert, manipuliert und verunsichert werden sollen, mit dem Ziel, das Realitäts- und Selbstbewusstsein zu zerstören.\nSogenannte Gashlighter sind in der Regel narzisstische Personen und Menschen, die häufig selbst über ein mangelndes Selbstbewusstsein verfügen, die deshalb ein Gefallen daran finden, ihre Macht gegenüber anderen auszuspielen. In diesem Fall wirkt Gasligting als eine Art Kompensator, um auf diese Weise selbst mehr Selbstbewusstsein zu erlangen.\nIn der Politik ist Narzissmus ein weit verbreitetes Phänomen, auch gehört die Manipulation hier zum Alltagsgeschäft dazu. Nur geht Gaslighting weit über die normale Manipulation hinaus. Das Gefährliche an Gaslighting ist, dass die Opfer erst sehr spät bemerken, dass sie manipuliert werden – also meistens erst dann, wenn es bereits zu spät ist.\nGaslighting hat zum Ziel, das Weltbild von Menschen zu verrücken, es stellt die Realität auf den Kopf, so dass sie am Ende nicht mehr wissen, was stimmt und was nicht. Aktuell erleben wir in der Politik so eine Situation.\nDie Welt ist verrückt und gehört wieder zentriert – doch das können die Menschen nur im Kollektiv erreichen. Die gegenwärtig schlimmsten Gaslighter sind neben den Regierungschefs die Mainstream-Medien, indem sie den Versuch unternehmen, so etwas wie eine parallele Zeitlinie zu schaffen, in der die tatsächliche Realität keine Rolle zu spielen scheint, weil sie es nicht darf (Demokratie abgeschafft: Der Staat radikalisiert sich, die Ermächtigungs-Kritiker (Videos)).\n  \nPolitik und Medien schaffen ein System der Abhängigkeit\nDie Präsidentschaftswahlen in den USA sind ein gutes Beispiel dafür. Das Endergebnis steht nach gar nicht fest, weil es Anzeichen für Wahlbetrug im großen Stil gibt. Das wird von den Medien nicht nur in den USA ausgeblendet, sondern in den Medien der gesamten westlichen Welt.\nDie freien Medien berichten über die betrügerischen Machenschaften, der Mainstream tut weiter so, als wäre nichts geschehen. Viele Bürger sind, wütend, verunsichert und verstehen im wahrsten Sinne des Wortes die Welt nicht mehr, weil sie von etwas hören und lesen, dass es offensichtlich nicht zu geben scheint, weil die Realität einfach verrückt wurde.\nDie staatsnahen Mainstream-Medien nutzen ihr langjähriges Vertrauensverhältnis aus, um ihre Machtposition weiter zu stärken und die zunehmend verunsicherte Bevölkerung von sich abhängig zu machen.\nDasselbe gilt übrigens in der aktuellen Corona-Krise auch für viele Regierungen, einschließlich der Bundesregierung. Über viele Jahre wurde die Gesellschaft in der Bundesrepublik politisch gespalten, jetzt, wo die Regierung die Menschen da hat, wo sie sie haben wollen, drücken sie ihre Diktatur mit einem simplen Trick durch, mit dem Infektionsschutzgesetz.\nJe mehr Menschen sich und anderen aus der Gesellschaft misstrauen, umso mehr wenden sie sich den Tätern, in diesem Fall den Regierungen zu und werden schließlich zu Wachs in deren Händen.\nGegenwärtig lügen Regierungschefs und staatstreue Medien in nahezu der gesamten Welt, um jedes restliche noch verbliebene Gefühl von Wahrheit zu zerstören. Sie führen in die Irre, um der Bevölkerung den Orientierungssinn zu vernebeln. Es sind eben die klassischen Tricks von Autokraten, die die gesamte Menschheit in den politischen Wahnsinn treiben sollen.\nDas wird dazu führen, dass am Ende nur noch ein Wort zählt, nämlich das der Manipulatoren. Was wir aktuell erleben ist eine teuflischer Cocktail aus psychischer Gewalt und emotionalen Missbrauch. Das klingt nicht nur dramatisch, das ist es auch – besonders dann, wenn das Spiel nicht rechtzeitig erkennt wird und versäumt wird, Gegenmaßnahmen einzuleiten,\nAllerdings müssen wir uns in diesem Zusammenhang auch darüber im Klaren werden, dass es selbst in jeder gesunden Beziehung nicht ganz ohne Manipulation geht – und sicherlich hat sich schon jeder einmal selbst dabei ertappt, wenn er versucht hat, einen anderen zu seinen eigenen Gunsten zu manipulieren, das können ganz banale Dinge sein – ob im privaten oder am Arbeitsplatz.\nWarum aber lassen sich gegenwärtig so viele Menschen von der Politik und den Medien manipulieren? Psychologen sehen darin ein gesellschaftliches wie auch kulturelles Phänomen, dass sich in den letzten Jahren immer mehr Menschen der Politik gefügig gemacht haben – in diesem Fall spricht man auch gerne von Anpassung (Belgien: Ärzte beschuldigen in einem unglaublich, offenen Brief die WHO, die Covid-19-Pandemie durch eine gezielte „Infodemie“ erzeugt zu haben).\n  \nVater Staat wird das Kind schon schaukeln\nAnpasser mögen es in der Regel bequem, sie vertrauen darauf, dass die Dinge von höherer Stelle schon irgendwie geregelt werden, man gibt in diesem Fall seine Selbstverantwortung in die Hände des Staates. Und weil die Zahl der Anpasser in den letzten dreißig Jahren im Vergleich zur Nachkriegsgeneration geradezu rasant angestiegen ist, können wir aktuell schon von einer entmündigten Gesellschaft sprechen.\nMenschen sind soziale Wesen, die es gewohnt sind, miteinander zu kommunizieren, die ihre subjektive Wahrnehmung mit ihrem sozialen Umfeld abgleichen und teilen wollen. Dieser Instinkt liegt uns gewissermaßen in den Genen, weil der Mensch früher weitaus größeren Gefahren ausgesetzt war als es heute der Fall ist und so galt einmal die Gefahr rechtzeitig zu erkennen und seine Mitmenschen zu warnen.\nAktuell stellt dieser uns angeborene soziale Mechanismus die Weichen für die komplette Manipulation. Wie bereits erwähnt, neigen Narzissten von Natur aus zur Manipulation ihres Umfeldes, was ihrer persönlichen Unsicherheit geschuldet ist, weil sie nicht die Helden sind, für die sie von vielen „Bewunderern“ gehalten werden, weil sie sich selbst klein fühlen und glauben, dass nur Macht durch Manipulationen ihnen zu ihrer wahren Größe verhelfen kann.\nDas trifft leider auch auf den Großteil unserer Politiker zu – und besonders hier gilt es zu beachten, dass die größten Manipulatoren häufig diejenigen sind, von welchen die Mehrheit der Bevölkerung es am wenigsten erwarten würde.\nGenau das ist der springende Punkt. Durch ihr nach außen hin charmantes und oft auch eloquentes Auftreten entwickelt sich schnell eine hohe Vertrauensbasis zwischen Opfer und Täter, in diesem Fall also zwischen Politik und Volk.\nWas ein Großteil der Bevölkerung in der aktuellen Corona-Krise als Fürsorge empfinden mag, ist für die Politiker reiner Selbstzweck. Wichtig ist in diesem Punkt zu beachten, dass alles und jeder für Gaslighter eine Gefahr darstellt. Das erleben wir in der aktuellen Krise vor allem darin, dass jeder Meinungsabweichler als Corona-Leugner diffamiert wird, woran wir erkennen können, dass die freie Meinungsäußerung gegenwärtig für Politiker die größte Gefahr darstellt.\nBesonders deutlich wurde das in der Aussage von Angela Merkel, als sie die Bevölkerung dazu anwies, das logische Denken bleiben zu lassen. Gaslighter versuchen mit allen Mitteln die Kontrolle zu erlangen. In der Politik gehört Gaslighting seit Jahren schon zu einer ausgesprochen wirksamen Methode. Unglücklicherweise erkennen viele Menschen noch nicht den Ernst der Lage.\nDie verheerenden Resultate von Gaslighting sind in der Regel zunehmende Ängste, Paranoia, Scham, Arbeitsunfähigkeit und als allerletzter Ausweg aus dem Teufelskreis der Suizid.\n  \nSteter Tropfen höhlt den Stein\nAktuell nehmen viele Menschen eine Bedrohung durch Corona subjektiv nicht wahr, weil es sich ja in Wahrheit um eine abstrakte Gefahr handelt. Viren gehören schließlich zu unserem Alltag. Sie sind immer und überall vorhanden, weil sie Teil der Natur sind.\nViele Menschen vertrauen auch in dieser Krise ihrer eigenen Wahrnehmung mehr als den Manipulatoren und deren auf Angst basierenden Zahlen. Aber wie sagt der Volksmund so schön: steter Tropfen höhlt den Stein.\nUm das ja keine Zweifel an der konstruierten Gefahrenlage in der Bevölkerung aufkommen, hat die Politik schon frühzeitig mit entsprechenden Maßnahmen reagiert. Die Kontaktbeschränkungen in Verbindung mit Ausgangssperren haben zur Folge, dass die Mehrzahl der Bevölkerung ihre subjektive Wahrnehmung nicht untereinander austauschen kann – die daraus resultierende Folge ist, dass die Mehrheit beginnt an sich zu zweifeln und den Gaslightern mehr glaubt, als ihrem eigenen Gefühl – und genau das ist das Ziel von Gaslighting.\nWas wir uns immer vor Augen halten müssen, ist die Tatsache, dass jede Manipulation auf Lügen baut. Im Fall der Corona-Krise sehen wird das anhand der Infektionszahlen durch den PCR-Test, der für diagnostische Zwecke überhaupt nicht geeignet ist, was so auch auf dem Beipackzettel steht. Doch die Manipulatoren behaupten weiter, dass der Test aussagekräftig ist.\nUnd noch etwas sollte jeder über Gaslighting in der Politik wissen. Gaslighter bauen bewusst Feindbilder auf, um sich am Ende selbst als Retter in der Not präsentieren zu können. Allerdings sind in der Causa Corona die Manipulatoren ausgesprochen clever vorgegangen – aber am Ende doch nicht clever genug.\nSie haben ein seit Tausenden von Jahren existierendes Virus genommen und es zu einer absolut tödlichen Infektion erklärt, indem sie Verstorbene zu Coronatoten erklärt haben, obwohl die primär gar nicht an dem Virus gestorben sind – und sie nutzen ein illegal Testverfahren, um möglichst hohe Infektionszahlen veröffentlichen zu können.\nFassen wir an dieser Stelle zusammen: Covid-19 ist real, es sterben auch Menschen daran, aber nicht mehr als an einer jahreszeitlich bedingten Influenza. Das heißt, das Virus ist nicht zu leugnen – aber es stellt eben nicht die Gefahr da, die man der Bevölkerung versucht glaubhaft zu machen.\nGaslighting-Opfer werden meistens durch dritte Personen auf ihre Opferrolle aufmerksam gemacht, auf unsere aktuelle Lage bezogen heißt das, durch alternative Medien, Freunde oder Bürgerbewegungen – etwa die Querdenker.\n  \nGaslighter wollen natürlich nicht, dass ihr Spiel auffliegt, sie versuchen also mit aller Macht gegenzusteuern. In unserem aktuellen Fall diskreditieren sie Demonstranten, inszenieren einen Bildersturm, indem sie bezahlte Provokateure einschleusen, ein Kamerateam vor Ort platzieren, das die nötigen Bilder liefert. Ähnliche Aktionen gab es übrigens in der Vergangenheit immer wieder bei Pegida-Veranstaltungen.\nImmer mehr Menschen spüren, dass ihr Selbstbewusstsein nachlässt, dass sie sich hilflos fühlen und Hilfe bei Freunden und Bekannten suchen. Durch die staatlich verordnete Kontaktbeschränkung ist dies aber kaum möglich. In diesem Punkt ist es wichtig zu verstehen, dass Gaslighter immer versuchen, eine soziale Isolation aufzubauen.\nDeshalb ist es für die gesamte Bevölkerung jetzt so wichtig, aus dieser sozialen Isolation auszubrechen, um die subjektive Wahrnehmung der Lage mit Dritten abgleichen zu können. Das ist die effektivste Strategie gegen staatliche Manipulation. Nur im Kollektiv sind wir stark genug, die verrückte Welt wieder in die Mitte zu bekommen.\nBleiben Sie aufmerksam!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[]"}