{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-nachrichten-coronavirus-schule-kita-erste-woche-bilanz-1.5029485",
     "date": "2020-09-11 19:26:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nahe am kritischen Inzidenzwert von 50 - was das bedeutet / Bilanz nach erster Schulwoche",
     "article": "Es geht wieder los: in Bayern hat diese Woche die Schule wieder angefangen - für die Umstände ziemlich regulär, mit allen Schülern und allen Klassen auf einmal. Natürlich, die Kinder müssen Masken tragen - von Klasse fünf aufwärts sogar vorerst im Unterricht -, das ist eine ungeheure Belastung. Auch das Einhalten der weiteren Regeln ist anstrengend, aber dass es geboten ist, zeigen die ersten Fälle, in denen Klassen schon wieder nach Hause geschickt wurden. Weil dort Coronafälle auftauchten. Auch einige Kitas mussten deswegen bereits wieder schließen.\nZeit also für eine Zwischenbilanz. Zugegeben, die Bilanz kommt recht früh, aber vielleicht auch gerade richtig: Mein Kollege Jakob Wetzel hat sich bei Lehrern, Rektoren und Schülern umgehört, wie sie in das neue Schuljahr gestartet sind. Wieso jetzt der richtige Zeitpunkt sei? Viele haben nach den ersten Tagen Gutes zu berichten, allerdings leben sie auch mit der ständigen Furcht, dass bald schon wieder Distanzunterricht ansteht. Eine Lehrerin sagt: \"Ich gebe uns noch zwei Wochen. Vielleicht eine.\"\nOb das wirklich so kommt, das hängt von der Sieben-Tage-Inzidenz ab. Sollten mehr als 50 Corona-Infektionen pro 100.000 Einwohner binnen sieben Tagen festgestellt werden, sieht der Hygiene-Rahmenplan des für die Schulen zuständigen Kultusministeriums vor, dass der Unterricht wieder aus der Distanz stattfindet. Auch über die Schulen hinaus hätte ein Wert größer als 50 Konsequenzen. Welche - das lesen Sie hier. Zuletzt lag der Inzidenzwert in der Stadt schon bei 46,08.\nDER TAG IN MÜNCHEN\nKaufhof-Filiale am Stachus bis September 2022 gerettet Überraschend haben sich der Hauptvermieter des Gebäudes am Münchner Karlsplatz und der Konzern geeinigt: auf eine drastisch reduzierte Miete.\nVerwaltungsgericht bestätigt Einschränkungen für Münchner Corona-Demo Das Gericht bestätigt in erster Instanz die Auflagen der Stadt, endgültige Klarheit gibt es wohl erst am Samstag. Die Polizei kündigte an, 1400 Beamte einzusetzen.\n\"Der letzte Hilfeschrei war eher geflüstert\" Der Angeklagte versuchte im Dezember 2019 eine Ärztin im Englischen Garten zu vergewaltigen, brach ihr dabei eine Rippe und würgte sie. Beim Prozess bedroht er sein Opfer - und muss gefesselt werden.\nInzidenzwert von 50 - die kritische Marke rückt täglich näher Falls der Inzidenzwert die Marke überspringt, drohen München neue, weiterreichende Einschränkungen. Was bedeutet das für Schulen oder Kitas, Gastronomie und das öffentliche Leben?\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}