{
     "url": "https://www.sueddeutsche.de/wirtschaft/flugbranche-corona-reisen-1.5104723",
     "date": "2020-11-04 18:50:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zeit für den Neustart",
     "article": "Das United States Transportation Command (Transcom) wollte es zuletzt ganz genau wissen. Schließlich ist die Behörde dafür zuständig, amerikanische Soldaten und deren Familien sicher zu Einsätzen oder Auslandsaufenthalten zu fliegen oder sie wieder nach Hause zu holen. Gemeinsam mit einigen Forschungsinstituten hat sie deswegen aufwendige Tests an Bord von zwei Langstreckenjets durchgeführt, um herauszufinden, wie hoch das Infektionsrisiko im Flugzeug ist. Das Ergebnis: sehr gering.\nDie Transcom-Studie ist nicht die erste, die auf einen wichtigen Umstand im Umgang mit dem Coronavirus hinweist: Das Reisen an sich ist bei der Ausbreitung der Pandemie nicht das Problem, zumal das Virus sich sowieso schon weltweit verbreitet hat. Auch die Harvard University kam zuletzt zu einem ähnlichen Ergebnis. Der entscheidende Faktor in dem Bemühen, die schnell ansteigenden Infektionszahlen wieder zu senken, ist es, dass sich die Menschen verantwortungsvoll verhalten, egal, wo sie gerade sind. Abstand halten, Maske tragen, Hygieneregeln - die bekannten Dinge eben.\nDas Virus und die Reisebeschränkungen führen dazu, dass sich große Teile der Luftverkehrsbranche dem Kollaps nähern. Der Flughafenverband Airports Council International warnte zuletzt, rund 200 kleinere europäische Flughäfen stünden vor der Insolvenz, wenn das Geschäft nicht bald wieder anziehe. Der Airline-Verband International Air Transport Association (IATA) drängt auf eine zweite Runde von Staatshilfen, weil sonst viele seiner Mitglieder schlicht pleitegehen könnten. Die Lufthansa, die am Donnerstag ihre Geschäftszahlen für die ersten neun Monate des Jahres vorlegt, hat gerade ihren Mitarbeitern verkündet, dass sie den Konzern von Mitte Dezember bis Ende Februar in eine Art Winterschlaf versetzen will. Die Unternehmenszentrale Lufthansa Aviation Center wird geschlossen. Viele Lieferanten stehen vor dem Aus. Kaum ein Sektor ist so massiv von der Pandemie betroffen wie der Luftverkehr und die Reisewirtschaft. Auch ohne die Reiseverbote und Quarantänevorschriften stünde die Branche so schlecht da wie nie - in der Rezession haben immer weniger Menschen Geld übrig, um es für Reisen auszugeben, oder sie wollen schlicht zu Hause bleiben.\nIn praktisch allen anderen Bereichen gilt ein Restrisiko als akzeptabel\nAber zweifelhafte Vorschriften wie die Quarantäne für Rückkehrer aus Risikogebieten machen alles noch viel schlimmer. Dabei misst die Politik mit unterschiedlichem Maß: In praktisch allen anderen Bereichen des gesellschaftlichen Lebens gilt ein Restrisiko als akzeptabel. Schüler können sich in der Schule anstecken, trotz Maske. Das Gleiche gilt für andere Situationen des Alltags wie das tägliche Einkaufen. Es ist dabei aber jedem klar, dass nicht alle Infektionen verhindert werden können. Und alle Virologen sagen, dass dies auch nicht sein muss. Dass große Teile des gesellschaftlichen und vor allem des wirtschaftlichen Lebens mit Einschränkungen weitergehen, gilt als das höhere Gut, selbst jetzt, da die Zahl der Corona-Infektionen wieder dramatisch schnell gestiegen ist. Hingegen drängt Bundeskanzlerin Angela Merkel die Bürger, auf Reisen möglichst ganz zu verzichten.\nAber auch im Luftverkehr muss es weitergehen können. Es ist höchste Zeit, sich Gedanken darüber zu machen, wie der Neustart organisiert werden könnte, wenn der Teil-Lockdown hoffentlich in einigen Wochen wieder beendet wird. Es müssen kurzfristig differenzierte und sinnvolle Regeln erlassen werden, die den geringstmöglichen Schaden verursachen. Das ist das Mindeste. Dazu gehört, Quarantäne nur dann vorzuschreiben, wenn es nicht anders geht, und die Möglichkeit zu eröffnen, sich durch einen negativen Test von ihr befreien zu können. Dass zumindest der letzte Punkt in den vom 8. November an in Deutschland geltenden Regeln vorgesehen ist, ist ein erster Schritt.\nNoch besser wäre es, wenn überhaupt nur die reisen würden, die negativ auf das Coronavirus getestet sind. Die Chance, das massenhaft umzusetzen, bieten die Antigen-Tests. Dafür müssten diese aber schon bald in großer Menge zur Verfügung stehen. Wenn klar ist, dass sowieso nur der fliegt, der nicht positiv ist, entfällt die Grundlage für Reiserestriktionen. Solch ein Vorgehen wäre die Basis für den Neustart des Luftverkehrs. Mit dem Risiko, dass ein kleiner Prozentsatz an Infizierten durchrutscht, müssten Politik und Bürger leben. Sie tun es in anderen Bereichen auch.",
     "twitter-history": "[{       \"id\": 1326363364793053184,       \"url\": \"https://twitter.com/Plane83/status/1326363364793053184\",       \"date\": \"2020-11-11 03:17:23+00:00\",       \"text\": \"https://t.co/IJaQyPAuHa @BAG_OFSP_UFSP @EDA_DFAE dringend lesen und umgehend in der Schweiz umsetzen. Damit hören wir endlich auf den #Tourismus zu zerstören.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2595076736,              \"url\": \"http://reisecocktail.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483304496819216384/Td2J9t0K_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2595076736/1404623189\",              \"username\": \"Plane83\",              \"name\": \"Barbara Wohlfarth\",              \"description\": \"Aviatiknerd, Inhaberin von Reisecocktails. Wir brauchen  nach der Cornokrise alle mehr Cocktails in unserem Leben.\",              \"verified\": false,              \"created_date\": \"2014-06-29 17:20:53+00:00\",              \"location\": \"Zürich\",              \"followers\": 77,              \"friends\": 89,              \"tweets\": 799,              \"liked_tweets\": 689,              \"lists_member\": 0,              \"media_shared\": 53       }}, {       \"id\": 1325833640383827971,       \"url\": \"https://twitter.com/UFOeV/status/1325833640383827971\",       \"date\": \"2020-11-09 16:12:27+00:00\",       \"text\": \"Ein wenige Tage alter und sehr lesenswerter @SZ-Kommentar von @AirFlottau rund um das Thema Reisebeschränkungen: https://t.co/pkTBPtjt68#iata #corona #antigentest\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3221291308,              \"url\": \"http://www.ufo-online.aero/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376506198841774082/r8-ZqMyX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3221291308/1444892248\",              \"username\": \"UFOeV\",              \"name\": \"UFO e.V.\",              \"description\": \"Unabhängige Flugbegleiter Organisation e.V. | Gewerkschaft | Ausschließlich auf die Vertretung der Interessen von Kabinenmitarbeitern spezialisiert.\",              \"verified\": false,              \"created_date\": \"2015-04-29 11:46:09+00:00\",              \"location\": \"Mörfelden-Walldorf, Hessen\",              \"followers\": 920,              \"friends\": 432,              \"tweets\": 629,              \"liked_tweets\": 80,              \"lists_member\": 13,              \"media_shared\": 139       }}]"
}