{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/streit-um-neue-corona-computer-die-laptops-verstauben-im-keller-1.5123169",
     "date": "2020-11-22 21:56:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Laptops verstauben im Keller\"",
     "article": "\"Eigentlich müssten wir uns jetzt auf einen möglichen Shutdown vorbereiten\", meldete sich Ute Weiß, die Rektorin der Grund- und Mittelschule Altomünster, beim jüngsten Treffen des Schulverbands Altomünster/Hilgertshausen-Tandern zu Wort. Zum Beispiel um den Umgang mit Videokonferenz-Tools einzuüben. Weiß möchte dazu die rund fünfzig Laptops nutzen, die der Schulverband im Sommer im Rahmen des staatlichen \"Digitalpakts Schule\" angeschafft hat - die Geräte sollen im Fall von Klassen, die in Quarantäne müssen oder einer kompletten Schulschließung an die Eltern von Schülerinnen und Schülern ausgegeben werden, die zu Hause über keine ausreichende IT-Infrastruktur verfügen.\nRund 14 betroffene Haushalte hat die Schulverwaltung ermittelt. Darunter ein Neuntklässler, der derzeit ein Referat zu verfassen hat. Weiß möchte ihm dafür einen der Laptops leihweise überlassen, indes ihr fehlt die juristische Grundlage, das tatsächlich zu tun. Die Schule hat vom Schulverband zwar Musterverträge zur Ausleihe von Geräten erhalten, doch die beziehen sich ausschließlich auf eine Schulschließung. Die Folge: \"Die Laptops verstauben bei uns zur Zeit im Keller\", klagte die Schulleiterin.\nDer Schulverbandsvorsitzende, Altomünsters Bürgermeister Michael Reiter (FWG), verwies auf die Rechtslage: Die Förderrichtlinien des Freistaats sehen die von Weiß genannten Fälle nicht vor, die Computer seien ausschließlich für Homeschooling-Perioden gedacht. Sein Amtsleiter Christian Richter warnte: \"Wenn wir jetzt Laptops herausgeben, befördern wir damit ein Anspruchsdenken.\" Eltern könnten auf den Gedanken kommen \"der Schulverband stattet die Schüler mit Rechnern aus, also müssen wir das nicht mehr.\"\nDie Situation ist also kompliziert. Im \"Zusatz zur Verwaltungsvereinbarung Digitalpakt Schule\" der Bundesregierung heißt es: \"Zweck des (...) Programms ist es, Schulen zu unterstützen, damit in der Zeit des corona-bedingt eingeschränkten Schulbetriebes (...) einem möglichst hohen Anteil an Schülerinnen und Schülern digitaler Unterricht zu Hause (...) ermöglicht wird.\" Im folgenden Absatz macht die Bundesregierung indes die Türe für weitere Nutzungen auf: \"Zweck (...) ist es auch, die Ausstattung der Schulen zu fördern, die für die Erstellung professioneller Online-Lehrangebote erforderlich ist.\" Ein Satz, der zumindest die Lockdown-Vorbereitungspläne der Altomünsterer Rektorin abdeckt.\nIm Gespräch mit der Dachauer SZ meldete Richter grundsätzliche Bedenken an der Ausleihe an: \"Im Grunde geht es hier um die Frage, ob Computer unter die Lehrmittelfreiheit fallen. So eine Entscheidung kann aber nicht in Altomünster getroffen werden. Das müssen die Gesetzgeber regeln.\"\nDie Altomünsterer CSU-Gemeinderat Sebastian Eggendinger versuchte in der Gremiumssitzung zu differenzieren: \"Im Grunde geht es hier um zwei verschiedene Fälle: einerseits um den Corona-Shutdown, andererseits um Eltern, die sich keinen Computer leisten können.\" Seine Fraktionskollegin Maria Buchberger schlug vor: \"Wenn eine Familie kein Geld für eine entsprechende Ausstattung hat, kann sie sich an die Gemeinde wenden. Genau dafür haben wir einen Sozialfonds.\" Der Vizeverbandsvorsitzende Markus Hertlein, Bürgermeister von Hilgertshausen-Tandern (WGHT), versuchte zu vermitteln: \"Eventuell ist eine Ausgabe unter Bedingungen möglich.\" \"Zum Beispiel die sofortige Rückgabe im Coronafall\", führte Weiß den Gedanken fort.\n\"Sind Sie sicher, dass Sie dann alle Laptops sofort zurückerhalten?\", fragte Richter nach. Eine berechtigte Frage, aber womöglich ein Scheinproblem: Denn die Fälle, um die es geht - darunter der Schüler, der nun sein Referat zu verfassen hat - würden bei einem Lockdown sowieso einen Laptop erhalten. Richter und Buchberger schlugen schließlich vor, dem Neuntklässler im IT-Raum der Schule die Möglichkeit zu geben, sein Referat zu verfassen. Weiß hielt ihnen entgegen: \"Das geht nur unter Aufsicht, dafür haben wir kein Personal. Unsere Lehrkräfte haben ein genau bemessenes Stundenkontingent. Die können nicht einfach mal zwei Stunden als Aufsicht fungieren.\"\nAuch nach längerer Diskussion fanden die Mitglieder des Schulverbands keine Lösung für das Problem.",
     "twitter-history": "[]"
}