{
     "url": "https://www.sueddeutsche.de/muenchen/sport/interview-mit-hachings-praesident-ich-bin-oft-total-enttaeuscht-heimgefahren-1.4971764",
     "date": "2020-07-19 18:39:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ich bin oft total enttäuscht heimgefahren\"",
     "article": "Manfred Schwabl empfängt in seinem Präsidentenbüro im ersten Stock der Geschäftsstelle. Wie immer hält es den Chef der SpVgg Unterhaching während des Gesprächs kaum länger als fünf Minuten auf seinem Stuhl. Er tigert durch den Raum und wird dann und wann lauter. Kein Wunder, schließlich geht es in dem Gespräch um die wieder einmal völlig verpatzte Rückrunde des Fußball-Drittligisten - in den letzten 13 Spielen holte Haching nur sieben Punkte und stürzte von Platz drei auf elf - darum, was sich jetzt ändern muss, und wie der Traum vom Aufstieg zu realisieren ist.\nSZ: Herr Schwabl, Sie hatten nach dem letzten Saisonspiel, einem 0:4 in Duisburg, angekündigt, nun werde jeder Stein umgedreht bei der Forschung nach den Ursachen des Leistungseinbruchs nach der Corona-Krise. Wie weit sind Sie?\nManfred Schwabl: Noch sind wir mitten in der Recherche, aber eines steht definitiv fest: So können und wollen wir nicht weitermachen. Vor allem eines hat mir nicht gefallen: Die Art und Weise, wie wir gespielt haben, war nicht Haching-like - und zwar auch schon in vielen Vorrundenpartien. Etwa im Derby gegen 1860. Da kommen 14 000 Menschen ins Stadion, und ich muss mir hinterher anhören, wir waren nicht giftig genug. Das war schon ein Schlag ins Gesicht. Ich bin oftmals in dieser Saison total enttäuscht heimgefahren, aber nicht nur wegen eines schlechten Ergebnisses, sondern ganz klar deswegen, weil mir einfach der letzte Biss gefehlt hat. Und am Ende müssen wir jetzt noch froh sein, dass wir 51 Punkte haben.\nAlso fehlt es dem Team an Mentalität?\nDas will ich so nicht sagen. Ich habe einfach andere Vorstellungen. Ich will attraktiven Fußball mit Herz und Leidenschaft, da darf man auch mal 3:4 verlieren. Es geht hier in Haching darum, Identifikation herzustellen, etwa mit Talenten aus der Region. Wir wollen junge Leute ins Stadion locken, dass alle Zuschauer und Fans gerne kommen und wieder zufrieden nach Hause gehen, und das nicht immer abhängig vom Ergebnis, sondern von der Art und Weise, wie die Mannschaft auftritt. Das habe ich immer wieder betont. Warum es nicht umgesetzt wurde, das muss man jetzt fair analysieren. Dabei haben wir vor allem zwei Themen: das Trainerteam und die Mannschaft. Aber eines dürfen Sie mir glauben: als allererstes habe ich bei mir angefangen zu hinterfragen.\nMan hatte oft das Gefühl, dass der Trainer schwache Vorstellungen des Teams ohne großes Donnerwetter wegmoderiert hat.\nDefinitiv war der Umgang untereinander viel zu nett. Manchmal kam ich mir vor wie im Robinson Club, aber eine Wohlfühl-Oase nützt im Profisport nichts, wenn ich - wie nach der Corona-Pause - so eine riesige Chance habe, aufzusteigen und jeden dritten Tag ein Spiel. Ich hatte es ja mit einem ICE verglichen, der jetzt durchstarten müsse in die zweite Liga. Jetzt sind wir wieder im Stellwerk gelandet, und wer bei der nächsten Fahrt mit darf, wird sich jetzt zeigen. Die Grundvoraussetzung dafür ist an allererster Stelle Herz und Leidenschaft.\nDaran mangelt es Chefcoach Claus Schromm ganz sicher nicht. Dennoch stellt sich die Frage, ob er alles aus der Mannschaft heraus kitzelt.\nWir haben den Kader vor der Saison verbreitert, um nicht wieder einen personellen Einbruch zu erleben. Der kam trotzdem, also muss auch er sich hinterfragen, etwa ob er das richtige Maß an Zuckerbrot und Peitsche angewendet hat. Claus liebt die Harmonie. Es ist aber fraglich, ob nur Harmonie förderlich ist für unser Projekt. Wir sind schließlich kein Streichelzoo. Als Profi bei Sechzig habe ich damals Werner Lorant erlebt, der hat es zum Beispiel antizyklisch gemacht. Waren wir erfolgreich, hat er uns zwei Stunden laufen lassen. Haben wir richtigen Mist gespielt, hat er uns gestreichelt. Bei Claus ist halt einfach die Frage, ob er sich umstellen und jetzt auf Knopfdruck dazwischen fegen kann und das auch vom tiefsten Innersten her will.\nUnd was, wenn er dazu nicht bereit ist?\nEines ist definitiv klar: Den Menschen und Fußballexperten Claus Schromm für unser Projekt zu verlieren, wäre höchst fahrlässig. Wir haben seinen Vertrag für das Projekt - und damit unabhängig von der Position - im März um drei Jahre verlängert. Das heißt deshalb nicht zwingend, dass es immer nur an der Linie sein muss. Insgesamt ist aber noch keine Entscheidung gefallen. Ich gehe davon aus, dass wir gemeinsam noch im Juli alles klären.\nGilt das auch für die Kaderplanung?\nWir haben keinen großen Zeitdruck, das Transferfenster ist heuer bis 5. Oktober offen. Bis auf Alexander Winkler, der nach Kaiserslautern geht, haben alle Spieler einen Vertrag für die kommende Saison. Die zwei, drei Spieler, auf die wir nicht mehr setzen, wissen bereits Bescheid. Eines ist klar: Wir werden noch radikaler als bisher auf die Jugend setzen. Mit dem 17-jährigen Andreas Hirtlreiter, der Sechzigs U17 in die Bundesliga geschossen hat, bekommen wir ein großartiges Talent. Und unsere eigenen Talente aus der U17 werden sowieso eine Rolle spielen. Aber andererseits brauchst du natürlich auch Typen mit Gewinnermentalität, solche, die auf dem Platz auch mal Drecksäcke sind. Einer wie bei den Löwen Sascha Mölders oder bei uns vor seiner Verletzung Marc Endres.\nIn die Kategorie der Routiniers, die sich nichts gefallen lassen, gehört auch Dominik Stroh-Engel...\nJa, das war ja auch der Sinn, ihn zu holen. Ein super Typ, der die Jungen mitnimmt. Aber letztlich hat er vom Paket her nicht gehalten, was wir uns versprochen haben. Und dann macht es doch zukünftig eher Sinn, auf eine junge, hungrige Truppe zu setzen, wie sie Haching früher hatte. Ende der Neunzigerjahre ist die SpVgg ohne großen Druck bis in die Bundesliga marschiert, unabhängig von wirtschaftlichen Zwängen.\nStroh-Engel war nicht der einzige, der seine PS in der Rückrunde nicht auf den Platz bekommen hat. Es gab Kritik, etwa an Sascha Bigalke, Jim-Patrick Müller, Lucas Hufnagel oder Moritz Heinrich...\nJa, auch andere Spieler haben nicht ihr Leistungsniveau erreicht. Insbesondere auch Sascha Bigalke. Das ist der Grund und auch unsere Pflicht, warum wir jetzt alles hinterfragen. Übrigens auch medizinische Themen und die Fitness der Spieler.\nInwiefern bringt die Corona-Krise und die verkorkste Schlussphase der Saison das Projekt Unterhaching außer Tritt?\nUrsprünglich habe ich ja immer gesagt, in zwei bis drei Jahren wollen wir in der zweiten Liga sein. Durch Corona mit allen Erkenntnissen müssen wir uns vielleicht doch noch etwas mehr Zeit geben. Bis 2023 sollten wir das Stadion so entwickelt haben, dass es ein echtes Schmuckkästchen ist. Parallel dazu eine Mannschaft für die Zukunft aufbauen, die uns neben Vollattacke und einer erfrischenden Spielweise auf dem Platz auch Transfererlöse bringt. Und 2025, zum 100-jährigen Bestehen des Vereins, wollen wir stabil eine Liga höher spielen. Ob das gelingt, kannst du ja nie planen. Siehe Ingolstadt, denen zweimal in der Nachspielzeit die Zweitligazugehörigkeit entrissen wurde.\nWie steht Haching wirtschaftlich da, nachdem sich der Hauptsponsor zum Saisonende verabschiedet hat?\nFrostkrone wurde durch Corona brutal getroffen, vor allem durch das wegbrechende Auslandsgeschäft in den USA und Frankreich. Wenn eine Firma vor der Frage steht: Sportsponsoring oder Arbeitsplätze?, dann ist für mich völlig nachvollziehbar, wie sich unser Partner entschieden hat. Anscheinend sind die sozialen Themen, denen wir uns während des Lockdowns verschrieben haben - faire Abholpreise für Essen, Hilfe für Senioren und die Tatsache, dass wir als einziger Drittligist unsere Mitarbeiter nicht in Kurzarbeit geschickt haben - bei potenziellen Trikotsponsoren gut angekommen. Wir hatten noch nie so viele Gespräche mit namhaften Firmen. Aber noch gibt es keinen Abschluss.\nEin guter Vertrag dürfte essenziell sein für die wirtschaftliche Stabilität?\nEssenziell wäre, wenn endlich die Jugendarbeit der Vereine eine entsprechende Wertschätzung bekommen würde. Wir hatten die meisten Spielminuten für U21-Spieler in der abgelaufenen Drittligasaison, obwohl auch wir nur Torwart Mantl stabil und dazu Talente wie Stierlin oder Ehlich sporadisch eingesetzt haben. Das ist ehrlich gesagt auch weit weg vom Ursprungsgedanken. Der Anreiz, junge Spieler einzusetzen, ist nur da, wenn der Nachwuchsfördertopf endlich erhöht wird. Ich fordere 30 Millionen statt der aktuell drei Millionen. Dann wäre bei uns zum Beispiel der Druck, aufzusteigen, nicht mehr akut. Und davon profitieren auch erste und zweite Liga. Wenn der Nachwuchs dem deutschen Profifußball nicht einmal zwei Prozent seines Vermarktungsbudgets wert ist, dann will ich kein Gejammere mehr hören, dass wir international hinterherhinken.\nWas die Nachwuchsarbeit angeht, kann sich Haching nicht viel vorwerfen.\nEin schönes Beispiel ist, dass unsere erste Mannschaft am letzten Februar-Wochenende am Freitag gegen Bayern II verdient 0:1 verloren hat und am Samstag hat unsere U17 in der Bundesliga die Bayern-Talente 2:1 geschlagen. Das war Attacke-Fußball, wie ich ihn mir vorstelle und hat mir zumindest dieses Wochenende gerettet.",
     "twitter-history": "[{       \"id\": 1285191911498747904,       \"url\": \"https://twitter.com/ueberhaching/status/1285191911498747904\",       \"date\": \"2020-07-20 12:36:44+00:00\",       \"text\": \"Gutes Interview mit Manni Schwabl zum aktuellen Stand: https://t.co/Eb9yYIYbgQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4775260175,              \"url\": \"http://www.ueberhaching.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282381930508496896/hrtCeuMX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4775260175/1496501998\",              \"username\": \"ueberhaching\",              \"name\": \"ÜBER HACHING\",              \"description\": \"privater Blog & Archiv zur SpVgg Unterhaching\",              \"verified\": false,              \"created_date\": \"2016-01-11 15:12:18+00:00\",              \"location\": \"Unterhaching, Deutschland\",              \"followers\": 123,              \"friends\": 33,              \"tweets\": 454,              \"liked_tweets\": 61,              \"lists_member\": 2,              \"media_shared\": 59       }}]"
}