{
     "url": "https://www.sueddeutsche.de/wirtschaft/kommentar-zu-schnell-zu-hoch-1.5169570",
     "date": "2021-01-10 18:50:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zu schnell, zu hoch",
     "article": "Es gibt Rekorde, die das Publikum nur kurz jubeln lassen. Wenn ein Leichtathlet heute die 100 Meter in, sagen wir, 9,50 Sekunden liefe, wäre das Staunen erst groß, doch bald würden kritische Fragen gestellt. Geht da alles mit rechten Dingen zu?\nVon solcher Art sind die Rekorde, die derzeit an den Börsen aufgestellt werden. Der Deutsche Aktienindex (Dax) stieg in den vergangenen Tagen erstmals über 14 000 Punkte. Die US-Börse stellt schon seit Monaten einen Rekord nach dem anderen auf. Und das mitten im zweiten Corona-Lockdown, in der größten Wirtschaftskrise seit Jahrzehnten. Kein Wunder, dass der Jubel nur kurz anhält.\nImmer öfter ist ein Wort zu hören, das an der Börse Schrecken verbreitet, das Wort von der \"Blase\". Die Aktienkurse vieler Unternehmen sind inzwischen so stark aufgebläht, dass die Gefahr des Platzens immer größer wird. Wer sich den Verlauf der US-Technologiebörse Nasdaq ansieht, in der Konzerne wie Apple, Amazon oder Google (Alphabet) das stärkste Gewicht haben, dem muss angst werden: Seit Frühjahr hat er sich verdoppelt, binnen zehn Jahren versechsfacht. Die Kurve sieht ungefähr so aus wie jene von Aktienindizes um die Jahrtausendwende, kurz bevor die Internet-Blase platzte.\nNun gibt es Unterschiede zur Zeit von vor 20 Jahren: Anders als damals sind die Geschäftsmodelle von Technologieunternehmen heute ausgereift, sie machen Milliardengewinne, zudem hat die Corona-Krise die Digitalisierung vorangetrieben. Trotzdem nehmen die Alarmzeichen zu.\nEin solches Zeichen ist der hochspekulative Überschwang der Investoren bei Börsengängen in den USA, etwa jenem der Zimmervermittlungsplattform Airbnb im Dezember. Die Nachfrage war so gewaltig, dass der Ausgabepreis mehrfach erhöht wurde und der erste Kurs sich trotzdem noch verdoppelte. Und das bei einem Unternehmen, das durch die Pandemie schwer in die Krise geraten war, sich gerade erst berappelt und kaum je Gewinn gemacht hat.\nEin anderes Beispiel ist der E-Automobil-Hersteller Tesla, dessen Aktienkurs sich im vergangenen Jahr versiebenfachte. Er ist an der Börse inzwischen fast so viel wert wie alle europäischen und amerikanischen Autokonzerne zusammen. Natürlich kann das auch gutgehen. Natürlich können Airbnb und Tesla in der Zukunft das werden, was Apple in der Vergangenheit war: Unternehmen, die mit ihren Produkten die Welt verändern und ihre Aktionäre reich machen. Doch wie schnell läuft bei Unternehmen etwas schief. Die Aktienkurse sind so hoch, dass jeder Rückschlag sie einbrechen lassen würde.\nEs wäre gesünder, wenn die Börsen langsamer stiegen. Die hohen Aktienkurse sind getrieben von der Hoffnung auf die Impfstoffe gegen das Coronavirus, auf einen Konsum- und Investitionsboom, sollte die Pandemie erst einmal eingedämmt sein. Und auch von Notenbanken und Regierungen, die mit billigem Geld und Krediten dafür geradestehen, dass Wirtschaft und Börsen nicht abstürzen.\nDie Zahl der Aktionäre ist im vergangenen Jahr in Deutschland deutlich gestiegen. Gerade jüngere Leute haben sich der Börse zugewandt, häufig investieren sie über neue Internet-Broker in einzelne Aktien, vor allem aber in ETFs, die Aktienindizes folgen. Diese Entwicklung ist an sich positiv, weil sich mit Sparprodukten und Tagesgeld in der Nullzins-Welt auf lange Zeit nichts mehr verdienen lässt. Die Mehrheit der Bundesbürger lässt ihr Erspartes nutzlos auf solchen Konten liegen, für die Banken zudem zunehmend Negativzinsen verlangen.\nGeld in Aktien anzulegen, ist für Sparer auch in Zeiten wie diesen sinnvoll. Aber es kommt noch mehr darauf an, auf Prinzipien zu achten: Das Geld, das in Aktien fließt, sollte mindestens zehn, besser 15 Jahre nicht gebraucht werden. Und wer investiert, sollte vorher in sich gehen und abschätzen, ob er einen vorübergehenden Verlust von 30, 40 oder sogar 50 Prozent psychisch verkraften würde. Der größte Fehler wäre, bei Kurseinbrüchen aus Angst zu verkaufen. Umso wichtiger ist es jetzt, in verschiedene Aktien, Branchen und Regionen zu investieren, zum Beispiel mit ETFs auf weltweite Aktienindizes. Gerade in Zeiten wie diesen darf man sich nicht zum Zocken mit einzelnen Aktien verleiten lassen. Wer Spielgeld übrig hat, kann das tun, nicht aber wer auf den Kapitalmärkten seriös und langfristig fürs Alter vorsorgen will. Was mit der Telekom-Aktie vor 20 Jahren passiert ist - ihr Kurs steht immer noch 85 Prozent unter dem Höchstwert -, kann sich bei jedem noch so hoffnungsvollen Technologieunternehmen auch heute wiederholen.",
     "twitter-history": "[]"
}