{
     "url": "https://www.sueddeutsche.de/muenchen/erding/wirtschaft-in-erding-schwierige-prognose-1.4905846",
     "date": "2020-05-12 21:53:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schwierige Prognose",
     "article": "Stimmt eine aktuelle Untersuchung des Wirtschaftsforschungsunternehmens Prognos AG, wird der Landkreis Erding weniger stark vom aktuellen wirtschaftlichen Ausnahmezustand betroffen sein als zum Beispiel die Nachbarlandkreise Ebersberg oder Freising. Das Unternehmen hat zum einen die Betroffenheit der einzelnen Branchen (Betroffenheitsindex) vom Lockdown herausgearbeitet, sowie zum anderen die Branchenstruktur bis zur Landkreisebene hinab begutachtet. Das Ergebnis: Nur 14,9 Prozent der sozialversicherungspflichtig Beschäftigten im Landkreis sind \"hoch betroffen\". Im gesamten Bundesgebiet sind es 22,4 Prozent. Im Landkreis Ebersberg 16,4 und in Freising 18,6 Prozent. In der Landeshauptstadt München liegt der Wert bei 19,9 Prozent.\nUnter \"Betroffenheit\" definiert Prognos, dass Beschäftigte aus unterschiedlichen Gründen ihrer Tätigkeit nicht im gewohnten Maß nachgehen können, dass Branchen, Unternehmen und Institutionen Nachfrage- und Umsatzrückgänge haben, Auftragseingänge zurückgehen oder storniert werden. Dies könne dazu führen, dass Kurzarbeit oder andere Hilfsmaßnahmen beantragt werden oder sogar Werke im schlimmsten Falle geschlossen werden. Berücksichtigt wurde von dem Unternehmen auch, ob krankheitsbedingt oder aufgrund der verhängten Beschränkungen Arbeitskräfte fehlen oder Liefer- und Wertschöpfungsketten den üblichen Geschäftsbetrieb einschränken. Prognos: \"Es gibt keinen Bereich der Wirtschaft und des öffentlichen Lebens, der nicht mit Auswirkungen der Krise konfrontiert ist\". Weite Teile des Dienstleistungssektors seien relativ \"krisenfest\", während das Verarbeitende Gewerbe stärker betroffen sei.\nIn Zeiten des Lockdowns kommt dem Landkreis sein geringer Anteil an Verarbeitendem Gewerbe entgegen. Nur der Bereich \"Tourismus/Gastgewerbe\", der nach Prognos wegen der kompletten Schließung ebenfalls in \"hoch betroffen\" eingestuft wird, spielt in Erding eine größere Rolle. Nach einer Statistik der Arbeitsagentur arbeiten derzeit von den 63 000 sozialversicherungspflichtigen im Landkreis Erding lebenden Personen rund 78 Prozent im Dienstleistungsbereich und 21 Prozent im produzierenden Gewerbe. Nur 0,9 Prozent sind in der Land-, Forstwirtschaft und Fischerei tätig. Im Bereich \"Tourismus/Gastgewerbe\" sind nach Angaben der Agentur für Arbeit circa 2870 Personen Ende 2019 im Landkreis beschäftigt gewesen. Laut Prognos kommen Regionen, \"deren Wirtschaftsstruktur ,dienstleistungslastiger' ist und die einen hohen Anteil an systemrelevanten Branchen (insbesondere Gesundheitsversorgung) aufweisen, entsprechend unserer aktuellen Einordnung der Branchenstruktur hinsichtlich des Betroffenheitsgrades vergleichsweise besser weg\".\nZieht man die Branchen hinzu, die \"mittel\" betroffen sind es bundesweit 61 Prozent aller sozialversicherungspflichtig Beschäftigten, die unter dem Lockdown leiden. Auch im Landkreis Erding kommt man auf 61,2 Prozent. Mittel betroffen sind laut dem Wirtschaftsforschungsunternehmen Personen in der Land- und Forstwirtschaft, Fischerei, im Handel, der Instandhaltung und Reparatur von Kraftfahrzeugen, in der Herstellung häuslich konsumierter Güter (zum Beispiel Lebensmittel oder Getränke und in der Logistik). Letzterer Bereich spielt im Landkreis Erding wegen der Nähe des Flughafens München eine größere Rolle. Rund 34 Prozent der Beschäftigten im Landkreis sind im Wirtschaftsbereich Handel und Verkehr beschäftigt. Gerade in der Gastronomie, bei den Paketdiensten, in der Logistik, Gebäudereinigung oder im Baugewerbe sind viele Menschen aber von der Corona-Krise besonders betroffen, ohne in eine Kategorie eingeordnet zu werden, denn immer mehr Menschen arbeiten in Teilzeit- und Minijobs. Nach Zahlen der Agentur für Arbeit waren 2007 in Erding 10 642 Personen \"geringfügig entlohnt\", nach zehn Jahren waren es 14 586. Heute hat also jeder Vierte einen Job mit geringem Einkommen.\nDas Fazit von Prognos: \"Nur eine den regionalen Gegebenheiten angepasste Strategie zur Lockerung der Maßnahmen kann flächendeckend wirkungsvoll sein. Sie sollte mit den betroffenen Akteuren im Sinne einer zukunftsgerichteten Standortentwicklung auf regionaler Ebene begleitet und abgestimmt werden.\"",
     "twitter-history": "[]"
}