{
     "url": "https://www.sueddeutsche.de/politik/news-corona-1.5224345",
     "date": "2021-03-04 06:55:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten des Tages - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nBund und Länder einigen sich auf stufenweise Lockerungen. Der Lockdown soll zwar bis 28. März verlängert werden, jedoch mit Erleichterungen in mehreren Schritten. Bei steigenden Fallzahlen aber können die Öffnungen zurückgenommen werden. Vom 8. März an sind wieder private Treffen von zwei Haushalten erlaubt. Zum Artikel\nDie neuen Beschlüsse im Überblick. Über 100, unter 100, unter 50: Anhand dieser Werte können die Corona-Maßnahmen in Zukunft gelockert oder verschärft werden. Was Bund und Länder beschlossen haben - und wie die Lage in den Landkreisen aussieht. Zum Artikel\nSo lief der Corona-Gipfel ab. Neun Stunden verhandeln Merkel und die Ministerpräsidenten über Lockerungen. Nach langen Diskussionen im Kanzleramt ist die Harmonie so gut wie hergestellt - als es plötzlich doch noch scheppert. Zum Artikel (SZ Plus)\nAußerdem wichtig:\nWas wichtig ist\nUS-Repräsentantenhaus sagt Sitzung aus Sorge vor neuem Angriff ab. Die Sicherheitsbehörden fürchten, dass Milizen erneut das Kapitol stürmen wollen. Wegen der Bedrohung nehme man Abstand von der Zusammenkunft an diesem Donnerstag, sagt ein Demokrat. Zum Artikel\nNew Yorks Gouverneur lehnt Rücktritt ab. Andrew Cuomo erklärt nach den Belästigungsvorwürfen mehrerer Frauen, dass er sich \"schrecklich\" fühle und es ihm \"peinlich\" sei. Eines sagt er aber auch sehr deutlich: \"Ich werde nicht zurücktreten.\" Zum Artikel\nBriten wollen Austrittsvertrag brechen. London kündigt an, eigenmächtig Zollerleichterungen für Lieferungen an Supermärkte in Nordirland bis Anfang Oktober zu verlängern. Die EU-Kommission droht mit rechtlichen Schritten. Zum Artikel\nSiemens Energy rückt in den Dax auf. Das vom Hauptkonzern abgespaltene Münchner Unternehmen ersetzt Beiersdorf. Diese Änderung ist auch für ETF-Besitzer wichtig. Zum Artikel\nDFB-Pokal: Leipzig zieht ins Halbfinale ein\nDie Tore zum 2:0 gegen Wolfsburg erzielen Poulsen und Wang. Beim VfL ärgert man sich über eine Slapstick-Szene: Stürmer Weghorst rutscht bei einem Elfmeter weg und schießt weit über das Tor. Zum Artikel\nBester Dinge\nLäuft wie geschmiert. Wie gut, dass der Mensch sich auf seine smarten Geräte stets verlassen kann. Doch kaum tun Sprachassistenten oder Saugroboter, was man von ihnen verlangt, wird es kompliziert. Zum Artikel",
     "twitter-history": "[]"
}