{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-olching-friseure-im-akkord-1.5147613",
     "date": "2020-12-14 21:39:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Friseure im Akkord",
     "article": "Die Friseursalons sind im erneuten Corona-Lockdown ebenfalls von Mittwoch an geschlossen. Montag und Dienstag nutzen die Menschen noch eilig, um zu Weihnachten gut auszusehen - jedenfalls um den Kopf herum. \"Die Leute sind alle sehr froh, dass sie noch drankommen\", sagt Bettina Zellhuber. Ihr Salon residiert an der Hauptstraße in Olching, sie kümmert sich hauptsächlich um die Terminvereinbarungen. \"Seit Samstag mache ich Telefondienst\", sagt die Friseurmeisterin, die auch kürzlich zur neuen Innungsobermeisterin des Friseurhandwerks im Landkreis gewählt worden ist.\nZellhuber erinnert sich gut daran, dass die Friseursalons die ersten gewesen sind, die im Mai nach dem ersten Lockdown wieder öffnen durften. Damals wurde ein detailliertes Hygienekonzept ausgearbeitet und angewandt. Einen Haarschnitt gab es nur mit Maske. Waren die Seiten über den Ohren dran, mussten die Kunden die Maske kurzzeitig mit der Hand vor dem Mund festhalten. Der vereinbarte Termin musste auf die Minute pünktlich eingehalten werden, und die Kunden durften mit Mundschutz nur einzeln in den Laden eintreten. Anwesenheitslisten mussten geführt werden, und es wurde nach jeder Dauerwelle oder jedem Haarschnitt überall akribisch desinfiziert. \"Ansteckungen hat es bei mir nicht gegeben\", berichtet Petra Plank, die in der Germeringer Otto-Wagner-Straße ihren Salon \"Coiffeur Petra B.\" mit ihrer langjährigen Mitarbeiterin Angela Palm-Berg betreibt.\nDie Geschäftsschließung von diesem Mittwoch an akzeptieren Zellhuber und Plank unisono. Sie hoffen beide auf den Erfolg des neuerlichen Lockdowns. \"Wenn es für die nächsten Monate etwas bringt und die Zahlen runtergehen, dann hat es sich gelohnt\", meint Innungsobermeisterin Zellhuber. Beschwerden über die Schließung gibt es ihrerseits nicht. \"Ja, die Maßnahme ist richtig\", pflichtet Plank bei. Aber sie müsse auch keine Kinder versorgen, andere Familien hätten es da schwerer. Momentan kommt sie kaum dazu, Luft zu holen. \"Wir arbeiten von acht bis acht\", erzählt die Germeringer Friseurmeisterin. Trotzdem muss sie vielen Kunden jetzt absagen. \"Vor Weihnachten sind wir sowieso immer ausgebucht\", erzählt Plank. Jetzt muss noch alles an zwei Tagen passieren. Schlangen vor ihrem Salon gibt es nicht, alles läuft auf Bestellung - wie immer: zwei Drittel Frauen und ein Drittel Männer. Die, die nicht mehr drankommen, werden ihre Haare erst wieder im Januar oder später los. Den \"Weihnachtsendspurt\" vermisst auch Bettina Zellhuber durchaus . Die Tage vor dem Weihnachtsfest sind auch beim Friseur immer die umsatzstärksten Tage. Sie beschäftigt vier Mitarbeiterinnen in ihrem Salon. Ob sie Kurzarbeit für alle anmeldet? Das weiß sie noch nicht. Alles hängt auch davon ab, wie lange der Lockdown dauert.",
     "twitter-history": "[]"
}