{
     "url": "https://www.sueddeutsche.de/sport/bvb-dortmund-tor-1.4935800",
     "date": "2020-06-15 11:55:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ein klares Tor - das kann man nicht annullieren\"",
     "article": "Der Unmut mit den Video-Schiedsrichtern wog anscheinend schwerer als die Freude über den Siegtreffer in letzter Minute. Ungewohnt deutlich machten sich Borussia Dortmunds Sportchef Michael Zorc und Trainer Lucien Favre nach dem glücklichen 1:0-Sieg bei Fortuna Düsseldorf Luft über \"die bereits vierte Benachteiligung\" aus der Videozentrale in Köln, seit die Bundesliga ohne Zuschauer wieder läuft. Zorc klagte: \"Wir hatten jetzt mehrere Szenen, die alle gegen uns entschieden wurden. In der Summe kann ich das nicht mehr nachvollziehen.\" Durch das späte 1:0-Siegtor von Erling Haaland spielte das für den BVB zwar keine wirkliche Rolle mehr, aber der aberkannte Treffer von Raphaël Guerreiro hatte wohl ein Fass zum Überlaufen gebracht.\nAuch Favre, sonst nicht als Mann der starken Worte bekannt, rechnete nun mit der Entscheidung von Schiedsrichter Sascha Stegemann und Video-Assistent Deniz Aytekin ab. \"Es ist unmöglich zu sagen, dass das kein Tor ist. Es war ein klares Tor. Das kann man nicht annullieren.\" Und der eingewechselte Haaland, der den Ball 30 Sekunden vor Spielende per Kopf ins Netz gewuchtet hatte, kritisierte die Entscheidung, Guerreiros Treffer aus der 64. Minute zurückzupfeifen, so: \"Ich habe das Gefühl, dass die Handspielregeln derzeit nur gegen uns ausgelegt werden.\"\nGuerreiro hatte den abprallenden Ball aus kurzer Distanz an die Schulter bekommen und dann zum vermeintlichen 1:0 eingeschossen. Stegemann gab zunächst Tor, ließ sich dann aber von Aytekin offenbar zur Rücknahme verleiten. Die Bilder zeigten derweil in bester Zeitlupe, dass Guerreiro den Ball definitiv nur auf die Schulter bekommen hatte, die weder in der Anatomie noch im Regelwerk zum Arm gehört.\nDas Schiedsrichterwesen ist dabei, seine Glaubwürdigkeit zu verspielen\nZum Zeitpunkt der Beschwerden stand noch nicht fest, dass der BVB die Champions-League-Teilnahme - und damit das Minimalziel der Saison - nun erreicht hat. Erst Mönchengladbachs Niederlage im Abendspiel in München machte das klar. Dortmunds Frust aber blieb. Und die Beschwerden über die aktuellen Handspiel-Regelungen erzürnen so massiv die Fußball-Öffentlichkeit, dass der DFB mit seinem Schiedsrichterwesen gerade dabei ist, massiv Glaubwürdigkeit zu verspielen.\nZu Recht moniert Dortmund drei Handspielsituationen in vorherigen Spielen. Gegen Hertha BSC (1:0 für Dortmund) wurde ein Torschuss von Emre Can klar mit der Hand geblockt; die Video-Assistenz schritt nicht ein. In Paderborn (6:1 für Dortmund) bekam in ähnlicher Situation Can den Ball auf den angelegten Oberarm geschossen; es gab Elfmeter gegen den BVB. Vor allem aber wurmt Dortmund weiterhin das gut erkennbare Handspiel von Jérôme Boateng beim 0:1 gegen die Bayern, der im Liegen seinen Ellbogen mutmaßlich bewusst zum Ball bewegte und damit ein fast sicheres Tor von Haaland verhinderte. Das war nicht nur spielentscheidend, sondern wohl auch vorentscheidend für den Meistertitel.\nNicht nur Dortmund treffen die zum Teil hanebüchenen Video-Auslegungen aus Köln und der oft blinde Gehorsam der Spiel-Schiedsrichter gegenüber den Kollegen an den Bildschirmen. DFB-Schiedsrichter-Chef Lutz Fröhlich befand nach dem Elfmeterpfiff in Paderborn, dass man \"besser anders herum entschieden\" hätte. Besser geworden ist seither noch nichts.\nKommt Jude Bellingham zum BVB?\nDie Champions-League-Qualifikation ist für Dortmund angesichts des finanziellen Einsatzes und des hochtalentierten Kaders das Minimum. Zorc und sein Chef Hans-Joachim Watzke haben mit der Qualifikation zwar Planungssicherheit. Aber das gilt noch nicht für den Kader. Torwart Roman Bürki kündigte an, seinen Vertrag diese Woche zu verlängern. Lizenzspieler-Chef Sebastian Kehl versicherte am Samstag erneut: \"Wir gehen davon aus, dass Jadon Sancho im nächsten Jahr bei uns spielen wird.\" Wie man hört, sind die im Raum stehenden 130 Millionen Euro Ablöse derzeit für keinen Klub gesellschaftsfähig, selbst wenn der einzige Interessent, Manchester United, das Geld mit großer Anstrengung wohl locker machen könnte.\nSancho dürfte im kommenden Jahr dann vielleicht mit seinem erst 16-jährigen Landsmann Jude Bellingham in Dortmund zusammenspielen. Bellingham ist begehrt, hatte aber schon einige Tage vor dem Corona-Lockdown der Fußball-Ligen gemeinsam mit seinem Vater eine Zusage in Dortmund hinterlegt. Der Mittelfeld-Mann gilt als Supertalent, war viel umworben von einem halben Dutzend Topklubs und spielt aktuell bereits in der ersten Mannschaft des englischen Zweitligisten Birmingham City. Seine Ablöse soll um 20 bis 25 Millionen Euro liegen, denn Bellingham hat keinen Profivertrag, sondern ein \"Scholarship\", eine Ausbildungsvereinbarung.",
     "twitter-history": "[]"
}