{
     "url": "https://www.sueddeutsche.de/muenchen/freising/feuerwehrausbildungszentrum-freising-feuerwehren-duerfen-wieder-ausbilden-1.5220440",
     "date": "2021-02-28 22:11:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Feuerwehren dürfen wieder ausbilden",
     "article": "Wenn an diesem Montag, 1. März, in einigen gesellschaftlichen Bereichen die Lockdown-Beschränkungen gelockert werden, kehrt auch für die Freiwillige Feuerwehr zumindest ein Stück weit Normalität zurück. Während man unter besonderen Bedingungen weiterhin Einsätze fahren musste, war seit Monaten ein wichtiger Bestandteil der Feuerwehrarbeit weggefallen: der Ausbildungsbetrieb. Dieser war laut Landratsamt \"teilweise oder sogar gänzlich\" ausgesetzt worden. Doch nun darf das Feuerwehrausbildungszentrum Freising (FAZ) wieder starten.\nGerade in Corona-Zeiten seien \"Übungen eigentlich ein notwendiges Mittel, um Handgriffe zu trainieren, deren Beherrschung den Ausgang eines Einsatzes entscheiden können\", so das Landratsamt. Kreisbrandrat Manfred Danner unterstreicht das: \"Wir müssen lernen, unser Handeln an das Virus anzupassen, sonst arbeiten wir unsere Feuerwehren auf.\"\nDas FAZ in Zolling hat dementsprechend einen weiterentwickelten Lehrgangskatalog zu seinen Angeboten herausgegeben: \"Der neue Lehrgangskatalog bietet eine Übersicht über das gesamte Spektrum möglicher Aus- und Weiterbildungen für Feuerwehrler, auch für Quereinsteiger gibt es Angebote. Neu ist der Grund- und Aufbaulehrgang für Führungsunterstützung, ebenfalls neu ist der Workshop für Feuerwehrsanitäter. Der Katalog beinhaltet außerdem Informationen zu Lehrinhalten, Lehrgangsvoraussetzungen und zur Anmeldung.\"\nMatthias Ellinger, Atemschutzgerätewart des FAZ, ist froh, dass es wieder losgehen kann: \"Die Ausbildung muss ja weitergehen. Dadurch, dass 2020 kaum etwas stattgefunden hat, haben wir einen massiven Rückstau.\" Man habe auf einen frühestmöglichen Wiederbeginn gehofft und sei vergangene Woche über den 1. März als Einstiegsdatum informiert worden.\nDiese Kurzfristigkeit bedeute aber keinerlei organisatorische Probleme, betont Ellinger: \"Vorbereitet ist alles super. Es gibt Hygienepläne. Alles wird desinfiziert. Wir haben überall Abstände und wo die nicht eingehalten werden können, werden FFP2-Masken getragen. Bei größeren Lehrgängen haben wir die Teilnehmerzahlen deutlich reduziert.\" Der Zeitpunkt sei also optimal.\nDaneben hofft die Feuerwehr, im Jahr 2021 auch wieder Veranstaltungen \"wie das Ablegen von Leistungsabzeichen bei den Feuerwehren vor Ort\" durchführen zu können. Diesbezüglich sei man vorsichtig optimistisch. Nach den größtenteils ausgefallenen Planungen 2020 wolle man \"in diesem Jahr damit vorwärtskommen\", so Kreisbrandmeister und Ausbilder Christian Riedl. Ein besonderes Augenmerk gilt hierbei der Jugendarbeit. Kreisjugendwart Roman Bittrich hofft, dass auch die Aktivitäten der Jugendfeuerwehren wieder beginnen können: \"Die Jugendlichen müssen wieder Feuerwehr erleben und anfassen können, damit sie uns nicht verloren gehen.\" Die Planungen der Freisinger Feuerwehr laufen also diesbezüglich auf Hochtouren. Und auch wenn aufgrund noch nicht absehbarer Pandemie-Entwicklungen Termine kurzfristig abgesagt werden sollten, überwiegt momentan die Freude darüber, überhaupt wieder planen zu können.",
     "twitter-history": "[]"
}