{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-grippe-bleibt-aus-1.5169493",
     "date": "2021-01-10 21:33:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Grippe bleibt aus",
     "article": "Es ist wohl tatsächlich so, dass sich in allem Schlechten doch auch irgend etwas Gutes finden lässt. In diesem Fall, der Corona-Pandemie, ist es die Grippe - die in diesem Winter gerade nicht oder doch fast nicht stattfindet. Das zumindest hat unter anderem der Zornedinger Internist und Kardiologe Marc Block beobachtet, Mitglied im Vorstand des ärztlichen Kreisverbands und Initiator des Interdisziplinären Qualitätszirkels, ein Kreis von Medizinern im Landkreis Ebersberg, die sich seit 2017 regelmäßig zum Austausch treffen. Ähnliches ist auch vom Ebersberger Gesundheitsamt zu erfahren, das erwartungsgemäß in diesen Wochen vor allem mit der Pandemie beschäftigt ist. Kein einzige Meldung über eine Influenza-Infektion sei dort eingegangen, berichtet Sprecherin Christiane Siegert.\nAbgesehen von der klassischen Influenza habe er in seiner Zornedinger Praxis aber auch deutlich weniger Patienten mit leichten Erkältungskrankheiten wie Husten, Schnupfen, Heiserkeit, erklärt Mediziner Block. \"Das haben wir im Frühjahr schon gespürt, dass diese Krankheiten zurück gegangen sind\", sagt er, \"Maskentragen und Abstandhalten helfen auch gegen diese Ansteckungen.\" Ähnliches höre er von seinen Kollegen, etwa aus einer großen Kinderarztpraxis, wo sich sonst die Patienten mit Schnupfennasen in dieser Jahreszeit die Klinke in die Hand geben. Auch Durchfallerkrankungen, typisch für die Jahreszeit, gebe es deutlich weniger. Da Kindertagesstätten und Schulen geschlossen sind, fallen sie als Ort für eine Krankheitsübertragung ebenso weg wie Konzerte, Kinos oder, in vielen Fällen, auch der klassische Weg zur Arbeit per S- und U-Bahn. In der hausärztlichen Praxis Michael Hora und Manfred Edbauer in Markt Schwaben bestätigt man die Erfahrung Blocks, weist aber darauf hin, dass tatsächlich Grippekranke im Moment möglicherweise gar nicht erst in den Arztpraxen vorstellig werden. Sie könnten sich ja derzeit telefonisch krankschreiben lassen, ihre Symptome würden daher vielleicht nicht so genau erfasst wie in normalen Jahren. Dass es also keine Grippewelle gibt, heiße aber nicht, dass Risikogruppen wie Patienten mit Vorerkrankungen, Menschen über 60 oder Schwangere auf eine Impfung verzichten sollten, so Block. So hatte es schon im Herbst den dringenden Appell gegeben, sich gegen Influenza impfen zu lassen, um im Hinblick auf Corona mögliche Doppelinfektionen zu vermeiden, Belegen dafür habe es bisher aber keine gegeben. Dennoch rät Block unbedingt nach wie vor zur Grippeimpfung. Innerhalb von 14 Tagen stelle sich der Schutz gegen aktuelle Virenstämme ein, dazu aber könnten mehrfache Grippeimpfungen durch partielle Immunisierung zu einem gewissen Schutz auch vor neuen Influenzaformen führen, wie in Medizinerkreisen vermutet werde. Von einer \"trainierten Immunität\" spricht etwa die Pharmazeutische Zeitung.\nNicht empfehlen will Block die Grippeschutzimpfung im Moment allerdings über 80-Jährigen, die möglicherweise demnächst eine Impfung gegen Covid-19 bekommen könnten. Grundsätzlich sollte ein vierzehntägiger Abstand zwischen Impfungen liegen. Ein leichte Erkältung dagegen sei kein Ausschlusskriterium, egal für welche Impfung. \"Gerade bei Kindern wäre es andernfalls schwierig, überhaupt zu impfen.\" Laufende Nasen oder kratzende Hälse seien doch hier in den Wintermonaten an der Tagesordnung. Bei schwereren Infekten sei das allerdings Auslegungssache, \"und bei Fieber über 38,5 Grad macht man das eigentlich nicht.\"\nEr könne sich vorstellen, erklärte Block, dass Ansteckungen mit Grippe- oder Erkältungsviren auch im nächsten Jahr seltener vorkommen würden als bisher. Zum einen habe die Impfbereitschaft im Zuge der Pandemie zugenommen, zum anderen das allgemeine Bewusstsein für Hygienemaßnahmen. Auch in Arztpraxen wie der seinen - die er zusammen mit seiner Frau führt - werde ja überall darauf hingewiesen, wie wichtig es sei, Hände zu waschen, in die Armbeuge zu niesen, Abstand zu halten, von anderen Vorsichtsmaßnahmen wie Plexiglasscheiben ganz abgesehen. Zumindest daran werde sich auch nichts mehr ändern, \"die waren so teuer\", sagt er, \"die werde ich auf jeden Fall da lassen.\"",
     "twitter-history": "[]"
}