{"url": "https://www.sueddeutsche.de/kultur/don-de-lillo-die-stille-kritik-1.5084601", "date": "2020-10-21 13:15:40", "source": "sueddeutsche.de", "label": "real", "header": "Auf sich zurückgeworfen", "article": "Die Unterhaltung, die Jim und Tessa führen, während sie nach Hause fliegen, wird von außen bestimmt. Sie reden über das, was ihnen zugetragen wird und nicht über das, was in ihnen ist. Sie waren in Paris, aber sie schwelgen nicht in Erinnerungen. Sie werden bald wieder in New York sein, aber sie reden nicht über das, was sie dort erwartet. Sie starren auf den Bildschirm im Flugzeug und befassen sich mit Dingen, die ihnen eigentlich nichts bedeuten sollten. Flughöhe, Außentemperatur. Was heißt eigentlich vitesse?\nSo beginnt der neue Roman von Don DeLillo, und schon nach ein paar Seiten passiert, was den restlichen Tag bestimmen wird: Der Bildschirm wird schwarz.\nIn einem Appartement unten in der Stadt sitzt das Ehepaar, mit dem die beiden für später verabredet waren, zusammen mit einem jungen Mann, und das Ereignis betrifft auch sie - es gibt keinen Strom mehr, und bald ist allen klar, dass dieser Ausfall kein normaler Blackout ist, sondern eine Zäsur. Jim und Tessa werden bald durch die leeren Straßen von New York in ein Krankenhaus gefahren, Jim hat sich, als der Flieger zu Boden rumpelte, eine Wunde an der Stirn zugezogen. Dann laufen sie zu ihren Freunden, denn sie wissen gar nicht, was sonst sie tun sollten.\nFremdbestimmtheit war immer wieder ein Thema in den Romanen des New Yorkers Don DeLillo, etwa in \"Sieben Sekunden\" über den Kennedy-Attentäter Lee Harvey Oswald, einem Roman, in dem ein Gestrüpp aus Verschwörungstheorien bestimmt, was Geschichte ist. Und Don DeLillo hat in den achtziger Jahren schon einmal darüber geschrieben, wie die Menschen von außen gesteuert sind und sich aus ihrer Abhängigkeit nicht befreien können, in \"Weißes Rauschen\". Da ist es ein Chemieunfall, der den Protagonisten süchtig zurück lässt nach einer Droge, die ihm die Angst vor dem Tod nimmt.\n2022, die Corona-Pandemie liegt hinter uns, aber plötzlich fällt der Strom aus\nIn \"Die Stille\" fällt die Außenwelt plötzlich weg. Fünf Menschen sitzen bald in einem New Yorker Appartement zusammen, und sie haben nur noch einander und keine Vorstellung mehr davon, wie der nächste Morgen aussehen wird. Der Körper, heißt es in \"Die Stille\" einmal, hat seinen eigenen Sinn.\n\"Körperzeit\" heißt ein anderer Roman von Don DeLillo, einer von den kleinen - darin zieht sich eine Frau nach dem Tod ihres Mannes sozusagen in ihren eigenen Kopf zurück, bis sie am Ende wieder ihren eigenen Körper spüren kann.\n\"Die Stille\" wirkt am Anfang dystopisch, letztlich ist die Geschichte dann aber doch irgendwie hoffnungsvoll. Fangen wir damit an, dass sie eine Science Fiction ist, und wir sind noch da: Es ist 2022, am Abend soll der Super Bowl stattfinden, das Endspiel der Football-Liga. Die Corona-Pandemie, kurz erwähnt, liegt hinter den Menschen. Das, was sich im Appartement von Diane und Max abspielt, ist so eine Art Mini-Lockdown. Das allerdings vor ganz großer Kulisse. Betrifft der Strom-Crash die ganze Welt?\nDas kann in diesem Buch keiner wissen. Dazu müsste man Kontakt haben zum Rest der Welt. Kein Telefon ohne Strom, keine Emails, kein Fernsehen, kein Radio. Das mit den Emails lässt vermuten, dass es sich um etwas Größeres handelt. Der Reststrom der Mobiltelefone nützt da nichts.\nGeschrieben hat DeLillo diesen Roman natürlich vor Corona, trotz des kurzen Verweises, die kleine Erinnerung, dass dieses Desaster hinter den Figuren liegt. New York hat immer wieder große Stromausfälle erlebt, wie man sie in Europa nicht kennt. Im Jahr 2003 beispielsweise legte ein Blackout Manhattan bis zum nächsten Tag lahm. Das war schon damals kein Spaß, denn ohne Strom gibt es keinen öffentlichen Nahverkehr mehr und keine Ampeln und kein Telefon, und vor allem, in der Stadt der Wolkenkratzer, keine Aufzüge, und kein Wasser, denn auch das fließt ohne Hilfe nicht aufwärts.\nWir sind ja aber in den siebzehn Jahren, die seither vergangen sind, noch viel abhängiger geworden, und diese Abhängigkeit reicht bis in die Gedanken hinein.\nGanz am Anfang, als Jim noch auf den intakten kleinen Bildschirm über seinem Flugzeugsitz starrt, erlebt Tessa einen Augenblick tiefster Befriedigung, wie sie nur das frühe 21. Jahrhundert kennt: Sie kommt auf den Vornamen von Celsius, ohne in ihrem Handy nachzuschauen. Aber dann, als das alles weg ist, macht sich eine Lähmung breit.\nSind sie alle nur Teil eines Experiments, dem irgendwer den Stecker gezogen hat? In einer Welt, in der alles auf Vernetzung und Kommunikation ausgerichtet ist - wie soll es in so einer Welt weitergehen, wenn die Menschen plötzlich wieder ganz analog vereinzelt werden?\n\"Die Menschen müssen sich immer wieder sagen, dass sie am Leben sind\"\nIn \"Die Stille\" steckt ein sehr gegenwärtiges Dilemma - die Digitalisierung verspricht einen Rückzugsort vor den hässlichen Seiten der Welt, ein virtuelles Paradies, das sich ablöst von irdischen Problemen. Solange sich die Menschen dabei aber nicht auch von ihren Körpern ablösen und deren Bedürfnissen, bleiben die irdischen Probleme hartnäckig bestehen. Es gibt keine virtuelle Realität, nur einen Schein, der nichts damit zu tun hat, dass der Mensch, der ihn sieht, im Hier und Jetzt etwas zu essen braucht. In manchen Sätzen, die Don DeLillo schreibt, hallt das nach. Wenn Tessa sich der Farbe ihrer Hand versichert; wenn einer ausspricht: \"Die Menschen müssen sich immer wieder sagen, dass sie am Leben sind.\" Aber es ist dann doch so, als ob er den Gedanken umkreist und niemals landet.\n\"Die Stille\" ist kurz, nur etwas über hundert Seiten lang. Und diese erzählerische Ökonomie ist ein Grund, warum der Roman insgesamt eine kleine Enttäuschung ist. Man würde mit diesen fünf Menschen vielleicht mehr anfangen können, hätten sie ein Vorleben, das über drei Sätze hinaus geht, Eigenschaften, Gedanken, die nicht um den großen Stromausfall kreisen.\nAber über Tessa erfahren wir wenig, außer dass sie eine sehr analoge Liebe zu Notizbüchern pflegt sowie einige biografische Details - Dichterin, Redakteurin, of color. Diane ist eine ehemalige Professorin, und sie ist schon sehr lange mit Max verheiratet, der mit so viel Enthusiasmus den Super Bowl anschaut, dass er ihn zur Not auch ohne Strom weiterdenken und kommentieren kann, Werbespots in der Pause inklusive. Und Martin, Dianes Ex-Student mit den psychischen Problemen, gegen die er Tabletten nimmt, ist so eine Art Idiot savant: Er zitiert zusammenhanglos Fragmente aus Einsteins Relativitätstheorie und wirft Begriffe dazwischen, die irgendwie mit der Gegenwart zu tun haben: Kryptowährung, Tech-Dome, Zwei-Faktor-Authentifizierung.\nSo bleiben diese Figuren leere Hüllen, und genau das ist kontraproduktiv. Denn eigentlich ist die Idee von \"Die Stille\" keine Dystopie, es geht ja um das, was vom Menschen übrig bleibt. Der Körper hat seinen eigenen Sinn. Dieses Ereignis, der Stromausfall, wird Leben kosten; es wäre nicht logisch, zu vermuten, dass jeder Flieger, der beim großen Stromausfall in der Luft ist, eine Bruchlandung mit ein paar harmlosen Blessuren hinbekommt.\nAber \"Die Stille\" ist immer nur bei den Überlebenden, deren Körper noch ihren Sinn haben und eine Zukunft. Vielleicht sogar wieder mit Strom, aber auch mit einem neuen Bewusstsein für den Wert des Greifbaren. Don DeLillo entwirft kein Gemälde von der Gesellschaft danach - nur eine Momentaufnahme, einen Augenblick der tiefen Erschütterung.\nDon DeLillo:   Die Stille. Roman. Aus dem Amerikanischen von Frank Heibert. Verlag Kiepenheuer & Witsch, Köln 2020. 115 Seiten, 20 Euro.", "twitter-history": "[{       \"id\": 1318811849656274946,       \"url\": \"https://twitter.com/buechereiwien/status/1318811849656274946\",       \"date\": \"2020-10-21 07:10:21+00:00\",       \"text\": \"Don DeLillos neuer Roman Die Stille stellt spannende Fragen, ist aber letztendlich doch eine Enttäuschung, befindet die @SZ. https://t.co/5f8rcHqtRr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 224961949,              \"url\": \"http://www.buechereien.wien.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1187053740/Twitter_Logo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/224961949/1399369523\",              \"username\": \"buechereiwien\",              \"name\": \"Büchereien Wien\",              \"description\": \"Follow us to the library! MR und KMG twittern Neuigkeiten aus den Büchereien Wien und der Welt der Bücher und Medien.\",              \"verified\": false,              \"created_date\": \"2010-12-10 09:11:12+00:00\",              \"location\": \"Wien\",              \"followers\": 16813,              \"friends\": 547,              \"tweets\": 37598,              \"liked_tweets\": 6731,              \"lists_member\": 224,              \"media_shared\": 1750       }}]"}