{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/kreistag-ebersberg-ehrenrunde-fuer-sanierung-1.4941275",
     "date": "2020-06-19 22:03:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ehrenrunde für Sanierung",
     "article": "Die Corona-Krise verzögert die Sanierung und Erweiterung der Ebersberger Realschule. Laut Plan hätte in den Sommerferien der erste große Abschnitt der Bauarbeiten erfolgen sollen, bis zum Juli kommenden Jahres wäre das Vorhaben abgeschlossen gewesen. Wie nun in der Sitzung des Ausschusses für Liegenschaften, Schulbauten und Vergaben des Kreistags begannt gegeben wurde, wird der alte Fertigstellungstermin der neue Starttermin. Das Projekt müsse um ein Jahr nach hinten verschoben werden, teilte die Verwaltung mit.\nBereits im März sollte es mit den Vorbereitungen für die Arbeiten am Verwaltungsbau der Dr.-Wintrich-Schule losgehen, stattdessen bereitete man sich dort auf etwas anderes vor: Wegen der unsicheren Prognosen zur Zahl der möglichen Infektionen mit dem Coronavirus, wurde die Turnhalle zu einem Notfallkrankenhaus mit Platz für bis zu 105 Patienten umgerüstet. Dieses wurde dann zum Glück nicht benötigt, die schweren Corona-Infektionen blieben in einem Rahmen, dass die Kapazitäten der Kreisklinik ausreichten. Darum wird das Hilfskrankenhaus derzeit wieder abgebaut, zum Start des neuen Schuljahres soll die Halle wieder für den Sport genutzt werden.\nFür einen Start der Bauarbeiten ist das indes zu spät, wie Jens Wilke vom Landratsamt und Planer Erwin Kuhn vom Büro KMP im Ausschuss erläuterten. Denn laut Plan hätte seit April bereits gebaut werden sollen. Für die derzeit im Verwaltungsbau untergebrachten Büros sollten Ausweichquartiere in einem Ersatzbau hergerichtet werden, in den Pfingstferien war der Umzug vorgesehen. Für die dafür nötige Baustelleneinrichtung wäre aber der Pausenhof im Norden der Schule samt Zufahrt neben der Turnhalle benötigt worden, der nun aber für die Einrichtung und aktuell für den Abbau des Hilfskrankenhauses gebraucht wird.\nNeben dem fehlenden Platz gibt es einen weiteren Grund für die Verzögerung: Die Unsicherheiten bei den Ausschreibungen wegen der Folgen der Corona-Krise. Bei ersten Ausschreibungen hätten sich \"sehr hohe Aufschläge gegenüber dem üblichen Preisniveau aufgrund der Sicherheits- beziehungsweise Risikoreserven der Firmen\" ergeben, schreibt dei Verwaltung in ihrer Stellungnahme. Weshalb Landrat Robert Niedergesäß (CSU) dem Vorschlag seiner Liegenschaftsverwaltung folgte und den Baubeginn ein Jahr verschob. Die Vergaben für die Aufträge sollen dann Ende dieses und Anfang kommenden Jahres erfolgen.\nEin Zeitplan, den Grünen-Kreisrat Franz Greithanner zwar als grundsätzlich sinnvoll bezeichnete - \"die Gründe sind ja richtig\" - an dessen Zustandekommen er aber etwas auszusetzen hatte. Er stellte die Frage, ob man die Verschiebung nicht im Kreistag hätte beschließen müssen, schließlich habe das Gremium ja auch den alten Zeitplan festgelegt und den Startbeschluss für das Projekt gefasst. \"Wenn es der Kreistag nicht beschließt, ändert es auch nichts, weil es heuer eben nicht möglich ist\", entgegnete Brigitte Keller, Leiterin der Abteilung Zentrales und Bildung im Landratsamt. Die Verantwortlichen in der Behörde hätten lange darüber diskutiert, wie es mit der Realschul-Sanierung weitergeht, so Niedergesäß, man sei letztlich zu dem Schluss gekommen \"es ging nicht anders\". Er stelle die Entscheidung auch gar nicht infrage, sagte Greithanner, \"nur den Ablauf\". Er regte an, den Kreistag zumindest offiziell über die Verschiebung des Projekts zu informieren. \"Das schadet sicher nichts\", sagte Keller.\nDer neue Zeitplan sieht nun vor, dass kleinere Vorbereitungsarbeiten schon heuer in den Sommerferien vorgenommen werden. Der Hauptteil der Arbeiten, die Generalsanierung und Aufstockung um eine Etage des Verwaltungstraktes, sollen dann genau ein Jahr später als geplant, also in den Sommerferien 2021 passieren. Die Fassade soll dann bis zum Oktober fertig sein, der Innenausbau ist bis zu den Sommerferien 2022 geplant. Dazu gehört auch die Sanierung der Toiletten und der Einbau eines Aufzuges. Die Inbetriebnahme wäre dann genau ein Jahr später, zum Schuljahresbeginn im September des übernächsten Jahres. Dann gibt es unter anderem einen neuen Raum für die Ganztagesbetreuung, drei zusätzliche Klassenzimmer und einen Seminarraum.\nWie sich die Verschiebung auf die Kosten auswirken wird, ist noch unklar. Die aktuellste Schätzung stammt aus dem Februar und kommt auf 6,85 Millionen Euro. Darin ist allerdings bereits eine Risikoreserve von 554 000 Euro enthalten.",
     "twitter-history": "[]"
}