{
     "url": "https://www.sueddeutsche.de/wirtschaft/china-sicherheit-statt-freiheit-1.5115729",
     "date": "2020-11-15 18:48:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sicherheit statt Freiheit",
     "article": "Die Zukunft Chinas wird gut bewacht im Pekinger Vorort Daxing. Tief im Süden, wo die Hauptstadt allmählich ausfranst, Traktoren über Feldwege tuckern und Bauern am Straßenrand das Laub zusammenfegen, hat der staatliche Pharmakonzern Sinopharm einen neuen Industriebau hochgezogen. Das Gelände ist von hohen Mauern umgeben, mit Stacheldraht bewehrt. Das Eingangstor versperrt ein wuchtiges Gitter aus Stahl.\nHereingelassen wird nur, wer angemeldet ist. Ein Wachmann hakt Listen ab, lässt sich Ausweise und die Corona-App zeigen. Ein letzter Blick ins Gesicht, ob die Maske auch korrekt sitzt. 50, 60 Leute sind es vielleicht. Sie warten still, man hört, wie das gelbe Absperrband im Wind flattert.\nWas in dem Gebäude passiert, wie man überhaupt eingeladen wird, darf niemand erzählen. Man muss eine Verschwiegenheitserklärung unterzeichnen. Und doch sickern allmählich Informationen nach draußen: Hier, hinter dem Tor in Daxing, wird geimpft. Gegen Corona.\nWährend sich in Europa und den Vereinigten Staaten in den vergangenen Tagen fast so etwas wie Euphorie breitgemacht hat, nachdem Biontech und Pfizer bekannt gegeben hatten, dass bald ein Impfstoff zugelassen wird, haben sich in den vergangenen Wochen bereits Hunderttausende Chinesen spritzen lassen. Die Volksrepublik arbeitet sich klammheimlich aus der Corona-Krise heraus.\nJenes Land, in dem das Virus Ende 2019 ausbrach, ist drauf und dran, als erster Staat damit fertigzuwerden. Seit Monaten gibt es kaum noch neue Infektionen in China, das Leben und die Wirtschaftstätigkeiten haben sich normalisiert. Die strengen Maßnahmen zur Eindämmung des Coronavirus, etwa das Abriegeln von Millionenstädten, die strikte Isolation und die Einreisesperren, haben sich als effektiv erwiesen. Der Alltag ist in China zurückgekehrt, eine zweite Welle wie in Europa gibt es nicht.\nIm Februar hatte die Führung in Peking das Leben in der Volksrepublik beinahe eingefroren. Restaurants, Fabriken, Kinos, Schulen, Kindergärten - alles geschlossen. Die Millionenstadt Wuhan und die umliegende Provinz Hubei verbarrikadierte die Regierung. Der wirtschaftliche Einbruch im ersten Quartal war historisch: ein Minus von 6,8 Prozent. Zum ersten Mal seit Beginn der offiziellen Aufzeichnungen der Quartalszahlen im Jahr 1992 hatten die Statistiker eine schrumpfende Wirtschaft verzeichnet. Die Furcht war am Anfang des Jahres groß, dass die Volksrepublik 2020 zum ersten Mal seit 1976 in eine Rezession schlittern könnte. In jenem Jahr war gerade Staatsgründer Mao Zedong gestorben und die Kulturrevolution beendet worden. 70 Millionen Chinesen könnten zwischenzeitlich ihre Arbeit verloren haben, schätzte die Firma Zhongtai Securities.\nInzwischen gehen Ökonomen davon aus, dass China die einzige große Volkswirtschaft sein wird, die das Jahr mit einem Wachstum abschließen kann. Die Erholung gehe schneller als erwartet voran, heißt es in einer Prognose des Internationalen Währungsfonds. Demnach werde die chinesische Wirtschaftsleistung in diesem Jahr um 1,9 Prozent zulegen. Für 2021 rechnet der Währungsfonds mit einem Wachstum von 8,2 Prozent.\nTreiber des Wachstums ist vor allem die Industrieproduktion. Wie viele der Produkte wirklich verkauft werden und was erst einmal eingelagert wird, ist allerdings nicht ganz klar.\nNach gut sechs Wochen Stillstand war überall im Land die Industrieproduktion hochgefahren worden, selbst am Ursprungsort des Coronavirus. Die Honda-Fabrik in Wuhan nahm unter strengen Hygienevorkehrungen als letzte Autofabrik des Landes am 16. März die Arbeit wieder auf. Jeder, der das Werk betritt, wird seitdem mit hochprozentigem Alkohol eingesprüht und bekommt Fieber gemessen. In der Fabrik tragen alle Maske und Schutzanzug. Zudem sind die Aufenthaltszimmer, Konferenzräume und Raucherecken geschlossen worden. Die Arbeiter essen in der Produktion, jeder an einem eigenen Tisch. Teller, Becher und Stäbchen werden danach entsorgt.\nBeinahe zeitgleich machte die Volksrepublik ihre Grenzen dicht, aus Furcht, das Virus aus dem Ausland wieder zu importieren. Seither landen kaum noch internationale Flüge in China, wer ankommt, muss für zwei Wochen in Hotelquarantäne.\nSeitdem sich die zweite Welle in Europa auftürmt, haben die chinesischen Behörden die Reiseregeln noch verschärft: Ein negatives Corona-Testergebnis reicht nicht mehr aus, um das Flugzeug besteigen zu dürfen. Inzwischen muss man auch einen negativen Antikörpertest nachweisen, und zwar aus jenem Land, aus dem man nach China fliegt. Wer zum Beispiel von München über Helsinki nach Shanghai gebucht ist, braucht also ein finnisches Testergebnis. In der Realität bedeutet das, dass nur noch Direktflüge möglich sind. Und die sind rar. Es gibt nur noch eine Handvoll Verbindungen pro Woche.\n\"Die Verschärfung der Einreisebestimmungen in die Volksrepublik China macht der deutschen Wirtschaft große Sorge. Es besteht das Risiko, dass die neue Verpflichtung, mehrfach, vor allem auch bei Flügen mit Transit-Stationen, zu testen, wichtige Geschäftsreisen gänzlich unmöglich macht\", klagt BDI-Hauptgeschäftsführer Joachim Lang. \"In der Praxis sind diese Einschränkungen für viele Unternehmen ein faktischer Einreisestopp.\" Auf sonderlich viel Verständnis stoßen solche Beschwerden allerdings nicht bei den Behörden in China.\nDer alte, unausgesprochene Pakt zwischen der Kommunistischen Partei und der chinesischen Bevölkerung, der seit der blutigen Niederschlagung der Proteste auf dem Platz des Himmlischen Friedens 1989 bestand, wonach die Regierung dafür sorgt, dass die Wirtschaft rasant wächst und die Chinesen sich im Gegenzug nicht in die Politik einmischen, ist in den vergangenen Monaten ins Wanken geraten. Stattdessen verspricht die Führung in Peking nun lautstark Sicherheit. Die Volksrepublik sei der einzige Staat der Welt, der das Coronavirus erfolgreich niedergerungen habe, das einzige Land, das seinen Bürgern Schutz vor dieser heimtückischen Krankheit biete, verkündet die Propaganda.\nKeine neuen Corona-Fälle, um keinen Preis - das ist die neue Leitlinie der Politik. Kommt es dennoch zu vereinzelten Fällen, werden ganze Städte zum Corona-Massentest geschickt: im Sommer Wuhan, im Herbst die Hafenstadt Qingdao. In zehn Tagen werden dann Speichelproben von Millionen Chinesen eingesammelt. Stundenlanges Warten auf den Abstrich. Denn noch ist die Impfung in Daxing nur für ausgewählte Gruppen verfügbar.\nAls Erstes kamen Funktionäre und Arbeiter dran, die demnächst ins Ausland reisen werden. Dann die Wachmannschaften vor den diplomatischen Vertretungen und großen Wohnanlagen. Per Bus wurden sie aus dem ganzen Land nach Daxing gebracht. Nun dürfen sich Studenten melden, die außerhalb Chinas an einer Hochschule eingeschrieben sind. Wie effektiv die chinesischen Impfungen sind, ist unbekannt, genauso wie etwaige Nebenwirkungen.\n\"Es sind zwei Spritzen, die Auffrischung kann man wahlweise am siebten, 14. oder 21. Tag erhalten\", erzählt eine Studentin, die gerade aus dem bewachten Gebäude in Daxing gekommen ist. Mit Nachnamen heiße sie Gao, das müsse reichen, sagt sie. Bald werde sie zum Studium ins Ausland aufbrechen. Der Flug sei schon gebucht, am 20. November gehe es los, nach Europa, sagt sie. Wohin genau, das möchte sie nicht verraten. Die Verschwiegenheitserklärung.",
     "twitter-history": "[{       \"id\": 1328077659176398849,       \"url\": \"https://twitter.com/HongwenMa1/status/1328077659176398849\",       \"date\": \"2020-11-15 20:49:23+00:00\",       \"text\": \"China: Sicherheit statt Freiheit, na und?via @sz https://t.co/0RfpB9q9Wl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1251439699908071425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251440252809601024/l1FapCdG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HongwenMa1\",              \"name\": \"Hongwen Ma\",              \"description\": \"随心所欲 勤勉待人\",              \"verified\": false,              \"created_date\": \"2020-04-18 09:17:44+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 1,              \"friends\": 64,              \"tweets\": 84,              \"liked_tweets\": 19,              \"lists_member\": 1,              \"media_shared\": 1       }}]"
}