{
     "url": "https://www.sueddeutsche.de/politik/arbeitslosigkeit-corona-krise-kostet-600-000-jobs-1.4954212",
     "date": "2020-07-01 18:47:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Krise kostet 600 000 Jobs",
     "article": "Die Zahl der Arbeitslosen steigt wegen der Corona-Pandemie weiter. Im Juni waren 40 000 Menschen mehr ohne Stelle als im Monat zuvor - insgesamt 2,85 Millionen. Allerdings bremst der Anstieg deutlich ab. Im Mai und April hatten zusammen fast eine halbe Million Bürger ihren Job verloren.\n\"Der Arbeitsmarkt ist wegen der Corona-Pandemie weiter unter Druck\", sagte der Chef der Bundesagentur für Arbeit, Detlef Scheele. \"Der massive Einsatz von Kurzarbeit stabilisiert aber.\" So meldeten Unternehmen für 340 000 Beschäftigte zusätzlich Kurzarbeit an. Auch dieser Anstieg flacht ab: Von März bis Mai meldeten die Firmen fast zwölf Millionen Beschäftigte an. Wie viele davon tatsächlich kurzarbeiten, wird erst mit Verzögerung klar. Im April waren es geschätzt sieben, im Mai nur noch sechs Millionen. Insgesamt hinterlässt die Corona-Krise deutliche Spuren am Arbeitsmarkt. Normalerweise nimmt die Beschäftigung Anfang des Sommers zu. Im Vergleich zum Jahr davor gibt es aber nun 640 000 Arbeitslose mehr.\nDoch es gibt auch positive Nachrichten: So traten trotz Corona von April bis Juni 400 000 Arbeitslose eine neue Stelle an. Scheele sagte auch: \"Wir haben die Hoffnung, dass es bei den Ausbildungen keine Generation Corona geben wird.\"\nDie Entwicklung am Arbeitsmarkt hängt maßgeblich davon ab, wie schnell Deutschland aus der Krise findet. Die meisten Forschungsinstitute erwarten, dass die Wirtschaftsleistung dieses Jahr drastisch schrumpft. Sie gehen aber davon aus, dass sich die Wirtschaft seit Beginn der Lockerungen langsam erholt. Das Münchner Ifo-Institut rechnet für das dritte und vierte Quartal mit einem Wachstum von 6,9 Prozent und 3,8 Prozent \"Von nun an geht es schrittweise aufwärts\", sagte Ifo-Konjunkturchef Timo Wollmershäuser.\n\"Wenn eine zweite Welle ausbleibt, die Lockerungen greifen und sich die Stimmung der Konsumenten ändert, sind wir auf einem guten Weg\", sagte Scheele. Das Institut für Arbeitsmarkt- und Berufsforschung (IAB) geht im Jahresdurchschnitt von 2,8 Millionen Arbeitslosen aus. Das wäre eine halbe Million mehr als vergangenes Jahr, aber relativ wenig im Vergleich zu Spanien, Italien oder den USA, wo die Lage schlimmer ist. Bundeswirtschaftsminister Peter Altmaier (CDU) sagte, die Maßnahmen der Bundesregierung wirkten: \"Die Arbeitslosigkeit ist im Juni kaum noch gestiegen. Soforthilfen und Kredite haben Millionen Menschen vor Arbeitslosigkeit bewahrt.\"\nEs gibt jedoch unabhängig von der Frage eines zweiten Lockdowns auch skeptischere Prognosen für Deutschland. So geht der frühere Wirtschaftsweise Bert Rürup davon aus, dass die Zahl der Arbeitslosen bis Ende des Jahres auf 3,5 Millionen steigt und im Verlauf des nächsten Jahres auf diesem Stand verharrt. Andere Forscher betonen dagegen den Effekt der umfangreichen staatlichen Hilfspakete. So rechnet das IAB damit, dass allein das Konjunkturprogramm die Zahl der Beschäftigten 2020 und 2021 um 440 000 erhöht.",
     "twitter-history": "[{       \"id\": 1278602325599367169,       \"url\": \"https://twitter.com/GefeuertDe/status/1278602325599367169\",       \"date\": \"2020-07-02 08:12:04+00:00\",       \"text\": \"https://t.co/mE1VWa6jLNCorona-Krise kostet 600.000 #Jobs! Allerdings gibt es Anzeichen für eine Besserung. Denn der Anstieg bremst deutlich ab und trotz der Krise traten von April bis Juni 400.000 #Arbeitslose eine neue Stelle an. #Gekündigt? https://t.co/oBoHSrcIrT hilft!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1244572814377652224,              \"url\": \"https://www.gefeuert.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252668837088067586/ebQtGfOz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244572814377652224/1587038723\",              \"username\": \"GefeuertDe\",              \"name\": \"Gefeuert.de\",              \"description\": \"Kündigung erhalten? Mit Gefeuert.de einfach, online und ohne Kostenrisiko zur Abfindung!\",              \"verified\": false,              \"created_date\": \"2020-03-30 10:34:08+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5,              \"friends\": 0,              \"tweets\": 376,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}