{
     "url": "https://www.sueddeutsche.de/muenchen/trudering-gaehnende-leere-1.5050179",
     "date": "2020-09-30 21:44:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gähnende Leere",
     "article": "90 Stühle sind einzeln oder in Zweier-Gruppen im großen Saal des Kulturzentrums in Trudering aufgestellt. Feinsäuberlich im Abstand von eineinhalb Metern. In einer Welt ohne Corona hätten dort am Freitag Gäste Platz genommen. Dann wäre Kabarettistin Christine Eixenberger aufgetreten. Jetzt sind die Sitze keine Vorboten einer humorvollen Inszenierung, sondern Zeugen eines Trauerspiels. Am Abend vor dem Tag der Deutschen Einheit werden sie leer bleiben. Denn für die Show wurden zu wenige Tickets verkauft. Deswegen prangt draußen auf dem Plakat an der Fassade des Kulturzentrums an der Wasserburger Landstraße 32 ein dicker Aufkleber: \"Abgesagt\". Das Beispiel belegt, wie prekär die Lage für die Münchner Stadtteilkultur wegen der Corona-Pandemie ist.\nEine dampfende Espressotasse steht vor Winfried Frey. Der Geschäftsführer des Kulturzentrums sitzt im Restaurant \"Taj\" im Erdgeschoss des Bürgerhauses. Die Tische um ihn herum sind leer. So wie der Rest des Gebäudes. An normalen, pandemiefreien Tagen seien hier am Tag schon mal 400 Menschen unterwegs, sagt Frey. Mit Corona ist das anders. Seinen Job kennt der 51-Jährige gar nicht ohne das Virus. Erst seit Mai hat er die Stelle. Und damit \"das Glück vom Goas-Peter\", wie er sagt. Natürlich sei der Lockdown ein Schock gewesen. Nachdem die Regelungen wieder gelockert worden waren, sei es langsam bergauf gegangen. Dass das jetzt nicht mehr der Fall ist, verraten die Sorgenfalten auf Freys Stirn.\nDabei tue man alles, was möglich sei, damit die Besucher sicher vor einer Covid-Infektion sind. Das fängt an bei einer Luftaustauschanlage, die sicherstelle, dass keine Keime eingeatmet würden, sagt Frey. Dazu kommt ein strenges Hygienekonzept: Pfeile auf dem Boden markieren Ein- und Ausgänge, es gelten die Abstandsregeln, Desinfektionsmittelspender stehen an jeder Ecke. Zusätzlich wurde das Bühnenprogramm angepasst. Vorstellungen sind nun auf 60 Minuten begrenzt, damit sich die jeweils 90 Zuschauer - früher waren es bis zu 387 - nicht zu lange im Saal aufhalten. Stattdessen gibt es jetzt zwei Aufführungen: Die erste Show beginnt um 18.30 Uhr, die zweite um 20.30 Uhr. Dazwischen rückt ein Reinigungstrupp an. Selbst der Ticketverkauf ist aufs Internet umgestellt.\nTrotzdem bleibt das Publikum aus. Frey führt das auf fehlendes Verständnis und Unsicherheit zurück. Einerseits sei vielleicht nicht klar, wie viele Maßnahmen ergriffen würden. Andererseits glaubt er: \"Die Not ist gar nicht sichtbar.\" Und das, obwohl diese Not der kulturellen Einrichtungen und der Künstler groß ist. Das Kulturzentrum gehört zwar zum Trägerverein \"Bürgerzentrum Trudering\" und kann damit Spenden empfangen. Allerdings müsse man \"sich einigermaßen selbst bewirtschaften\". Daneben gibt es Unterstützung vom Kulturreferat. Aber: \"Die müssen ja auch sparen.\" Viele der Einnahmen des Truderinger Kulturzentrums generieren sich laut Frey über die rund 2000 Veranstaltungen im Jahr. Dazu gehören Kabarett, Workshops oder Events, für die Firmen Räume mieten. Aktuell sei vielleicht die Hälfte der Zusammenkünfte möglich. Gleichzeitig entstünden zum Beispiel wegen der Hygiene-Fahrpläne Zusatzkosten.\nNicht nur für das Haus und seine Angestellten sind die Besucher unverzichtbar. Auch die Künstler brauchen sie. Für diese Berufsgruppe schlägt Freys Herz ohnehin. Bevor er am Kulturzentrum anfing, verdiente er sein Geld als Schauspieler und Autor. \"Mir tut es in der Seele weh, wenn ich sehe, wie es den Kollegen geht\", sagt er.\nEs ist ein Drahtseilakt, den Frey und andere derzeit aufführen. Zum einen will man die Auftretenden und Ausstellenden unterstützen. Außerdem soll kein Minus entstehen - schon allein des Personals wegen. Zugleich habe man eine Verantwortung für die Bürger. Man müsse allen gerecht werden. Ein Grund, warum der ehemalige Schauspieler die Eintrittspreise nicht erhöhen möchte: \"Wir wollen es so halten, damit es sich jeder leisten kann.\"\nIm Moment sei die Herausforderung, die Corona-Zeit zu überstehen, für alle Kulturzentren groß. Laut Frey habe man aber überall, ob in Trudering, Perlach oder Schwabing, \"dieselbe Ideologie\". Es gehe nicht darum, in Konkurrenz zu treten, sondern einander zu helfen und zu ergänzen. Das Ziel hat Winfried Frey klar vor Augen: \"Wer Spaß hat an der Kultur, soll sie ruhig genießen.\" Solange es sie gibt.",
     "twitter-history": "[]"
}