{
     "url": "https://www.compact-online.de/lauterbach-die-kommenden-drei-monate-werden-die-haertesten/",
     "date": "2020-12-14T12:20:50+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Lauterbach: Die kommenden drei Monate werden die härtesten!\t\t\t",
     "article": "Nach Beschluss des Hardcore-Lockdowns folgen jetzt die zynischen „Rechtfertigungen“ durch Politik und Mainstream-Medien.  Außerdem verspricht Karl Lauterbach (SPD) schon mal die Fortführung des Lockdowns bis zum März.\nAls würde dem Bürger mit dem Hardcore-Lockdown nicht genug Qual zugefügt, bemühen sich Politiker und Mainstream-Medien derzeit um Erklärungen und Kommentare, die zwischen Zynismus und extremer Verblödung oszillieren. Da fordert Bundespräsident Frank Walter Steinmeier (SPD) gemeinsam mit Arbeitsminister Peter Altmaier (CDU), kurz vor Lockdown nicht noch die Geschäfte zu stürmen. Anstelle von Weihnachtsgeschenken könne man ja auch Gutscheine überreichen (Altmaier). Außerdem freuten sich Freunde auch noch über ein verspätetes Geschenk (Steinmeier).\nZwangsgebührenjournalist Peter Frey (ZDF) meint, dass erst der Hardcore-Lockdown die „Stille Nacht“ so richtig still mache:\n„Sehen wir also den Shutdown als Chance: Viel stille Nacht und keine Böller. Das heißt: Zeit zum Nachdenken, wer die Lasten in dieser Krise trägt“.\nDie meisten Bürger brauchen da gar nicht lange nachzudenken. SPD-Gesundheitsexperte Karl Lauterbach bereitet die Bürger die Bürger auf die Verlängerung des Hardcore-Lockdowns vor. Drei Monate soll der mindestens dauern. ,Im Interview mit der Welt sagt Lauterbach:\n„Die nächsten drei Monate werden die mit Abstand härtesten Monate im gesamten Verlauf der Pandemie. Wir werden den harten Lockdown durchstehen und auch danach weiter sehr vorsichtig sein müssen. Die Pandemie käme sofort zurück, wenn wir nach dem 10. Januar stark lockern würden. Daher werden wir Teile des öffentlichen Lebens geschlossen halten müssen. Es wird auch weiterhin notwendig sein, in den Schulen einen geteilten Unterricht anzubieten – teilweise in der Schule und teilweise digital als Homeschooling.“\nAlso bis März. Und daran wir die Impfung nichts ändern, denn:\n„Wir stehen vor den drei schwersten Monaten, und die Impfungen werden darauf wenig Einfluss nehmen. Denn im ersten Quartal werden wir nur rund fünf Millionen Menschen impfen können. Das wird kaum Auswirkungen auf die Ausbreitung und den Schutz haben.“\nDann dürften auch im vierten und fünften Monat die Anzahl der Geimpften nicht hoch genug für eine Aufhebung sein. Also wieder bis Sommer… Die einzig gute Nachricht des Tages: auch Markus Söder (CSU) und Karl Lauterbach wollen sich impfen lassen.\nCOMPACT 1/2021: „Impfen? Der Mensch als Versuchskaninchen.“ Überhastet, fahrlässig und mit unkalkulierbaren Risiken für die gesamte Gattung des Homo sapiens: Das neue Jahr beginnt mit der größten Impfkampagne aller Zeiten. Wer treibt den Wahnsinn an? Kritiker am Regierungskurs sind unerwünscht. Der hoch angesehene Professor Sucharit Bhakdi konnte in keinem der Leitmedien zu Wort kommen – sondern nur beim Lokalsender Radio München. «Der neue Impfstoff mit RNA ist der gefährlichste Impfstoff überhaupt. Dass man diesen Impfstoff überhaupt zulassen kann für die klinische Erprobung, ist sträflich.» COMPACT 1/2021 – Jetzt bestellen!\n\nAkif Pirincci ist das Enfant Terrible der neuen deutschen Literatur – von seinen Katzenkrimis („Felidae“) und anderen Romanen verkaufte er über sieben Millionen Exemplare. Doch seit er sich für Deutschland einsetzt, gegen Migrantengewalt und Islamisierung anschreibt, ist er in Ungnade gefallen: Bertelsmann hat seine Bücher, auch die unpolitischen Romane, vom Markt verbannt, keine Buchhandlung und kein Amazon verkaufen mehr irgendetwas von Pirincci! Ein Skandal! Aber in COMPACT-Pirincci finden Sie sozusagen ein Best-of des scharfzüngigen Spötters. Null political Correctness. Und es ist auch sein persönlichstes Werk: COMPACT-Pirincci enthält ein langes Interview, wo er über sein Leben, seine Liebe, seine Wandlungen, seine Abgründe spricht. Und wir drucken seine allererste Liebesgeschichte aus den frühen 1980er Jahren nach. Der kleine Akif auf Freiersfüßen… „COMPACT-Pirincci – Schnauze! Jetzt rede ich“ ist kostenlos für jeden, der jetzt irgendetwas in unserem Online-Shop bestellt,\n ",
     "twitter-history": "[{       \"id\": 1338446524116680704,       \"url\": \"https://twitter.com/Korrektheiten/status/1338446524116680704\",       \"date\": \"2020-12-14 11:31:33+00:00\",       \"text\": \"Compact: Lauterbach: Die kommenden drei Monate werden die härtesten!: Nach Beschluss des Hardcore-Lockdowns folgen jetzt die zynischen „Rechtfertigungen“ durch Politik und Mainstream-Medien.xa0 Außerdem verspricht Karl Lauterbach (SPD) schon mal die… https://t.co/6bKc9chq9z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}