{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-interview-kreitmeier-kuenstlerin-1.5176663",
     "date": "2021-01-17 21:48:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Man stellt sich die Sinnfrage\"",
     "article": "Normalerweise wäre Cornelia \"Conny\" Kreitmeier nicht zu Hause in Hangenham erreichbar, sondern auf Tour. Normalerweise ist der Terminplan der Musikerin, Schauspielerin und Gesangsdozentin auch voll, momentan findet sich dort kein einziger Eintrag - und die wenigen, die dort noch stehen, wurden alle gestrichen. Seit fast einem Jahr hat sie wegen der Corona-Krise kaum noch Aufträge. Sie habe zwar einen langen Atem, sagt sie im Gespräch mit der SZ Freising. \"Aber auch der wird irgendwann zu Ende sein.\"\nSZ: Frau Kreitmeier, wann hatten Sie Ihren letzten Auftritt?\nConny Kreitmeier: Da müsste ich jetzt erst mal in meinen Kalender schauen, so lange ist das schon her. Moment - das war Anfang Oktober in Nordrhein-Westfalen mit den \"The Heimatdamisch\", einer Rock-Blaskapelle. Was ganz Gefährliches also... wegen der Aerosole meine ich (lacht).\nWas vermissen Sie als Vollblutkünstlerin am meisten?\nNicht mehr vor Publikum auftreten zu können, nicht mehr auf der Bühne zu stehen, bedeutet einen großen Verzicht. Ich bin seit 30 Jahren Künstlerin. Mit einer Schaffenspause, die ich kreativ nutzen kann, könnte ich gut leben. Aber das ist etwas ganz anderes. Momentan fehlt einfach die Perspektive, überhaupt etwas zu machen. Man stellt sich die Sinnfrage. Es gibt keinen Austausch mit den Kollegen, keine Proben - wir haben keine Möglichkeit, etwas auf die Bühne zu bringen und einmalige Momente zu schaffen. Das fehlt sehr.\nUnd nun? Was machen Sie momentan?\nEinem kreativen Menschen wird es ja nie langweilig. Ich übe regelmäßig meine Instrumente, also Gitarre und Klavier - und ich übe Gesang. Vor Kurzem habe ich eine CD zuhause alleine eingesungen. Außerdem möchte ich für ein lange geplantes Projekt, nämlich \"Krem Brülle\", schreiben. Ich versuche, die Zeit so sinnvoll als möglich zu nutzen.\nWie überleben Sie die Krise finanziell?\n2020 habe ich auch ohne Auftritte noch ganz gut überstanden, da ich mehrere Standbeine habe - zuletzt war ich auch als Coach im Residenztheater München tätig. Ich bin noch einigermaßen gut über die Runden gekommen, weil ich schon immer auf Vielfältigkeit gesetzt habe. Aber der aktuelle, für mich gefühlt der \"never-ending\" Lockdown rüttelt jetzt auch an allen anderen Säulen und wirkt sich auf das ganze Jahr 2021 aus. So verschiebt das Theater seine Produktionen und der Bayerische Rundfunk spart sich meine Dienste als Jingle-Band ein. Und Auftritte wird es in nächster Zeit auch nicht geben. Ich bin seit 30 Jahren selbständig und kann mit Krisen gut umgehen, aber diese Krise ist allumfassend.\nIch habe bereits Grundsicherung beantragt, auch wenn das meine letzte Option war. Das ist das erste Mal, dass ich Unterstützung in Anspruch nehmen muss. Diese fällt allerdings zu knapp aus. Um mein Leben finanzieren zu können, verkaufe ich jetzt mein Auto und löse Versicherungen und Altersvorsorgen auf.\nDie staatliche Unterstützung für Künstler reicht also nicht aus?\nAbsolut nicht. Die November- und Dezemberhilfe bringt mir nichts, da meine Aufträge und Auftritte viel früher gecancelt worden sind, beziehungsweise seit der Krise keine Buchungen für 2020 stattgefunden haben. Und die Künstlerhilfe \"fiktiver Unternehmerlohn\" bekommen nur diejenigen, die nicht in der Grundsicherung sind. Das wären für drei Monate dann jeweils maximal 1180 Euro. Hört sich vielleicht zunächst nach viel Geld an, aber man muss davon ja alles finanzieren: Versicherungen, Miete und Lebensunterhalt.\nHaben Sie in den vergangenen Monaten schon einmal bereut, nicht einen anderen Beruf gewählt zu haben?\n\"Je ne regrette rien\" - ich bereue nichts, um es mit Edith Piaf zu sagen. Ich kann lange davon zehren, was ich alles erlebt und umgesetzt habe, wen ich alles getroffen habe. Auf diese Erfahrungen würde ich nie verzichten wollen. Aber inzwischen kommt mir schon der Gedanke, etwas ganz Anderes, Neues zu machen. Einen Schlussstrich zu ziehen und sich komplett neu zu orientieren. Es muss aber Sinn geben und ein guter Ersatz sein.\nWissen Sie denn, wann es für Sie als Künstlerin weitergeht?\nDer nächste Auftritt wäre in der Schweiz im April. Der wurde noch nicht abgesagt. Aber momentan kommen jeden Tag Absagen und ich denke, dass es vor dem Sommer nicht weitergeht.\nWären denn nicht zumindest Events, bei denen die Coronamaßnahmen beachtet werden, möglich?\nJa, sicher. Aber wenn die Vorschriften zu viele werden, wird es für den Veranstalter irgendwann unrentabel oder zu schwierig, eine Veranstaltung umzusetzen. Momentan mit einer Zehn-Mann-Festivalband 500 Kilometer nach Frankfurt zu fahren und dann dort vor 20 Leuten aufzutreten, ist nicht machbar und rentiert sich nicht. Für die kleineren Formationen im kleineren Rahmen wäre es aber toll, wenn sie bald wieder auftreten könnten.\nAls Künstler ist man wandelbar und vielseitig - hilft das, durch diese Krise zu kommen?\nGrundsätzlich schon - aber über eine so lange Zeit hinweg geht einem die Puste aus. Wir Künstler sind es gewohnt, kurzfristig umzudisponieren, uns breit aufzustellen und flexibel zu sein. Aber der lange Zeitraum und das globale Ausmaß dieser Krise macht einen fertig. Es braucht Ruhe, Besonnenheit und Humor, es auszuhalten.\nUnd wie lange werden Sie es noch aushalten?\nJeder Tag kann alles verändern, aber bis spätestens Herbst muss etwas passieren.",
     "twitter-history": "[]"
}