{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-coronakrise-geschaefte-einkaufen-laeden-beschraenkungen-1.4878900",
     "date": "2020-04-17 16:34:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Geteiltes Echo auf Bayerns Sonderweg",
     "article": "Auch beim Weg aus dem Lockdown schlägt Bayern einen Sonderweg ein und weicht von der Bund-Länder-Linie ab. Andi Wittmann hat dafür absolut kein Verständnis. \"Das verstehe ich jetzt nicht\", sagt der Inhaber des Freisinger Radgeschäftes Wittmann. Denn sein Laden muss vorerst geschlossen bleiben.\nNach fast vier Wochen der Beschränkungen hatte Bundeskanzlerin Angela Merkel am Mittwoch Lockerungen angekündigt: So sollen Geschäfte mit einer Verkaufsfläche bis zu 800 Quadratmeter von Montag an öffnen können, zudem unabhängig von ihrer Größe Buch-, Auto- und Fahrradhändler. In Bayern dagegen dürfen zunächst nur Baumärkte, Gartencenter und Gärtnereien wieder geöffnet werden, erst eine Woche später folgen die kleineren Geschäfte. Zudem soll in Geschäften ein Mundschutzgebot gelten, sollte das nicht ausreichen, wird eine Maskenpflicht erwogen.\nMit seinem relativ kleinen Laden habe er doch eine wesentlich bessere Kontrolle über das Geschehen, als das in einem großen Baumarkt möglich sei, sagt Wittmann. Über Langeweile konnte er sich in den vergangenen Wochen zwar nicht beklagen. \"Die Werkstatt war und ist rappelvoll mit Rädern.\" Aber das eigentliche Geschäft im Frühjahr, der Verkauf von Rädern, lief kaum. Ein E-Bike für 3000 oder 4000 Euro verkaufe man nun mal nicht so eben am Telefon, die Kunden wollten das Rad anfassen, sich draufsetzen und eine Probefahrt machen, erklärt Wittmann.\nEigentlich hatte er sich darauf vorbereitet, dass am Montag alles weitergehen werde. Nur nachmittags will er zunächst öffnen, jeweils ein Kunde oder ein Paar dürfe zu einem Beratungstermin, der vorher vereinbart wird, hereinkommen. Den notwendigen Abstand zu halten, sei im Laden kein Problem, \"das haben wir inzwischen wohl alle gelernt\", sagt Wittmann. Isopropanol habe er auch in ausreichender Menge. Damit werden die Räder nach einer Probefahrt gründlich gereinigt und desinfiziert. Einen Termin habe er für kommende Woche schon ausgemacht, \"den werde ich nun wieder absagen müssen.\"\n\"Jetzt wäre es an der Zeit, zu einer gewissen Normalität zurückzukehren\"\nSie habe zwar Verständnis für diese Entscheidung, denn Bayern sei das von Corona am stärksten betroffene Bundesland, sagt Christine Schultze-Graul, Inhaberin von \"Frau Schultze\", einem Laden, der \"Schönes und Feines\" anbietet. \"Aber ich mache mir auch Sorgen, dass alles nicht mehr in die Gänge kommt.\" Eine schnelle Öffnung sei für alle Geschäftsinhaber wichtig, viel länger könne man nicht mehr warten. \"Jetzt wäre es an der Zeit, zu einer gewissen Normalität zurückzukehren.\" Sie befürchtet, dass die Kunden sonst endgültig wegbleiben. \"Wir müssen öffnen, um wieder Umsätze zu machen\", sagt Schultze-Graul. \"Die Miete und die Mitarbeiter müssen ja auch weiterhin irgendwie bezahlt werden.\"\nSie hat sich Gedanken gemacht, wie es \"mit Achtsamkeit\" weitergehen könnte. Sie will die Tür zu ihrem kleinen Laden möglichst offen lassen, auf einer Tafel wird um Verständnis gebeten, dass nur ein Kunde hereinkommen darf. Außerdem liegen Feuchttücher bereit, mit denen die Hände gereinigt werden können. Sie selber werde eine selbst genähte Maske tragen, berichtet Schultze-Graul.\nRichard Grimm, Inhaber der Firma Grimm, hatte zwar gehofft, dass es endlich weitergeht, \"aber es ist, wie es ist - ich muss das akzeptieren\". Die Gesundheit sei das Wichtigste. \"Für mich wäre es das Schlimmste, wenn wir jetzt alle zu früh aufsperren und dann bald wieder schließen müssen\", sagt Grimm. Wie der Verkauf in seinem Haushaltswarengeschäft mit den vielen Regalen und engen Gängen auf vernünftige Weise ablaufen kann, könne er noch nicht sagen. Vielleicht müssten künftig Kunden an der Theke anstehen und würden dann zu den Regalen geführt, sagt er. Oder die Ware werde - so wie früher - zur Theke gebracht. Abgesehen von den allgemeinen Hinweisen zu Hygienemaßnahmen und dem Sicherheitsabstand fehlten ihm hier Informationen, berichtet Grimm. Die Regeln müssten für die Kunden dann einsehbar sein und mitgetragen werden. \"Das funktioniert nur miteinander.\"\nDie Läden bereiten sich auf die Wiedereröffnung vor: Schutzmasken sind bestellt, Abstandmarkierungen angebracht\nZumindest teilweise kann Jutta Ederer, Leiterin der Buchhandlung Pustet, die Verschiebung verstehen. \"Das ist vielleicht übervorsichtig, aber besonnen\", sagt sie. Natürlich wäre es ihr lieber gewesen, am Montag öffnen zu können, \"je eher, umso besser - jeder Tag kostet\". Vorbereitet wäre sie, erzählt Ederer. Mundschutzmasken für die Mitarbeiter wurden von der Zentrale geliefert, Trennwände bei den Kassen und der Abholung aufgebaut und Abstandsmarkierungen angebracht.\nSandra Hiedl dagegen findet die Entscheidung, die Öffnung zu verschieben, richtig. \"Wir sind das am stärksten betroffene Bundesland\", sagt die Geschäftsführerin der Glaserei Hiedl. Außerdem sei es ganz gut, noch eine weitere Woche Zeit zu haben, um alles für die Wiedereröffnung vorbereiten zu können. Masken habe sie bestellt - für die Mitarbeiter und für Kunden, die das wünschen. Sie habe ein relatives kleines Geschäft, zukünftig werde nur noch ein Kunde nach Terminvereinbarung beraten, andere müssten kurz vor der Türe warten oder später wiederkommen. \"Ich denke, das wird sich alles gut einspielen\", sagt Sandra Hiedl.\nEr habe befürchtet, dass es in Bayern einen Sonderweg geben wird, sagt Max-Josef Kirchmaier, Vorsitzender des Stadtmarketing-Vereins Aktive City. Es sei zwar bitter, dass nun noch eine Woche ausfalle, aber: München und auch Freising seien Hotspots. \"Wenn es dann nach der Verschiebung gut ist, ist es vielleicht sogar besser, noch gewartet zu haben\", sagt er. Die Öffnung sei ein erster Lichtblick. Alle Geschäftsleute habe die Schließung arg getroffen. Die Umsätze seien - trotz des Angebots, Ware zu liefern - gegen Null gegangen. Aufholen könne man das nun zwar nicht mehr, \"aber die Läden müssen allmählich wieder ins Laufen kommen\". Die Öffnung sei zwar nicht der große Wurf, aber zumindest ein positives Signal. \"Auch wenn wir noch länger keine Normalität haben werden\", befürchtet Kirchmaier.",
     "twitter-history": "[{       \"id\": 1251055608641568768,       \"url\": \"https://twitter.com/SZ_Freising/status/1251055608641568768\",       \"date\": \"2020-04-17 07:51:15+00:00\",       \"text\": \"Coronakrise in Freising: Geteiltes Echo auf Bayerns Sonderweg https://t.co/XVicbsH7NU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}