{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-neuer-rekordanstieg-bei-infektionen-1.5087791",
     "date": "2020-10-21 21:42:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neuer Rekordanstieg bei Infektionen",
     "article": "Nachdem der Landkreis München in den vergangenen Tagen noch wie eine Insel in einem Meer wirkte, das sich auf den Karten des Robert-Koch-Instituts (RKI) immer stärker rot färbte, dürfte es mit der Sonderstellung vorbei sein: Das Gesundheitsamt meldete am Mittwochnachmittag einen Rekordwert von 87 Neuinfektionen mit dem Coronavirus innerhalb der zurückliegenden 24 Stunden. Das ist der höchste Wert seit März. Damals waren an einem einzigen Tag 117 neue Fälle bestätigt worden.\nDamit dürfte auch die Sieben-Tage-Inzidenz den Schwellenwert von 50 Neuinfektionen je 100 000 Einwohnern in einer Woche überschritten haben, wie jetzt schon in München und den Landkreisen Starnberg, Fürstenfeldbruck, Dachau, Freising und Ebersberg. Am Mittwoch lag er nach Angaben des RKI mit 47,9 noch knapp unter der Grenze, unter Berücksichtigung der Neuinfektionen müsste er inoffiziellen Berechnungen zufolge aber deutlich über 60 liegen. Damit werden auch im Landkreis München von Ende der Woche an abermals schärfere Maßnahmen gelten: Treffen von nur noch fünf Personen, Sperrstunde in der Gastronomie und Alkoholverbot schon von 22 Uhr an und möglicherweise eine Maskenpflicht auch in Grundschulen.\nOb auch die Maskenpflicht auf öffentlichen Plätzen ausgedehnt wird, war am Mittwoch unsicher. Seit Mittwochnachmittag, 15 Uhr, gilt sie auf insgesamt acht Plätzen in sechs Kommunen des Landkreises. Das Landratsamt hatte das Tragen eines Mund-Nasen-Schutzes am Dienstagabend per Allgemeinverfügung erlassen für folgende stark frequentierten Plätzen: in Aschheim auf dem Platz vor der Feldkirchner Straße 2 und 4 (Marktplatz) sowie dem Platz vor der Erdinger Straße 12 bis 14; in Garching für die komplette Fußgängerzone (Maibaumplatz, Helmut-Karl-Platz, Bürgerplatz bis Rathausplatz) sowie in Hochbrück den Maibaumplatz; in Haar auf der Leibstraße; in Ismaning auf dem Korbiniansplatz, in Kirchheim das Ortszentrum zwischen Rathaus und Heimstettener Straße sowie die Bereiche Münchner Straße und Kreuzstraße bis zum Pfarrer-Caspar-Mayr-Platz; in Planegg rund um die Klosterkirche Maria Eich und zwischen Kreuzwinkelstraße und dem Ende des Kirchengrundstücks.\nWarum in anderen Orten, vor allem großen wie Unterschleißheim, Unterhaching und Ottobrunn, bislang keine Maskenpflicht auf öffentlichen Plätzen gibt, dazu gab es am Mittwoch widersprüchliche Angaben. Eine Sprecherin der Kreisbehörde sagte auf SZ-Anfrage, man habe vor Erlass der Allgemeinverfügung eine Abfrage in den Rathäusern gestartet und sich auf die \"Expertise\" der Kommunen verlassen. Dass in der Liste beispielsweise keine Plätze aus Unterhaching auftauchen, sei der Bewertung durch das Landratsamt geschuldet, heißt es wiederum aus dem dortigen Rathaus. \"Wir haben Stellen gemeldet, wo unserer Ansicht nach eine Maskenpflicht greifen könnte, wie etwa vor Schulen oder am Bahnhofsvorplatz\", sagt Amtsleiter Simon Hötzl. Doch Eingang in die Liste fand dies nicht. Das Landratsamt erklärt das damit, dass für ein Schulgelände, und dabei handelt es sich bei einem Vorplatz, ohnehin schon eine Maskenpflicht gilt, ebenso in Einkaufsstraßen und -zentren.\nIn Unterschleißheim ist die Corona-Task-Force der Stadt dagegen laut Thomas Stockerl, dem Referenten von Bürgermeister Christoph Böck (SPD), zu der Entscheidung gelangt, \"dass es derzeit keinen Platz gibt, auf dem wir eine Maskenpflicht brauchen\". Eine solche besteht allerdings seit geraumer Zeit für Besucher des Wochenmarktes in der Stadt. Auch auf anderen Wochenmärkten im Landkreis ist eine Mund-Nasen-Bedeckung seit längerem vorgeschrieben. Laut Stockerl will Unterschleißheim die Situation aber im Auge gehalten und gegebenenfalls reagieren. Und es ist nicht ausgeschlossen, dass weitere Bereiche dazukommen, an denen Masken getragen werden müssen, wenn die Corona-Ampel im Landkreis auf Rot springt. Dies sei zu erwarten, sagte eine Sprecherin des Landratsamts am Mittwochnachmittag. In diesem Fall würden von Freitag an strengere Maßnahmen gelten.\nDie 87 Neuinfektionen sind nach Auskunft des Landratsamtes bis auf eine Ausnahme nicht auf einen Hotspot zurückzuführen. In Unterhaching resultieren die 18 neuen Fälle aus einem Corona-Ausbruch in einem Unternehmen; dieser sei aber eingedämmt, die Betroffenen in Quarantäne. In Haar, wo es zwölf neue Fälle gibt, sei die Lage unklarer. Man gehe davon aus, dass das Testzentrum und dessen erweiterte Öffnungszeiten ein Grund für die hohe Zahl seien, so die Sprecherin. Altenheime seien aber nicht betroffen.",
     "twitter-history": "[{       \"id\": 1319174498072055808,       \"url\": \"https://twitter.com/lovemunich/status/1319174498072055808\",       \"date\": \"2020-10-22 07:11:24+00:00\",       \"text\": \"Neuer Rekordanstieg bei Infektionen - Süddeutsche Zeitung https://t.co/EUdft3Fs6T #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}