{"url": "https://www.sueddeutsche.de/wirtschaft/devisen-und-rohstoffe-oelpreise-steigen-weiter-1.5111604", "date": "2020-11-11 18:53:48", "source": "sueddeutsche.de", "label": "real", "header": "Ölpreise steigen weiter", "article": "Die Aussicht auf einen wirksamen Coronavirus-Impfstoff hat die Ölpreise weiter nach oben getrieben. Ein Barrel der Sorte Brent aus der Nordsee verteuerte sich am Mittwoch zeitweise um 3,9 Prozent auf 45,30 Dollar je Barrel. Auch das US-Leichtöl WTI notierte mit 43,06 Dollar mehr als vier Prozent fester. Die Nachfrage werde durch die Hoffnungen auf einen Impfstoff und die Erholung der Wirtschaft angetrieben, meinten Händler. Auch ein überraschend starker Rückgang der Rohöllagerbestände in den USA sorgte für positive Stimmung. Damit legten die Ölpreise seit Anfang November um rund 20 Prozent zu. Auslöser war die Nachricht, dass der in Entwicklung befindliche Impfstoff der Mainzer Firma Biontech und ihres US-Partners Pfizer das Risiko einer Corona-Infektion um 90 Prozent verringere. Weltweit wurde damit die Hoffnung geschürt, dass die Pandemie überwunden werden kann. \"Kurzfristig bleiben die Aussichten für die Öl-Nachfrage aber weiter schwach\", urteilten die Analysten der National Australia Bank. Da der internationale Reiseverkehr nach wie vor eingeschränkt ist, werde es eine beträchtliche Zeit dauern, bis sich die Nachfrage wieder vollständig erhole.\nAm Devisenmarkt rückte die türkische Lira ins Rampenlicht, nachdem Staatspräsident Recep Tayyip Erdoĝan eine neue Wachstumsstrategie ausgerufen hatte. Außerdem will er sein Land stärker für ausländische Investoren öffnen. Daraufhin fiel der Dollar um bis zu 3,7 Prozent auf 7,8470 Lira, der Euro rutschte um mehr als vier Prozent ab. Das Pfund Sterling konnte wegen Verzögerungen bei den Brexit-Verhandlungen sein anfängliches Sechs-Monats-Hoch von 1,1284 Euro nicht halten und fiel auf 1,1216 Euro. Der irischen Regierung zufolge ist es unwahrscheinlich, dass die EU und Großbritannien sich noch in dieser Woche auf ein Handelsabkommen einigen. Der Euro gab zum Dollar um 0,3 Prozent nach und kostete am Abend 1,1780 Dollar.", "twitter-history": "[]"}