{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-corona-realschule-1.5031332", "date": "2020-09-15 09:38:34", "source": "sueddeutsche.de", "label": "real", "header": "Vom Klassenzimmer in die Quarantäne", "article": "Zusammenhalten und die vorgeschriebenen Maßnahmen und Hygieneregeln einhalten - das war nicht nur an der Josef-Schwalber-Realschule (RSD) in Dachau die Devise, um einen guten Schulstart zu schaffen. Doch noch nicht einmal eine volle Woche war seit dem ersten Schultag vergangen, da tauchte bereits der erste Corona-Fall an der Dachauer Schule auf. An der RSD hatte ein Schüler den Unterricht besucht, der sich unwissentlich mit dem Coronavirus infiziert hatte. Für 42 seiner Mitschüler heißt es deshalb für zwei Wochen: ab in Quarantäne und zurück an den heimischen Schreibtisch. Und es stellt sich die Frage, ob die Hygienemaßnahmen im Schulbetrieb ausreichend sind und ob die Verantwortlichen nicht mit zu viel Optimismus ins neue Schuljahr gestartet sind.\nAm vergangenen Freitag erhielt der Schüler der RSD ein positives Testergebnis. Er hatte keine Krankheitssymptome gezeigt und sich bei einem Familienmitglied angesteckt, das sich wiederum unwissentlich am Arbeitsplatz infiziert hatte. Um die Infektionskette zu unterbrechen wurden deshalb insgesamt 42 Klassenkameraden sowie Schüler aus der Parallelklasse, mit denen er den Religionsunterricht besucht hatte, als Kontaktpersonen ersten Grades identifiziert. Sie müssen sich für zwei Wochen in häusliche Quarantäne begeben. Am Samstag wurden im Testzentrum in Markt Indersdorf Abstriche gemacht. Die Testergebnisse zeigten, dass ein Mitschüler sich ebenfalls mit dem Coronavirus infiziert hat.\nIn der Realschule Dachau gehen täglich 800 Schüler und 62 Lehrer ein und aus\nWie RSD-Schulleiterin Tanja Huber informiert, seien jedoch alle Schüler bestens auf den Distanzunterricht über die Plattform Teams vorbereitet, es gebe somit keine Probleme im weiteren Ablauf. Die Eltern der betroffenen Schüler hätten \"sehr besonnen\" reagiert. Im Schulhaus selbst sei es auch zu Beginn der zweiten Schulwoche sehr ruhig, \"von Verunsicherung merkt man nichts\", beschreibt Huber die Lage in ihrer Realschule, in der täglich rund 800 Schüler und 62 Lehrkräfte ein- und ausgehen und für die der Schulalltag nun trotz des Krankheitsfalls normal weitergehen soll.\nDie Lehrkräfte, die den infizierten Schüler unterrichteten, können sich freiwillig und kostenlos einem Test unterziehen, dürfen aber wie gewohnt in der RSD unterrichten. Sie wurden nämlich lediglich als Kontaktpersonen zweiten Grades eingestuft. Dies hatte das Gesundheitsamt \"nach Ermittlungen vor Ort aufgrund der besonderen Abstandsregeln\" so bewertet, wie es in einer Pressemitteilung des Landratsamts heißt. \"Der Abstand wurde entsprechend eingehalten und die Maßnahmen, wie zum Beispiel Lüften, strikt umgesetzt\", versichert die Schulleiterin. In den ersten beiden Unterrichtswochen gilt laut Anordnung des bayerischen Kultusministeriums beispielsweise die Pflicht zum Tragen einer Maske nicht nur im Schulgebäude, sondern für alle Schüler ab der fünften Jahrgangsstufe auch während des Unterrichts. Erhöht sich das Infektionsgeschehen im ganzen Landkreis, verschärfen sich die Maßnahmen entsprechend eines dreistufigen Plans.\n\"Einen hundertprozentigen Schutz wird es nie geben\"\nGehören Coronafälle samt Nachverfolgung, Quarantäne und Homeschooling also heuer zum Schulalltag einfach dazu? \"Man muss das realistisch betrachten\", betont Huber immer wieder und führt aus: \"Bei generell steigenden Fallzahlen kann es natürlich auch immer wieder vorkommen, dass es einen Fall in einer Schule gibt.\" Erst dann stelle sich die entscheidende Frage, nämlich wie eine Schule damit umgeht. \"Da sind wir weiterhin guten Mutes, weil wir sehr gut aufgestellt sind\", sagt Huber. Zwar könne der digitale Distanzunterricht den Präsenzunterricht nicht ersetzen, an der RSD habe man mit den neuen Organisationsformen aber keine Probleme - anders als viele Schulen, die mit der schnellen Digitalisierung des Unterrichts überfordert zu sein scheinen. Auch Landratsamtpressesprecher Wolfgang Reichelt stellt fest: \"Einen hundertprozentigen Schutz wird es nie geben. Kurz- und mittelfristig wird die Quarantäne von einzelnen Schulklassen sicher zum Alltag gehören.\" Grundsätzlich seien die Hygieneregeln ausreichend - solange sich alle ausnahmslos daran hielten.\nDer Coronafall an der Dachauer Realschule ist jedenfalls kein Einzelfall: Aus Schulen in ganz Bayern hörte man in den vergangenen Tagen Meldungen über bestätigte Infektionen von Schülern oder Lehrkräften, vereinzelt muss sogar die gesamte Schule für die zweiwöchige Quarantänezeit geschlossen werden. Aus anderen Schulen im Landkreis Dachau sind derzeit aber keine weiteren Fälle bekannt.", "twitter-history": "[{       \"id\": 1305790072843837442,       \"url\": \"https://twitter.com/SZ_Dachau/status/1305790072843837442\",       \"date\": \"2020-09-15 08:46:28+00:00\",       \"text\": \"Corona in der Realschule: Vom Klassenzimmer in die Quarantäne https://t.co/3L0ury8v93\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628278702,              \"url\": \"http://www.sz.de/muenchen/dachau\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093366714290176/f0eJL_pg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Dachau\",              \"name\": \"SZ Dachau\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:49:33+00:00\",              \"location\": \"Dachau\",              \"followers\": 731,              \"friends\": 23,              \"tweets\": 4354,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}]"}