{"url": "https://www.sueddeutsche.de/muenchen/starnberg/sz-adventskalender-geld-fuer-ein-hochbett-1.5133879", "date": "2020-12-01 21:49:27", "source": "sueddeutsche.de", "label": "real", "header": "Geld für ein  Hochbett", "article": "Sabine K. (alle Namen und Ort von der Redaktion geändert) hat schon früh begonnen, in der Gastronomie zu arbeiten. Und obwohl die Gautingerin nach ihrem Hauptschulabschluss eine Ausbildung bei der Post machte und zusätzlich Versicherungsfachfrau lernte, landete sie nach wenigen Jahren wieder in der Gastronomie. \"Weil es mir Spaß macht. Und weil ich so mehr verdienen kann.\" Mit Anfang 30 ist sie stellvertretende Geschäftsleitung eines großen Restaurants in der Region - und bereit, als Saisonkraft ins Ausland zu gehen. Die junge Frau arbeitet viel und verdient gut. Dann wird Sabine K. schwanger. Als sie es bemerkt, ist sie vom Vater des Kindes bereits getrennt. Ihre Tochter Lara ist ein Jahr alt, als sie in den Landkreis zurückkehrt, ohne Job und ohne festes Einkommen.\nIn der Krippe wird das kleine Mädchen auffällig, Sabine K. fährt mit ihrer Tochter von einem Arzt zum anderen. Zugleich versucht sie, in der Gastronomie als Bedienung Fuß zu fassen. Schließlich findet sie einen Job als Aushilfe, verdient wieder eigenes Geld. Als aus dem 450-Euro-Job eine Teilzeitstelle wird, blickt Sabine K. positiv in die Zukunft. Daran ändert auch die Diagnose nichts, die die Ärzte ihrer Tochter stellen: frühkindlicher Autismus und ADHS. \"Ich kenne es nicht anders. Lara ist ein herzliches kleines Mädchen.\" Die inzwischen Siebenjährige besucht eine Förderschule und einen heilpädagogischen Hort, Sabine K. arbeitet. Eine Mitarbeiterin aus dem Fachbereich Jugend- und Erziehungsarbeit im Landratsamt beschreibt die 43-Jährige als \"eine Mutter, die den Alltag mit ihrem Kind trotz aller Holpersteine und Unwegsamkeiten meistert und dazu ihren Lebensunterhalt alleine bestreitet\".\nDoch seit März hat Sabine K. kaum noch Einnahmen, weil die Restaurants wegen der Pandemie geschlossen sind. Im zweiten Lockdown bekommt sie zwar immerhin Kurzarbeitergeld, doch: \"Gelebt haben wir eigentlich vom Trinkgeld.\" Dafür gibt es keinerlei Ausgleichszahlung. Also trägt Sabine K. Zeitungen aus, übernimmt Botengänge und geht putzen, wenn Lara in der Kita ist. Das Geld reicht trotzdem kaum, den Vermieter hat sie bereits um Nachsicht gebeten, ihr bloß nicht zu kündigen. Sie macht sich Sorgen, wie lange das noch so weitergehen kann. Die Zwei-Zimmer-Wohnung will sie keinesfalls verlieren. Während sie selbst im Wohnzimmer schläft, hat Lara das Schlafzimmer. Dort schläft das Mädchen noch in einem Kleinkindbett, bräuchte aber ein größeres Bett.\nSabine K. würde im kommenden Jahr gerne ein Hochbett anschaffen, \"damit im Zimmer Platz zum Spielen bleibt\". Zu Weihnachten, das hat sie ihrer Tochter bereits erklärt, gibt es heuer keine großen Geschenke. Denn auch das Christkind habe wegen der Corona-Pandemie Probleme mit den vielen Kontakten und Besorgungen.", "twitter-history": "[]"}