{
     "url": "https://www.sueddeutsche.de/sport/europa-league-amiri-fehlt-leverkusen-wegen-corona-kontakt-1.4989032",
     "date": "2020-08-04 13:21:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Amiri fehlt Leverkusen wegen Corona-Kontakt",
     "article": "Fußball, Bayer Leverkusen: Nadiem Amiri fehlt Bayer Leverkusen für das Achtelfinal-Rückspiel in der Europa League am kommenden Donnerstag gegen die Glasgow Rangers. Der 23 Jahre alte Mittelfeldspieler habe am Samstag vergangener Woche einen kurzfristigen Corona-Kontakt im privaten Umfeld gehabt, teilte das Team mit. Das Hinspiel hatte Bayer vor der Corona-Pause in Schottland mit 3:1 gewonnen.\nSein Arbeitgeber trennte den deutschen Nationalspieler, der den Hinweis auf diesen Kontakt selbst gegeben hatte und nach einer amtlichen Testung nicht zu einer Quarantäne-Verordnung führte, \"vorsorglich und umgehend\" von der Trainingsgruppe des Fußball-Bundesligisten. Amiri ist vorerst für eine Woche in häuslicher Quarantäne. \"Dieser Vorgang zeigt, dass unsere Hygiene-Maßnahmen greifen und die Spieler für die so bedeutsame Corona-Thematik sensibilisiert sind\", sagte Sportgeschäftsführer Rudi Völler. \"Nadiems Verhalten ist vorbildlich und wichtig. Gerade wegen der derzeit wieder steigenden Infektionszahlen in Deutschland ist dies ein Beispiel für einen seriösen und verantwortungsvollen Umgang mit der Pandemie\", ergänzte Völler.\nFußball, FC Augsburg: Auch Felix Götze vom FC Augsburg befindet sich wegen eines positiven Corona-Tests in häuslicher Quarantäne. Wie der Bundesligist mitteilte, gab es bei dem Mittelfeldspieler während des Urlaubs nach einem positiven Test im Bekanntenkreis ebenfalls einen positiven Befund. Götze sei \"völlig symptomfrei und hatte im Vorfeld keinerlei Kontakt zu Mannschaftskollegen oder Funktionsteam\", hieß es. Nach zwei negativen Tests soll Götze wieder zum Team stoßen.\nDie Schwaben nahmen am Montag die Vorbereitung auf die neue Saison auf. Im Rosenaustadion standen Diagnostiktests an, unter anderem ein Laktattest. \"Es ist nicht das Schönste, aber es gehört aber einfach dazu\", sagte Abwehrspieler Jeffrey Gouweleeuw. Die Zugänge Rafal Gikiewicz (1. FC Union Berlin), Tobias Strobl (Borussia Mönchengladbach) und Daniel Caligiuri (FC Schalke 04) schwitzten mit.\nFußball, Regeln: Fußballer können zukünftig auch wegen absichtlichen Hustens in Richtung Schiedsrichter oder anderen Spielern des Feldes verwiesen worden. Das beschlossen die Regelhüter des International Football Association Board (Ifab). Die neue Richtlinie wurde zum Schutz vor dem Coronavirus in das Regelwerk aufgenommen. Jede Bestrafung liegt aber im Ermessen des Schiedsrichters. Bei zufälligem Husten oder bei einem großen Abstand zwischen den Spielern solle der Schiedsrichter keine Maßnahmen ergreifen, heißt es weiter. Es müsse eine eindeutige Handlung vorliegen.\nFußball, Spanien: Der Zweitligist CF Fuenlabrada darf nun doch noch auf den Aufstieg hoffen. Das ursprünglich abgesagte Spiel gegen Deportivo La Coruña soll noch in dieser Woche stattfinden, entschied am Montag der spanische Fußballverband. Zuvor hatte La Liga entschieden, dass das am 20. Juli wegen vieler Corona-Infektionen im Team abgesagte Spiel gegen La Coruña nicht nachgeholt wird. Dadurch rückte der Sechste der Zweiten Liga, der FC Elche aus der Provinz Alicante, auf den Playoff-Platz von Fuenlabrada. Nach der jüngsten Entscheidung benötigt Fuenlabrada nun ein Unentschieden gegen das bereits abgestiegene Team von Deportivo, um Elche zu überholen und den letzten Platz in den Playoffs zu erreichen.",
     "twitter-history": "[{       \"id\": 1290609825970298880,       \"url\": \"https://twitter.com/SZ_Sport/status/1290609825970298880\",       \"date\": \"2020-08-04 11:25:35+00:00\",       \"text\": \"Europa League: Amiri fehlt Leverkusen wegen Corona-Kontakt https://t.co/w5VRRGAsFZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56799,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}