{
     "url": "https://www.sueddeutsche.de/politik/corona-news-rki-neuinfektionen-lockerungen-1.5199212",
     "date": "2021-02-15 13:33:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "RKI: 4426 Corona-Neuinfektionen und 116 neue Todesfälle",
     "article": "Die Gesundheitsämter in Deutschland haben dem Robert-Koch-Institut (RKI) binnen eines Tages 4426 Corona-Neuinfektionen gemeldet. Zudem wurden innerhalb von 24 Stunden 116 weitere Todesfälle verzeichnet, wie aus Zahlen des RKI vom Montag hervorgeht. Die Daten geben den Stand des RKI-Dashboards von 05.30 Uhr wieder, nachträgliche Änderungen oder Ergänzungen sind möglich.\nVor genau einer Woche hatte das RKI binnen eines Tages 4535 Neuinfektionen und 158 neue Todesfälle verzeichnet. Montags sind die vom RKI gemeldeten Fallzahlen meist niedriger, unter anderem weil am Wochenende weniger getestet wird.\nDer Höchststand von 1244 neu gemeldeten Todesfällen war am 14. Januar erreicht worden. Bei den binnen 24 Stunden registrierten Neuinfektionen war mit 33 777 am 18. Dezember der höchste Wert erreicht worden - er enthielt jedoch 3500 Nachmeldungen.\nDie Zahl der binnen sieben Tagen gemeldeten Neuinfektionen pro 100 000 Einwohner (Sieben-Tage-Inzidenz) lag laut RKI am Montagmorgen bundesweit bei 58,9. Vor vier Wochen, am 17. Januar, hatte die Inzidenz noch bei 136 gelegen. Ihr bisheriger Höchststand war am 22. Dezember mit 197,6 erreicht worden. Die meisten Bundesländer verzeichnen laut RKI weiterhin sinkende Sieben-Tages-Inzidenzen.\nDas RKI zählte seit Beginn der Pandemie 2 338 987 nachgewiesene Infektionen mit Sars-CoV-2 in Deutschland (Stand: 15.02., 00.00 Uhr). Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Die Zahl der Genesenen gab das RKI mit etwa 2 128 800 an. Die Gesamtzahl der Menschen, die an oder mit einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 65 076.\nDer bundesweite Sieben-Tage-R-Wert lag laut RKI-Lagebericht vom Sonntagabend bei 0,88 (Vortag 0,90). Das bedeutet, dass 100 Infizierte rechnerisch 88 weitere Menschen anstecken. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt er für längere Zeit unter 1, flaut das Infektionsgeschehen ab.\nRufe nach Öffnungsplan werden lauter\nMehrere Länderchefs fordern eine klare Öffnungsstrategie in der Corona-Pandemie. Berlins Regierender Bürgermeister Michael Müller hat spätestens zur nächsten Ministerpräsidentenkonferenz Anfang März einen Stufenplan für Öffnungsschritte versprochen. Daran müsse man sich auch langfristig orientieren können, sagte der SPD-Politiker am Sonntagabend in der ZDF-Sendung \"Berlin direkt\". Auf die Frage, ob er versprechen könne, dass bis zum Bund-Länder-Treffen am 3. März ein solcher Plan vorliege, antwortete er: \"Da bin ich mir ganz sicher.\"\nAuch Sachsen-Anhalts Ministerpräsident Reiner Haseloff forderte für das nächste Bund-Länder-Gespräch zur Corona-Krise einen \"klaren Ausstiegsplan aus den bisherigen Regularien\". \"Man muss planen können. Auch die Wirtschaftsunternehmen. Und deswegen brauchen wir beim nächsten Treffen am 3. März unbedingt einen Plan, der klar sagt, bei welcher Inzidenz wir was machen\", sagte der CDU-Politiker am Sonntagabend in der ARD-Sendung \"Bericht aus Berlin\".\nKritik an den jüngsten Beschlüssen der Ministerpräsidentenkonferenz äußerte Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU). So habe es seitens des Bundes zu wenig Vorschläge für eine Öffnungsstrategie gegeben, sagte er der Welt. Das Erstellen eines Perspektivplans habe das Gremium \"nicht so hinbekommen, wie viele Menschen das von uns erwartet haben\". Darüber hinaus sei es nicht hilfreich gewesen, mit der Zahl von 35 Neuinfektionen pro 100 000 Einwohnern binnen sieben Tagen ein neues Ziel zu setzen. \"Wenn wir ständig neue Dinge beschließen und erklären müssen, wie jetzt die Zahl 35 als neues Inzidenz-Ziel, dann irritiert das die Menschen mehr, als dass dies Perspektive schafft.\"\nBundestagsvizepräsident Wolfgang Kubicki (FDP) warnte davor, dass der zunehmende Unmut über die Corona-Maßnahmen in Gewalt umschlagen könnte. \"Die Teildepression schlägt wirklich in Wut um. Die Wut wird irgendwann in Gewalttätigkeit umschlagen, befürchte ich\", sagte er am Sonntagabend im Bild-Talk.\nBayerns Ministerpräsident Markus Söder (CSU), sagte am Sonntagabend in der ARD-Sendung \"Anne Will\": \"Wenn diese Mutation nicht so zuschlägt wie viele Experten befürchten, dann wird es sehr schnell, sehr rasch weitere Öffnungsschritte geben, ganz selbstverständlich. Wenn sich das ändern sollte, dann wird es sehr viel schwieriger.\"\nKretschmer schließt Osterurlaub in Deutschland aus\nSachsens Ministerpräsident Michael Kretschmer (CDU) schließt aus, dass in den Osterferien in Deutschland Urlaub gemacht werden kann. \"Ich bin dafür, Wahrheiten auszusprechen. Osterurlaub in Deutschland kann es dieses Jahr leider nicht geben\", sagt er der Bild am Sonntag laut Vorabbericht. \"Zu große Mobilität etwa durch Reiseverkehr und Tourismus bereits im April ist Gift. Wir würden alles zerstören, was wir seit Mitte Dezember erreicht haben.\"\nVerschärfte Grenzkontrollen seit Mitternacht in Kraft\nDie verschärften deutschen Einreiseregeln an den Grenzen zu Tschechien und zum österreichischen Bundesland Tirol sind in der Nacht zu Sonntag in Kraft getreten - und sorgen für Unmut in den betroffenen Nachbarstaaten und der EU. Bundesinnenminister Horst Seehofer bekräftigte, an den entsprechenden Übergängen in Bayern und Sachsen werde scharf kontrolliert. \"Wer nicht zu einer der wenigen Ausnahmen gehört, kann nicht einreisen\", sagte der CSU-Politiker der Bild am Sonntag. Ziel der Bundesregierung ist es, dass Einschleppen von wohl ansteckenderen Coronavirus-Mutanten über die Grenze einzudämmen. Seehofer sagte, mit Verzögerungen sei zu rechnen. \"Durch die Kontrollen kann es hier und da zu Wartezeiten kommen. Die Bundespolizei wird den Verkehr nicht einfach durchwinken.\" Einreisende müssten einen negativen Corona-Test vorlegen.\nWegen der neuen deutschen Einreiseregeln will Tirol schon ab Sonntag den Lastwagenverkehr aus Italien vorab kontrollieren und drosseln, um einen extremen Rückstau und einen Verkehrskollaps im Inntal zu verhindern. \"Wir lassen es nicht zu, dass Tirol der Parkplatz Europas wird. Aus diesem Grund wird in Abstimmung mit dem Bund eine Verordnung erlassen, die uns Kontrollen bereits am Brenner ermöglicht\", erklärten Landeshauptmann Günther Platter und Verkehrslandesrätin Ingrid Felipe. Nach Angaben der Bundesregierung dürfen ab Sonntag aus Tschechien und weiten Teilen Tirols nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Tschechien und Tirol gelten als Virusvarianten-Gebiete. Ausnahmen bei der Einreise gibt es für Gesundheitspersonal, Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr.\nDie tschechische Feuerwehr richtete wegen der Verschärfung kurzfristig ein zusätzliches Corona-Testzentrum ein. Es sollte ab Mitternacht in Pomezí nad Ohří vor dem Grenzübergang Schirnding (Oberfranken) zur Verfügung stehen, wie ein Sprecher bei Twitter mitteilte. Zielgruppe sind insbesondere Lkw-Fahrer.\nUmstritten ist auch die Regelung für Pendler. Bayern will Ausnahmen für Grenzgänger und Grenzpendler, wenn deren Tätigkeit für die Aufrechterhaltung betrieblicher Abläufe dringend erforderlich und unabdingbar ist und dies durch den Dienstherrn, Arbeitgeber oder Auftraggeber bescheinigt wird. Dem Vernehmen nach gibt es von Bundesseite aus aber noch Forderungen, die Ausnahmen enger zu fassen. Unstrittig seien Ausnahmen für medizinisches Personal, hieß es.\nStudie: Grenzschließungen Anfang 2020 gegen Corona kamen zu spät\nDie Grenzschließungen in Europa vor rund einem Jahr kamen einer Studie zufolge zu spät, um das Coronavirus nachhaltig aufzuhalten. Bereits am 8. März 2020 habe es in Europa etwa genauso viele lokale Ansteckungen mit dem Virus gegeben wie durch Reisende aus dem Ausland eingeschleppt wurden, berichten Forscher um die Mathematikerin und Biostatistikerin Tanja Stadler von der ETH Zürich im Fachmagazin PNAS. Die EU schloss die Grenzen erst am 17. März.\nDie Forscher hatten die Ausbreitung des Erregers anhand sequenzierter Virus-Genome nachvollzogen. \"Wenn man die Grenzen mit dem Ziel geschlossen hat, das Virus nicht reinzulassen: Dafür war es zu spät\", sagte Stadler der Deutschen Presse-Agentur. Bei Infektionsgeschehen, wie es am 8. März bereits vorhanden war, sei eine Grenzschließung nur noch verbunden mit einer drastischen Einschränkung der Kontakte im Land sinnvoll. Dann trage die Reduzierung der Kontakte aus dem Ausland etwas dazu bei, die Ausbreitung zu bremsen.\nStadler hat mit Kolleginnen und Kollegen die Ausbreitung von Sars-CoV-2 in Europa anhand entzifferter Virus-Genome aus 19 europäischen Ländern und der Provinz Hubei in China untersucht. Sie arbeitet im ETH-Departement für Biosysteme, das in Basel angesiedelt ist.\nAus der Aufarbeitung könnten Schlüsse für eine mögliche neue Pandemie gezogen werden, so Stadler. \"Hätte man früher anerkannt, welche Gefährlichkeit die Pandemie hat, hätte man den Infektionsherd austrocknen müssen. Aus epidemiologischer Sicht wäre eine frühe Abschottung des Ausgangsortes der Pandemie in der chinesischen Provinz Hubei zentral gewesen\", sagte die Forscherin. \"Es ist extrem wichtig, am Anfang schnell zu handeln, um zu verhindern, dass ein Virus global zirkulieren kann. Aber im Nachhinein weiß man immer mehr.\"\nIn Deutschland sei die erste bekannte Infektionskette - nach der Ansteckung von Mitarbeitern der Firma Webasto in Stockdorf bei München bei einer chinesischen Kollegin - Ende Januar unterbrochen worden. Diese Linie sei wahrscheinlich ausgelaufen und komplett beendet. Es seien aber weitere Infektionen nach Deutschland gebracht worden, aus China und aus Italien, wo der erste große Ausbruch in Europa passierte. In Italien hätten die Ansteckungen vor Ort etwa Mitte Februar begonnen. \"Ende Februar fing die lokale Zirkulation in Deutschland an\", sagte Stadler. Die Virusvariante, die bis zum späten Frühjahr in Europa grassierte, habe sich wahrscheinlich großteils von Hubei aus über Italien ausgebreitet.\nModebranche rechnet nach Lockdown mit Rabatten bis zu 90 Prozent\nKundinnen und Kunden können sich nach Darstellung der Branche im Modehandel nach dem Lockdown auf starke Preisnachlässe einstellen. \"Bei vielen Waren wird es 80 bis 90 Prozent Rabatt geben, damit die aufgestaute Ware noch verkauft werden kann\", sagte Rolf Pangels, Hauptgeschäftsführer beim Bundesverband des Textileinzelhandels (BTE), der Rheinischen Post. Zudem werde wahrscheinlich auch der Verkauf der Frühjahrsware mit hohen Nachlässen verbunden sein. \"Das belastet uns das ganze Jahr\", sagte Pangels mit Blick auf die Beschränkungen und Ladenschließungen im Zuge der Corona-Pandemie. Falls der Lockdown weiter verlängert werde, seien noch mehr Geschäfte am Ende.\nBranchenkenner hatten bereits darauf verwiesen, dass nach der Wiedereröffnung der Läden mit regelrechten \"Rabattschlachten\" zu rechnen sei. Schon Ende Januar dürfte sich nach früheren Schätzungen des BTE eine halbe Milliarde unverkaufter Modeartikel in den Läden aufgetürmt haben. Dabei handele es sich zum großen Teil um Winterware, die angesichts des bevorstehenden Frühlings Tag für Tag an Wert verliere.\nBundesinstitut hofft auf Zulassung von Corona-Selbsttests im März\nDas Bundesinstitut für Arzneimittel und Medizinprodukte hofft darauf, dass im März Corona-Schnelltest für den Hausgebrauch zugelassen werden können. \"Aktuell gehen wir auf Basis der bislang vorliegenden Antragsunterlagen davon aus, dass wir die ersten Sonderzulassungen Anfang März erteilen können\", sagte ein Sprecher der Frankfurter Allgemeinen Sonntagszeitung. Es lägen Anträge für bis zu 30 verschiedene Produkte vor. Mit den Schnelltests kann sich jeder binnen einer Viertelstunde selbst testen.\nGesundheitsminister Jens Spahn (CDU) hatte sich am Freitag vorsichtig zu solchen Tests geäußert. Die Politik plane, den Einsatz solcher Tests zu ermöglichen. Für die Zulassung komme es aber auf Qualität an, sagte Spahn. Es bestehe die Gefahr, dass sie Schnelltests viele falsch negative Ergebnisse liefern könnten. Infizierte könnten so in der Annahme, nicht infiziert zu sein, andere anstecken. Nach der Zulassung sollte es Bund-Länder-Gespräche geben, um darüber zu beraten, wie solche Tests in die Strategie zur Bekämpfung des Coronavirus aufgenommen werden sollten. Offen sei auch, wie teuer Schnelltests sein werden und inwieweit der Bund den Kauf mitunterstützt.\nBisherige Schnelltests verlangen einen Abstrich mit einem langen Stäbchen tief in der Nase oder dem Rachen. Sie sollten nur von geschultem Personal gemacht werden. Bei den neuen Schnelltests sind verschiedene Produkte im Gespräch, so auch Gurgel- und Spucktests. Nach Ansicht von Wissenschaftlern könnten solche Tests für den Hausgebrauch eine große Rolle bei der Rückkehr zu einem normalen Alltag spielen.\nMerkel spricht von Lockerungen im Zwei-Wochen-Takt\nAngesichts weiter sinkender Corona-Infektionszahlen stellt Bundeskanzlerin Angela Merkel nun schnellere Öffnungsschritte in Aussicht. Wenn eine Sieben-Tage-Inzidenz von 35 erreicht sei, könnten die Länder zunächst wie vereinbart den Einzelhandel öffnen, sagte Merkel am Freitag in einem ZDF-Interview.\n\"Wenn wir den Öffnungsschritt mit den Geschäften gemacht haben und wir haben (...) zwei Wochen lang stabil unter 35, dann können wir den nächsten Schritt ins Auge fassen\", fügte sie hinzu. Dies könnte dann die Bereiche Kultur, Sport, Gastronomie oder Hotels betreffen. Die Zahl der binnen sieben Tagen gemeldeten Neuinfektionen pro 100.000 Einwohner - die sogenannte Sieben-Tage-Inzidenz - sank in Deutschland auf 62,2 (Vortag: 64,2), wie das RKI meldete.\nRegierungssprecher Steffen Seibert betonte, dass Länder auch vor dem offiziellen Lockdown-Ende am 7. März Geschäfte öffnen könnten, wenn sie die Sieben-Tage-Inzidenz unter den Wert von 35 gedrückt hätten. Merkel bezeichnete es als möglich, dass am 1. März bundesweit der Wert von 50 erreicht werde.\nEinreisestopp aus Slowakei Tschechien und Tirol\nWegen der Häufung von Virusmutanten verhängt die Bundesregierung einen Einreisestopp aus Tschechien und Tirol. \"Der Freistaat Bayern und der Freistaat Sachsen haben heute die Bundesregierung gebeten, Tirol und grenznahe Gebiete Tschechiens als Virusmutationsgebiete einzustufen und stationäre Grenzkontrollen vorzunehmen\", hatte Bundesinnenminister Horst Seehofer zuvor der Süddeutschen Zeitung gesagt. \"Wir werden das wohl so entscheiden. Das ist mit der Kanzlerin und dem Vizekanzler abgestimmt.\" Die Maßnahmen treten in der Nacht zum Sonntag in Kraft.\nDie Bundesregierung stufte das EU-Land Slowakei am Freitag ebenfalls als Gebiet mit besonders gefährlichen Virusmutationen ein, wie das Robert Koch-Institut auf seiner Internetseite mitteilte. Das heißt, dass Fluggesellschaften sowie Bus und Bahnunternehmen keine Passagiere mehr aus der Slowakei nach Deutschland befördern dürfen. Ausgenommen davon sind deutsche Staatsbürger und in Deutschland lebende Ausländer.\nAn der bayerisch-österreichischen Grenze gibt es seit der Zeit hoher Flüchtlingszahlen bereits stationäre Grenzkontrollen. Seehofer will diese nun auch an der tschechischen Grenze einführen. \"Wir gehen davon aus, dass das erfolgen muss\", sagte er. \"Wir können nicht in Deutschland alle Schuhläden zusperren, aber den ungebremsten Eintrag von Virusvarianten aus dem Ausland zulassen und Fasching feiern.\"\nGeplant seien Transportverbote, wie sie bereits für Reisende aus Großbritannien, Irland, Portugal, Südafrika und Brasilien gelten. Da es sich bei Tschechien und Tirol um einen unmittelbaren Nachbarstaat beziehungsweise eine Nachbarregion Deutschlands handle, müsse auch der Individualverkehr mit Autos stärker kontrolliert werden. \"Stationäre Kontrollen sind aus meiner Sicht unverzichtbar, da wir mit Zurückweisungen an den Grenzen arbeiten\".",
     "twitter-history": "[]"
}