{
     "url": "https://www.compact-online.de/der-poebel-und-sein-praesident/",
     "date": "2020-09-01T19:19:57+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Der Pöbel und sein Präsident\t\t\t",
     "article": "Die Aufarbeitung der Ereignisse, mit denen die regimekritische Demonstration am 29. August eskalierte, offenbart zunehmende Pluralismusverdrossenheit der Regierungskaste und ihrer medialen Lakaien. Bundespräsident Frank-Walter Steinmeier macht als Vermittler zwischen den verfeindeten Lagern keine gute Figur.\nEin Präsident, der Hass sät, ein Präsident, der nicht Präsident aller ist, ein Präsident, der spaltet, anstatt die verfeindeten Pole in der Gesellschaft zusammenzubringen – bisher waren das Attribute, die vor allem auf den US-Präsidenten gemünzt waren. Mit seinem traurigen Versuch, im Schulterschluss mit dem polit-medialen Establishment nach den Vorfällen vor dem Reichstag am Sonnabend, dem 29. August, Oppositionskräfte zu delegitimieren, zeigt sich nun, dass unser Staatsoberhaupt – im Gegensatz zu seinem Vorgänger – sein Parteibuch nie aus dem Blick verloren und die linken Propagandalügen, die seine Partei verbreitet, nie aus dem Kopf bekommen hat.\nWenn ein Präsident die Phrasen des Generalsekretärs seiner Partei, der sich offenbar, die Nominierung von Olaf Scholz zum SPD-Kanzlerkandidaten im Hinterkopf, im Wahlkampfmodus befindet, mit anderen Worten wiederholt, offenbart er damit, dass er nie richtig im Amt angekommen ist. Von „Demokratiefeinden und politischen Hetzern“ sprach Steinmeier. SPD-Generalsekretär Lars Klingbeil, der sich mit seiner deftigen Wortwahl übrigens gelegentlich durchaus selbst als „Hetzer“ und „Hasser“ wahrnehmen lässt, kritisierte, dass „Rechtsextreme […] auf diesen Demonstrationen Anschluss ans bürgerliche Lager“ suchten und dies toleriert werde.\nUm es gleich vorweg zu sagen: Diejenigen unter den Demonstranten vom vergangenen Wochenende in Berlin, die mit typischen Symbolen der Ewiggestrigen den Reichstag „stürmen“ wollten und auf dem Weg dorthin eine Absperrung überwanden, haben der auf der Kundgebung vertretenen Sache den sprichwörtlichen Bärendienst erwiesen. Sie hätten wissen müssen, dass die etablierten Parteien und die parteiische Presse, die jenen als willfähriges Sprachrohr dient, diese Grenzüberschreitung als Steilvorlage nutzen würden, um die gesamte oppositionelle Bewegung zu diskreditieren.\nWer in diesen Tagen Patriot ist und sich als solcher zu erkennen geben möchte, der schwenkt Schwarz-Rot-Gold. Er schwenkt nicht die Flagge untergegangener deutscher Reiche, und er schwenkt auch nicht die Flagge derer, die den Untergang unserer Nation im bunten Vielfaltsallerlei herbeisehnen. Vom bösen „Sich-gemein-Machen“ mit den Falschen ist nun landauf, landab die Rede. Die Lakaienpresse stürzte sich gierig auf entsprechende Aussagen von Jörg Radek.\nAls Gewerkschaftler war der GdP-Vizevorsitzende der ideale Gewährsmann für eine linken Ansichten zugeneigte Polizeistimme. Ins selbe Horn blies der Bundespräsident: „Mein Verständnis endet da, wo Demonstranten sich vor den Karren von Demokratiefeinden und politischen Hetzern spannen lassen.“ Aber wer genau sind das, die „politischen Hetzer“, und in welchem von einem unabhängigen Gericht bestätigten Fehlverhalten besteht die „Hetze“? Oder ist „Hetze“ nur eine Verleumdungsvokabel für Andersdenkende?\nIn mehr als einer Hinsicht halten die Ereignisse, die aktuell die weißrussische Hauptstadt Minsk erschüttern, unserer vermeintlich demokratischen Gesellschaft den Spiegel vor: Jedes Fehlverhalten der Protestbewegung muss propagandistisch ausgeschlachtet werden, um Oppositionelle als Staatsfeinde diffamieren zu können. Ist es nicht peinlich für ein westliches Staatsoberhaupt, wenn seine Wortwahl verwechselbar wird mit der eines Autokraten, der sich einer unbequemen Opposition zu entledigen sucht und dem dazu jede verleumderische Vokabel recht ist?\nDer Reichstag in Berlin. | Foto: Cezary Piwowarski, CC BY-SA 3.0, Wikimedia Commons\nZweifel daran sind erlaubt, dass Steinmeier auch so empört reagiert hätte, wenn es statt der Reichskriegsflagge eine Regenbogenfahne gewesen wären, mit der Aktivisten sich vor dem Reichstag postiert hätten. Man möchte es immer noch für eine interessegeleitete Falschmeldung halten, was sich anlässlich des dortigen „Pride Days“ in Ungarn zutrug, als sich im Juli 2020 neben den Nationalfarben der Bundesrepublik Deutschland am Gebäude der deutschen Botschaft in Budapest auf einmal das Symbol der antibürgerlichen und in Teilen faschistoiden GLBT-Bewegung zeigte. Für Kritiker der familienfeindlichen „Regenbogen“-Ideologie ist auch das, um auf die Terminologie von SPD-Generalsekretär Lars Klingbeil zurückzugreifen, ein „widerliches Bild“, das „fassungslos“ macht.\nDamit wären wir bei der nächsten freien Flanke eines Präsidenten, der vorgibt, Freiheit und Demokratie schützen zu wollen, aber beredt dazu schweigt, dass irrlichternde Ideologen ein ganzes Volk mit faschistoiden Sprachregulierungen wie dem Genderstern, dem feministischem Pendant zum Hitlergruß, traktieren und auf diese Weise schleichend einer Gehirnwäsche unterziehen, die Joseph Goebbels nicht besser hätte ersinnen können. Oder dazu, dass eine offizielle Vertretung des Staates, dessen Oberhaupt er ist, außer mit Schwarz-Rot-Gold mit dem Symbol einer seelenkranken Selbstauslöschungslehre beflaggt wird, deren theoretische Fundamente ähnlich abstrus und abwegig sind wie die der NS-Rassentheorie.\nWer sich als Repräsentant und Diener dieses Staates dazu versteigt, sein Amt einseitig zur Propaganda für fragwürdige Ideologien, die keinesfalls gesellschaftlicher Konsens sind, zu missbrauchen und im selben Atemzug vor Demokratiefeinden warnt, der vertritt eine bizarre Doppelmoral und schürt Hass auf das System, wie er sich auf den Straßen von Minsk derzeit entlädt.\nUnd wenn ein solcher Übergriff von Ideologie auf den Staat nicht nur seitens der Regierung, sondern auch seitens eines vermeintlich überparteilichen und ideologisch neutralen Bundespräsidenten unkommentiert und vor allem ungerügt bleibt, dann ist das zum einen ein Armutszeugnis für diesen Präsidenten und zum anderen eine Einladung an Oppositionskräfte, diese Provokation mit gleicher Münze zurückzuzahlen.\nDas könnte ein Motiv für den Tabubruch vom 29. August gewesen sein. Es macht ihn zumindest ein Stück weit nachvollziehbar: Der Bürger hat das Recht, mit einem – O-Ton Steinmeier – „unerträglichen Angriff auf das Herz unserer Demokratie“ auf einen anderen unerträglichen Angriff auf die Werte des Abendlandes (wie er sich in Budapest ereignet hat) zu protestieren, um auf dessen Unerträglichkeit aufmerksam zu machen. Es ist nicht der erste fette Fauxpas des Bundespräsidenten. Von besorgen Bürgern auf die skandalöse Missachtung parlamentarischer Grundsätze und Gepflogenheiten durch den dauerhaften Ausschluss von Oppositionskräften aus dem Bundestagspräsidium aufmerksam gemacht, blieb Steinmeier mut- und wortlos.\nSein Parteibuch und die eigene Überzeugung, dass es mit der AfD die falsche Partei in den Bundestag geschafft habe, wogen schon da schwerer als die Würde des Amtes, die gebietet, Oppositions- und Regierungsparteien als gleichwertig anzusehen. Die AfD-Abgeordnete Mariana Harder-Kühnel, Kandidatin ihrer Partei für das Präsidium, ist eine in jeder Hinsicht integre Person.\nSteinmeier hätte das wissen können und als oberster und zudem überparteilicher Repräsentant der Bundesrepublik zu einem solchen unerträglichen Angriff auf die Spielregeln des Parlamentarismus (selbst gewählte Vertreter der SED-Nachfolgepartei dürfen Bundestagsvizepräsidenten werden) nicht schweigen dürfen. Einem Vergleich mit seinem besonneneren, liberaleren und Respekt in Richtung aller politischen Lager ausstrahlenden Vorgänger hält Steinmeier nicht stand.\nCOMPACT 6/2014. Der heutige Bundespräsident Steinmeier war damals Außenminister. Foto: COMPACT\nEin letzter wichtiger Aspekt der Debatte um die Demonstrationen am letzten August-Wochenende ist der Frontalangriff auf die unabhängige Rechtsprechung, der sich nun, in der Woche nach der Kundgebung, scheinbar gerechtfertigt noch einmal wiederholt. Die zuständigen Berliner Gerichte hatten – sehr zum Leidwesen der linken Antipluralisten – klar gemacht, dass eine Exekutive keine Bürgerrechte zu beschneiden und das Versammlungsrecht – auch unter dem Vorwand von Infektionsschutzmaßnahmen – nicht einzuschränken hat.\nAuch darauf hätte ein politisch neutraler Präsident pochen müssen – in deutlicher Abgrenzung von seinem ideologisch verblendeten Parteifreund Andreas Geisel, dem Berliner Innensenator, der übrigens im Kampf gegen die kriminelle linksextremistische Hausbesetzerszene in der Rigaer Straße zahm wie ein Stubentiger blieb. Stattdessen hat Steinmeier die Anti-Grundgesetz-Rhetorik des politischen Handlangers der Linksradikalen mit eigenen Aussagen flankiert.\nDie Wahrheit ist: Es gibt auch nachträglich keinen Grund, an der grundgesetzlichen Legitimation der Demonstration gegen die Corona-Maßnahmen der Regierung zu zweifeln. Denn das tun nur vermessene Anti-Demokraten, die Angst davor haben, dass eine Oppositionswelle so stark werden könnte, dass sie sie am Ende aus dem Amt fegt.\nDeswegen ist auch das Geschwätz von den „Mitläufern“, die sich „vor den rechten Karren spannen“ lassen, nichts als eine tönende Schelle, plumpe, fadenscheinige Parteirhetorik. In Wahrheit weiß Steinmeier aufgrund seiner akademischen Ausbildung ganz genau, dass kein Mensch in einem liberalen Rechtsstaat für die Überzeugungen eines Menschen verantwortlich gemacht werden kann, der neben ihm auf der Straße marschiert und etwas anderes skandiert als er selbst.\nKein Richter kann in einem Land, das über eine freiheitlich-demokratische Grundordnung verfügt, einen Menschen für einen Satz verurteilen, den ein anderer gesagt hat. Er ist lediglich verantwortlich für seine eigene Überzeugung, für das Spruchband, das er in der Hand hält, für das Banner, das er schwenkt, für die Parole, die er brüllt. Kollektivhaftung und Sippenhaft sind dagegen Unterdrückungsmechanismen von Diktaturen. Deswegen musste sich auf der Kundgebung, auf der dereinst Joschka Fischer Steine gegen Polizisten warf, nicht die Person, die auf der Demo neben ihm marschierte, für diesen perfiden Angriff auf den Staat rechtfertigen, sondern nur der spätere Außenminister (und Amtsvorgänger Steinmeiers) selbst. Sollte der Mann neben Fischer hinwiederum – was damals nicht ganz ausgeschlossen war – ein gesuchter RAF-Terrorist gewesen sein, konnte Fischer andererseits dafür nicht belangt werden. Eigentlich ganz einfach.\nDer Versuch, Teilnehmer an einer Demonstration dafür haftbar zu machen, wie und wo andere Menschen ihr Recht auf eine eigene Meinung wahrnehmen, ist daher ein gefährlicher und nicht hinnehmbarer Angriff auf die Bürgerrechte. Jeder kann es in dem Buch „Wie Demokratien sterben“ von Steven Levitsky und Daniel Ziblatt nachlesen: Die Demokratie gefährdet nicht, wer Oppositionskräfte unterstützt oder mit ihnen marschiert, die Demokratie gefährdet, wer diese Opposition zu delegitimieren, zu kriminalisieren und somit aus dem Verkehr zu ziehen versucht.\nWörtlich nennen Levitsky/Ziblatt als Kriterium für die Demokratiefeindlichkeit eines politischen Akteurs das Ansinnen, „die Freiheiten von Opponenten, einschließlich der Medien [z.B. des Compact-Magazins], zu beschneiden“. Als Brandbeschleuniger kann sehr gut, wie nach dem Reichstagsbrand 1933, eine demagogische Empörungswelle dienen. Und ausgerechnet unser Bundespräsident untersteht sich, auf einer solchen Welle distanzlos, in billiger und des Amtes unwürdiger Hanswurst-Rhetorik und ohne einen Hauch von Überparteilichkeit mitzureiten.\nHöchste Zeit, dass Frank-Walter Steinmeier sich darauf besinnt, dass er Präsident aller Deutschen ist, derjenigen, die unter dem Banner des Regenbogens tanzen, wie auch derjenigen, die zu der Regenbogenideologie in Opposition stehen und aus Frustration zunehmend provokante Symbole wählen oder diesen zumindest mit Offenheit und Toleranz begegnen, um dieser Opposition möglichst viel Nachdruck zu verleihen, vor allem aber auch all jener, die hier lediglich „gut und gerne leben“ möchten, ohne ständig ideologisch beschult zu werden.\nEin Präsident, der nicht spaltet, zeigt Respekt für alle politischen Lager. Ein Präsident, der der Würde seines Amtes gerecht wird, achtet darauf, dass weder linke noch rechte Symbole in Konkurrenz zu den gesetzten und unhinterfragbaren Sinnbildern unseres Vaterlandes treten: Nationalflagge, Nationalhymne und Bundesadler. Ein Präsident, der dazu nicht in der Lage ist, wird sich an den aus den USA bekannten Slogan gewöhnen müssen: NOT MY PRESIDENT!\nDie Querdenker schreiben Geschichte – und COMPACT ist der Chronist dieser friedlichen Revolution. Als Vorbereitung des 29. ist hier die brandneue COMPACT 9/2020 „Querdenker. Stürzt die Freiheitsbewegung die Corona-Diktatur?“ – Jetzt bestellen\nCover COMPACT 09/2020Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.\nAus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich *** Gesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin.</s",
     "twitter-history": "[{       \"id\": 1301438383386918913,       \"url\": \"https://twitter.com/henriette_nette/status/1301438383386918913\",       \"date\": \"2020-09-03 08:34:24+00:00\",       \"text\": \"💥Hervorragender Artikel 👍🏻#Steinmeier #BerlinDemo #Berlin2908 https://t.co/UbqasMWKyI\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 818876539202891776,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376702107785568258/ZGt12hVi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/818876539202891776/1616842265\",              \"username\": \"henriette_nette\",              \"name\": \"Henriette\",              \"description\": \"💥FINGER WEG VON UNSEREN KINDERN💥 Als kölsche Omi kämpfe ich für die Zukunft meiner Kinder und Enkel in Freiheit und Demokratie ⭐️\",              \"verified\": false,              \"created_date\": \"2017-01-10 17:45:55+00:00\",              \"location\": \"Wahlheimat: Eifel\",              \"followers\": 5088,              \"friends\": 5536,              \"tweets\": 44468,              \"liked_tweets\": 38076,              \"lists_member\": 12,              \"media_shared\": 1754       }}, {       \"id\": 1301429194656755715,       \"url\": \"https://twitter.com/hl306090/status/1301429194656755715\",       \"date\": \"2020-09-03 07:57:54+00:00\",       \"text\": \"Der Pöbel und sein Präsidenthttps://t.co/TnmWlYFkoT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1301422024129208320,       \"url\": \"https://twitter.com/Thomas_2205/status/1301422024129208320\",       \"date\": \"2020-09-03 07:29:24+00:00\",       \"text\": \"https://t.co/wpLQ6JpfIj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 903602274,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3391929348/f80ad6773ac778807c7c375738874a31_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Thomas_2205\",              \"name\": \"Thomas Schneider\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-10-25 10:09:27+00:00\",              \"location\": \"Giessen, Germany\",              \"followers\": 40,              \"friends\": 36,              \"tweets\": 20956,              \"liked_tweets\": 34,              \"lists_member\": 0,              \"media_shared\": 14882       }}, {       \"id\": 1301135955819204610,       \"url\": \"https://twitter.com/henning_sander/status/1301135955819204610\",       \"date\": \"2020-09-02 12:32:40+00:00\",       \"text\": \"https://t.co/Gdgb0SbtPU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1258746613729763328,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270699429599809538/1WwG5St1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258746613729763328/1598113221\",              \"username\": \"henning_sander\",              \"name\": \"Sander Henning\",              \"description\": \"🇩🇪 Junggebliebenes Kind der 60er Jahre 😃Ein Sklave ist er, der seine Gedanken nicht frei aussprechen darf. (Euripides)\",              \"verified\": false,              \"created_date\": \"2020-05-08 13:12:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 229,              \"friends\": 311,              \"tweets\": 9531,              \"liked_tweets\": 2456,              \"lists_member\": 2,              \"media_shared\": 2176       }}, {       \"id\": 1301085248185405441,       \"url\": \"https://twitter.com/widder1204/status/1301085248185405441\",       \"date\": \"2020-09-02 09:11:10+00:00\",       \"text\": \"Der%20Pöbel%20und%20sein%20Präsident https://t.co/aXKmeZji0s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1301062570619662337,       \"url\": \"https://twitter.com/Meisie66801352/status/1301062570619662337\",       \"date\": \"2020-09-02 07:41:04+00:00\",       \"text\": \"Der Pöbel und sein Präsident › COMPACT https://t.co/ytFecYLAMF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 972447622119219201,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297902638386876417/OcO3CogH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/972447622119219201/1598282095\",              \"username\": \"Meisie66801352\",              \"name\": \"Meisie☀️🇩🇪👩🏼💙\",              \"description\": \"Unsere deutsche Kultur und unsere deutschen Werte zu verteidigen, ist KEIN Verbrechen, sondern eine ganz normale Bürgerpflicht❗️🇩🇪\",              \"verified\": false,              \"created_date\": \"2018-03-10 12:22:35+00:00\",              \"location\": \"\",              \"followers\": 787,              \"friends\": 1017,              \"tweets\": 13722,              \"liked_tweets\": 19519,              \"lists_member\": 0,              \"media_shared\": 38       }}, {       \"id\": 1301043598251655168,       \"url\": \"https://twitter.com/KatzerKarl/status/1301043598251655168\",       \"date\": \"2020-09-02 06:25:40+00:00\",       \"text\": \"Der%20Pöbel%20und%20sein%20Präsident https://t.co/kqDYK3gyym\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 821166096485064705,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"KatzerKarl\",              \"name\": \"Karl Heinz Katzer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-17 01:23:48+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 6,              \"tweets\": 85,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 59       }}, {       \"id\": 1300898445201477637,       \"url\": \"https://twitter.com/umweltbewusster/status/1300898445201477637\",       \"date\": \"2020-09-01 20:48:53+00:00\",       \"text\": \"Der Pöbel und sein Präsidenthttps://t.co/AjMNG4S8jw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 80,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5899,              \"lists_member\": 1,              \"media_shared\": 8046       }}, {       \"id\": 1300854299375931397,       \"url\": \"https://twitter.com/kryptopolitik/status/1300854299375931397\",       \"date\": \"2020-09-01 17:53:28+00:00\",       \"text\": \"Compact: Der Pöbel und sein Präsident https://t.co/sLk8boZwTg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1300853964083212288,       \"url\": \"https://twitter.com/rolf_moeller/status/1300853964083212288\",       \"date\": \"2020-09-01 17:52:08+00:00\",       \"text\": \"Der Pöbel und sein Präsident https://t.co/8o9GELr1CG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1285287317209522178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285295247786938370/vHwOOc6u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285287317209522178/1595273370\",              \"username\": \"rolf_moeller\",              \"name\": \"Rolf Moeller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-20 18:56:24+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 700,              \"tweets\": 8809,              \"liked_tweets\": 141,              \"lists_member\": 5,              \"media_shared\": 952       }}, {       \"id\": 1300852582701826049,       \"url\": \"https://twitter.com/Walthander/status/1300852582701826049\",       \"date\": \"2020-09-01 17:46:39+00:00\",       \"text\": \"Ein Präsident, der Hass sät, ein Präsident, der nicht Präsident aller ist, ein Präsident, der spaltet...Der Pöbel und sein Präsidenthttps://t.co/j1GMYqf1Pi\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 741646773115064320,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/757335344291442689/NCP0pu4D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Walthander\",              \"name\": \"Walthan\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-06-11 15:02:24+00:00\",              \"location\": \"\",              \"followers\": 825,              \"friends\": 1011,              \"tweets\": 24266,              \"liked_tweets\": 5232,              \"lists_member\": 2,              \"media_shared\": 69       }}, {       \"id\": 1300850888769261569,       \"url\": \"https://twitter.com/HolgerEwald1/status/1300850888769261569\",       \"date\": \"2020-09-01 17:39:55+00:00\",       \"text\": \"Der%20Pöbel%20und%20sein%20Präsident https://t.co/HovxjaSCrg\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1300847400534159361,       \"url\": \"https://twitter.com/Korrektheiten/status/1300847400534159361\",       \"date\": \"2020-09-01 17:26:03+00:00\",       \"text\": \"Compact: Der Pöbel und sein Präsident: Die Aufarbeitung der Ereignisse, mit denen die regimekritische Demonstration am 29. August eskalierte, offenbart zunehmende Pluralismusverdrossenheit der Regierungskaste und ihrer medialen Lakaien. Bundespräsident… https://t.co/EZJcN8nCQt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1300846827860787203,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1300846827860787203\",       \"date\": \"2020-09-01 17:23:46+00:00\",       \"text\": \"Die Aufarbeitung der Ereignisse, mit denen die  Demonstration am #b2908 eskalierte, offenbart zunehmende Pluralismusverdrossenheit der Regierungskaste. Bundespräsident Frank-Walter #Steinmeier macht als Vermittler keine gute Figur.https://t.co/rpf3ZZr6U4\",       \"replies\": 23,       \"retweets\": 43,       \"likes\": 113,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}