{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/landkreis-fuerstenfeldbruck-schulanfang-vorbereitungen-1.5022228", "date": "2020-09-06 21:49:16", "source": "sueddeutsche.de", "label": "real", "header": "Vorsichtiger Normalbetrieb", "article": "Das Fürstenfeldbrucker Schulamt und die Schulleitungen im Landkreis haben unter Hochdruck daran gearbeitet, den Wiederbeginn des nahezu normalen Unterrichts für alle Schülerinnen und Schüler zu gestalten. Dieses Jahr gilt es nicht nur Stunden- und Raumpläne aufzustellen, eine Arbeit, die ohnehin anspruchsvoll ist. Wegen der Corona-Pandemie müssen zusätzlich Hygienepläne beachtet und vor allem Lehrkräfte ersetzt werden, die nicht unterrichten dürfen oder können. Zudem gilt es, das Masernschutzgesetz umzusetzen.\n\"Wir haben bis zum Umfallen gearbeitet\", sagt Schulamtsdirektorin Bettina Betz. Aber die Stimmung sei positiv, auch bei den Eltern. Die seien ganz überwiegend froh und sehr erleichtert, dass die Kinder wieder in die Schule gehen könnten und sie sie nicht mehr zu Hause unterrichten müssten. \"Ich bin am Anschlag\" - das habe sie von Eltern mehrfach gehört. Ein paar wenige seien gegen die Hygienemaßnahmen, darunter seien Verschwörungstheoretiker, sagt Betz.\nWie im neuen Schuljahr Infektionen mit Sars-CoV-2 vermieden werden sollen, hat das Kultusministerium in einem 26-seitigen Schreiben festgelegt, das schon Anfang August an die Schulen ging. Wo es möglich ist, sollen demnach Abstände von 1,5 Metern eingehalten werden. In den Klassenzimmern werde das aber nicht funktionieren, sagt Betz. Deshalb gelte es, gut und häufig Hände zu waschen und regelmäßig zu lüften, in allen Räumen, auch in Lehrerzimmern, damit die Luft ausgetauscht wird und sich etwaige Viren nicht anreichern können.\nBei Kälte müssten die Kinder Pullis und Jacken anziehen, denn gelüftet werden müsse auch dann mindestens alle 45 Minuten, erklärt Betz. Außerdem sollten die Schüler in den Pausen grundsätzlich nach draußen gehen, auch bei leichtem Regen, in entsprechender Kleidung.\nZusätzlich gilt für alle Schülerinnen und Schüler von der fünften Klasse an eine Maskenpflicht in den ersten beiden Schulwochen auch im Unterricht. Das soll verhindern, dass Reiserückkehrer Viren verbreiten. Grundschüler sind von der Maskenpflicht im Unterricht befreit. Auf allen Wegen im Schulhaus ist die Mund-Nasen-Bedeckung für alle vorgeschrieben, auch für Eltern, Hausmeister und so weiter. Lehrerinnen und Lehrer sollen mit gutem Beispiel vorangehen. Wie man damit umgehen werde, wenn ein Schüler Mund und Nase nicht bedecken wolle? \"Wie soll man das sanktionieren?\", fragt Betz. Dazu gebe es von der Staatsregierung noch keine Vorschläge. \"Wir warten auf die ersten Fälle.\"\nSchwangere Lehrerinnen dürfen keinen Präsenzunterricht halten, um sich und das ungeborene Kind nicht durch eine Covid-19 Erkrankung zu gefährden. 13 Lehrerinnen sind Betz zufolge im Landkreis momentan schwanger. Lehrer, die Risikogruppen angehören, brauchen nicht in die Schule kommen. Um beide Gruppen zu ersetzen, hat das Kultusministerium sogenannte \"Team-Lehrkräfte\" angeworben, im Landkreis gibt es für die Grund- und Mittelschulen sechs, wie Betz sagt. \"Den Rest müssen wir mit den mobilen Reserven abdecken.\" Die sollen allerdings eigentlich einspringen, wenn Lehrkräfte wegen Krankheit ausfallen.\nTeam-Lehrkräfte brauchen ein abgeschlossenes Hochschulstudium, aber nicht unbedingt eine pädagogische Ausbildung. \"Sie stehen quasi als Statthalter vor der Klasse und werden von der Lehrkraft, die zu Hause arbeitet, gespeist\", erklärt Betz. Gemeldet hätten sich bayernweit zum Beispiel Mathematiker und Meteorologen ebenso wie Juristinnen, auch Leute aus dem Marketing oder der Unterhaltungsbranche, die gerade arbeitslos sind. Betz hat Respekt vor den Leuten ohne Schulerfahrung, \"die sich trauen, reinzustehen\". An den Grundschulen sei das schwieriger als am Gymnasium, weil die Lehrkraft didaktisch mehr gefordert sei. \"Die Kinder müssen sich den Stoff erarbeiten\", erklärt die Schulamtsdirektorin.\nDas Germeringer Carl-Spitzweg-Gymnasium (CSG) erhält keine Team-Lehrkraft, sagt Direktorin Rita Bovenz. \"Wir haben kaum Ausfälle durch Schwangerschaft.\" Um Staus an den Schuleingängen zu vermeiden, sollen die Schüler möglichst zeitversetzt in die Schule kommen. Am CSG beginnt die Schule deshalb gestaffelt: Sechste bis zehnte Klassen kommen um 7.50 Uhr, die Q 11 und Q 12 später. Die 116 Fünftklässler kommen von acht Uhr an, alle 15 Minuten eine Klasse. Sie werden von der Schulleiterin empfangen und dann zu ihren Klassenzimmer gebracht.\nEigentlich fahren die Fünftklässler zu Beginn des Schuljahres ins Schullandheim, doch Klassenfahrten sind zunächst ausgesetzt. \"Wir haben überlegt, wie man es schafft, dass die Kinder trotzdem zu einer Klassengemeinschaft zusammenwachsen\", sagt Bovenz. Nun sollen die Klassen einen Tag pro Woche einen Ausflug machen, etwa einen Bauernhof besuchen oder bei einer Stadtrallye Germering erkunden, \"natürlich unter Einhaltung der Corona-Bestimmungen\". Im Übrigen hat das CSG heuer ein passendes Jahresthema: Gesundheit. Das stand Bovenz zufolge allerdings schon vor der Pandemie fest und passe gut in die Reihe: Voriges Schuljahr ging es um Nachhaltigkeit und davor um Digitalisierung. Die Themen könne man gut verbinden, sagt die Direktorin, Digitalisierung etwa über die Corona-App mit der Gesundheit.\nZum Gesundheitsschutz gehört auch das neue Masernschutzgesetz, das in allen Schulen umgesetzt werden muss. Schüler wie Lehrer müssen nachweisen, dass sie gegen Masern geimpft oder nach einer Erkrankung immun sind. Das geht über einen Test beim Arzt, bei dem die Zahl der Antikörper im Blut bestimmt wird. Wer neu an eine Schule kommt, muss die Immunität sofort nachweisen, also vor allem Fünftklässler sowie Lehrerinnen und Lehrer, die versetzt werden. Bei den Erstklässlern wurde der Masernschutz bei der Schuleingangsuntersuchung überprüft. Alle anderen haben Zeit bis zum 31. Juli 2021. \"Das ist eine wahnsinnige Verwaltungsarbeit\", stöhnt Betz, \"allerdings eine einmalige.\" Eine Grippeschutzimpfung, wie sie derzeit diskutiert wird, dürfe das Schulamt nicht empfehlen, erklärt Betz. \"Das müsste das Kultusministerium machen, aber dazu haben wir in Bayern noch nichts.\"", "twitter-history": "[]"}