{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/reisebusse-gehen-wieder-auf-fahrt-angst-im-rueckspiegel-1.4941996",
     "date": "2020-06-20 13:19:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Angst im Rückspiegel",
     "article": "Der alkoholfreie Sekt und der Orangensaft sind schon kaltgestellt. Die Vorfreude ist groß und es soll natürlich mit dem Chef Josef Ettenhuber angestoßen werden, wenn nach dem Lockdown infolge der Corona-Pandemie der erste Reisebus der Firma wieder vom Betriebshof rollt. Kommenden Mittwoch geht es mit einer Reisegruppe auf eine Fünf-Tages-Fahrt in die Schweiz. \"Grandiose Gletscher rund ums Matterhorn\" heißt die Tour, an der dieses Mal auch Mitarbeiter der zuletzt bei Ettenhuber komplett stillgelegten Reisesparte teilnehmen. Beim zweiten großen Busunternehmer im Landkreis, Martin Geldhauser, startet schon diesen Sonntag eine erste Fahrt in den Harz.\nReiseveranstalter und Busunternehmer blicken auf deprimierende Wochen zurück, in denen das Geschäft mit den Urlaubsfahrten komplett zum Erliegen kam. Auch Schülerfahrten fielen flach. Der Linienverkehr lief zwar weiter, aber oft waren die Busfahrer alleine unterwegs. Die Fahrgäste blieben aus. Josef Ettenhuber meldete seine 15 Reisebusse direkt ab, montierte die Nummernschilder ab und stellte sie in Glonn im Landkreis Ebersberg in die Garage. Ebenso machte es Geldhauser mit seinen 20 Reisebussen, der zudem Flächen am Segmüller-Parkplatz in Parsdorf anmietete, um zu Spitzenzeiten 420 Kleinbusse zu parken, weil es keine Fahrten mit den oft zur Risikogruppe zählenden Behinderten gab.\nZwei von drei neu angeschafften Reisebussen hat Geldhauser noch gar nicht bei der Firma Setra in Neu-Ulm abgeholt. Außer den Mannschaftsbussen des TSV 1860 München und der SpVgg Unterhaching, die seit zwei Wochen wieder zu Spielen der dritten Liga unterwegs sind, war keiner der großen Geldhauser-Busse auf der Straße. \"Die Krise trifft uns hart\", sagt der Firmenchef, \"aber wir werden überleben.\" So ähnlich klingt das bei Ettenhuber, bei dem nur bedingt Sektlaune aufkommt. Man sei aber solide aufgestellt.\nReisen wird wieder möglich, der Unterricht an den Schulen läuft an. Und in der zurückliegenden Woche verkündete die Staatsregierung auch Erleichterungen für Busreisen. Demnach werden die Abstandsregeln aufgeweicht. Es können wieder alle Sitzplätze belegt werden, dafür müssen die Fahrgäste während der Fahrt Mund-und-Nasenschutz tragen. Trotzdem erschallen die Hilferufe aus der Busbranche wegen der Folgen der Corona-Krise gerade besonders laut. Am Dienstag adressierten Verbandsvertreter einen Brandbrief an den bayerischen Finanzminister. Am Mittwoch machten in Berlin Unternehmer mit einem Korso mit 1000 Bussen durchs Regierungsviertel auf ihre Lage aufmerksam. Auch ein Geldhauser-Bus war bei der Aktion unter dem Hashtag \"Busretten\" dabei.\nSichere Einnahmen trotz leerer Busse\nDass sowohl Geldhauser als auch Ettenhuber trotzdem relativ gefasst wirken, hat damit zu tun, dass sie im ÖPNV und weitgehend auch im Schülerverkehr unabhängig vom Fahrgastaufkommen auf vertraglich zugesicherte Einnahmen bauen können. Im Verbundgebiet des MVV bestehend aus der Stadt München und den acht umliegenden Landkreisen werden Buslinien ausgeschrieben und zu sogenannten Bruttoverträgen vergeben. Die Busunternehmen werden pro Kilometerleistung vergütet. Geldhauser ist gerade in Brixen auf einer Tagung mit vielen Busunternehmern und erlebt dort, wie Kollegen mit ihren Firmen, die im ÖPNV Linien im Eigenbetrieb bedienen, ums Überleben kämpfen. Viele Linien der roten Bahnbusse seien etwa zu diesen Konditionen vergeben, sagt Geldhauser. Auch Unternehmen, die rein vom Reisegeschäft abhängig sind, stecken in Schwierigkeiten. Bei Geldhauser und Ettenhuber zeigt der Blick auf einige Zahlen, dass die Gewichte so verteilt sind, dass sie die Krise gut überstehen können. Geldhauser setzt mit Firmensitz in Hofolding auf den MVV-Verkehr und auch auf Kleinbusse. Ettenhuber hat bei knapp 300 Mitarbeitern den Großteil seiner 150 Linienbusse in Feldkirchen und im Gewerbegebiet Brunnthal-Nord stehen. 15 Reisebusse sind am Firmensitz in Glonn im Landkreis Ebersberg stationiert. \"Unser Herz schlägt für den Reiseverkehr\", sagt Ettenhuber. Das Hauptgeschäft sei das aber nicht.\nDer Aufwand war jetzt bei beiden Unternehmen groß, dieses Herz wieder zum Schlagen zu bringen. Der Ausfall von Reisen schlug ins Kontor, wie in dem Fall einer geplanten Fahrt mit einem Geldhauserbus an die Mailänder Scala mit Rahmenprogramm, für die 30 000 Euro bereits an den Veranstalter in Italien überwiesen worden waren. Die Summe komme nicht wieder zurück, sagt Martin Geldhauser, weil der Gesetzgeber in Italien eine Gutscheinregelung beschlossen habe. Die Buchungsgebühren für die Fahrgäste habe er dennoch erstatten müssen. Zehntausende Euro seien so verloren. Über Wochen fielen Fahrten aus.\nLuft wird durch Ionisierung gereinigt\nDas Reiseprogramm musste unter Berücksichtigung der vielen regionalen Bestimmungen neu aufgelegt werden. Ettenhubers Reisekatalog umfasst jetzt nur noch vier Kapitel. Man fährt noch Ziele in Deutschland, Österreich, der Schweiz und den Beneluxstaaten an. Alles andere wurde gestrichen. Die Busse wurden technisch nachgerüstet, um die Luft im Innenraum reinigen zu können. Ettenhuber setzt auf eine Reinigung der Innenluft durch Ionisierung, womit während der Fahrt die Luft laufend von Bakterien, Allergenen und Viren weitgehend befreit werde. Geldhauser strebt das gleiche mit anderer Technik an.\nAbgesehen von solchen Kleinigkeiten drängt sich aber der Eindruck auf, dass da zwei Busunternehmer ihre bis dato auf striktem Wachstumskurs liegenden Firmen doch auf ziemlich selbem Kurs führen. Beide leiten mit betontem Selbstbewusstsein Familienunternehmen, die in den vergangenen 50 Jahren mit dem zunehmendem Verkehr nahezu in gleichem Maß gewachsen sind. Ihre Wege kreuzen sich ab und an, wie vor Jahren, als sie gemeinsam Linienbusse bei Ottobrunn auf einem früheren MBB-Areal stehen hatten. Und sie sehen sich gerade jetzt als Partner beim Bemühen der Landkreise, dem Verkehrsdruck zu begegnen. Trotz der Corona-Krise und den damit einhergegangenen finanziellen Belastungen zeigen sie sich offen dafür, bei ihren Busflotten schrittweise umweltgerechte Antriebe einzusetzen. Ettenhuber betreibt den ersten Elektrobus im Landkreis im Linienverkehr in Unterföhring. Der Einstieg bei Bussen mit Brennstoffzelle steht an, die mit Wasserstoff betrieben werden.\nTeure Busse mit Wasserstoffantrieb\nIn Feldkirchen bei Ettenhuber und in Hofolding bei Geldhauser sollen Wasserstofftankstellen entstehen. Das sieht das Konzept in der Wasserstoff-Modellregion in den Landkreisen München, Ebersberg und Landshut vor. 650 000 Euro kostet Ettenhuber zufolge ein Wasserstoffbus im Vergleich zu 210 000 Euro für einen konventionellen Bus mit Dieselaggregat. Er sei bereit zu solchen Investitionen, sagt Ettenhuber. Und Geldhauser sagt: \"Ich bin überzeugt, dass Wasserstoff die Zukunftslösung ist.\" Finanziert wird das freilich am Ende auch über die öffentliche Hand, die bei der Ausschreibung der Buslinien die Vorgaben macht, mit welchen Bussen gefahren werden muss.\nAber jetzt geht es erst Mal mit den Reisebussen, die die beiden Unternehmer übrigens als die klimafreundlichste Art zu reisen anpreisen, wieder hinaus in die Welt. Die jetzt beschlossenen Corona-Regeln für die Reisebusse, wonach alle Plätze wieder besetzt werden können und Masken zu tragen sind, kritisieren Geldhauser und Ettenhuber unisono. In ihren Bussen werde man nicht gedrängt sitzen, versichern sie.\nDazu verspricht Reisen in Corona-Zeiten ganz neue Eindrücke, wie etwa eine Fahrt mit Geldhauser vom 8. bis 12. Juli. Die wird angepriesen mit \"Venedig ohne Touristen\" - von denen aus dem Landkreis München natürlich abgesehen.",
     "twitter-history": "[{       \"id\": 1274328766098128896,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1274328766098128896\",       \"date\": \"2020-06-20 13:10:28+00:00\",       \"text\": \"Reisebusse gehen wieder auf Fahrt: Angst im Rückspiegel https://t.co/Bh7kAcsKJI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1274313833809674241,       \"url\": \"https://twitter.com/lovemunich/status/1274313833809674241\",       \"date\": \"2020-06-20 12:11:08+00:00\",       \"text\": \"Angst im Rückspiegel - Süddeutsche Zeitung https://t.co/vuLlKQKHgy #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}