{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-rodler-halten-abstand-1.5167704",
     "date": "2021-01-07 22:12:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rodler halten Abstand",
     "article": "Der Schneefall am Dreikönigstag zieht auch am Donnerstag Rodelfreunde ins Freie. So voll wie in den Voralpengebieten ist es in Bruck zwar nicht, doch auch am Pucher Meer ist es nicht gerade leer, auch wenn der Biergarten geschlossen bleiben muss. Die Sonne glitzert über dem halbzugefrorenen See, und wer mit zu viel Schwung die kleine Abfahrt nimmt, läuft Gefahr sich die Füße nass zu machen. Auf die Frage, ob sie sich wohl fühlen und ob es ihnen zu voll ist, antworten Besucher: \"Wenn wir da sind, schauen wir uns die Situation erst einmal an. Wenn es dann sehr voll ist, gehen wir wieder. Abgesehen von Corona macht es auch keinen Spaß an einem überfüllten Rodelberg.\"\nDie meisten Rodler haben bereits Erfahrung mit überfüllten Schlittenbergen gemacht. Viele kommen gerade deshalb gerne an den kleinen See, da es auf dem Hügel dort etwas mehr Platz gibt als auf anderen Hügeln in der Umgebung. Eine Maskenpflicht gibt es nicht. Das bayerische Gesundheitsministerium empfiehlt allerdings eine Mund-Nasen-Bedeckung zu tragen, vor allem sobald der Abstand von 1,5 Meter nicht mehr eingehalten werden kann. Auf die Frage, ob sie eine Maske tragen würden, antworten Besucher: \"Wenn es so voll werden sollte, dann würden wir vorher schon gehen.\" Die Kinder der Familie Winkelbauer aus Fürstenfeldbruck sind da geteilter Meinung. Zum einen sagen sie: \"Ich würde schon eine Maske tragen. In der Schule müssen wir ja auch eine aufziehen.\" Zum anderen finden sie aber: \"Man schwitzt immer so sehr um den Mund, dass ist unangenehm beim Rodeln.\"\nBrucker Großeltern sind mit ihrem Enkel Manuel gekommen. Sie selbst haben keine Angst vor Ansteckung, sie haben eine Corona-Infektion bereits hinter sich. Der dreieinhalbjährige Manuel würde freilich auch gerne mit Freunden rodeln gehen. Doch mit dem Großvater macht es auch Spaß. Denn der legt sich ins Zeug, um den Nachwuchs zu beeindrucken: bäuchlings bergab Richtung See. Viele Familien versuchen, am Vormittag zum Schlittenfahren zu gehen, weil sie die Erfahrung gemacht haben, dass es am Nachmittag voller wird. Viele treffen am Pucher Meer ihre Nachbarn oder befreundete Familien, denn alle haben beim Blick auf die Winterlandschaft die gleiche Idee.\nDie Polizei weiß um die Anziehungskraft der Hügel, deshalb kontrollierten Streifen regelmäßig dort, sagt ein Sprecher der Inspektion Fürstenfeldbruck. Ansonsten will die Polizei zusätzlich potenzielle Treffpunkte stichprobenartig beleuchten. Etliche Besucher des Rodelhügels kennen die Berichte von übervollen Bergen in Alpennähe. Deshalb sagen bereits manche von ihnen: \"In die Berge fahren wir nicht mehr. Auch wenn es schon schön wäre, aber dort ist es uns zu voll. Das lohnt sich nicht.\"",
     "twitter-history": "[]"
}