{
     "url": "https://www.sueddeutsche.de/kultur/corona-indien-1.4891028",
     "date": "2020-04-30 08:07:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Arbeit ohne Wiederkehr",
     "article": "Ein Zeitungsbericht besagt, dass Kalkutta in der Effektivität des Lockdowns andere indische Städte übertrifft, was mich nicht freut. Letzte Woche wurden in Indien 10 000 Fälle bestätigt und neben dem Bundesstaat Maharashtra, ist jetzt auch Gujarat zur gefährdeten Zone geworden. Ein Offizieller sagte, die Zahl der Covid-19-Patienten allein in der Stadt Ahmedabad könnte bis Ende Mai auf 80 0000 anwachsen, wenn die Verdopplungszeit so anhalte.\nÄrzte und Pfleger, die sich um Covid-19-Patienten kümmern, sind körperlich angegriffen worden. In einem herzerweichenden Fall begrub ein Arzt seinen Kollegen mitten in der Nacht auf einem Friedhof in Chennai, nachdem ein Mob aus Angst vor dem Corona-Virus ihren Krankenwagen angegriffen hatte. Die indische Regierung reagierte mit einer das jahrhundertealte Epidemie-Gesetz ergänzenden Anordnung, nach der jeder bestraft wird, der Mitarbeiter des Gesundheitswesens oder andere \"Corona-Krieger\" angreift.\nEbenso beunruhigend ist die steigende Zahl von Vorfällen häuslicher Gewalt. Eine NGO bat das Oberste Gericht in Delhi darum Maßnahmen dagegen zu erlassen. An der Umwelt-Front zeigen sich Aktivisten bestürzt, dass die Regierung den Lockdown für einen Angriff auf Naturreservate nutzt. Per Bekanntmachung will man öffentliche Anhörungen über Dämme, Minen, Flughäfen abschaffen. Die Regierung hält Videokonferenzen ab, in denen es keinen Spielraum für Fragen oder Widersprüche gibt. Der 1. Mai naht und die Bundesstaaten Rajasthan, Gujarat und Punjab haben um Sondervollmachten ersucht, um die Arbeitszeit in den Fabriken von acht auf zwölf Stunden zu erhöhen. Der Friedensnobelpreis-Träger Kailash Satyarthi hat die Regierung angehalten, gegen den plötzlichen Aufschwung an Kinderhandel im Land vorzugehen. Er machte auch auf die Notlage der Kinderarbeiter aufmerksam, die in Fabriken, Ziegeleien und Werkstätten festsitzen und verhungern.\nIn den Dörfern sorgen sich die Leute mehr um ihre Lebensgrundlage als um Corona\nWie die Situation auf den Dörfern ist? Labani Jangi ist meine Übersetzer-Kollegin. Als Doktorandin in Kalkutta forscht sie über Migration. Den Lockdown verbringt sie in ihrem Dorf Dhubulia, um die 150 Kilometer von Kalkutta entfernt. Vor ein paar Tagen wurde die Köchin, die den Kindern in der Schule das Mittagessen macht, benachrichtigt, dass sich ihr Mann, ein 55 Jahre alter Wanderarbeiter in Maharashtra das Leben genommen hatte. Es war unmöglich für ihn gewesen, nach Hause zurückzukehren und sich alleine durchzuschlagen. Ein anderer junger Mann aus dem Dorf, der auch in Maharashtra arbeitet, schickt Videos, auf denen er weint und bittet, man möge ihn nach Hause holen. Niemand weiß genau, wo er ist, und was er arbeitet.\nDie Angst vor dem Corona-Virus hat die Leute in Labanis Dorf nicht wirklich getroffen. Sie machen sich vielmehr Sorgen um ihre Lebensgrundlage. Sie können nicht rausgehen und etwas verdienen. Es sind ein paar Lebensmittelhilfen verteilt worden, politische Parteien traten dabei um der Show willen gegeneinander an. Ein paar sicherten sich viel und verkaufen es weiter, während andere nichts bekamen. Aber verhungert ist bisher niemand.\nLabanis Dorf ist muslimisch. Nebenan ist ein Hindu-Dorf. Auch wenn es kulturelle Unterschiede und bis zu einem gewissen Grad Abschottung der Menschen voneinander gibt, ist ihnen gemeinsam, dass die Bewohner beider Seiten in weit entfernte Staaten gehen, um zu arbeiten. Was sie verdienen, wird ausgegeben um Häuser auszubessern oder Fernseher und Motorräder zu kaufen. Es gibt keine Ersparnisse. Alle müssen arbeiten, um zu überleben. Eine Wolke von Angst zieht über das Dorf . Wie werden wir überleben, wenn der Lockdown weitergeht? Der Ramadan hat gerade begonnen. Nie zuvor war er so wie jetzt. Es ist eine Zeit, in der alles ein Gemeinschaftserlebnis ist, vom ersten Anblick des Mondes an. Jeden Abend würde sonst eine festliche Atmosphäre über den Häusern, Geschäften und Märkten liegen. Jetzt ist alles auf das Nötigste beschränkt. Zum Opferfest kamen die Wanderarbeiter immer nach Hause. Wenn sie dieses Mal überhaupt zurückkommen, wird nichts daran festlich sein.\nV. Ramaswamy, geboren 1960, ist Lehrer, Autor, Übersetzer, Sozialplaner und Bürgeraktivist. Aus dem Englischen von Marie Schmidt.",
     "twitter-history": "[{       \"id\": 1255823786076778496,       \"url\": \"https://twitter.com/Christa29930995/status/1255823786076778496\",       \"date\": \"2020-04-30 11:38:17+00:00\",       \"text\": \"https://t.co/pgPM490Y7b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1124392800685121537,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238099050848825346/c0MNQJ6h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Christa29930995\",              \"name\": \"Christa winter🏠\",              \"description\": \"Ich bin 59 Jahre alt, zu 85 x koerperbehindert und lebe mit meinem Partner, der Querschnitt gelähmt ist selbstbestimmt in einer Mietwohnung.\",              \"verified\": false,              \"created_date\": \"2019-05-03 19:18:28+00:00\",              \"location\": \"\",              \"followers\": 2176,              \"friends\": 3295,              \"tweets\": 173140,              \"liked_tweets\": 143638,              \"lists_member\": 16,              \"media_shared\": 2172       }}, {       \"id\": 1255770462803673088,       \"url\": \"https://twitter.com/Mutterwurm/status/1255770462803673088\",       \"date\": \"2020-04-30 08:06:24+00:00\",       \"text\": \"Die vielen #indischen #Wanderarbeiter, darunter #Kinder, sitzen wegen der #Corona-Reisebeschränkungen in den #Fabriken fest. Dort drohen sie zu #verhungern. https://t.co/vtUODMBtID\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2552435287,              \"url\": \"http://www.mutterwurm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/479175516591648768/OvVFQyZK_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2552435287/1403078480\",              \"username\": \"Mutterwurm\",              \"name\": \"Myriam Frank 🔯  Mutterwurm\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-06-07 11:58:18+00:00\",              \"location\": \"Halle (Saale), Deutschland\",              \"followers\": 601,              \"friends\": 1569,              \"tweets\": 51509,              \"liked_tweets\": 72169,              \"lists_member\": 3,              \"media_shared\": 2353       }}, {       \"id\": 1255741707884298240,       \"url\": \"https://twitter.com/SZ_Kultur/status/1255741707884298240\",       \"date\": \"2020-04-30 06:12:08+00:00\",       \"text\": \"Die vielen indischen Wanderarbeiter, darunter Kinder, sitzen wegen der Corona-Reisebeschränkungen in den Fabriken fest. Dort drohen sie zu verhungern. Gastbeitrag von V. Ramaswamy https://t.co/d0QVzRjz5L\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52222,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}, {       \"id\": 1255276444235825153,       \"url\": \"https://twitter.com/Gammara30373739/status/1255276444235825153\",       \"date\": \"2020-04-28 23:23:20+00:00\",       \"text\": \"Serie Welt im Fieber: Indien - Arbeit ohne Wiederkehrvia @sz https://t.co/s4zkuMBPDW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1250791594892165120,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252483725335703553/13Mtidoz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250791594892165120/1604272301\",              \"username\": \"Gammara30373739\",              \"name\": \"Gammaray\",              \"description\": \"Kohlenstoff basierte Lebensform\",              \"verified\": false,              \"created_date\": \"2020-04-16 14:23:05+00:00\",              \"location\": \"Babylon 5, Grün 4\",              \"followers\": 399,              \"friends\": 496,              \"tweets\": 14754,              \"liked_tweets\": 10798,              \"lists_member\": 1,              \"media_shared\": 523       }}]"
}