{
     "url": "https://www.sueddeutsche.de/muenchen/coronavirus-68-corona-tote-im-landkreis-1.4914261",
     "date": "2020-05-21 21:35:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "68 Corona-Tote im Landkreis",
     "article": "Das Landratsamt meldet am Donnerstagmittag zwei weitere Todesfälle, die im Zusammenhang mit dem Coronavirus stehen. Dabei handelt es sich laut einer Sprecherin um eine Frau Anfang 90 und einen Mann Ende 30. Dieser habe sich aus anderen Gründen im Krankenhaus befunden und sei routinemäßig auf das Virus getestet werden. Die Gesamtzahl der Verstorbenen im Landkreis München erhöht sich damit auf 68.\nSeit Dienstag zählt das Gesundheitsamt weitere 15 Fälle einer bestätigten Infektion. Damit gibt es seit Meldung des ersten Falls im Kreis am 4. Februar 1387 Personen, bei denen der Corona-Test positiv ausgefallen ist. Die Zahl erhöht sich zum Vortag nur um elf, da eine Person aus der Statistik entfernt worden sei, wie es heißt. Aktuell sind 76 Personen infiziert. 1243 Personen gelten statistisch als genesen. Darin enthalten sind alle Personen, bei denen der Beginn der Quarantäne 14 Tage oder länger zurückliegt. Um zwei Fälle hat sich die Zahl der Infizierten der bis 14-Jährigen gegenüber Mittwoch erhöht. Sie liegt nun bei 64. Bei den 15- bis 34-Jährigen gibt es 333 bestätigte Infektionen. Mit 596 Fällen stellt die Altersgruppe der 35- bis 59-Jährigen die nach wie vor größte von Corona betroffene Bevölkerungsgruppe dar. Für die 60- bis über 80-Jährigen werden 394 Fälle ausgewiesen. Die Statistik für die 29 Städte und Gemeinden listet alle bestätigten Infektionen seit Beginn der Testungen auf - unabhängig davon, ob die Betroffenen bereits wieder genesen sind.\nDie Zahlen im Einzelnen: Aschheim 32, Aying 26, Baierbrunn 14, Brunnthal 14, Feldkirchen 16, Garching 71, Gräfelfing 52, Grasbrunn 13, Grünwald 60, Haar 79, Hohenbrunn 28, Höhenkirchen-Siegertsbrunn 28, Ismaning 85, Kirchheim 45, Neubiberg 45, Neuried 24, Oberhaching 70, Oberschleißheim 38, Ottobrunn 67, Planegg 86, Pullach 36, Putzbrunn 14, Sauerlach 17, Schäftlarn 18, Straßlach-Dingharting 11, Taufkirchen 68, Unterföhring 33, Unterhaching 162, Unterschleißheim 135.",
     "twitter-history": "[]"
}