{"url": "https://www.sueddeutsche.de/muenchen/coronavirus-muenchen-rezept-rohrnudeln-sternekoch-kunz-1.4895384", "date": "2020-05-15 11:32:51", "source": "sueddeutsche.de", "label": "real", "header": "Grünkohl ohne Pinkel", "article": "Das Restaurant Alois im Feinkosthaus Dallmayr hätte ohnehin geschlossen gehabt, aber so hatte sich Christoph Kunz, mit zwei Sternen im Guide Michelin ausgezeichnet, seine Osterferien dann doch nicht vorgestellt. Erst Anfang des Jahres der Auftritt in Tim Mälzers Kitchen Impossible, dann die Kür zum \"Koch des Monats\" im Gourmetmagazin Feinschmecker, nun der Lockdown. Gerade bereitet er mit seinem Team neue Gerichte vor. SZ-Lesern empfiehlt er: Gnocchi mit Grünkohlpilzgemüse.\nZutaten für vier Personen: 650 Gramm mehlige Kartoffeln, ein Kilogramm grobes Meersalz, 180 Gramm Weizenmehl (bevorzugt doppelgriffig), 80 Gramm Mascarpone, vier Eigelb (Größe M), Muskatnuss, Salz. Für das Gemüse: 200 Gramm Grünkohl, je 100 Gramm Kräuterseitlinge und Steinchampignons, drei Handvoll Baby-Spinat, zwei Schalotten, 200 Milliliter Gemüsefond, 70 Gramm Butter, vier Esslöffel Crème fraîche.\nZubereitung: Backofen auf 160 Grad Umluft vorheizen. Kartoffeln waschen, mit einer Gabel einstechen. Meersalz auf einem Backblech verteilen, Kartoffeln darauf etwa eine Stunde weich garen. Aus dem Ofen nehmen und etwas abkühlen lassen. Schälen und durch die Kartoffelpresse drücken. Auf Zimmertemperatur abkühlen lassen. 500 Gramm abwiegen, mit den restlichen Zutaten zu Teig verarbeiten. Nicht zu lange kneten, sonst wird die Masse leimig und der Teig zäh. Kräftig mit Salz und Muskatnuss abschmecken. Teig auf einer bemehlten Fläche zu zwei Zentimeter dicken Rollen formen. In zwei Zentimeter lange Stücke schneiden und zu ovalen Gnocchi formen. Wasser mit reichlich Salz zum Kochen bringen und Gnocchi hineingeben. Sobald sie an die Oberfläche kommen, Hitze zurücknehmen. Zwei bis vier Minuten gar ziehen lassen. Herausnehmen, abtropfen lassen und mit etwas Olivenöl beträufeln.\nGrünkohl vom Strunk befreien, grob schneiden. Champignons vierteln, Kräuterseitlinge je nach Größe vierteln oder sechsteln. Pilze mit etwas Öl in einer Pfanne anbraten und etwas salzen. Auf ein Sieb schütten, damit der Pilzsaft ablaufen kann - diesen unbedingt auffangen. Schalotten schälen und in kleine Würfel schneiden. Mit Butter in einem Topf bei mittlerer Hitze andünsten. Gemüsefond aufgießen und aufkochen. Kohl dazugeben und bei geringer Hitze zwei Minuten mitgaren, danach herausnehmen. Butter und Crème fraîche in den Sud einrühren und ein wenig reduzieren. Mit Salz und Pfeffer abschmecken, aufgefangenen Pilzsaft dazugeben. Kohl und Pilze hinzufügen und nochmals erwärmen. Zum Schluss Babyspinat zugeben.\nGnocchi erneut kurz in heißem Wasser erwärmen und in einen Teller geben. Kohl-Pilz-Mischung hinzufügen und mit reichlich Sauce begießen.", "twitter-history": "[{       \"id\": 1261228489228849152,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1261228489228849152\",       \"date\": \"2020-05-15 09:34:38+00:00\",       \"text\": \"Rezepte, Übungen und Rätsel für den Corona-Alltag daheim. Heute: Zwei-Sterne-Koch Christoph Kunz empfiehlt Gnocchi mit Grünkohlpilzgemüse. https://t.co/pS96TbXRhT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}