{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-plakate-kultur-coronakrise-1.5164728",
     "date": "2021-01-04 21:48:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sonst wird's duster",
     "article": "Die Corona-Pandemie stellt für die allermeisten Menschen eine dunkle Zeit dar. Für die Kunst- und Kulturszene aber ist sie besonders schwierig. Der Satz \"Ohne Kunst wird's duster\", ziert deshalb die Homepage des Kunstvereins Ebersberg. Nun ist er außerdem als Graffiti an der Wand der Galerie \"Alte Brennerei\" im Klosterbauhof zu sehen.\nHier erhält die doch sehr pessimistische Botschaft dank eines jungen Sprüherteams etwas Farbe, zumindest bei dem Wort \"Kunst\". In und um den Klosterbauhof sind zudem Plakate aufgehängt. Doch die Gestaltung im Internet und bei der Plakatedition ist durch weiße Aufschrift auf einer großen schwarzen Fläche auffällig deprimierend gehalten. Auch die Fenster der Alten Brennerei sind mit den Plakaten so zugehangen, dass kein Blick ins Innere möglich ist. Es entsteht der Eindruck, als wäre es buchstäblich duster in der Ebersberger Galerie. Das Statement soll sich allerdings auf die Corona-bedingte Situation der gesamten Kunst- und Kulturbranche beziehen. Angelehnt sei der Satz an die Bewegung \"Ohne Kunst und Kultur wird's still\", erklärt Andreas Mitterer, Vorsitzender des Ebersberger Kunstvereins. Diese lasse sich im Internet verfolgen und mache aufmerksam auf die brachliegende Kunst-und Kulturszene.\nDie Initiative des Kunstvereins möchte diese Misere ebenfalls öffentlichkeitswirksam zum Ausdruck bringen. Denn \"Kultur und Kunst ist keine unnütze Nebensache, sondern ein wichtiger Bestandteil unseres Lebens\", betont Mitterer. Sicher nicht so lebensnotwendig wie Nahrung, doch wesentlich wichtiger als mit dem Flugzeug in den Urlaub zu fliegen, so der Ebersberger Künstler und Grafiker. Eine Welt ohne Kunst und Kultur wäre kaum mehr vorstellbar und unser alltägliches Leben sowie die Gestaltung des Internets wesentlich trister, sagt er. Was wäre ein Restaurant oder Club ohne Musik, ohne bunte Lichter? Fragwürdig wäre zudem, ob so ein Angebot überhaupt noch bestehen könnte. Kunst sollte darum \"nicht nur als Verzierung\" betrachtet werden, so Mitterer, sondern als gleichstehend, als ebenso bedeutend wie andere Wirtschaftszweige.\nAuch wenn es in Zeiten des Lockdowns still um den Kunstverein Ebersberg geworden ist: Der Blick in die Zukunft ist zwar ungewiss, aber nicht nur duster. Einen Lichtblick stellt eine für Ende Januar geplante Ausstellung dar, wie Mitterer verkündet. Hinter den mit Plakaten verklebten Türen der Alten Brennerei herrscht also mitnichten Stille - hier wird bereits aufgebaut.",
     "twitter-history": "[]"
}