{
     "url": "https://www.sueddeutsche.de/panorama/blick-ins-ausland-ratgeber-in-new-york-handys-in-london-1.4857465",
     "date": "2020-03-25 16:55:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ratgeber in New York, Handys in London",
     "article": "Paris\nAm ersten Tag der Ausgangssperre spannte die Stadt Absperrband vor öffentliche Toiletten. Erst eine Woche später fuhr die Polizei bei der Zeltstadt im Norden von Paris vor. 700 Menschen leben dort auf einem Grünstreifen neben der Stadtautobahn, Geflüchtete aus Afghanistan, Somalia, Tschad, dem Sudan. Die Organisation France Terre d'Asile geht davon aus, dass die Hälfte derjenigen, die hier leben, einen Asylantrag gestellt hat. Ihr Schlafen auf der Straße ist keine Entscheidung, um der Registrierung zu entgehen. Es ist eine zum Dauerzustand gewordene Schande, für die sich Paris und der Staat gegenseitig die Schuld zuschieben.\nRegelmäßig verspricht die Regierung das Ende der Zeltstadt und evakuiert Menschen. Die jüngste Räumung war aus Panik geboren - was, wenn sich zwischen den Zelten, ohne sanitäre oder medizinische Versorgung, das Virus ausbreitet? Die Geflüchteten wurden in provisorische Unterkünfte gebracht. Insgesamt will die Regierung 2000 zusätzliche Schlafplätze für Obdachlose zur Verfügung stellen. Präsident Macron sagte, die Nation unternehme \"herausragende Anstrengungen\", um den Schwächsten zu helfen. Die Schwächsten selbst merken vor allem, dass sie öfter Hunger haben. Oft sind es Rentner, die in Essensausgaben aushelfen. Sie gehören nun zur Risikogruppe und bleiben zu Hause.\nNadia Pantel\nLondon\nDass Armut und Wohnungsnot in Großbritannien in den vergangenen Jahren zu einem rasanten Anstieg der Obdachlosenzahlen geführt haben, war bisher ein gesellschaftliches Problem, das weitgehend ignoriert wurde. Etwa 45 000 sogenannte \"rough sleeper\" gibt es, wobei Familien, die ihre Mieten nicht mehr zahlen konnten und in Übergangswohnheimen, Hostels oder aufgelassenen Hotels wohnen, nicht mitgezählt sind. Mehr als 60 000 Familien leben in \"temporary accomodation\", und oft sind die Standards dieser Unterkünfte nah am Leben auf der Straße.\nDie Regierung hat zwar vergangene Woche einen Fonds von 3,2 Millionen Pfund aufgelegt, um Obdachlose zu unterstützen, weil Hilfsorganisationen und Wohnheime überfordert oder überfüllt sind. Aber bisher sind diese Pläne im Entwicklungsstadium. Sie reichen ohnehin nicht, viele Obdachlosenheime nehmen niemanden mehr auf, weil sie nicht wissen, wie sie die Menschen unterbringen sollen, ohne das Virus weiterzugeben. Einige Hilfsorganisationen planen nun, Mobiltelefone zu verteilen, damit Bedürftige nachfragen können, wann und wo etwa Essensausgaben öffnen.\nViele Obdachlose, die Sozialhilfe beantragen wollen, scheitern zudem am System. Weil Hunderttausende kurzfristig arbeitslos geworden sind, sind die Behörden überfordert: Manche Antragsteller berichten, sie hätten Wartenummern bekommen, die erst im sechsstelligen Bereich losgingen.\nCathrin Kahlweit\nNew York\nNew York City ist die Hauptstadt der Obdachlosigkeit in den USA. Fast 80 000 Menschen sind betroffen, geschätzt 3000 Menschen leben dauerhaft auf der Straße. In vielen Wohnheimen können Menschen in Not lediglich übernachten, oft nur auf einem Pritschenbett, dicht gedrängt in einem Schlafsaal. Beste Voraussetzungen also für das Coronavirus.\nViele Obdachlose gehören zur Risikogruppe. Jüngste Studien zeigen, dass etwa 30 Prozent der Obdachlosen an chronischen Atemwegserkrankungen leiden. Für diese Menschen gibt es derzeit keinen Plan, wie sie geschützt werden könnten. Die Stadt New York hat bisher lediglich einen elfseitigen Ratgeber für Betreiber von Wohnheimen herausgebracht. Kernaussage: Hände waschen, verstärkt putzen. Und Menschen mit Corona-Verdacht isolieren und im Zweifel ärztlichen Rat einholen. Wie das gehen soll, wenn in weniger als zwei Wochen das Gesundheitssystem an seine Belastungsgrenze kommt, steht darin nicht. Und private Hilfe ist immer schwerer zu organisieren unter der geltenden faktischen Ausgangssperre in New York.\nThorsten Denkler\nRom\nIn Italien gibt es ungefähr 50 000 Obdachlose und sechs Millionen \"volontari\", freiwillige und in vielen Vereinigungen organisierte Helfer. Doch selbst wenn die wollten: Auch das Helfen ist schwierig geworden in Zeiten des Lockdowns, etwa in Rom. \"Binario95\", die Einrichtung am Hauptbahnhof Termini, hat die Zulassung zu ihren öffentlichen Duschen einschränken müssen, weil das Personal knapp und der Andrang groß ist - ausgerechnet jetzt, da das Waschen doch so wichtig wäre.\nProgetto Arca, eine Stiftung, hat deshalb 10 000 Flaschen mit Desinfektionsgel gekauft, die sie an die Obdachlosen verteilt. In den städtischen Notschlafstätten sind alle Plätze belegt. So fand sich unter anderem eine Familie aus Nigeria mit zwei Kindern, drei und acht Jahre alt, auf der Straße wieder. Für vier Nächte, bei Temperaturen nahe am Gefrierpunkt. Die humanitäre Organisation Baobab hat nun ein kleines Bed & Breakfast gemietet für die Familie, dort sollen auch andere Härtefälle Zuflucht finden. In Rom stehen ja gerade Zehntausende einst gebuchte Airbnb-Wohnungen und Hotelzimmer leer, und das wahrscheinlich noch für eine ganze Weile.\nOliver Meiler\nWien\nVor dem Billa-Supermarkt am Eck steht immer noch der alte Augustin-Verkäufer, doch die meisten Menschen machen nun den üblichen Abstandsbogen um ihn herum. Die Wiener Obdachlosenzeitung ist schwer an den Kunden zu bringen in Zeiten der Corona-Krise. Auf das Kontaktverbot und menschenleere Straßen reagiert das Augustin-Team jetzt mit einer Verlagerung ins Internet. Die aktuelle Ausgabe Nummer 501 mit dem passenden Titelthema \"Solidarität\" gibt es nun auch digital.\nWie die Einnahmen dann später auf die insgesamt rund 350 Verkäufer verteilt werden, die sonst beim Straßenverkauf die Hälfte des Preises von 2,50 Euro behalten dürfen, ist noch offen. \"Wir haben null Erfahrung damit, gießkannenmäßig etwas auszuschütten\", sagt die Sozialarbeiterin Eva Rohrmoser vom Augustin-Team. Doch auch dafür, da ist sie sicher, wird sich eine faire Lösung finden. \"Wichtig ist es, den Mut nicht zu verlieren\", sagt sie und verweist auf den Namensgeber Marx Augustin. Der \"liebe Augustin\" hatte als Bänkelsänger während der Pest in Wien anno 1679 die Menschen mit seinen Liedern aufgeheitert.\nPeter Münch",
     "twitter-history": "[]"
}