{"url": "https://www.sueddeutsche.de/wirtschaft/tui-staatshilfe-1.5135408", "date": "2020-12-02 18:48:08", "source": "sueddeutsche.de", "label": "real", "header": "Rettungsanker, der dritte", "article": "Der Tui-Konzern wird ein drittes Mal finanzielle Hilfe erhalten. Wie am Mittwoch bekannt wurde, einigte sich das Reiseunternehmen mit der Bundesregierung, privaten Investoren und den Banken auf ein weiteres Hilfspaket in Höhe von 1,8 Milliarden Euro. Damit werde, so ein Sprecher, die \"Überbrückung bei andauernder Pandemie im Jahr 2021 sichergestellt\".\nDas Paket ist eine Mischung unterschiedlicher Maßnahmen. Den höchsten Anteil macht eine Kapitalerhöhung um 500 Millionen Euro aus. Hinzu kommen zwei stille Einlagen des Wirtschaftsstabilisierungsfonds, eine in Unternehmensanteile wandelbar, die andere nicht, sowie eine Staatsgarantie in Höhe von 400 Millionen Euro, die zum Teil die Länder übernehmen dürften. Geplant ist außerdem eine zusätzliche Kreditlinie der KfW über 200 Millionen Euro. Ein Teil der Rückzahlungsfristen für bestehende Kredite an die staatliche Förderbank wird bis Juli 2022 verlängert.\nDer größte Reisekonzern der Welt mit Hauptsitz in Niedersachsen hat bereits zu Beginn der Pandemie sowie im August Geld erhalten, insgesamt rund drei Milliarden Euro durch den Wirtschaftsstabilisierungsfonds sowie eine Wandelanleihe. Nötig geworden war das wegen der durch die Corona-Pandemie bedingten Einschränkungen im Reiseverkehr. Der Umsatz des Konzerns war phasenweise um bis zu 90 Prozent eingebrochen. Zwar war das Geschäft im Sommer einigermaßen angelaufen, doch der neuerliche Lockdown sowie Reisewarnungen hatten es wieder zum Erliegen gebracht.\nDer jetzigen Ankündigung waren wochenlange Gerüchte zu Verhandlungen vorausgegangen. Bereits im Oktober war von einer Kapitalerhöhung die Rede gewesen. Unter Branchenkennern kursierte immer wieder die Zahl von insgesamt fünf Milliarden Euro, die der Konzern mindestens benötigen würde, um die Krise zu überstehen. In den vergangenen Wochen hatte Konzernchef Fritz Joussen betont, sich viele weitere Optionen, Geld zu erhalten, offen halten zu wollen.\nInformierten Kreisen zufolge waren die Verhandlungen um das jetzt angekündigte dritte Paket wesentlich komplexer als jene um Paket I und II - auch deshalb dürfte die jetzige Mischung aus Stützungsmaßnahmen entstanden sein. Zum einen war unklar, ob Großinvestor Alexej Mordashov mitziehen würde. Dem russischen Oligarchen gehören bis jetzt 24,9 Prozent des Konzerns. Vor allem seitens der Opposition waren zudem Bedenken an einem Staatseinstieg geäußert worden waren. Dabei ging es darum, wann und in welcher Form der Konzern wieder in normalem Umfang Geschäfte betreiben können würde. Aber auch um die Frage, warum der Staat Geld geben sollte, solange seitens der Investoren keine Signale kämen. Zudem gab es Skepsis, ob sich das Reiseverhalten vieler Bürger durch die Erfahrungen in der Pandemie verändert haben könnte. Insbesondere Politiker der Grünen bezweifelten öffentlich, dass angesichts der Klimakrise eine Rückkehr zum Reiseverhalten wie vor der Pandemie realistisch und ein entsprechendes Geschäftsmodell zukunftsfähig sei.\nZur Entscheidung sagte eine Sprecherin des Bundeswirtschaftsministeriums: \"Das Unternehmen war vor der Krise profitabel und hat als Unternehmen der Reisebranche durch die Corona-Krise mit nie dagewesenen Schwierigkeiten zu kämpfen.\" Die Maßnahmen seien daher zur Überbrückung gedacht.\nNoch muss die Europäische Kommission zustimmen, ein Teil des Pakets wird auch Teil einer außerordentlichen Hauptversammlung im Januar sein. In Hannover dürfte die Erleichterung dennoch groß sein. \"Das Finanz-Paket schafft die Sicherheit, den Blick konsequent nach vorn zu richten\", sagte Chef Joussen. Er glaubt, dass 2021 ein Übergangsjahr mit Reisebeschränkungen werde. Auf eine Normalisierung hofft er für das Jahr 2022.", "twitter-history": "[{       \"id\": 1348540443076808704,       \"url\": \"https://twitter.com/BesteElfe/status/1348540443076808704\",       \"date\": \"2021-01-11 08:01:10+00:00\",       \"text\": \"Während kleine Betriebe ins Grab gestoßen werden erhalt TUI Milliardenhilfen, entlässt 10.000 Mitarbeiter um Managergehälter und Dividenden zu zahlen🤮Darf msn fragen, wozu brauchen wir TUI noch?#15kmRadius?!#KlimaLockdown?!#Impfpflicht?!#digitalID?!https://t.co/SKnDELMcVe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255157935036129285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292211764726239237/iS78Xn_m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255157935036129285/1596922308\",              \"username\": \"BesteElfe\",              \"name\": \"BesteElfe\",              \"description\": \"-the truth versus, the media-Bekennender Querdenker,Impfkritiker undVerfechterin des Artikel 1des Grundgesetzes die Würde des Menschen ist unantastbar\",              \"verified\": false,              \"created_date\": \"2020-04-28 15:36:21+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 14,              \"tweets\": 8682,              \"liked_tweets\": 7040,              \"lists_member\": 1,              \"media_shared\": 1250       }}]"}