{
     "url": "https://www.sueddeutsche.de/muenchen/corona-studie-neuried-laesst-sich-testen-1.4957339",
     "date": "2020-07-05 21:46:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neuried lässt sich testen",
     "article": "Mit ihrem Personalausweis in der Hand kommt eine blonde Frau zu Robert Hrasky an den Tisch. \"Wir wollen ihren Ausweis gar nicht sehen\", meint er. Als Freiwilliger hilft er am Freitagnachmittag bei der anonymen Corona-Testaktion in der Neurieder Sporthalle. \"Sagen sie mir einfach die letzten vier Stellen von ihrem Code\", fordert Hrasky sie auf. Die Neuriederin - nur Bewohner der Gemeinde können sich testen lassen - rattert vier zusammengewürfelte Zahlen und Buchstaben herunter. Der Code wurde ihr zugeschickt, nachdem sie sich für den Test angemeldet hatte. Hrasky blickt auf die Liste vor ihm und wird fündig. Über der blauen Einwegmaske ziehen sich Lachfältchen um seine Augen, als er ihr den Weg in die Halle zeigt.\nMit roter Stoffmaske im Gesicht steht Bürgermeister Harald Zipfel (SPD) hinter der Tür zur Halle. Die Planungen für die groß angelegte Testaktion begannen laut Zipfel schon vor Monaten. \"Im April hatten wir das erste Treffen gemeinsam mit Vertretern aus Gräfelfing und Planegg\", erklärt er. Freitag und Samstag sollten in 15 Stunden 1000 Neurieder getestet werden. \"200 haben wir schon\", sagt er um halb drei, um 12 Uhr war es losgegangen. 900 Termine habe man im Vorfeld vergeben, um Andrang zu vermeiden. \"Wir testen hier im Fünf-Minuten-Takt\", sagt er, bisher laufe alles nach Plan. Ursprünglich hätten 2500 Bürger der Gemeinden Planegg, Gräfelfing und Neuried getestet werden sollen. Gescheitert ist es laut Zipfel daran, dass sich in den beiden benachbarten Gemeinden nicht genug freiwillige medizinische Fachkräfte fanden. Hinter der Aktion steht ein Bündnis aus Gemeinde, Bio- und Medizintechnikunternehmen aus dem Biotech-Cluster Martinsried, einem Berliner und einem New Yorker Unternehmen.\nMarion Krause steht an einem der Tische, die für die Anmeldung zum Test in der Halle aufgestellt wurden. Sie zielt mit der Kamera ihres Handys auf ein Blatt Papier. \"So einfach funktioniert das Check-in für den Test\", sagt Gabriel Sieglerschmidt, Geschäftsführer von Healthmetrix. Die von der Berliner Firma entwickelte App ordnet die anonyme Zeichenfolge eines Patienten dem Code auf einem Testpaket zu. So erfährt der Getestete sein Ergebnis, ohne Namen oder persönliche Daten preisgeben zu müssen. Healthmetrix zieht laut Sieglerschmidt aus der Testreihe lediglich eine Datenbank mit zufälligen Kürzeln und Testnummern. Hellblaue Schutzkleidung umhüllt die Frau, die Marion Krause gegenübersitzt. Aus dem Testpaket, einem roten Plastikbeutel, zieht die Testerin ein Plastikröhrchen mit einem Wattestäbchen. Krause setzt ihre Maske ab und öffnet den Mund, das gut eine Handbreit lange Wattestäbchen wird ihr zum Abstrich tief in den Rachen geschoben. Dann wird ihr noch Blut abgenommen. Sie habe eine soziale Verantwortung und sei froh über die Aktion, sagt sie danach. Es sei eine verwirrende Situation, nicht zu wissen, ob man das Virus schon hatte. \"So kriegen wir jetzt Klarheit\", sagt sie.\nGetestet wird auf eine akute Infektion, dafür ist der Abstrich aus dem Rachen, und auf eine bereits überstandene Ansteckung. Dafür untersuche man das Blut auf Antikörper, erklärt Hanns-Georg Klein, Facharzt für Laboratoriumsmedizin am Zentrum für Humangenetik und Laboratoriumsdiagnostik in Martinsried (MVZ). Seine Kollegen dort werten die Proben aus. Für das MVZ ist die Aktion ein Test für ein dort entwickeltes neues Verfahren, sagt der Arzt, dabei werde der Abstrich auf einen Teil des Virus-Erbguts untersucht. Der Vorteil zu den bisherigen Verfahren sei, dass das MVZ damit bis zu 12 000 Proben gleichzeitig untersuchen könne. \"Das wird besonders bei Ausbrüchen des Virus wichtig, wenn man ein Lagebild braucht\", sagt Klein. Die Tests stellt das Martinsrieder Unternehmen Mikrogen Diagnostik her. Wattestäbchen und abgenommenes Blut werden gesammelt, alle zwei Stunden holt sie das Labor ab.\nDort steht Sandra Eck vor einem Tisch voller Blutproben, sie zeigt auf eine Zentrifuge: \"Hier bereiten wir die Proben für Untersuchung vor.\" Wenige Schritte weiter zeigt Eck den nächsten Arbeitsschritt. Eine Platte mit 92 Proben wird in einen Laborroboter gestellt. Hinter blauem Plexiglas wird das Blut auf Antikörper gegen das Coronavirus untersucht. Im Nachbargebäude erklärt Oliver Wachter, was mit den Rachenabstrichen passiert. Direkt nach dem Ziehen der Probe wird das Virus deaktiviert, und die Zellen werden vom Wattebausch getrennt. Danach wird das Erbgut aus der Lösung extrahiert, vervielfältigt, und schließlich auf einer Sequenziermaschine auf Erbgut des Virus untersucht, erklärt Wachter.\nInsgesamt lassen sich circa tausend Neurieder testen. \"Das ist bisher unser größter Testlauf mit dem neuen Verfahren\", sagt Hanns-Georg Klein. Im Labor des MVZ werden die Proben übers Wochenende untersucht. Bis Mittwoch können die Getesteten mit den Ergebnissen rechnen.",
     "twitter-history": "[{       \"id\": 1280036558268182531,       \"url\": \"https://twitter.com/lovemunich/status/1280036558268182531\",       \"date\": \"2020-07-06 07:11:12+00:00\",       \"text\": \"Neuried lässt sich testen - Süddeutsche Zeitung https://t.co/hWuTRS89WF #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}