{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/lockdown-buecher-als-verlierer-1.5123152",
     "date": "2020-11-22 21:55:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bücher als Verlierer",
     "article": "Die Stadtbibliothek Germering meldet für das erste Halbjahr 2020 erheblich weniger Ausleihen als in den Vergleichszeiträumen der vergangenen Jahre. Grund dafür ist die Corona-bedingte Schließung im Frühjahr. Die Zahl der Ausleihen gibt die Germeringer Bücherei mit 109 861 an. Zum Vergleich: Von Anfang Januar bis Ende Juni des vergangenen Jahres wurden 135 723 Mal Bücher, E-Books, DVDs und andere Medien ausgeliehen. Dabei haben die Nutzer der Stadtbibliothek vor allem auf konventionelle Entleihungen verzichtet, digitale und E-Medien wurden dagegen sogar erheblich mehr nachgefragt als in den vergangenen Jahren. Die Stadtbibliothek war von 16. März bis 9. Mai komplett geschlossen. Danach bot sie einen eingeschränkten Betrieb, der lediglich das Ausleihen und Zurückbringen von Medien vorsah, jedoch keinen Aufenthalt in der Bücherei.\nAuch was die Zahl der Besucher anging, verzeichnete die Stadtbibliothek im ersten Halbjahr einen Rückgang. In den Monaten Januar bis Juni suchten 28 249 Personen die Bücherei auf. Die weiß das so genau, weil ein Zählgerät in die Gates der Bücherei integriert ist. Es wurde beim IT-Umbau im September 2019 installiert. In den drei letzten Monaten des vergangenen Jahres zählte es 23 773 Besucherinnen und Besucher. Der Besucherrückgang bedeutet nicht nur eine geringere Zahl an Ausleihen, er zeigt auch auf, dass Schüler, Studenten und Senioren in der Pandemie auf einen Ort zum Arbeiten und für die Freizeit verzichten mussten.\nEine moderne Bücherei sei weitaus mehr als ein Ort zum Ausleihen von Medien, heißt es in dem Bericht der Stadtbibliothek. Durch ihr breites Angebot an analogen und digitalen Medien werde sie zum Ort des Lernens, der Anregung, der Vermittlung von Wissen und Teilhabe. Diesen Ort haben die Nutzer während des Lockdowns verloren. Für die Bücherei ergibt sich aus der Schließung noch ein weiterer Verlust, nämlich der von Neuanmeldungen. 346 Leserinnen und Leser haben sich zwischen Januar und Juni erstmals bei der Stadtbibliothek registriert. Im ersten Halbjahr des Vorjahrs waren dies 528, in den ersten sechs Monaten 2018 514 Personen.\nEin wenig geschrumpft ist auch der Medienbestand. Seit Januar hat die Bücherei 3474 analoge und digitale Medien neu angeschafft, gleichzeitig aber 4516 aus dem Bestand entfernt. Auch seit der Wiederöffnung der Stadtbibliothek bleibt Corona ein Thema.\nUm Ansteckungen mit dem Virus über ausgeliehene Medien zu unterbinden, gilt für zurückgegebene Bücher, Zeitschriften oder E-Books eine Quarantäne von 48 Stunden. Erst danach werden sie wieder ausgeliehen. Die Verantwortlichen in Germering halten sich dabei an die Empfehlung der Landesfachstelle für das öffentliche Bibliothekswesen. Demnach halten sich die Viren auf glatten Oberflächen keine zwei Tage. Leserinnen und Leser, die keine geschlossenen Räume betreten möchten, können den Service für eine kontaktlose Entleihung nutzen. Dazu rufen sie die Bibliothek an und geben ihre Bestellung ab. Die Medien werden dann vom Team der Bücherei zusammengestellt und an einem vereinbarten Abholtermin dem Entleihenden übergeben.\nwww.stadtbibliothek-germering.de",
     "twitter-history": "[{       \"id\": 1330900357908754440,       \"url\": \"https://twitter.com/ThuermelArielle/status/1330900357908754440\",       \"date\": \"2020-11-23 15:45:46+00:00\",       \"text\": \"Bücher als Verlierervia @sz https://t.co/g9qj7V5eSn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 790599662025707520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876313575635263488/RqQcDtY2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/790599662025707520/1506474211\",              \"username\": \"ThuermelArielle\",              \"name\": \"Arielle Thuermel\",              \"description\": \"Betriebswirtin und Lektorin - Editor at De Gruyter Verlag 📚Munich\",              \"verified\": false,              \"created_date\": \"2016-10-24 17:03:43+00:00\",              \"location\": \"\",              \"followers\": 179,              \"friends\": 594,              \"tweets\": 2283,              \"liked_tweets\": 3820,              \"lists_member\": 5,              \"media_shared\": 5       }}, {       \"id\": 1330898973738012676,       \"url\": \"https://twitter.com/SZ_FFB/status/1330898973738012676\",       \"date\": \"2020-11-23 15:40:16+00:00\",       \"text\": \"Lockdown: Bücher als Verlierer https://t.co/k5rDFDQdQL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}