{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/distanzunterricht-keine-pruegelknaben-1.5184190",
     "date": "2021-01-24 21:44:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Keine Prügelknaben",
     "article": "Das Gute im Schlechten wird ja häufig bemüht in Coronazeiten. Zu diesem Guten gehört sicher, dass die Anforderungen des Distanz- oder Wechselunterrichts im Lockdown den Schulen digitale Siebenmeilenstiefel verpasst haben. \"Das einzig Digitale bei uns waren früher die Email-Adressen der Eltern\", sagt etwa die Leiterin der Anni-Pickert-Schule in Poing, heute wird gemäß des Stundenplans per Plattform unterrichtet. Zumindest dort, wo die technischen Grundlagen da sind und Online-Unterricht nicht daran scheitert, dass die Übertragungsgeschwindigkeit nicht ausreicht oder die Hardware fehlt, um Lehrer auf der einen und Schüler auf der anderen Seite zusammen zu bringen, hat Corona die Schulen nach vorne gebracht.\nZum Guten im Schlechten gehört sicher auch, dass offenbar wird, wie unterschiedlich Schulen ausgestattet sind, dass es einheitliche und funktionsfähige digitale Plattformen braucht, mit denen sie arbeiten können - und zwar nicht nur jetzt, sondern auch in einer Zukunft nach Corona. Der Staat muss das Geld in die Hand nehmen, um für leistungsfähige Anbindungen, für die Hardware und für verlässliche vertragliche Grundlagen zu sorgen, um einen sicheren Zugang zu Lernplattformen zu ermöglichen.\nWas aus Sicht von Lehrern und Schulleitern nicht zum Guten gehört, ist die Tatsache, dass die Öffnung des sonst geschützten Lernraums eine Einladung an alle und jeden zu sein scheint, in Sachen Bildung alles besser zu wissen. Es ist ja ohnehin bei vielen Eltern eine gern gepflegte Übung, jede Prüfung, jede Note und jede Hausaufgabe zu kritisieren, die ihre Sprösslinge mit nach Hause bringen, seit Corona aber scheint es oft, als könne Schule gar nichts mehr richtig machen. So war der Shitstorm erwartbar, der sich nach den Weihnachtsferien und dem Zusammenbruch der Online-Plattform Mebis über die Schulen ergossen hat.\nKlar ist, dass Familien mit Homeschooling belastet sind, klar ist, dass wir es uns alle anders wünschen - aber Lehrer und Schulen als Prügelknaben zu benutzen, das kann es nicht sein. Auch für sie bedeutet diese Zeit eine komplette Umstellung, eine Doppelbelastung aus Notbetreuung und Unterricht, es bedeutet, Schülern nachzutelefonieren - nicht nur einem, und auch noch am Freitagabend um halb acht. Und, ja, auch Lehrer haben Kinder, die sie zu Hause betreuen müssen. Mit seiner Absage der Faschingsferien und dem Hinweis auf das Nachholen versäumter Inhalte, erweist Söder den Schulen einen Bärendienst. Fast klingt es so, als hätte er ihnen in den vergangenen Monaten überhaupt nicht zugehört.",
     "twitter-history": "[]"
}