{
     "url": "https://www.sueddeutsche.de/muenchen/demonstrationen-gegen-corona-einschraenkungen-ein-streitfall-mit-heftigen-abstossungsreaktionen-1.4908390",
     "date": "2020-05-14 18:48:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Streitfall mit heftigen Abstoßungsreaktionen",
     "article": "\"Ohne Masken, ohne Abstand\" vom 11. Mai und \"Stadtrat ermahnt die Demonstranten\" vom 14. Mai:\nManche Zeitgenossen wollen es zwar nicht wahr haben, aber wir alle können uns sehr glücklich schätzen, in einem recht gut funktionierenden Rechtsstaat zu leben. Glücklicherweise genießen wir hier das Recht, für oder gegen etwas zu demonstrieren, wovon die Demonstranten gegen die Beschränkungen in der Corona-Krise unter anderem am Münchner Marienplatz reichlich Gebrauch gemacht haben, ohne die gebotenen Abstände einzuhalten.\nWir haben dabei auch das Recht, uns nach Belieben mit dem bösartigen Corona-Virus zu infizieren, und dann haben wir auch das Recht, einen Platz in der Intensivstation zu belegen. Wir haben schließlich auch das Recht auf einen Platz im Friedhof. Wir haben aber auch das Recht, die wohlbegründeten Maßnahmen in Sachen Corona zu akzeptieren und einzuhalten. Wir haben weiterhin das Recht zu wählen, von welchem Recht wir Gebrauch machen wollen.\nFalls nach der Demo die Infektionszahlen wieder in die Höhe gehen, können wir uns alle bei den Demonstranten für die erneut verschärften Beschränkungen bedanken. Ich wünsche uns allen eine gute Gesundheit und ein glückliches Händchen bei der Wahl der Rechtsausübung. Wolf Knözinger, Starnberg\nIn schwerer Krisenzeit erkennt man Menschen, die retten, heilen und helfen wollen - aber leider auch solche, die zerstören wollen, und dazu immer wieder Dumme, die den Zerstörern zuarbeiten. Das Foto über die Demo am Marienplatz dokumentiert dies eindrucksvoll mit einem großen Transparent, auf dem den Politikern unterstellt wird, sie seien \"Volksverräter\". Zufall, dass dies ein Kampfbegriff der NS-Ideologie war und ist, schon 2016 zum Unwort des Jahres gekürt?\nJetzt an eine Demonstration auf der Theresienwiese mit 10 000 Teilnehmern auch nur zu denken, ist absurd; sie allen Ernstes zu beantragen, zeugt von einer brutal rücksichtslosen Unverschämtheit. Hoffentlich wird die Stadt nicht durch die Rechtslage zur Genehmigung einer Demo unter Maßgaben und Vorkehrungen gezwungen, die die Polizei - wenn überhaupt! - nur auf eine Art durchsetzen kann, die dann unter der Überschrift \"Polizeistaat\" fotografiert und und kritisiert wird. Peter Maicher, Zorneding\nDass jetzt Großdemos in München und anderen Großstädten - unter Missachtung aller Kontaktregeln - organisiert werden, finde ich ignorant und verantwortungslos. Da zeigt sich mal wieder, dass eine Demokratie nur mit aufgeklärten Bürgerinnen und Bürgern funktionieren kann. Diese beachtliche Menge von Verschwörungstheoretikern, Esoterikern, linken und rechten Scharfmachern sollte daran gehindert werden, angesichts der offensichtlichen Seuche weiterhin ihr Unwesen zu treiben. Wenn solche irregeleiteten Wutbürger Fakten und Argumente missachten und verhöhnen, dann bleiben wohl nur hohe Bußgelder übrig, um das Verbreitungsrisiko zu verringern. So kommen sie vielleicht doch noch zur Vernunft, sofern dafür Ansätze da sind. Ich lasse mich durch solchen Schwachsinn jedenfalls nicht verunsichern. Günter Blomeyer, Hohenschäftlarn\nWen wundert es, dass sich inzwischen eine große Zahl von Bürgern nicht mehr damit abfinden will, dass weiterhin ihre Grundrechte stark eingeschränkt sind? Und wohl noch lange auch eingeschränkt bleiben sollen, zusätzlich seit kurzem noch maskenbewehrt die Gesundheit Anderer beim Einkaufen und sogar im Freien auf behördlich kastrierten Demos schützen soll. Obwohl zu Hochzeiten der Fallzahlen in Bayern auch alle \"vulnerablen Gruppen\" ohne Masken einkaufen mussten, weil es - bis heute - keine gab, die den eigenen Schutz und den Anderer wirksam hätten herstellen können. Und deshalb bürgerlichen Widerstand leisten, gegen die fragwürdigen bürokratischen Maßnahmen und auf spontanen Demos ihren berechtigten Unmut bekunden wollen und auf Abstandsgebot und Maskenpflicht verzichten. Weil es in Artikel 2 des Grundgesetzes zwar ein Recht auf körperliche Unversehrtheit gibt, aber kein Recht auf Gesundheit Aller. Denn Krankheiten sind und waren schon immer ein Teil unseres Lebens und können nicht durch Lockdown-Entscheidungen aus der Welt geschafft werden. Sondern nur durch das Verhalten von angstfrei agierenden Menschen, die sich nicht durch mediale Virulenz kirre machen lassen. Sondern sic h auch ihrer Sterblichkeit in kritischen Situationen bewusst sind: Contra vim mortis, non est medicamen in hortis (lateinisch; deutsch etwa: Gegen die Macht des Todes wächst im Garten kein Heilkraut; d. Red.). Und nicht wie Lemminge gebannt auf den jeweils neuesten Corona-Podcast der Star-Virologen warten und sich selbst im Freien einen Masken-Maulkorb umhängen. Deshalb, Herr Reiter, sollten Sie froh darüber sein, dass sich am Muttertag circa 3000 Demonstranten unterhalb Ihres OB-Büros versammelt und gezeigt haben, dass sie ihre Eigenverantwortlichkeit in dieser Krise ernst nehmen. Und diese Menschen nicht in besserwisserischer Manier kritisieren, dass sie für ihre demokratischen Grundrechte eintreten, auch wenn diese Ansammlung von unverbesserlichen \"Rechten\", Altnazis und Verschwörungstheoretikern unterwandert und missbraucht wurde. Bernhard Schubert, München\nIch muss mich schon fragen, wieso es bezüglich des Fehlverhaltens von Menschen auf dem Marienplatz am vergangenen Samstag, überhaupt eine Diskussion gibt? Die Teilnehmer haben gegen alle Regeln, vor allem gegen jene des gesunden Menschenverstandes verstoßen; geht es noch widersinniger, als sich mit illegalen und antisozialen Aktionen vermeintlich für das Grundgesetz stark zu machen?\nZu diesem in jeder Hinsicht gefährlichen Chaos konnte es nur kommen, weil sich die Polizei falsch verhalten hat. Hätte sie nämlich von Anfang an den Zugang zum Marienplatz kontrolliert und nach Erreichen der vom KVR genehmigten Teilnehmerzahl weitere Personen zurückgewiesen, wäre diese mehr als fragwürdige Veranstaltung nicht aus dem Ruder gelaufen. Thomas Goebel, München",
     "twitter-history": "[]"
}