{
     "url": "https://www.sueddeutsche.de/politik/usa-die-leichenhallen-sind-laengst-ueberfuellt-1.4873755",
     "date": "2020-04-10 18:51:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Leichenhallen sind längst überfüllt",
     "article": "Knapp 90 000 Menschen haben sich bisher allein in New York City mit dem Coronavirus infiziert, mehr als 5000 sind an den Folgen der Erkrankung gestorben. Mittlerweile steht allerdings die Befürchtung im Raum, dass die tatsächliche Zahl der Toten höher liegen könnte. Allein an den ersten fünf Tagen des April sind 1125 New Yorker in ihren Wohnungen oder auf der Straße tot aufgefunden worden, acht Mal so viele wie im gleichen Zeitraum des Vorjahrs. Diese Toten wurden nicht auf das Virus getestet.\nGouverneur Andrew Cuomo sagte, dass im Bundesstaat New York derzeit rund 800 Menschen pro Tag an den Folgen des Virus sterben. In diese Zählung werden nur Menschen aufgenommen, die positiv getestet wurden. Es gilt daher als wahrscheinlich, dass die Auswirkungen der Pandemie in New York noch dramatischer sind als bisher angenommen. Mit Blick auf die steigenden Todeszahlen sagte Cuomo: \"Das ist so schockierend und schmerzhaft, dass mir die Worte fehlen.\"\nLandesweit sind mittlerweile rund 470 000 Menschen infiziert, deutlich mehr als in jedem anderen Land der Welt. Knapp 17 000 Menschen sind bisher an Covid-19 gestorben. Dennoch herrscht in manchen Bundesstaaten die Ansicht, dass es nicht nötig sei, größere Versammlungen zu verbieten. In Kansas zum Beispiel wollte die demokratische Gouverneurin Laura Kelly ein solches Verbot durchsetzen, scheiterte aber am Widerstand der Republikaner. Diese vertraten die Ansicht, dass es Gläubigen erlaubt sein solle, an Ostern die Kirchen zu besuchen. Insgesamt lässt sich feststellen, dass demokratische Politiker eher für strengere Maßnahmen eintreten, während Republikaner tendenziell einen lockereren Umgang mit der Krise befürworten.\nIn Florida verteidigte der republikanische Gouverneur Ron DeSantis erneut seine Entscheidung, die Strände nicht für die traditionell ausschweifenden Frühlingsfeiern der Studenten geschlossen zu haben. Zehntausende Studenten hatten in Florida dicht an dicht gefeiert, während im Großteil des Landes solche Zusammenkünfte längst untersagt waren. DeSantis sagte, soweit er wisse, sei nicht eine Person unter 25 an den Folgen des Virus gestorben. Zum einen ist das nachweislich falsch, zum anderen können junge Menschen, die ohne Symptome infiziert sind, das Virus weitertragen.\nZehn Prozent der Arbeiter in den USA haben keinen Job\nDie ökonomischen Folgen der Coronakrise sind nicht abzusehen, sicher ist nur: Sie werden gewaltig sein. Allein in dieser Woche haben sich mehr als 6,5 Millionen Menschen arbeitslos gemeldet. Damit haben mehr als 16 Millionen Menschen in den USA ihre Anstellung verloren, was bedeutet, dass derzeit zehn Prozent der amerikanischen Arbeiter keinen Job haben. Einem von der Bundesregierung aufgelegten Fonds, der kleine Unternehmen unterstützen sollte, ging laut New York Times nach drei Tagen das Geld aus, weil die Zahl der Anfragen so gewaltig war.\nEine wichtige Voraussetzung dafür, das öffentliche Leben langsam wieder hochzufahren und damit auch die Wirtschaft anzukurbeln, wäre ein Antikörpertest, der darüber Auskunft gibt, wer bereits mit dem Virus infiziert war und daher womöglich einstweilen immun ist. Der Immunologe Anthony Fauci, wichtigster Berater im Weißen Haus für Coronafragen, sagte am Freitag im Sender CNN, ein solcher Test könnte in Kürze bereit stehen. \"In ungefähr einer Woche werden wir eine relativ große Anzahl an Tests haben\", sagte er. Eine konkrete Zahl nannte er nicht, er machte auch keine Angaben zum Prozedere, sprich: Wer zuerst getestet wird und wie genau der Test funktioniert. \"Da wir uns dem Punkt nähern, an dem wir darüber nachdenken, das Land wieder zu öffnen, ist es sehr wichtig zu wissen, wie weit sich das Virus in der Bevölkerung verbreitet hat\", sagte Fauci.\nIn New York werden viele Tote, deren Identität sich nicht feststellen lässt, seit Mitte des 19. Jahrhunderts in Massengräbern auf Hart Island in der Bronx bestattet. Bisher wurden diese Toten 30 Tage lang aufbewahrt, für den Fall, dass sich doch noch Angehörige finden. Diese Frist ist jetzt halbiert worden, weil die Leichenhallen überfüllt sind. Rund 25 Menschen pro Woche werden normalerweise auf Hart Island in einfachen Holzsärgen in namenlose Gräber gelegt. Derzeit sind es 24 am Tag.",
     "twitter-history": "[]"
}