{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/ismaning-whisky-brennerei-1.5153699",
     "date": "2020-12-27 13:37:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Brenner",
     "article": "Schon beim Betreten der kleinen Halle lässt es sich riechen: Hier muss etwas ganz Besonderes lagern. Die Aromen von Holz, Malz und Beeren steigen in die Nase, die Luft ist alkoholgeschwängert. Hinter einer Trennwand findet sich die Bestätigung. In den zahlreichen Fässern gehen Whisky und Rum ihrer Arbeit nach, wie es Adolf Michael Sieber nennt. Dem 36-Jährigen Ismaninger gehört die kleine Destillerie, in der die edlen Tropfen hergestellt werden. Versteckt hinter dem Hofladen an der Münchener Straße gelegen, entsteht dort seit mehr als drei Jahren Hochprozentiges.\nDie Idee, die erste Verschlussbrennerei im Münchner Raum zu bauen, die sich auf die Produktion von klassischen Destillaten wie Gin, Whisky und Rum konzentriert, hatte Sieber nach eigenen Worten schon Anfang 2015. Damals arbeitete der gelernte Gärtnermeister in einer Obstbrennerei am Bodensee und fand Geschmack an der Vorstellung, selbst unter die Hersteller von Edelstoff zu gehen. Im Oktober vor fünf Jahren dann gründete er in Ismaning die Destillerie mit dem klangvollen Namen Yserrain, quasi als Hommage an die Grafschaft auf dem Yserrain aus längst vergangenen Zeiten.\nVon 1319 bis 1803 hieß der Landstrich östlich der Isar bis nach München hinein so. Am 10. September 1319 verkaufte Kaiser Ludwig der Bayer die Herrschaft über die Orte Unterföhring, Ismaning, Oberföhring, Englschalking und Daglfing an das Hochstift Freising. Fürstbischof Konrad III. von Freising wurde erster Landesherr der \"Grafschaft auf dem Yserrain\". Diese wurde später in \"Grafschaft Ismaning\" umgetauft und hatte bis zur Säkularisation 1802/03 Bestand. Im vergangenen Jahr jährte sich die Gründung der Grafschaft zum 700. Mal, woran die beteiligten Orte mit einer Ausstellung im Herbst 2019 erinnerten.\nFür Sieber ist es vor allem die Isar, das fließende Wasser, was zu seiner Destillerie und deren Namen passt. Der erste Yserrain-Gin wurde vor fünf Jahren abgefüllt, ein mildes, lieblich-fruchtiges Destillat. Nach dem Bau der neuen Destillerie im Frühjahr 2016 folgt drei Monate später ein klassischer Wacholder-Brand. Als dann im Dezember des gleichen Jahres eine neue und extra für den Ismaninger angefertigte Anlage für Whisky und Rum installiert ist, macht sich Sieber an die Realisation seines Herzensdestillats: den ersten Single Malt Whisky zu brennen.\nDas geschieht im April 2017, auf den Markt kommt er als limitierte Sonderedition nach mehr als dreijähriger Lagerzeit im Juni 2020. Bei der Herstellung hat der 36-Jährige eine nach seinen Worten eigens komponierte Malzmischung aus Karamell- und Münchner Braumalz verwendet, das ausschließlich aus Bayern stammt. Das Wasser kommt aus aus einem unterirdischen Tertiärsee im Münchner Norden. Für Sieber ein Garant dafür, dass sein Whisky fein und unverwechselbar schmeckt, wie er sagt.\nEr selbst nimmt zu besonderen Gelegenheiten einen kleinen Drink aus eigener Kreation und Herstellung. Aber niemals mit Eiswürfeln, auch wenn das in den Gläsern so schön klimpert. Dafür immer mit ein bisschen Wasser verdünnt, wie Sieber erzählt - und dabei schon ein bisschen verzückt schaut. Whisky sei etwas für Genießer und vor allem Kenner, sagt der Ismaninger. Wer sich dem Thema verschreibe, der kann nach einem kleinen Schluck sagen, woher der Tropfen stammt, wie er destilliert wurde und in welchen Fässern er seine Arbeit verrichtete, ehe er nach dem Ausbau im Fass, ähnlich wie man es auch vom Wein kennt, abgefüllt wird.\nIn Siebers Destillerie lagern Whisky und Rum in vielen verschiedenen Fässern. Er bezieht sie von einem Küfner aus Österreich. Unter anderem reifen die Destillate in solchen, in denen zuvor Sherry, Bourbon oder Portwein lagerten. Aber auch neue Eichenfässer und Edelstahlbehälter finden Verwendung in Ismaning. Genau wie bei der Weinherstellung gilt auch bei Rum und Whiskey: Je länger der Inhalt in einem Fass arbeitet, desto besser wird das Ergebnis. Bei Letzterem gibt es sogar eine gesetzliche Vorgabe: Whisky muss mindestens drei Jahre lang ruhen. Wobei das Ruhen nicht ganz stimmt.\nDas Destillat verrichtet in dem jeweiligen Fass seinen Job. Je nachdem, was zuvor darin ausgebaut wurde, wirkt sich auf das Ergebnis aus. Die Innenwände atmen quasi ihre Aromen in den Whisky oder Rum hinein. In der Ismaninger Destillerie werden alle Schritte vom Einmaischen über Destillation und Lagerung bis hin zur Abfüllung und Etikettierung erledigt; auf Zusätze wie zum Beispiel Farbstoffe verzichtet Sieber. Nur das Fass, die Temperaturen und die Umwelt entscheiden am Ende, wie das Destillat wird.\nAdolf Michael Sieber nimmt an diesem kalten Nachmittag in der kleinen Halle den oblatengroßen Stöpsel von einem Fass ab, mit dem Stechheber, einem gläsernen Saugrohr, holt er ein paar Milliliter des edlen Gebräus heraus. In der bernsteinfarbenen Flüssigkeit bricht sich das Licht. Sie verströmt einen beerigen Duft. Ganz klar, dort wurde in früheren Zeiten Wein ausgebaut. Wie oft sich die gebrauchten Fässer benutzen lassen? Zwei, drei Mal. Danach haben sie ihr Geheimnis preisgegeben und auf den Whisky übertragen. Dann verkauft sie Sieber weiter und sieht sich nach neuen um. Dann beginnt die Abfüllung seiner Destillate in eigens hergestellte Flaschen, die allesamt das typische Yserrain-Etikett zieren.\nAm 9. Juni dieses Jahres ist es dann soweit: Siebers erster Single Malt Whisky kommt auf den Markt. Es handelt sich um eine limitierte Sammleredition. Sie zählt genau 701 Flaschen. Whiskyliebhaber aus ganz Deutschland, England und den USA haben einige davon geordert. Im August folgen eine in Eichenfässern gelagerte Standardversion des ersten Brandes und ein Whisky-Likör.\nÄhnlich wie viele andere Branchen spürt auch die Yserrain-Destillerie die Folgen der weltweiten Corona-Krise. Pläne, den ersten Münchner Whisky an Ort und Stelle inmitten der Fässer und im Angesicht der polierten Destillieranlage zu verkosten, müssen warten. Die Gastronomie ist im Lockdown, der Handel von Adolf Michael Siebers Erzeugnissen und seiner Schwester Melanie, die den Ismaninger vor allem im Marketing unterstützt, läuft derzeit über den Online-Shop oder den Hofladen der Familie.\nDoch der 36-Jährige ist optimistisch: Nächstes Jahr soll es Verkostungen in seiner Destillerie und weitere Abfüllungen geben, von Destillaten, die in Sherry-, Brandy- und Portweinfässern ihre Reifezeit verbracht haben und Gaumen und Zunge kitzeln. Sieber ist anzusehen, dass er bei diesem Gedanken die Aromen der Zukunft schon förmlich schmecken kann.",
     "twitter-history": "[{       \"id\": 1343174285528064001,       \"url\": \"https://twitter.com/SZ_Bayern/status/1343174285528064001\",       \"date\": \"2020-12-27 12:37:59+00:00\",       \"text\": \"Adolf Michael Sieber kreiert in seiner kleinen Destillerie mit dem klangvollen Namen Yserrain in Ismaning feinste Tropfen. Coronabedingt läuft der Verkauf von Gin, Rum und Whisky derzeit vor allem online. https://t.co/OfKRJ9XYCv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}