{
     "url": "https://www.sueddeutsche.de/muenchen/kunstinstallation-farbwellen-auf-lamellen-1.5185977",
     "date": "2021-01-26 18:54:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Farbwellen auf Lamellen",
     "article": "Eigentlich wünscht man sich mitten hinein, in den Centercourt von Super+, um das Farb- und Raumgefühl der Installation \"Stratorama\" von Alexander Deubl so richtig auszukosten. Geht ja aber derzeit leider nicht wegen des Corona-Lockdowns. Deshalb muss sich der Betrachter bei Deubls Stratigraphischem Großdiorama mit der Ansicht von außen begnügen. Aber die ist eine visuelle Erlebnisfahrt, um nicht zu sagen: eine Augenreizung. Mal ballert einem intensives Rot und Yves-Klein-Blau, dann leuchtendes Rosa auf schwarz oder neongelb entgegen. Mitunter wird's auch rosa, taucht zartes Bleu auf, das verliert sich in lichtem Weiß. Strukturen, die sich in einem Leuchten auf dem Boden wiederfinden, verleihen dem Ganzen doppelte Dynamik.\nDeubl hat die Lamellen eines ehemaligen Fensterbehangs aus den Büros der alten Tengelmann-Zentrale in Laim an der Landsberger Straße genommen und den kleinen Künstlerraum des Super+ Centercourts in eine bunte Bühne verwandelt. Wobei nicht wirklich was hinter dem Vorhang, sondern der Vorhang selbst das Ereignis ist. Wie in einem tänzerischen Spiel formen sich die Farben auf den Lamellen den Tag über zu immer neuen Szenen und Räumen. Das einfallende Licht sorgt für zusätzliche Effekte, Farb- und Lichtspiele, Formen und Schemen. Es ist eine raumfüllende Op-Art-Installation, die Alexander Deubl da geschaffen hat und die sich durchs Schaufenster beobachten lässt.\nDer Münchner Künstler, Jahrgang 1983, hatte erst eine Ausbildung an der Glasfachschule Kramsach in Österreich gemacht und zwei Jahre Innenarchitektur studiert, bevor es ihn an die Münchner Kunstakademie zog. Erst in die Bildhauerklasse von Nikolaus Gerhart, dann in die Klasse von Olaf Nicolai. Sein Diplomabschluss 2015 wurde mit der Auszeichnung des Senator-Bernhard-Borst-Preises der Stiftung Kunstakademie belohnt. Bei der Pin-Benefizauktion im vergangenen November wurde seine Arbeit \"I am Your Private Dancer\" zu einem recht beachtlichen Preis versteigert. Bei der Künstlergruppe Super+ ist er nicht das erste Mal zu Gast - und sicher nicht das letzte Mal.\nAlexander Deubl: Stratorama, Super+ Centercourt, Adalbertstr. 44, bis Ende Jan., jederzeit einsehbar",
     "twitter-history": "[]"
}