{
     "url": "https://www.sueddeutsche.de/wirtschaft/spielwaren-mensch-aergere-dich-nicht-1.5198838",
     "date": "2021-02-08 10:53:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mensch! Ärgere Dich nicht! ",
     "article": "Es ist ein Trend, der schon länger anhält, den Corona allerdings gewaltig verstärkt hat: Die Menschen in Deutschland spielen in einem Ausmaß wie nie zuvor. Und zwar zu Hause, am Küchen-, Esszimmer- oder Wohnzimmertisch. Sie betreiben kein Glücksspiel, es geht nicht um hohe Einsätze und möglichst viele Euro Gewinn. Sie bevorzugen klassische Brettspiele wie \"Mensch ärgere dich nicht\" oder \"Monopoly\", trainieren mit \"Exit\" oder \"Memory\" ihr strategisches Denken oder ihr Gedächtnis. Andere mögen es kontemplativer und fügen Puzzles zusammen. Bevorzugte Motive sind dabei übrigens Tierbilder, für Normalbürger unerschwingliche, schnelle Autos, und Reiseziele, nach denen man sich sehnt, wohin man aber nicht reisen darf, pandemiebedingt. Immer beliebter sind Puzzles in 3D.\nEs ist ein in Euro messbarer Boom, der 2020 einen fulminanten Höhepunkt erreichte. Da erwirtschaftete Deutschlands größter Spieleverlag Ravensburger 20 Prozent mehr Umsatz und der kleinere Konkurrent Kosmos sogar 40 Prozent mehr. Im Mittel legten die Geschäfte der deutschen Spieleverlage nach Angaben ihres Branchenverbands um 21 Prozent zu; bei Puzzles für Erwachsene betrug das Plus 50 Prozent. Die Spielehersteller tragen damit einen erheblichen Anteil am außergewöhnlichen Wachstum der Spielwarenbranche insgesamt, deren Erlöse 2020 um neun Prozent stiegen.\n\"Das vergangene Jahr war geprägt durch die gemeinsame Zeit mit der Familie\", sagt Ravensburger-Chef Clemens Maier. Seit etwa fünf Jahren ist zu beobachten, dass sich augenscheinlich immer mehr Großeltern, Eltern und Kinder in wechselnden Konstallationen am Spielbrett messen, oder gemeinsam Aufgaben erledigen, die ihnen Spielkarten oder Puzzleteile auferlegen. Es ist also generell eine verstärkte Hinwendung in Richtung der eigenen Familie zu beobachten.\nDie Pandemie und die damit einher gehenden Ausgangsbeschränkungen haben diesen Trend massiv verstärkt. Es geht um sinnvolle und kreative Freizeitbeschäftigung in Zeiten, in denen Kinos und Theater, Konzertsäle und Kneipen geschlossen sind, man deshalb zu Hause sitzt und die Zeit nicht nur passiv vor dem Fernseher oder dem Computer verbringen will. Der eine sucht Entspannung nach einem Tag zwischen Home-Office und Kinderbetreuung. Der andere will ein Kontrastprogramm zu den ständigen Nachrichten über Infektionen, Inzidenz- und R-Werte, Impfchaos und Fallzahlen. Es geht darum, abzutauchen und abzuschalten, sich abzulenken und zu regenerieren. Nach Corona, sagen Experten, werde der Spiele-Hype sicherlich abebben. Für 2021 erwarten sie allerdings keine Rückgänge, sondern ein weiteres, moderates Wachstum.",
     "twitter-history": "[{       \"id\": 1358715556061470721,       \"url\": \"https://twitter.com/SZ_Wirtschaft/status/1358715556061470721\",       \"date\": \"2021-02-08 09:53:26+00:00\",       \"text\": \"Spielwaren: Mensch! Ärgere Dich nicht! https://t.co/5QRSe0l5ER\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/wirtschaft rel=nofollow>SZ.de Twitterbot - Wirtschaft</a>\",       \"poster\": {              \"id\": 19762728,              \"url\": \"http://www.sz.de/wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654959475678453760/6zPY0kQu_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Wirtschaft\",              \"name\": \"SZ Wirtschaft\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 10:57:09+00:00\",              \"location\": \"München\",              \"followers\": 91377,              \"friends\": 46,              \"tweets\": 31984,              \"liked_tweets\": 27,              \"lists_member\": 830,              \"media_shared\": 70       }}]"
}