{
     "url": "https://www.sueddeutsche.de/politik/corona-aktuell-neuinfektionen-rki-1.5220759",
     "date": "2021-03-08 10:49:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "RKI meldet 5011 Neuinfektionen und 34 neue Todesfälle",
     "article": "Die Gesundheitsämter in Deutschland haben dem Robert-Koch-Institut (RKI) binnen eines Tages 5011 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen des RKI vom Montag hervor. Zudem wurden innerhalb von 24 Stunden 34 neue Todesfälle verzeichnet - und damit ein neuer Tiefstand im Jahr 2021.\nDer Wert ist aber mit Vorsicht zu genießen: Er bezieht sich explizit nicht darauf, wie viele Menschen binnen eines Tages gestorben sind. Es geht um die Zahl der Meldungen an das RKI. Darin können auch Todesfälle enthalten sein, die schon einige Zeit zurückliegen. Am Montag sind die vom RKI gemeldeten Fallzahlen zudem meist niedriger, unter anderem weil am Wochenende weniger getestet wird.\nDie Daten geben den Stand des RKI-Dashboards von 04.40 Uhr wieder, nachträgliche Änderungen oder Ergänzungen des RKI sind möglich. Vor genau einer Woche hatte das RKI binnen eines Tages 4732 Neuinfektionen und 60 neue Todesfälle verzeichnet. Am Montag davor lag die Zahl der neuen Todesfälle bei 62, am Montag, den 11.01. lag der Wert bei 343. Niedriger als am heutigen Montag war die Zahl der neuen Todesfälle zuletzt am 1. November 2020 gewesen: An dem Sonntag wurden 29 neue Fälle verzeichnet.\nDie Zahl der binnen sieben Tagen gemeldeten Neuinfektionen pro 100 000 Einwohner (Sieben-Tage-Inzidenz) lag laut RKI am Montagmorgen bundesweit bei 68,0 - und damit höher als am Vortag (66,1). Die Zahl der neuen Ansteckungen in Deutschland war im Januar und Februar über Wochen deutlich zurückgegangen. Zuletzt stagnierte sie allerdings, was auch an der Verbreitung ansteckenderer Varianten liegen könnte.\nVor vier Wochen, am 8. Februar, hatte die Inzidenz bei 76 gelegen. Ihr bisheriger Höchststand war am 22. Dezember mit 197,6 erreicht worden. Der Höchststand von 1244 neu gemeldeten Todesfällen war am 14. Januar erreicht worden. Bei den binnen 24 Stunden registrierten Neuinfektionen war mit 33 777 am 18. Dezember der höchste Wert erreicht worden - er enthielt jedoch 3500 Nachmeldungen.\nDas RKI zählte seit Beginn der Pandemie 2 505 193 nachgewiesene Infektionen mit Sars-CoV-2 in Deutschland. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Die Zahl der Genesenen gab das RKI mit etwa 2 310 900 an. Die Gesamtzahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 71 934.\nDer bundesweite Sieben-Tage-R-Wert lag laut RKI-Lagebericht vom Sonntag bei 1,06 (Vortag 1,06). Das bedeutet, dass 100 Infizierte rechnerisch 106 weitere Menschen anstecken. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt er für längere Zeit unter 1, flaut das Infektionsgeschehen ab; liegt er anhaltend darüber, steigen die Fallzahlen.\nBraun stellt Lockerungen in Aussicht\nKanzleramtsminister Helge Braun hat eine vollständige Rücknahme der Corona-Beschränkungen für den Sommer in Aussicht gestellt. \"Wenn wir jedem in Deutschland ein Impfangebot gemacht haben, dann können wir zur Normalität in allen Bereichen zurückkehren\", sagte der CDU-Politiker den Zeitungen der Funke-Mediengruppe.\nDies könnte im Sommer möglich werden. \"Unter zwei Bedingungen: Die Impfstoffhersteller halten ihre Lieferversprechen ein. Und es taucht keine Mutante auf, die den ganzen Impferfolg infrage stellt.\" Braun betonte, dass diejenigen, die ihr Impfangebot nicht wahrnehmen würden, eine individuelle Entscheidung träfen, dass sie das Erkrankungsrisiko akzeptieren. \"Danach können wir aber keine Grundrechtseinschränkung eines anderen mehr rechtfertigen. Dann kehren wir im vollen Umfang zur Normalität zurück.\"\nÜber den Sommerurlaub zu spekulieren, sei noch etwas kühn, schränkte er ein. Das Thema Reisen sei kompliziert, da sich das Virus durch die Mobilität der Menschen verbreite. \"Aber ich gehe davon aus, dass wir ab Pfingsten über Reisen und Freizeit deutlich entspannter reden können.\" Er hoffe auch, dass im Spätsommer ein ganz normales Schuljahr beginne, \"mit Präsenzunterricht für alle\".\nUnter anderem die pandemiebedingte Betreuung zu Hause bringe Bundeskanzlerin Angela Merkel zufolge schon überwunden geglaubte Rollenmuster innerhalb von Familien zurück. \"So sind es doch wieder vermehrt Frauen, die den Spagat zwischen Homeschooling, Kinderbetreuung und dem eigenen Beruf meistern. Und es sind vor allem auch Frauen, die mit ihrem unermüdlichen Einsatz in sozialen und Pflegeberufen derzeit besonders gefordert sind\", sagte Merkel in ihrem am Samstag veröffentlichten wöchentlichen Podcast anlässlich des Weltfrauentags an diesem Montag.\nInsgesamt könne es nicht sein, \"dass Frauen unsere Gesellschaften maßgeblich tragen und gleichzeitig nicht gleichberechtigt an wichtigen Entscheidungen in Politik, Wirtschaft und Gesellschaft beteiligt sind\", betonte die Kanzlerin. Die Bundesregierung setze sich dafür ein, dies zu ändern. Sie werde etwa immer wieder daran arbeiten, dass Familie und Beruf noch besser vereinbar sind.\nSelbsttests kommen in die Läden\nDer großflächige Verkauf von Corona-Selbsttests im Einzelhandel hat begonnen. Beim Discounter Aldi waren sie am Samstagmorgen vielerorts bereits nach kurzer Zeit ausverkauft. Mehr Ware sei aber bereits unterwegs, so ein Sprecher. Auch Lidl, Rewe und Edeka wollen bald mit dem Verkauf beginnen. Die Drogeriemarkt-Ketten Rossmann und dm planen den Start für Dienstag. Apotheken wollen die Produkte ebenfalls anbieten.\nDas Bundesinstitut für Arzneimittel und Medizinprodukte hatte am 24. Februar die ersten Sonderzulassungen für Tests zur Eigenanwendung durch Laien erteilt, mittlerweile gibt es sieben Sonderzulassungen.\nSieben-Tage-Inzidenz steigt leicht an\nIn Deutschland steigt die sogenannte Sieben-Tage-Inzidenz leicht auf 65,6 (Vortag: 65,4), wie das Robert-Koch-Institut (RKI) mitteilte. Der Wert gibt an, wie viele von 100 000 Einwohnern innerhalb einer Woche rechnerisch neu positiv getestet werden. Bund und Länder streben zunächst eine Inzidenz von 50 an. Öffnungen etwa des Einzelhandels werden aber erst in Aussicht gestellt, wenn der Wert 35 erreicht wird.\nLaut RKI wurden in 9557 neuen Fällen Menschen positiv auf Corona getestet. Außerdem werden 300 weitere Fälle gemeldet, in denen Menschen starben, die positiv getestet wurden. Insgesamt gibt es 2 492 079 Infizierte und 71 804 die im Zusammenhang mit dem Virus gestorben sind. Vor genau einer Woche hatte das RKI binnen eines Tages 9762 Neuinfektionen und 369 neue Todesfälle verzeichnet.\nStiko-Chef: Genug Impfstoff in wenigen Monaten\nDer Chef der Ständigen Impfkommission, Thomas Mertens, erwartet nach im April ein deutlich höheres Impftempo in Deutschland. Er verstehe den Frust der Menschen über das Impfmanagement, sagte Mertens der Augsburger Allgemeinen. \"Kern des Problems ist aber fraglos der bisher mangelnde Impfstoff. Ich gehe jedoch davon aus, dass im zweiten und dritten Quartal so viel zur Verfügung stehen wird, dass ihn die Zentren nicht mehr verimpfen können\", sagte der Vorsitzende der am Robert-Koch-Institut angesiedelten Expertengruppe. US-Präsident Joe Biden hatte angekündigt, dass in seinem Land schon Ende Mai genug Impfstoff für alle erwachsenen US-Bürger zu Verfügung stehe.\nLockerungen für Geimpfte etwa mittels eines Impfpasses sind aus Mertens' Sicht nur schwer zu verhindern, auch wenn sich die Impfkommission, Politik und Ethikrat gegen eine Impfpflicht ausgesprochen hätten. Ärzte müssten sowieso jede Impfung dokumentieren. \"Bei Dingen, die einer freien Vertragsgestaltung unterliegen, vom Konzertbesuch bis zu einer Reise, wäre der Staat schlecht beraten, wenn er sich einmischen würde\", sagte Mertens der Zeitung. Er nannte aber einen entscheidenden Unterschied: \"Elementare Dinge des Alltags müssen auch ohne Impfschutz möglich sein, die ÖPNV-Nutzung oder der Aufenthalt in einem Krankenhaus.\"\nRKI-Chef Wieler sagte, in Deutschland hätten bislang etwa fünf Prozent der Bürger eine Erstimpfung bekommen, knappe drei Prozent hätten beide Impfungen erhalten. Besonders bei den Über-80-Jährigen gingen die Inzidenzen deutlich zurück. Die Zahl der Intensivpatienten und der Todesfälle gehe jedoch nur langsam zurück. Bei den Unter-80-Jährigen steigen die Inzidenzen Wieler zufolge aber seit etwa zwei Wochen wieder an. Das seien \"Signale einer Trendumkehr\", warnte Wieler.\nÜber die zuerst in Großbritannien entdeckte Virus-Mutation sagte der RKI-Chef: \"Es ist absehbar, dass B117 bald die vorherrschende Variante in Deutschland sein wird\". Dann werde es noch schwieriger, das Virus im Zaum zu halten. Die Variante sei in allen Altersgruppen ansteckender und tödlicher. Sie sei inzwischen bei mehr als 40 Prozent der positiven Tests in Deutschland entdeckt worden. Die zuerst in Südafrika entdeckte Variante sei in etwa einem Prozent entdeckt worden. Wieler forderte die Menschen auf: \"Lassen Sie sich bitte impfen. Die Impfstoffe sind zugelassen, sie sind sicher und wirksam.\"\nNeuer Lockdown zu Ostern?\nNiedersachsens Ministerpräsident Stephan Weil (SPD) schließt einen erneuten Lockdown zu Ostern nicht aus. \"Wenn jetzt alle die neuen Möglichkeiten exzessiv ausreizen, werden die Infektionszahlen steigen und Einschränkungen notwendig sein\", sagte Weil der Rheinischen Post. Es gebe einfach noch keine klare Zusage, ob Reisen zu Ostern möglich werde, so Weil einem Vorabbericht der Zeitung zufolge. \"Es ist vorgesehen, dass wir bei der nächsten Bund-Länder-Runde am 22. März dazu Entscheidungen treffen\", erklärte Weil, dieser Termin sei jedoch zu spät für die Menschen, die Pläne für einen Osterurlaub machen wollten. Weiterhin gab er an, neue Testkonzepte könnten zusätzliche Öffnungsmöglichkeiten schaffen.\nBundestagsabgeordnete von CDU, Grünen und FDP unterstützen Lockerungen für geimpfte Personen ähnlich wie für Menschen mit tagesaktuellen Schnelltests. Nach einem Bericht der NBR (Neue Berliner Redaktionsgesellschaft), sollten auch geimpfte Personen Kinos, Theater oder Restaurants im Außenbereich besuchen dürfen. Diese Schritte sollten umgehend erfolgen, falls sich erste Studien aus Israel bestätigen sollten, wonach Geimpfte niemanden ansteckten, heißt es in der NBR.\nSpahn: \"Wir sind doch Logistikweltmeister\"\nGesundheitsminister Spahn und Lothar Wieler, Chef des Robert-Koch-Instituts (RKI), haben in der Bundespressekonferenz über den Stand der Corona-Lage in Deutschland informiert. Die Inzidenzzahlen würden stagnieren oder ansteigen, Virus-Varianten sich ausbreiten, sagte Spahn. Dass die Ministerpräsidentenkonferenz dennoch Lockerungen beschlossen hat, bezeichnete er als Ringen um die richtige Balance. Die Öffnungsmöglichkeiten gingen an die Grenze dessen, was unter dem Gesichtspunkt des Gesundheitsschutzes verantwortbar sei. Nach Monaten des Lockdowns sagte Spahn: \"Keine Öffnungsschritte zu wagen, war auch kaum verantwortbar.\" Er halte aber die beschlossene Bremse für wichtig. \"Wir öffnen, aber umsichtig.\"\nDas hänge auch mit den Schnelltests zusammen, die von Montag an für alle Bürgerinnen und Bürger einmal pro Woche kostenlos seien. Die Kapazitäten dafür seien vorhanden. Hersteller hätten versichert, dass Millionen Tests auf Lager seien. Ab kommender Woche seien auch genug Selbst-Schnelltests verfügbar, hätten Hersteller versichert. Von April an sollen die Arztpraxen routinemäßig in die Impfungen einbezogen werden. Von den Lieferanten solle der Impfstoff über die Apotheken an die niedergelassenen Ärzte verteilt werden.\nBei der Bereitstellung von Tests erwarte er keine Probleme, sagte Spahn. \"Wir sind doch Logistikweltmeister\", so der CDU-Politiker. \"Das wird sich schnell einspielen können.\" Der Bund habe im Übrigen derzeit mindestens 50 Millionen Schnelltests im Monat abgesichert, abgerufen würden zehn Millionen.\nKanzleramtsminister Helge Braun appelliert an die Unternehmen flächendeckend Corona-Schnelltests anzubieten. \"Wenn die Unternehmen ihre Mitarbeiter testen, sind wir in der Pandemiebekämpfung einen großen Schritt vorangekommen\", sagte Helge Braun der Funke Mediengruppe. Große Unternehmen hätten schon eine professionelle Infrastruktur für Tests aufgebaut, kleinere Betriebe müssten nun nachziehen. Diese sollten die Tests \"auf dem normalen Einkaufsmarkt\" besorgen \"und ihren Mitarbeitern zur Verfügung stellen\", gab der CDU-Politiker an. Im Hinblick auf die Aufgaben der Länder sagte der Kanzleramtsminister, sie müssten die Schnelltests bestellen, deren Kosten der Bund übernehme. \"Der Bund bezahlt, aber er schafft nicht die Infrastruktur\".",
     "twitter-history": "[]"
}