{
     "url": "https://www.sueddeutsche.de/politik/reisesaison-europa-plant-den-sommertourismus-1.4916606",
     "date": "2020-05-24 18:44:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Europa plant den Sommertourismus",
     "article": "Der Reisekonzern Tui will bereits in wenigen Wochen wieder Reisen durchführen - unter anderem nach Mallorca. \"Ab Ende Juni wollen wir pünktlich zu den Sommerferien wieder fliegen\", sagte Vorstandschef Fritz Joussen der Rheinischen Post. Mallorca soll demnach schon bald angesteuert werden, Österreich, Griechenland, Zypern, Kroatien und Bulgarien seien ebenfalls sehr gut vorbereitet, sagte der Tui-Chef. Die Hotelsaison solle dort spätestens am 1. Juli starten. Mit der Türkei befinde man sich in Gesprächen. \"Es wird eine Dynamik der Öffnungen geben, weil es keinen Grund für einen dauerhaften Lockdown des Tourismus gibt.\"\nAuch die Lufthansa plant, ab Mitte Juni wieder touristische Destinationen wie Mallorca, Kreta, Rhodos, Faro, Venedig, Ibiza und Malaga anzufliegen.\nGriechenland hat unterdessen angekündigt, stufenweise wieder Verkehrsverbindungen zu öffnen: Ab Montag können Reisende, die nicht unter Quarantäne gestellt sind, vom Festland zu allen Inseln der Ägäis und des Ionischen Meeres fahren. Dies war seit Ende März zum Schutz gegen die Coronapandemie nur ständigen Einwohnern der Inseln erlaubt. Auf den Inseln hat es kaum Corona-Infektionsfälle gegeben.\nAuch Spanien will seine strikten Beschränkungen zur Eindämmung des Virus nur langsam lockern. Ministerpräsident Pedro Sanchez kündigte am Samstag an, die Landesgrenzen für Touristen im Juli wieder zu öffnen. Dabei werde sichergestellt werden, dass die Urlauber in Spanien keinen Risiken ausgesetzt seien, aber auch keine Risiken ins Land bringen würden.\nUnd auch in Deutschland läuft der Tourismus langsam an: Rechtzeitig vor den Pfingstferien haben in Baden-Württemberg Hotels, Pensionen, Campingplätze und andere Unterkünfte die Erlaubnis für eine Wiederaufnahme des Betriebs bekommen: Ab dem 29. Mai dürfen sie vollständig öffnen.",
     "twitter-history": "[]"
}