{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/franzoesische-chansons-aus-penzberg-c-est-si-bon-1.5027132",
     "date": "2020-09-10 21:32:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "C'est si bon",
     "article": "Ein roter Renault 4 mit charmanter Patina rattert auf den St.-Vitus-Platz in Iffeldorf. Als Tour-Fahrzeug ein wenig klein, aber mehr Platz brauchen Alexandra Link-Lichius und Thomas Kapfer-Arrington nicht. Ein Mann, eine Frau, sein Kontrabass und ihre Gitarre, dazu einige Requisiten - das Duo Ça touche betritt die Bühne unter blauem Himmel. Der beiden Liebe gilt dem französischen Chanson und dem Musizieren auf der Straße. Es ist die Ehrlichkeit, das Unmittelbare, Spontane, frei von jedweder Erwartung, was für das Paar aus Penzberg den Zauber ausmacht, sich auf öffentlichen Plätzen musikalisch zu präsentieren. Und die sich daraus ergebenden Begegnungen. \"Diese Reise ist so schön\", sagt Thomas Kapfer-Arrington, \"interessante Menschen fliegen einem einfach zu.\"\nDer Beginn der Reise liegt im Jahr 2013. Die Grund- und Hauptschullehrerin Alexandra Link-Lichius wurde vom damaligen Iffeldorfer Schulleiter Peter Karnbaum angesprochen, ob sie mit ihm französische Chansons interpretieren möchte. Ein erster öffentlicher Auftritt folgte bei einem Benefizkonzert für die Flutopferhilfe Deggendorf auf Gut Hub in Penzberg. Über das Konzert schrieb Lokaljournalist Thomas Kapfer-Arrington. Man kam ins Gespräch. Der 35-Jährige ist in der hiesigen Musikszene bekannt, egal ob Klassik, Volks- oder Kirchenmusik. Die drei verabredeten sich zu einem gemeinsamen Auftritt. Das war zwischen den Jahren 2013/14. \"Ich habe von den beiden keine Noten bekommen, sondern Textblätter mit Akkorden und dachte: Das wird was werden\", erinnert er sich. Das Experiment funktionierte - auch oder vor allem, weil den drei Musikern das Improvisieren im Blut liegt. Das war die Geburtsstunde des Trio Nostalgie.\nGemeinsame Urlaubsreisen der Familien nach Südfrankreich folgten. Einher gingen Auftritte als Straßenmusikanten. Dabei hätten sie viele Freundschaften geschlossen, erzählt Alexandra Link-Lichius. Die Franzosen seien \"total gerührt\", dass sich Deutsche für ihre Musik begeisterten. \"Unseren Akzent finden sie charmant.\" Aus der Straßenmusik ergaben sich feste Engagements etwa in Restaurants. In Deutschland folgte 2016 ein Auftritt auf großer Bühne bei den Mittelmeer-Filmtagen im Carl-Orff-Saal im Münchner Gasteig. Unvergessen bleibt für die beiden die Erlaubnis der Gasteig GmbH, vor einem Konzert von Patricia Kaas im Foyer spielen zu dürfen. Auch bei der \"Nacht in Blau\" in Regensburg war das Trio 2017 dabei und verzauberte das Publikum mit französischen Chansons. \"Wenn auf einmal die Leute tanzen und mitsingen, ist das das größte Geschenk für uns\", sagt die 46-Jährige.\nIm vergangenen Jahr trennte sich das Trio. Für Alexandra und Thomas, inzwischen ein Paar, der Augenblick, sich als Duo neu zu erfinden. Denn Musizieren wollten die beiden weiterhin. Treu blieben sie den alten und neuen Chansons aus dem Nachbarland. Wiederum in Regensburg probierten die beiden sich musikalisch aus. Wie könnte es anders sein: spontan im Foyer ihres Hotels. Nach zwei Stücken wurden sie eingeladen, doch im Restaurant weiterzuspielen. Tags darauf folgte ein weiteres Engagement. Auf diese Weise bestätigt, beschloss das Paar weiterzumachen. Ein neuer Name musste gefunden werden. In einem dicken Buch haben sie damals alle Ideen aufgeschrieben. Die Wahl fiel auf Ça touche, übersetzt: das berührt. \"Denn wir möchten berühren, weil wir selbst von dieser Musik berührt sind\", sagt Alexandra Link-Lichius. Wobei die Chansons nicht nur von Herzschmerz handeln. Das französische Chanson kann sehr politisch und gesellschaftskritisch sein.\nWeitere Auftritte etwa beim Georges-Brassens-Festival in Berlin, auf verschiedenen Open Stages oder dem Schwabinger Vereinsheim in München folgten. Geehrt fühlten sich die beiden Hobbymusiker, als sie Anfang des Jahres wieder zu den Mittelmeer-Filmtagen nach München eingeladen waren. Zu zweit vor etwa 500 Zuhörern, alle Scheinwerfer auf sich gerichtet. \"Es hat funktioniert\", sagt der 45-Jährige. Das war vor dem Corona-Lockdown. Als das öffentliche Leben stillstand, nahm das Paar Lieder auf und stellte die Videos auf Facebook. Ihre Interpretation von \"C'est si bon\" erhielt mehr als 2000 Likes. Der Urenkel des Komponisten Henri Betti hatte ihren Beitrag auf seiner Seite gepostet. Es sind diese Art von Begegnungen - ob viral oder persönlich -, die das Duo faszinieren. In Regensburg etwa trafen sie auf Gerwin Eisenhauer, den renommierten deutschen Jazz-Drummer, der die beiden spontan auf zwei Gläsern und einer Flasche spielend begleitete. Kürzlich besuchte Thomas Eisner, Erster Geiger des London Philharmonic Orchestra,  das Paar in Penzberg - und spielte Alexandras Eseln im Garten ein Ständchen.\nEinen Traum möchten sie sich noch erfüllen - nach Corona: sich eine Straßenmusiklizenz für die Pariser Métro erspielen. Die Genehmigungen werden von einer Jury vergeben. \"Das wird eine richtige Casting-Show\", lachen beide.",
     "twitter-history": "[]"
}