{
     "url": "https://www.sueddeutsche.de/muenchen/freising/103-9-infektionen-pro-100-000-einwohner-sieben-tage-inzidenz-im-kreis-freising-deutlich-gesunken-1.5182068",
     "date": "2021-01-21 22:00:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sieben-Tage-Inzidenz im Kreis Freising deutlich gesunken",
     "article": "Die Sieben-Tage-Inzidenz pro 100 000 Einwohner ist im Landkreis Freising deutlich gesunken. Am Mittwoch wurde sie vom Freisinger Landratsamt noch mit 175,0 angeben (Quelle: RKI). Am Donnerstag lag sie dann nur noch bei 103,9. \"Das haben wir erwartet\", sagte dazu Landratsamts-Pressesprecher Robert Stangl. Dass diese Zahl innerhalb eines Tages drastisch gesunken ist, liege zum einen daran, dass sich zurzeit weniger Menschen mit dem Virus infizierten und zum anderen daran, dass die Datenpanne bei der Übermittlung der Zahlen aus der vergangenen Woche jetzt bereinigt sei. Grund für die Datenpanne waren laut Landratsamt Probleme bei einer Systemumstellung im Meldeverfahren. Daraufhin wurden viele Fälle nachgemeldet, alle an einem Tag, das sei jetzt alles in die aktuelle Inzidenz-Zahl eingerechnet, sagte Stangl weiter.\nIm Landkreis Freising sind laut Landratsamt seit dem 29. Februar 2020 insgesamt 4941 Personen (Stand 21. Januar, 13 Uhr) positiv auf das Coronavirus getestet worden. Seit Beginn der Pandemie sind 86 Menschen an oder mit dem Virus verstorben. 4561 Personen sind inzwischen wieder genesen. Die aktuellen Fallzahlen von positiv auf Corona getesteten Bürgern, die sich derzeit in Quarantäne befinden, aufgeschlüsselt auf die einzelnen Gemeinden im Landkreis Freieng, lauten wie folgt (Stand 21. Januar): Allershausen (2); Attenkirchen (3); Au (5); Eching (7); Fahrenzhausen (0); Freising (81); Gammelsdorf (5); Haag (1); Hallbergmoos (22); Hohenkammer (4); Hörgertshausen (6); Kirchdorf (3); Kranzberg (6); Langenbach (2); Marzling (12); Mauern (5); Moosburg (18); Nandlstadt (1); Neufahrn (20); Paunzhausen ( 1); Rudelzhausen (5); Wang (4); Wolfersdorf (1); Zolling (3).",
     "twitter-history": "[]"
}