{
     "url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-katharina-gaenssler-kultur-corona-krise-lockdown-1.5124538",
     "date": "2020-11-23 18:54:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Verlorenes Rennen",
     "article": "In Paris - man muss nicht einmal sagen \"ausgerechnet in Paris\" - hätte eine Ausstellung stattfinden sollen. Eröffnung am 12. November 2020 im Goethe-Institut zur \"Paris Photo\". Es war ein komischer Countdown: Immer wieder haben wir überlegt, ob wir daran festhalten, weiter planen. Irgendwann wurde die \"Paris Photo\" dann doch abgesagt, und wir haben verschiedene Szenarien entwickelt: Eröffnung mit und ohne Künstlerin, Ausstellung mit und ohne Gäste, Ausstellung nur im Schaufenster und Ausstellung ausschließlich online.\nDas Rennen haben wir total verloren, denn einen Tag vor Ausstellungsaufbau wurden in Paris ad hoc die Schotten dicht gemacht und zwar komplett. Es war niemand mehr im Institut, nicht einmal jemand, um ein Paket in Empfang zu nehmen, niemand mehr, um die Arbeiten hängen und dann fotografieren zu können, um sie dann \"wenigstens\" in den \"Sozialen Netzwerken\" verbreiten zu können. Sogar darauf hätte ich mich eingelassen.\nEs liegt meinem Fotografieren immer der Versuch zu Grunde, mir die Welt begreifbar zu machen, mir ein Bild zu machen. Meine Arbeiten sind nicht Kommentar des Zeitgeschehens, sondern Reflexion über die in Bildern festgehaltene Vergangenheit. Dinge, die ich momentan erlebe, die gerade Einfluss auf mich haben, können sich erst nach einer Weile in einer Arbeit niederschlagen.\nWas die Pandemie für Auswirkungen auf uns, unser Verhalten, auf Kultur und Wirtschaft, die gesamte Gesellschaft haben wird, ist nicht abzusehen. Noch ist sie nicht einmal vorüber. Aktuell wird der Kultur, den Kulturschaffenden abgesprochen, relevant zu sein. Doch was ist aus aktueller Sicht relevant und was ist nach einem Lockdown, nach der Bewältigung der Pandemie wieder relevant? Fahren wir die Systeme wieder hoch? Fliegen wir weiter um die Welt?\nAn der Ausstellung für Paris arbeitete ich gut ein Jahr lang. Die aktuell geplante Installation besteht aus einem über 60 Meter langem Vorhang, der sich durch den Ausstellungsraum zieht. Auf dem Vorhang sind die knapp 500 000 Fotografien abgebildet, die ich in meinem Künstlerinnendasein produziert habe. Der Vorhang ist gewebtes Archiv. Der Vorhang trennt den Raum in ein Davor und ein Dahinter, in ein Davor und ein Danach. Schleier meiner Erinnerung. Nur beim näher Herantreten, beim konzentrierten Betrachten wird das einzelne Bild erkennbar, das Erlebte konkret.\nDie Pandemie ist sicherlich ein Einschnitt. Aber inwieweit ergibt sich aus der Zäsur eine echte Distanz zum Alten, dem Leben vor Corona?\nDie Eröffnung wurde verschoben auf September 2021. Ich werde also ein Jahr später etwas realisieren, das ich dann vor mehr als zwei Jahren - noch vor der Pandemie - begonnen hatte zu entwickeln. Die Arbeit wird unweigerlich in einen anderen - in seiner Gänze noch unvorhersehbaren - Bezug gesetzt. Die gleiche Arbeit trägt im kommenden Jahr eine andere Geschichte in sich. Die Ausstellung wird dann vielleicht eine Analepse, eine Rückblende in die Zeit vor der Pandemie.\nAlle Folgen der Serie auf sz.de/kultur-lockdown",
     "twitter-history": "[]"
}