{
     "url": "https://www.sueddeutsche.de/politik/corona-news-1.5146937",
     "date": "2020-12-21 05:19:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lauterbach: Britische Corona-Mutation wäre momentan \"Katastrophe\" für Deutschland",
     "article": "SPD-Gesundheitsexperte Karl Lauterbach hat eindringlich vor einem schnellen Vordringen der in Großbritannien entdeckten Coronavirus-Variante nach Deutschland gewarnt. \"Wenn es jetzt käme, wo wir mitten in der zweiten Welle sind, wo wir so hohe Fallzahlen haben, wäre das eine Katastrophe\", sagte Lauterbach am Sonntagabend im Bild-Talk \"Die richtigen Fragen\". \"Das ist so ähnlich, als wenn ich ein Feuer habe und gieße noch einmal Benzin nach.\" Die Wahrscheinlichkeit, dass die neue, angeblich deutlich ansteckendere Corona-Variante über kurz oder lang nach Deutschland komme, bezifferte Lauterbach auf 100 Prozent.\nVor Kurzem war in Großbritannien eine Mutation des Virus entdeckt worden, die nach ersten Erkenntnissen von Wissenschaftlern um bis zu 70 Prozent ansteckender als die bisher bekannte Form sein soll. Premierminister Boris Johnson betonte, es gebe aber keine Hinweise darauf, dass Impfstoffe gegen die Mutation weniger effektiv seien. Wegen der Coronavirus-Variante schotten sich zum Wochenbeginn Deutschland und weitere europäische Länder zunehmend vom Vereinigten Königreich ab.\nLauterbach sagte, er hoffe aber, dass die Variante jetzt noch nicht in Deutschland angekommen sei. \"Dann müssen wir kämpfen, dass das möglichst lange so bleibt.\" Dies sei \"ein weiterer Grund, warum wir den harten Lockdown rigoros durchführen müssen\", bis die Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen deutlich unter 50 oder besser unter 25 lägen. Dann könne man, \"selbst wenn die neue Mutation da ist, jedes neue Cluster sofort entdecken und beenden und kommt wieder vor die Welle\". Aktuell liegen aber allein sechs Bundesländer über der Marke von 200, darunter Sachsen mit dem Höchstwert von 427 Neuinfektionen pro 100 000 Einwohner in sieben Tagen.\nDie von Deutschland und anderen EU-Staaten verfügten Einreisebeschränkungen für Reisende aus Großbritannien und dem ebenfalls von der Virusvariante betroffenen Südafrika sind nach Überzeugung Lauterbachs dringend notwendig und müssen möglicherweise lange aufrechterhalten werden. \"Wenn sich bestätigt, dass es so viel virulenter ist, dann würde ich mindestens von Wochen, wenn nicht von Monaten ausgehen.\" Und auch nach einer Aufhebung der Einreisesperren sollte weiter jeder getestet werden, der aus den Regionen kommt.\nZahl der Neuinfektionen weiter auf hohem Niveau\nDie Zahl der Neuinfektionen mit dem Coronavirus bleibt auf hohem Niveau, auch wenn die deutschen Gesundheitsämter dem Robert Koch-Institut (RKI) zum Wochenstart wieder vergleichsweise wenig neue Corona-Infektionen gemeldet haben. Innerhalb eines Tages wurden 16 643 neue Fälle übermittelt, wie das RKI am Montagmorgen bekanntgab. Am vergangenen Montag hatte die Zahl der gemeldeten Neuinfektionen bei 16 362 etwas darunter gelegen. Allerdings sind die Zahlen zu Wochenbeginn meist niedriger, unter anderem weil am Wochenende weniger getestet wird. Den Höchstwert mit 33 777 gemeldeten Infektionen hatte es am Freitag gegeben - darin waren jedoch rund 3500 nachgemeldete Fälle vom Vortag enthalten.\nDie deutschen Gesundheitsämter meldeten zudem 226 neue Todesfälle binnen 24 Stunden. Vor genau einer Woche hatte dieser Wert bei 188 gelegen. Der bisherige Höchstwert von 952 Toten war am Mittwoch erreicht worden. In der Tendenz war die Zahl der täglichen Todesfälle zuletzt nach oben gegangen, was nach dem steilen Anstieg bei den Neuinfektionen auch erwartet wurde. Die Gesamtzahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 26 275.\nDas RKI zählt seit Beginn der Pandemie 1 510 652 nachgewiesene Infektionen mit Sars-CoV-2 in Deutschland (Stand: 21.12., 0 Uhr). Nach Schätzungen sind rund 1 115 400 Menschen inzwischen genesen.\nDie Zahl der binnen sieben Tagen an die Gesundheitsämter gemeldeten Neuinfektionen pro 100 000 Einwohner (7-Tage-Inzidenz) gab das RKI am Montag mit 197,1 an. Das ist der höchste Stand seit Beginn der Pandemie.\nDer bundesweite Sieben-Tage-R-Wert lag laut RKI-Lagebericht vom Sonntagabend bei 1,04 (Vortag: 1,06). Das heißt, dass 100 Infizierte rechnerisch 104 weitere Menschen anstecken. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt er für längere Zeit unter 1, flaut das Infektionsgeschehen ab.\nBerliner Charité stellt auf Notfallbetrieb um\nDie Berliner Charité, Europas größte Universitätsklinik, fährt von diesem Montag an für zunächst zwei Wochen den Betrieb auf ein Notfallprogramm zurück. Auf diese Weise soll Personal zusammengezogen werden, um weitere Covid-19-Intensivkapazitäten aufzubauen. Planbare Eingriffe werden damit über Weihnachten und den Jahreswechsel nicht gemacht, wie die Klinik vergangene Woche ankündigt hatte. Notfälle werden aber weiter behandelt und Tumoroperationen vorgenommen. Auch der Betrieb in den Rettungsstellen geht weiter.\nDie Charité rechnet mit einer weiteren Zunahme von Corona-Patienten. \"Wir befinden uns nach wie vor in einer ungewöhnlich schweren Krise, wie wir sie noch nicht erlebt haben\", hatte Vorstand Ulrich Frei erklärt. Erwartet wurden noch \"schwere Wochen\". Wie Charité-Mediziner Kai-Uwe Eckardt im ZDF kürzlich sagte, gelten nun zwei Wochen lang an der Klinik Regeln wie sonst nur an Feiertagen.\nDie Charité ist in Berlin die erste Adresse für die Behandlung von Covid-19-Patienten mit schweren Krankheitsverläufen, versorgt Infizierte aber auch auf normalen Stationen.\nKinderschutzbund für längere Ferien\nDer Deutsche Kinderschutzbund (DKSB) fordert wegen der außer Kontrolle geratenen Corona-Pandemie die Weihnachtsschulferien bis Ende Januar zu verlängern. \"Es ist kaum damit zu rechnen, dass bis zum 10. Januar eine grundlegende Besserung eintritt\", sagte Verbandspräsident Heinz Hilgers der Rheinischen Post. Für den 10. Januar ist bisher das Ende des Lockdowns anvisiert, Bund und Länder beraten darüber aber am 5. Januar. \"Ich würde die Ferien verlängern und dabei Ende Januar in Aussicht stellen. Sollten die Infektionszahlen sich nicht kurzfristig ändern, gibt es dazu keine Wahl\", sagte Hilgers. \"Im Gegenzug müssten die Sommerferien um drei Wochen gekürzt werden.\"\nDeutschland kappt Reiseverkehr nach von und nach Großbritannien\nWegen der in Großbritannien entdeckten neuen Variante des Coronavirus werden Flüge von dort nach Deutschland weitgehend gestoppt. Landungen aus Großbritannien sind ab Mitternacht untersagt, wie aus einer Verfügung des Bundesverkehrsministeriums von Sonntag hervorgeht. Das Verbot gilt auch für Nordirland. Ausgenommen seien Post-, Fracht- oder Leerflüge und \"Flüge mit medizinischem Personal im Interesse der öffentlichen Gesundheit\". Eine Ausnahme gelte auch für Flüge zur Rückführung von Maschinen, die in Deutschland stationiert seien \"sowie ihrer Crews aus dem Vereinigten Königreich\".\nZum Schutz der Bevölkerung in Deutschland und \"zur Limitierung des Eintrages und der schnellen Verbreitung der neuen Virusvarianten\" sei ein sofortiges, befristetes Verbot für Flüge aus dem Vereinigten Königreich und Nordirland in die Bundesrepublik geboten, heißt es. Das Verbot gilt zunächst bis 31. Dezember. Die Bundesregierung hatte angekündigt, dass sie auch für den Reiseverkehr zwischen Deutschland und Südafrika Einschränkungen beabsichtigt - von dort gab es ebenfalls Berichte über eine neue Virusform. Das Bundesinnenministerium hat die Bundespolizei underessen angewiesen, Reisende aus Großbritannien und Südafrika ab sofort systematisch zu kontrollieren.\nNach ersten Erkenntnissen britischer Wissenschaftler ist eine kürzlich entdeckte Variante des Virus um bis zu 70 Prozent ansteckender als die bisher bekannte Form. Premierminister Boris Johnson hatte am Samstag betont, es gebe aber keine Hinweise darauf, dass Impfstoffe gegen die Mutation weniger effektiv seien.\nSpahn rechnet zum Impfstart mit Anlaufproblemen\nBundesgesundheitsminister Jens Spahn (CDU) stellt die Bürger auf Anlaufschwierigkeiten zu Beginn der Corona-Impfungen ein. \"Es wird am Anfang ruckeln, da gibt's auch nichts drumrum zu reden\", sagte er am Sonntagabend im ARD-\"Bericht aus Berlin\". \"Wir sind bestmöglich vorbereitet, aber jetzt wird's konkret.\" Beim Hochfahren der Impfzentren werde es auch darauf ankommen, miteinander zu lernen.\nSpahn zeigte sich verwundert darüber, dass es Kritik daran gab, dass es zum Start zunächst nur wenig Impfstoff geben wird. \"Es ist halt zu Beginn für alle knapp. Aber das war im Übrigen auch immer bekannt. Das sage ich seit Wochen\", antwortete er auf eine Frage nach der Kritik etwa aus den Bundesländern.\nManuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, hatte sich im Interview mit RTL und ntv besorgt gezigt: \"Ich mache mir Sorgen, ob der Impfstoff reicht. Wir müssen es wenigstens in einer ersten Runde schaffen, alle Pflegeheime abzusichern. Und deshalb ist es wichtig, dass jetzt auch genug Impfstoff kommt.\" Bayerns Ministerpräsident Markus Söder hatte \"mehr Tempo\" bei der Beschaffung und Verteilung des Impfstoffs gefordert. \"Es muss alles darauf ausgerichtet werden, mehr Impfstoff zu bekommen, der dann schneller verteilt wird\", sagt der CSU-Chef der Zeitung Bild am Sonntag. Dies müsse \"absolute politische Priorität sein\".\nSpahn sagte, er habe das immer \"als gemeinsame Anstrengung verstanden\", und versprach: \"Deshalb wollen und werden wir auch jeden Impfstoff, der Deutschland erreicht, der uns geliefert wird, auch schnellstmöglich in die Impfzentren bringen.\" Großbritannien habe in den ersten zwölf Tagen 300 000 Menschen impfen können. \"Das werden wir auch in den ersten Tagen erreichen können.\" Der Eindruck, der Rest der Welt habe ganz viel Impfstoff und Deutschland habe nichts, stimme nicht.\nDie Impfungen sollen unter anderem zuerst in Pflegeheimen beginnen. Für die Impfung von Pflegebedürftigen, die nicht im Heim leben, seien die Behörden vor Ort zuständig, sagte Spahn. Dort würden für sie Konzepte erarbeitet analog zur auch sonst bestehenden ärztlichen Versorgung dieser Betroffenen.",
     "twitter-history": "[{       \"id\": 1341376185197092868,       \"url\": \"https://twitter.com/MrYesWeCan/status/1341376185197092868\",       \"date\": \"2020-12-22 13:32:58+00:00\",       \"text\": \"Germans are dreading the Brutish mutant. Not while they are reeling for the second wave.  https://t.co/oyiTxBwpkW\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 25264158,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243185901989253120/Lja9ljVH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25264158/1617275026\",              \"username\": \"MrYesWeCan\",              \"name\": \"MrProgressiveAlliance 🇬🇧🇫🇷🇩🇪🇪🇺🌍\",              \"description\": \"We need a #ProgressiveAlliance to #GTTO, get #ProportionalRepresentation – and get real electoral choice.\",              \"verified\": false,              \"created_date\": \"2009-03-19 09:43:55+00:00\",              \"location\": \"Oxfordshire\",              \"followers\": 10158,              \"friends\": 9981,              \"tweets\": 212387,              \"liked_tweets\": 201952,              \"lists_member\": 150,              \"media_shared\": 13770       }}, {       \"id\": 1341057952338337804,       \"url\": \"https://twitter.com/kosmikanet/status/1341057952338337804\",       \"date\": \"2020-12-21 16:28:26+00:00\",       \"text\": \"Britische Mutation wäre Katastrophe - Süddeutsche Zeitung https://t.co/NY5UK6xxib via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2865726875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833085372997521409/fKC1pOe2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2865726875/1467900394\",              \"username\": \"kosmikanet\",              \"name\": \"Lilith Maryjoy\",              \"description\": \"Irrational animals avoid mistakes🐒 that hurt themselves or their species. While many nations enjoy causing suffering to their fellow men unmercifully.🦖🐉\",              \"verified\": false,              \"created_date\": \"2014-11-07 14:53:48+00:00\",              \"location\": \"Germany, Deutschland / Hessen\",              \"followers\": 503,              \"friends\": 684,              \"tweets\": 47245,              \"liked_tweets\": 32403,              \"lists_member\": 30,              \"media_shared\": 5462       }}]"
}