{
     "url": "https://www.sueddeutsche.de/kultur/monika-gruetters-kultur-staatsministerin-corona-1.4870913",
     "date": "2020-04-08 11:44:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Jage die Ängste fort\"",
     "article": "Weil Kunst und Kultur Austausch, Nähe und Publikum brauchen, trifft der Lockdown die Branche besonders hart. Einige Hilfen, die auch der Kultur zugutekommen, hat der Bund bereits beschlossen. Die Folgen der Krise werden dennoch drastisch sein. Kulturstaatsministerin Monika Grütters blickt voraus.\nSZ: Nach der Corona-Zeit werden wir Familie, Freundschaft, Arbeit in neuem Licht sehen. Auch die Kultur?\nMonika Grütters: Wir werden alle verändert aus dieser Krise hervorgehen. Aber wenn überhaupt eine Branche, ein Milieu sich als widerstandsfähig erwiesen hat, dann ist das in Deutschland die Kultur. Unsere Kulturlandschaft ist einzigartig. Kein anderes Land der Welt hat auf seine Bevölkerung bezogen so viele Orchester, Opernhäuser, Theater, Museen und Bibliotheken. Das alles stammt aus der Zeit, als Deutschland noch in Kleinstaaten zersplittert war. Dass diese Vielfalt über zwei Weltkriege hinweg gerettet wurde, ist nicht der Politik sondern den Bürgerinnen und Bürgern zu verdanken, für die Kultur ein unverzichtbarer Bestandteil ihres Lebens ist. Deshalb bin ich zuversichtlich, dass wir die Vielfalt und Qualität unserer Kulturlandschaft auch über diese Situation hinweg erhalten können.\nDie Hilfen für Selbständige und kleine Firmen kommen Künstlern ebenso zugute wie anderen Branchen. Das ist gerecht, könnte man sagen. Man könnte aber auch einwenden, dass die Kultur eine besondere Bedeutung für die Gesellschaft hat und spezieller Hilfen bedarf. \nDie Künste beanspruchen sie nicht nur, sondern sie haben auch tatsächlich eine Sonderstellung! Denken Sie nur an steuerliche Begünstigungen oder die Künstlersozialkasse, an deren Finanzierung sich der Bund beteiligt. Insofern ist die Rolle der Kultur als Demokratiestabilisator, als notwendiges kritisches Korrektiv vom Staat und seinen Bürgern anerkannt. Und gerade in der jetzigen Ausnahmesituation erlebe ich in der Politik eine nie dagewesene Solidarität mit der Kultur- und Kreativwirtschaft. Ich muss oft für deren Bedürfnisse werben, aber jetzt waren die Künstler und Kreativen unter den Ersten, an die bei den Rettungspaketen gedacht wurde. Hätten wir die Kultur nicht an dem großen 50-Milliarden-Topf teilhaben lassen, sondern einen eigenen Kreativ-Titel geschaffen, wäre für diesen deutlich weniger Geld rausgekommen. Es gibt einen großen Ehrgeiz, das Kulturmilieu nicht beschädigt aus dieser Krise hervorgehen zu lassen.\nDennoch fordern einige mehr. Als Vorbild werden etwa die Kunstprogramme des amerikanischen New Deal genannt. Halten Sie so etwas hier für denkbar? \nIch muss zwei Dinge klarstellen: Erstens sind die Rettungspakete nicht für lange Zeiträume gedacht, sondern für die akute Krisensituation. Zweitens gibt es aus meiner Sicht gesamtgesellschaftlich keine Hierarchisierung nach dem Muster: Wer ist wichtiger, der Kioskbesitzer oder der Kinobetreiber? Sie alle benötigen jetzt Hilfe. Es geht um gesellschaftliche Solidarität.\nFürchten Sie, dass die Krise den schleichenden Niedergang des unabhängigen Buchhandels beschleunigt? \nBeim Buchhandel erleben wir teilweise Erstaunliches: Ich freue mich, dass Sachsen-Anhalt und Berlin Buchhandlungen für \"lebensnotwendig\" erklärt und deshalb geöffnet gelassen haben. Mein Buchhändler sagt, es sei bei ihm gerade \"wie vor Weihnachten\". Leider sieht das aber in anderen Bundesländern anders aus. Viele Buchhandlungen kämpfen da ums Überleben. Ein Vorteil ist, dass Amazon jetzt statt Bücher bevorzugt Lebensmittel ausliefert. Das sollten Buchhändler jetzt ausnutzen und ihre Kunden per Telefon, über soziale Medien und E-Mail bedienen, ihnen die Bücher vor die Tür stellen, sie per Fahrrad liefern lassen. Ich erlebe da viel Fantasie, großartiges Engagement und wenig Depression. Sorgen mache ich mir um die kleinen Verlage. Die Autoren konnten sich nicht bei der Leipziger Buchmesse darstellen oder bei den Lesungen, von denen sie und die Verlage maßgeblich leben. Auch die Schließung der Buchhandlungen macht sich natürlich bei ihnen bemerkbar.\nUnd wie steht es um Galerien und Kinos?\nDie Bild-betonte Branche kann sich im Netz, das ja sehr vom Visuellen lebt, gut präsentieren. Der Kauf eines Kunstwerks ist nicht allein vom Besuch in der Galerie abhängig, sondern vom Vertrauen zwischen Galeristen, Künstler und Kunden. Mit etwas Fantasie kann auch diese Branche über die Runden kommen. Sie können von den Soforthilfen profitieren, teilweise ist hier auch Kurzarbeit eine Lösung. Die abgesagten Kunstmessen allerdings fehlen allen, den Künstlern, den Galerien und den Käufern. Auch die Kinos können an den Hilfsmaßnahmen des Bunds partizipieren, zudem prüfen wir für die schwer getroffene Kinolandschaft Unterstützungsmaßnahmen. Wir planen für den April noch eine Sitzung des Bundestags, um Hilfsprogramme nachzuschärfen. Für die Konzertveranstalter bringen wir am Mittwoch im Kabinett eine Gutscheinregelung auf den Weg, um Liquiditätsengpässe abzufedern. Wir alle machen momentan Lernerfahrungen.\nSie sind auch Staatsministerien für Medien. Zeitungen und Zeitschriften werden gerade gelesen wie nie ...\nZumindest was die digitale Reichweite betrifft, verzeichnen die Zeitungen um die 65 Prozent Anstieg! Das ist unglaublich. Die Menschen erkennen, wie wichtig recherchierte, einordnende und bewertende Inhalte sind - und dass es einen großen Unterschied zwischen seriösen Anbietern und frei flottierenden Meldungen gibt.\nGleichzeitig brechen aber die Anzeigen weg, deshalb melden viele Verlage Kurzarbeit an. Finden Sie es richtig, dass der Staat ein vermeintliches Nichtstun von Journalisten finanziert, die voll beschäftigt sind? Gibt es nicht Hilfen, die die journalistische Arbeit nicht  einschränken? \nTatsächlich ist das ein Dilemma. Was soll der Staat tun? Wir müssen den Nutzern endlich klarmachen, dass auch Leistungen im Netz nicht gratis zu haben sind, dass Urheber von ihrer Arbeit leben können müssen. Das Urheberrecht ist ein Grundprinzip unserer zivilisatorischen Emanzipation. Ob das auf Papier kommt oder im Netz, die geistige Leistung ist dasselbe wert. Für Netflix zahlen die Leute auch. Journalisten, die Hochkonjunktur haben, in Kurzarbeit zu schicken, wäre fatal.\nGenau das wird aber gemacht.\nDas Kurzarbeitergeld des Staats dient als Überbrückung zur Entlastung der Arbeitgeber. Die Medienhäuser sollten aber Gespräche mit dem Wirtschaftsministerium aufnehmen, denn auch für solche Unternehmen gibt es ja Rettungsschirme. Ganz wichtig ist: Wir haben dafür gesorgt, dass die Medien als systemrelevant in Krisensituationen eingestuft werden. Aber grundsätzlich gilt natürlich auch jetzt: Unabhängigkeit und Staatsferne der Medien sind wichtige Errungenschaften.\nZurück zur Kultur: Was hören Sie von den Museen, Opernhäusern, Theatern?\nManche Einrichtungen melden Kurzarbeit an. Im Gegenzug denken sie sich aber auch originelle neue Vermittlungsformen aus. Was wir im Moment im Netz geboten bekommen, macht vielen Nutzern vielleicht auch Appetit auf das Live-Erlebnis, selbst wenn sie das bislang kaum kannten. Schauen Sie nur die \"Carmen\" aus der Berliner Staatsoper an, das Streaming-Angebot der Berliner Schaubühne oder die Digital Concert Hall der Berliner Philharmoniker. Was mir Sorgen macht, sind die wegfallenden Einnahmen, die ja immer Teil des Jahresbudgets dieser Häuser sind. Allein bei den Staatlichen Museen zu Berlin mit ihren 15 Museen ergeben sich Einnahmeausfälle von bis zu zwei Millionen Euro im Monat.\nDa werden Sie einspringen?\nWenn wir wissen, wie sich die Pandemie auf Theater, Museen oder Gedenkstätten auswirkt, werden Länder, Kommunen und der Bund schauen müssen, wo es zusätzlichen Bedarf gibt und wie man diesem gerecht werden kann. Wir bearbeiten ständig verbliebene Regelungslücken. Jetzt müssen wir alle erst einmal sehen, wie wir mit der aktuellen Lage umgehen.\nIn den Institutionen arbeiten viele mit Zeit- oder Projektverträgen. Ihre Lage ist oft ähnlich unsicher wie die der Selbständigen. Was können Sie für diese Gruppe tun? \nWir verzichten, wenn ein Projekt nicht stattfinden kann, soweit wie möglich auf Rückforderungen. Dinge, die in der Zukunft stattfinden sollen, muss man oft umdisponieren. Mittel für Projekte, die nicht realisiert werden können, wollen wir so umwidmen, dass sie diesen Menschen zugutekommen. Wir arbeiten auf Hochtouren an solchen Stellschrauben. Aber wir wollen nicht künftige Projekte infrage stellen, nur weil wir jetzt ein Problem haben.\nWie ist die Lage beim Humboldt-Forum? Der neue Eröffnungstermin im September stand schon vor der Krise infrage. Wäre es so schlimm, ihn um ein weiteres Jahr zu verschieben?\nIch fände es schlimm. Mir blutet schon das Herz, dass wir es nicht Ende letzten Jahres eröffnen konnten. Auf der Baustelle wird gearbeitet, aber langsamer, weil Lieferungen an den Grenzen festhängen und weil viele Bauarbeiter aus Mittel- und Osteuropa fehlen. Ich möchte, dass dieses Gebäude wie geplant geöffnet wird. Aber noch ist es zu früh, das zu entscheiden. In ein paar Wochen sehen wir auch da klarer.\nEin anderes, sehr teures Vorhaben befindet sich noch in der Planungsphase: das Museum der Moderne. Wird dieses Projekt noch in die wohl magere Post-Corona-Zeit passen?\nIch finde es wichtig, dass wir auch dann noch und wieder mit positiven Kulturbotschaften aufwarten. Das Museum ist kein Selbstzweck, es ist ein Angebot an ein Publikum, das sich genau nach solchen Botschaften sehnt. Das 20. Jahrhundert ist das für die deutsche Geschichte entscheidende Jahrhundert. Die Verwerfungen und Brüche unsere Geschichte haben sich darin wie unter einem Brennglas abgespielt. Die Künste sind Chronisten dieses Geschehens. Deshalb finde ich es sträflich, dass wir nur einen kleinen Teil der Sammlung aus dieser Zeit ausstellen können. Wir haben es geschafft, für den Neubau einen Architekturentwurf, auch wenn er umstritten war, durchzusetzen. Das stelle ich doch jetzt nicht infrage! Dieses Haus ist kein Luxus für gute Zeiten. Man braucht es mehr denn je.\nIhr Haushalt ist in den letzten Jahren enorm angestiegen, der Bund hat eine Präsenz in der Kultur wie nie zuvor. Werden Sie, wenn der Etat jetzt schrumpft, überall ein bisschen kürzen oder muss der Bund sich aus manchem zurückziehen? \nIch habe erlebt, welche Erschütterungen der 11. September 2001 und die Finanzkrise von 2008 ausgelöst haben. Ich habe gesehen, wie besonnen Politik und Bevölkerung darauf reagiert haben. Deshalb sehe ich jetzt keinen Grund, in ein Niedergangsszenario einzustimmen. Ich habe auch erlebt, wie man mit politisch schwierigeren Lagen umgeht, mit Einsparhaushalten. Vielleicht werden wir neue, andere Prioritäten setzen müssen. Aber ich hoffe darauf, dass sich erhält, was ich zurzeit erlebe: eine ganz neue Wertschätzung der Kultur- und Kreativszene in der politischen Wahrnehmung. Das wird sich auch nach der Krise auszahlen.\nEs gab in den letzten zehn Jahren so viel Theater, Oper, Kunst, Preise wie noch nie. Vielleicht lernen wir das jetzt erst zu schätzen. Oder könnte man umgekehrt fragen: Brauchen wir das wirklich alles?\nKennen Sie das Gedicht \"Rezept\" von Mascha Kaléko? Da schreibt sie: \"Jage die Ängste fort. / Und die Angst vor den Ängsten. / Für die paar Jahre / Wird wohl alles noch reichen. / Das Brot im Kasten / Und der Anzug im Schrank. // Sage nicht mein. / Es ist dir alles geliehen. / Lebe auf Zeit und sieh, / Wie wenig du brauchst. / Richte dich ein. / Und halte den Koffer bereit.\" Kaléko war Jüdin und musste sich in ihrem Leben immer wieder woanders einrichten. Die Erfahrung dieser Menschen müsste man sich viel häufiger vergegenwärtigen. Oft merkt man erst dann, wenn man sich diese Frage stellen muss, wie viel einem etwas wirklich wert ist. Wie viel ist uns die Kultur wert? Das ist eine Frage für die ganze Gesellschaft - und vielleicht eher in schwierigen als in satten Zeiten, dann, wenn die Kultur konkurriert mit elementaren Bedürfnissen: Gesundheit, Unterkunft, Heizung, Nahrung. Ist auch die Kultur ein elementares Bedürfnis? Das ist eine spannende philosophische Betrachtung. Ich persönlich beantworte diese Frage eindeutig mit \"Ja\".",
     "twitter-history": "[{       \"id\": 1247924083012100097,       \"url\": \"https://twitter.com/StiftungLesen/status/1247924083012100097\",       \"date\": \"2020-04-08 16:27:41+00:00\",       \"text\": \"Starke Worte in Krisenzeiten und Hoffnung für die Kulturbranche findet Monika Grütters vom @BundesKultur in diesem Interview: https://t.co/8G09qPwVPV\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 574595352,              \"url\": \"https://www.stiftunglesen.de/meta/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247527458196172809/hWz_FuLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/574595352/1565181766\",              \"username\": \"StiftungLesen\",              \"name\": \"Stiftung Lesen\",              \"description\": \"Lesen muss Teil jeder Kindheit und Jugend werden, damit alle die gleichen Chancen haben. Dafür engagiert sich die Stiftung Lesen mit mehr als 100 Projekten.\",              \"verified\": true,              \"created_date\": \"2012-05-08 14:22:19+00:00\",              \"location\": \"Römerwall 40, 55131 Mainz\",              \"followers\": 4672,              \"friends\": 582,              \"tweets\": 3004,              \"liked_tweets\": 3303,              \"lists_member\": 118,              \"media_shared\": 605       }}, {       \"id\": 1247857695081848833,       \"url\": \"https://twitter.com/PQFilm/status/1247857695081848833\",       \"date\": \"2020-04-08 12:03:53+00:00\",       \"text\": \"Die Staatsministerin sieht für Kunst und Kultur in der Corona-Krise allerhand Chancen, wenn die Künstler*innen nur genug Fantasie zeigen. Aber, zugegeben, auch ein paar Probleme. #Demokratiestabilisator Interview von #JörgHäntzschel @PQFilm @BFFSNewshttps://t.co/I0tb6DsLgg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2918057787,              \"url\": \"http://www.proquote-film.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/958358818395688962/0Rl11ahD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2918057787/1517325269\",              \"username\": \"PQFilm\",              \"name\": \"Pro Quote Film\",              \"description\": \"Es gibt eine Schieflage vor und hinter der Kamera. PRO QUOTE FILM setzt sich für die Gleichstellung von filmschaffenden Frauen in den Gewerken ein.\",              \"verified\": false,              \"created_date\": \"2014-12-12 17:43:10+00:00\",              \"location\": \"Berlin\",              \"followers\": 1876,              \"friends\": 1325,              \"tweets\": 4506,              \"liked_tweets\": 13831,              \"lists_member\": 44,              \"media_shared\": 528       }}]"
}