{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/coronavirus-aerzte-am-limit-1.4844315",
     "date": "2020-03-13 21:38:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ärzte am Limit",
     "article": "Das Coronavirus soll sich möglichst langsam ausbreiten. Das ist das oberste Ziel, an dem derzeit mit vereinten Kräften gearbeitet wird. Ärztebitten in Anschlägen an Praxistüren und Hinweisen auf ihren Homepages, dass Menschen mit begründetem Coronaverdacht nicht hereinkommen sollen, damit sie nicht mit anderen Menschen in Kontakt kommen. Sie sollen sich telefonisch bei ihrem Arzt oder dem ärztlichen Bereitschaftsdienst melden. Im Gesundheitsamt steht das Telefon praktisch nicht mehr still, oberste Priorität hat dort Corona. Und in der Kreisklinik bündelt man die Kräfte, um sich auf eine größere Zahl von Patienten vorzubereiten.\n\"Coronavirus-Verdacht\" und \"Praxis nicht betreten\" sind die oft fett gedruckten Worte auf den Anschlägen an vielen Arztpraxen. Dazu aufgelistet sind die Symptome - Husten, Schnupfen und Fieber - welche in Verbindung mit dem Aufenthalt in einem Risikogebiet wie China, Italien, Iran oder Frankreich zu einem begründeten Verdacht auf eine Infektion mit dem Coronavirus führen. Wobei man dazu sagen muss, dass Experten Schnupfen derzeit nicht als Symptom für eine Corona-Infektion werten und das lediglich auf eine Erkältung hindeutet. \nVor allem also bei der Kombination aus Fieber oder Husten und einem besuchten Risikogebiet sollten die Menschen auf keinen Fall in die Arztpraxis kommen, unterstreicht Andreas Forster, der Sprecher der Ärzte im Landkreis. Der Radiologe empfiehlt, zum Telefon zu greifen und den Hausarzt oder den Ärztlichen Bereitschaftsdienst unter der Nummer 116 117 anzurufen, damit potenziell Infizierte die Viren nicht weiter verbreiten. Aktuell informiere man sich täglich mehrmals beim Robert-Koch-Institut und dem Landesamt für Gesundheit und Lebensmittelhygiene. \"Da ist so eine Dynamik drin, das ändert sich total schnell.\"\nIm Gesundheitsamt klingelt ständig das Telefon, berichtet der Leiter, Lorenz Weigl. \"Es rufen wahnsinnig viele Menschen an, die sich Sorgen machen, die Fragen haben, Tests haben wollen oder bei den Ärzten nicht durchkommen.\" Der Großteil seiner Mitarbeiter, etwa 20 Personen, sei nun ständig mit der Coronaproblematik befasst, wobei andere Angebote wie Schwangerenberatung oder die Betreuungsstelle noch weiter laufen. \"In den letzten Tagen gab es täglich einen Krisenstab\", Kontakt mit der Kreisklinik ebenfalls. Alle seiner Mitarbeiter sind seiner Bitte gefolgt, derzeit auf Urlaub zu verzichten. Überstunden sind unvermeidlich. Was dem Amtsleiter trotz aller Anforderungen besonders am Herzen liegt: \"Ein Dank auch von meiner Seite an die Leute, die in Quarantäne sind.\" Etwa 70 Personen, die sich bei einem Coronapatienten infiziert haben könnten, müssen derzeit Zuhause bleiben. Ihm sei bewusst, welch \"einschneidende Maßnahme\" das bedeute. Diese Menschen jedoch \"einen Dienst für die Gemeinschaft leisten\", unterstreicht Weigl.\nAuch im Klinikum ist man auf Coronapatienten vorbereitet; aktuell liegen aber noch keine in der Einrichtung. Die derzeit Infizierten sind alle in einem gesundheitlich so unbedenklichen Zustand, dass sie sich Zuhause kurieren. Das Krankenhaus hält derzeit nach Auskunft von Chefarzt Florian Weis von der Abteilung für Anästhesie und operative Intensivmedizin zwei Zimmer für potenziell zu isolierende Patienten frei. Bei Bedarf könnte aber auch eine ganze Station unter Quarantäne stellen; hierfür gibt es einen Krisenplan. \"Wir bereiten uns natürlich auf mehr Patienten vor und haben entsprechende Pläne erstellt, die auch die Versorgung weiterer Patienten ermöglichen\", erklärt der Mediziner. Vor allem auf der Leitungsebene, insbesondere in den Bereichen Pflege, Ärzte und Administration bewirke die Ausnahmesituation deutlich mehr Arbeit. Gemäß einer internationalen Empfehlung wurde ein Kernteam Corona gebildet, das wöchentlich und bei Bedarf auch öfter tagt. Die Anstrengung lohnt sich nach Weis Einschätzung: \"Durch Betreiben dieses extremen Mehraufwands kann für die meisten Mitarbeiter ein relativ normaler Arbeitsalltag gewährleistet werden.\" In den Arztpraxen will man die Normalität derweil durch das Fernhalten von Risikopatienten erhalten. \"Wenn welche kommen, die in Südtirol oder anderen Risikogebieten waren oder Kontakt hatten, die lassen wir gar nicht in die Praxis \", erklärt eine Arzthelferin.",
     "twitter-history": "[{       \"id\": 1238809136718118918,       \"url\": \"https://twitter.com/SZ_FFB/status/1238809136718118918\",       \"date\": \"2020-03-14 12:48:08+00:00\",       \"text\": \"Coronavirus: Ärzte am Limit https://t.co/Gnelx8ik3m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}