{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-weltweit-1.5139672",
     "date": "2020-12-14 04:21:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eins von vier Krankenhäusern ohne sauberes Wasser",
     "article": "In der Corona-Pandemie sind etwa 1,8 Milliarden Menschen weltweit auf Gesundheitseinrichtungen angewiesen, in denen die Versorgung mit sauberem Wasser nicht gewährleistet ist. Davor warnten die Vereinten Nationen am Montag in Genf. Sowohl Patienten als auch das Personal seien damit einem erhöhten Risiko ausgesetzt, sich mit Krankheiten wie dem Coronavirus anzustecken, hieß es in einem gemeinsamen Bericht der Weltgesundheitsorganisation (WHO) und des Kinderhilfswerks (Unicef).\nEine von vier Gesundheitseinrichtungen habe keinen direkten Zugang zu sauberem Wasser. In einer von drei Einrichtungen gebe es keine angemessene Möglichkeit, sich die Hände zu desinfizieren, hieß es in der Studie, für die Daten aus 165 Ländern ausgewertet wurden. Betroffen sind vor allem Länder in Afrika und Asien.\nEine angemessene Wasserversorgung, sanitäre Anlagen und Hygienemaßnahmen seien \"unabdingbar\", um das Coronavirus zu stoppen, so der WHO-Direktor Tedros Adhanom Ghebreyesus. Ohne Wasser, sanitäre Anlagen und Hygiene zu arbeiten, sei für Krankenschwestern und Ärzte genauso gefährlich wie ohne Schutzkleidung in den Dienst geschickt zu werden, warnte Ghebreyesus.\nEtwa 3,6 Milliarden Dollar (rund 3 Milliarden Euro) würden dem Bericht zufolge benötigt, um die sanitäre Grundversorgung in den betroffenen Ländern im Laufe der nächsten zehn Jahre zu verbessern. Vor allem Schwangere, Neugeborene und Kinder könnten damit besser vor Erkrankungen geschützt werden.\nOECD prangert Egoismus reicher Staaten im Impfstoff-Rennen an\nDie Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) prangert an, dass reiche Industrieländer im Rennen um die Corona-Impfstoffe zu egoistisch vorgehen. \"Einige Länder haben viel zu viel Impfstoff, andere haben gar nichts\", sagte Generalsekretär Angel Gurría der \"Welt\" (Montag). \"Warum denken wir nicht an die fünf Milliarden Menschen in ärmeren Ländern?\", fragte der 69-jährige ehemalige mexikanische Außen- und Finanzminister.\nDie OECD ist eine internationale Organisation mit 37 Mitgliedstaaten, die sich der Demokratie und Marktwirtschaft verpflichtet fühlen. Gurría kritisierte, dass sich etwa Kanada 300 Millionen Impfdosen gesichert habe - für nur 40 Millionen Einwohner. Dies wäre deutlich zu viel Impfstoff, selbst wenn man einrechnet, dass etwa bei dem neuen Impfstoff der Firmen Biontech und Pfizer pro Person zwei Dosen benötigt werden. Weiter monierte er, dass die USA 800 Millionen Impfdosen gekauft hätten, für eine Bevölkerung von etwas mehr als 300 Millionen. Auch Deutschland hat dem Bericht zufolge insgesamt mehr Impfstoffe geordert als gebraucht werden, wobei das Missverhältnis geringer sei als in den USA und Kanada.\nDer Impfstoff müsse gerechter verteilt sein, forderte der OECD-Chef. \"Das wäre klug für alle. Dieses Virus wird erst besiegt sein, wenn es überall auf der Welt besiegt ist.\" Die EU hat mit Biontech/Pfizer einen Liefervertrag über bis zu 300 Millionen Impfdosen ausgehandelt. Deutschland hofft nach Worten von Gesundheitsminister Jens Spahn allein auf bis zu 100 Millionen Impfstoff-Dosen. Hinzu kommen Kontrakte mit weiteren Impfstoff-Produzenten. Bereits in der vergangenen Woche hatte UN-Generalsekretär António Guterres vor einem neuen Nationalismus im Hinblick auf die Verteilung der Corona-Impfstoffe gewarnt.\nSüdkorea meldet erneut Ansteckungs-Höchstwert\nSüdkorea meldet den zweiten Tag in Folge einen neuen Höchstwert bei den Ansteckungen. Es seien 1030 Neuinfektionen registriert worden, teilt das Seuchenzentrum mit. Am Samstag hatte Südkorea Polizei und Armee zur Nachverfolgung von Infektionsketten mobilisiert. Insgesamt verzeichnet Südkorea 42.766 Corona-Ansteckungen und 580 damit zusammenhängende Todesfälle. Brasilien will in der ersten Jahreshälfte 2021 gut ein Viertel der Bevölkerung gegen Covid-19 impfen. Aus einem an das Oberste Gericht des Landes übermittelten Dokument geht hervor, dass zunächst 108 Millionen Impf-Dosen zur Verfügung stünden. Etwa 70 Prozent der Bevölkerung - also 148 der 212 Millionen Brasilianer - müssten immunisiert werden, um die Ausbreitung des Virus zu stoppen. Experten kritisieren die Ausführungen als hastig zusammengestellt mit Fehlern bei den Details über mögliche Vakzine. Das Oberste Gericht hatte der Regierung eine Frist gesetzt, Vorkehrungen für die Impfungen zu treffen. Das brasilianische Gesundheitsministerium meldet binnen den letzten 24 Stunden 43.900 Neuinfektionen und weitere 686 Todesfälle. Insgesamt gibt es damit dem südamerikanischen Land knapp 6,9 Millionen Infektionen und 181.123 Tote in Zusammenhang mit dem Virus.\nErste Impfungen in den USA wohl ab Montag\nAls erster Corona-Impfstoff hat das Mittel des Mainzer Pharma-Unternehmens Biontech und seines US-Partners Pfizer eine Notfallzulassung in den USA bekommen. Der Impfstoff könne nun bei Menschen ab 16 Jahren eingesetzt werden, teilte die US-Arzneimittelbehörde FDA am Freitagabend (Ortszeit) mit. FDA-Chef Stephen Hahn sprach von einem \"bedeutenden Meilenstein im Kampf gegen diese verheerende Pandemie\". Medienberichten zufolge soll das Weiße Haus die FDA zuvor mit Drohungen zur umgehenden Notfallzulassung gedrängt haben.\nDer abgewählte US-Präsident Donald Trump versprach seinen Landsleuten nach der Zulassung erste Impfungen noch an diesem Wochenende. \"Der erste Impfstoff wird in weniger als 24 Stunden verabreicht werden\", kündigte Trump in einem auf Twitter veröffentlichten Video an. Seine Regierung habe bereits mit der Verschickung des Impfstoffes begonnen. Der bei \"Operation Warp Speed\", dem Impfprojekt des Weißen Hauses, für die Logistik zuständige Gustave Perna sagte jedoch am Samstag, dass erst ab Montag geimpft werde. Am Sonntag würden diese Dosen an zunächst mehr als 600 Einsatzorte ausgeliefert. \"Ab Montag wird der Impfstoff eingesetzt werden.\"\nTrump hatte betont, die Impfungen seien für alle Amerikaner kostenfrei. Mit Blick auf die Entwicklung des Impfstoffs in Rekordzeit sagte er: \"Das ist eine der größten wissenschaftlichen Errungenschaften der Geschichte.\" Der Impfstoff werde Millionen Menschenleben retten \"und die Pandemie bald ein für allemal beenden\".\nTrump präsentierte die Entwicklung als einen Erfolg seiner Regierung: Die USA seien \"das erste Land der Welt\", das einen nachweisbar sicheren und wirksamen Impfstoff produziere. Das ist allerdings nicht zutreffend, da das US-Unternehmen Pfizer als Partner an der Entwicklung des Impfstoffs durch das deutsche Unternehmen Biontech beteiligt war. Das Mittel wird auch außerhalb der USA bereits hergestellt und in einigen Ländern sogar bereits eingesetzt.\nPfizer und Biontech hatten im vergangenen Monat einen Antrag auf Notfallzulassung bei der FDA eingereicht. Sie waren damit die ersten westlichen Hersteller, die vielversprechende Studienergebnisse veröffentlicht und eine solche Zulassung beantragt hatten. Auch bei der Europäischen Arzneimittel-Agentur (Ema) wurde die Zulassung des Corona-Impfstoffs in der EU beantragt, eine Entscheidung darüber steht allerdings noch aus.\nBereits Anfang des Monats hatte die britische Aufsichtsbehörde für Arzneimittel dem Präparat von Biontech/Pfizer eine Notfallzulassung erteilt. Damit wurde Großbritannien der erste Staat weltweit, der das Vakzin freigab. Inzwischen haben auch Kanada, Bahrain, Saudi-Arabien und Mexiko den Impfstoff zugelassen.\nNach Großbritannien kann nun auch Kanada mit der Immunisierung gegen Covid-19 beginnen. Premierminister Justin Trudeau schrieb auf Twitter zu einem Bild einer Transportmaschine: \"Die ersten Dosen des Covid-19-Impfstoffs von Pfizer/BioNTech sind in Kanada eingetroffen\". Es wird erwartet, dass das Land noch am Montag mit der Immunisierung von Risikogruppen beginnt.\nDie Trump-Regierung soll die FDA gedrängt und bedroht haben\nDas Weiße Haus soll FDA-Chef Hahn nach übereinstimmenden Medienberichten mit Drohungen am Freitag zur umgehenden Zulassung des Impfstoffs gedrängt haben. Die \"Washington Post\" berichtete, der Stabschef des Weißen Hauses, Mark Meadows, habe Hahn aufgefordert, die Kündigung einzureichen, sollte der Biontech/Pfizer-Impfstoff nicht vor Ablauf des Tages zugelassen werden. Die New York Times berichtete, Meadows habe Hahn gesagt, dieser solle andernfalls erwägen, nach einem anderen Job Ausschau zu halten.\nHahn selbst sprach in einer Stellungnahme an US-Medien dagegen von \"einer unwahren Darstellung des Telefonats mit dem Stabschef\". Die FDA sei \"ermutigt\" worden, den Antrag von Biontech und Pfizer zügig zu bearbeiten. Die New York Times berichtete, die Behörde habe die Zulassung für Samstagmorgen geplant gehabt. Es sei unklar, was eine um einen halben Tag beschleunigte Zulassung an Vorteilen bringe.\nTrump selbst hatte am Freitag den Druck auf die FDA erhöht. Er kritisierte die Behörde als \"große, alte, langsame Schildkröte\". Auf Twitter schrieb er: \"Geben sie die verdammten Impfstoffe jetzt raus, Dr. Hahn. Hören Sie auf, Spielchen zu spielen, und fangen Sie an, Leben zu retten!!!\" Trump hatte in der Vergangenheit mehrfach Druck auf die Behörde in Hinblick auf die Zulassung von Corona-Impfstoffen und -Therapien ausgeübt. Er war dafür scharf kritisiert worden.\nDer Demokrat und künftige US-Präsident Joe Biden will sofort nach Amtsantritt im Januar einen 100-Tage-Plan zum Kampf gegen das Coronavirus umsetzen. Teil des Programms ist die Verabreichung von mindestens 100 Millionen Dosen eines Impfstoffs in dieser Frist.",
     "twitter-history": "[{       \"id\": 1338505948994867202,       \"url\": \"https://twitter.com/MoSchaefer66/status/1338505948994867202\",       \"date\": \"2020-12-14 15:27:41+00:00\",       \"text\": \"Krankenhäuser ohne sauberes Wasser - Politik - https://t.co/NjDex4fg7m https://t.co/EWMhb1OMYg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1359533838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314540103616868352/zgsFo9bI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1359533838/1599529459\",              \"username\": \"MoSchaefer66\",              \"name\": \"Monika Schäfer\",              \"description\": \"Für Liebe - Menschenrechte - Natur - Humor - Buddha - Kunst - Musik * Gegen Krieg - Armut - Gewalt* Geb. 9. November (Foto Wonder Woman GIF)\",              \"verified\": false,              \"created_date\": \"2013-04-17 14:24:52+00:00\",              \"location\": \"\",              \"followers\": 4926,              \"friends\": 5133,              \"tweets\": 257145,              \"liked_tweets\": 379023,              \"lists_member\": 210,              \"media_shared\": 4333       }}]"
}