{"url": "https://www.sueddeutsche.de/politik/corona-in-europa-sonst-schaffen-wir-ein-neues-risiko-fuer-zersplitterung-in-der-eu-1.5096020", "date": "2020-10-27 19:46:58", "source": "sueddeutsche.de", "label": "real", "header": "\"Sonst schaffen wir ein neues Risiko für Zersplitterung in der EU\"", "article": "Sollen Cafés geöffnet bleiben, Kinos, Schulen? Was ist mit dem Reiseverkehr? Fast alle EU-Länder vermelden Höchststände bei den Corona-Infektionen, und wie schon im Frühjahr stellen sich alle Länder dieselbe Frage: Was tun, um die weitere Verbreitung des Virus einzudämmen?\nDie Staats- und Regierungschefs der EU hatten bei ihrem letzten Gipfeltreffen beschlossen, sich künftig häufiger - und wohl auch besser - zu diesen Fragen auszutauschen. Am Donnerstag findet die erste dieser neuen Corona-Videokonferenzen statt. Ratspräsident Charles Michel hofft auf Fortschritte vor allem bei der Teststrategie und bei der Kontaktnachverfolgung. \"Sonst schaffen wir ein neues Risiko für Zersplitterung in der EU\", sagte Michel am Dienstag im Gespräch mit der SZ und anderen europäischen Zeitungen. Wenn es manchen EU-Ländern gelänge, effiziente Strategien fürs Testen oder Impfen zu entwickeln, anderen jedoch nicht, drohe genau jene Spaltung, \"die wir mit unserem Rettungspaket aus dem Juli vermeiden wollten\", so Michel mit Verweis auf den Aufbauplan, der die Wirtschaft in der EU stabilisieren soll.\nDie EU-Kommission will sich um die gemeinsame Beschaffung von Schnelltests kümmern\nBeim Testen hofft Michel auch auf neuartige Schnelltests - selbst wenn die nicht genauso zuverlässig sind wie die klassischen PCR-Tests. Als Ergänzung seien sie trotzdem wichtig, um sich gegebenenfalls möglichst schnell in Isolation begeben zu können, sagte er. Er setzt darauf, dass die EU-Kommission sich um die gemeinsame Beschaffung kümmert, wie sie es im Frühjahr auch bei Schutzkleidung getan hat. Nur so könne sichergestellt werden, dass in der ganzen EU ausreichend Tests zur Verfügung stünden.\nEntsprechende Pläne hat die Kommission bereits angekündigt. An diesem Mittwoch dürften weitere Vorschläge hinzukommen: Dann will Kommissionspräsidentin Ursula von der Leyen neue Vorschläge für die Pandemiebekämpfung machen. Seit Kurzem berät sie sich wieder regelmäßig mit ihrer Corona-Taskforce. Auf der Tagesordnung standen dort zuletzt ein einheitliches Formular für Reisende und die Frage, wie neue Grenzschließungen vermieden werden können.\nKritiker werfen manchen Staaten vor, schlecht auf die zweite Welle vorbereitet zu sein\nDe facto, so Michel, sei das Reisen im Moment auch ohne Grenzschließungen wieder eingeschränkt. Auch darum sei es wichtig, sich auf den Moment vorzubereiten, wenn ein Impfstoff gefunden ist - etwa um gemeinsam zu klären, welche Gruppen zuerst geimpft werden sollen, aber auch, welche Logistik dazu vonnöten ist. So gebe es Impfstoffe, die nicht in normalen Kühlschränken gelagert werden könnten, sondern kältere Temperaturen brauchen. \"Wenn wir dieses Problem erst im Februar oder März entdecken, machen wir uns lächerlich\", warnte Michel.\nKritiker werfen manchen EU-Regierungen bereits jetzt vor, schlecht auf die zweite Corona-Welle vorbereitet zu sein. Michel nimmt die EU-Länder in Schutz: Alle Regierungen müssten eine Vielzahl von Zuständigkeiten, politischen Abläufen und Expertengremien berücksichtigen. Darum sei es auch so schwierig, sich etwa auf eine gemeinsame Quarantänezeit zu einigen, auch wenn Michel selbst das begrüßen würde. Umso wichtiger sei es, dass die Staats- und Regierungschefs immer wieder politische Anstöße gäben, \"die Räder ölen\", wie Michel sagte, damit es den jeweils zuständigen Institutionen leichter falle, Entscheidungen zu fällen.\nDass für Gesundheitspolitik eigentlich jeweils die Staaten selber zuständig sind, erschwere es zwar manchmal, sich in der EU auf Lösungen zu einigen. Letztlich sei das aber keine Frage der EU-Verträge, sagte Michel: \"Die Frage ist doch, wie wir effizient und pragmatisch zusammenarbeiten können.\"", "twitter-history": "[]"}