{
     "url": "https://www.sueddeutsche.de/politik/corona-beschluesse-wir-koennen-auch-anders-1.5179917",
     "date": "2021-01-20 07:26:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wir können auch anders",
     "article": "Winfried Kretschmann ist der Erste. Die Stühle, auf denen Angela Merkel und die Ministerpräsidenten während der gemeinsamen Videokonferenz gesessen haben, sind noch warm, da begibt sich der Regierungschef in Stuttgart schon auf einen Sonderweg. Grundschulen in Baden-Württemberg sollen vom 1. Februar an schrittweise wieder öffnen - \"wenn die Infektionslage das zulässt\", sagt der Grünen-Politiker.\nNiedersachsen kommt als Nächstes. Die Landesregierung in Hannover teilt am Mittwochvormittag mit, dass Grundschüler weiter in einem Wechselmodell unterrichtet werden. Allerdings können Eltern ihre Kinder von diesem Präsenzunterricht befreien. Ministerpräsident Stephan Weil (SPD) beeilt sich zu erläutern, sein Land bewege sich \"absolut im Korridor dessen, was wir gestern beschlossen haben\".\nSchulen und Kitas stehen für die komplizierten Abwägungen in dieser Krise\nDas genau ist die Frage. Der Umgang mit Schulen und Kitas war das größte Problem in der Videokonferenz am Dienstag, mal wieder. Es ist eines der heikelsten Themen, eine besonders schwierige Entscheidung. Die vielen Interessen, die hier hineinspielen, die guten Gründe für Restriktionen, aber auch die nachvollziehbaren Sorgen um die Kinder stehen beispielhaft für die komplizierten Abwägungen der Politik in dieser Krise.\nDienstagabend, Pressekonferenz nach der um eine Woche vorgezogenen Sitzung Merkels mit den Länderchefs. Neben Merkel sitzen Berlins Regierender Bürgermeister Michael Müller (SPD) und Bayerns Ministerpräsident Markus Söder (CSU). Hinter ihnen liegt wieder ein zäher Kampf. Wieder hat man mehr als sieben Stunden gebraucht. Man hat sich darauf verständigt, die Schulen geschlossen zu halten. Erst irgendwann im Februar soll sich das ändern. \"Das ist schon eine große Anstrengung\", räumt die Kanzlerin ein. \"Das will ich überhaupt nicht in Abrede stellen.\"\nAber Merkel will auch deutlich machen, warum sie so darauf beharrt. Sie weiß, dass Berichte über einen Wutausbruch, der Stunden zuvor über sie kam, längst aus der vertraulichen Sitzung an die Öffentlichkeit gedrungen sind. Sie hat sich da in seltener Emotionalität gegen den Vorwurf der Hartherzigkeit verwahrt. In der Pressekonferenz sagt sie: \"Wir alle wissen, dass es unglaubliche Einschränkungen für die betroffenen Kinder und für die betroffenen Eltern mit sich bringt.\" Aber wenn man Verhältnisse wie in London bekäme, \"dann sprechen wir überhaupt nicht mehr von Schulen, sondern nur noch über Krankenwagen und überfüllte Krankenhäuser\".\nLondon ist eine Art Bergamo des neuen Jahres geworden\nDie Mutation des Coronavirus, B.1.1.7, sie beherrscht jetzt alle Debatten. Und London, wo die Infektionszahlen wahrscheinlich wegen des neuen Virustyps zuletzt explosionsartig gestiegen sind, ist so eine Art Bergamo des neuen Jahres geworden. Ein abschreckendes Beispiel, das aufzeigt, was man um jeden Preis verhindern will.\nÜber manches ist man schnell einig geworden. Alle bestehenden Einschränkungen, die helfen sollen, die Zahl der Kontakte zu reduzieren, werden noch einmal verlängert. Hinzu kommt: Die Maskenpflicht wird verschärft, in Geschäften und in Bussen und Bahnen ist nur noch medizinischer Mund-Nasen-Schutz erlaubt. Vorrang habe nun das Prinzip der Vorsorge.\nVorsorge. Mehrere Male wiederholt Merkel dieses Wort. Wochen-, ja monatelang hat man auf die Infektionszahlen geschaut, auf die Kurven, auf R-Werte und die Belegung der Krankenhäuser. Es war eine Art Nachsorge, weil all diese Zahlen vor allem das zurückliegende Infektionsgeschehen abbildeten. Jetzt plötzlich geht der Blick nach vorne, genau genommen ins Nichts. Denn die neue Virusvariante, die so viel ansteckender sein soll, ist zwar in Deutschland schon nachgewiesen worden, aber nur in einzelnen Fällen. Und genau so soll es ja auch bleiben.\nMehrere Ministerpräsidenten drängten auf Lockerungen für Grundschulen\nDie Kanzlerin sagt, es gebe \"ernst zu nehmende Hinweise\", dass sich die Mutation des Virus auch unter Kindern und Jugendlichen stärker verbreite als die erste Variante. Deshalb wird der Beschluss vom 13. Dezember verlängert, wonach Schulen und Kitas grundsätzlich geschlossen bleiben sollen, mindestens aber die Präsenzpflicht entfällt. Ergänzt wird dieser Satz um die Formulierung, dass dieser Beschluss nun \"restriktiv\" umgesetzt werden solle. Es ist nur ein Wort. Doch es ging hoch her, bis es am Ende im Text stand.\nDienstagnachmittag. \"Die Frage ist: Gehen wir auf Nummer sicher oder Nummer unsicher?\" So formuliert Merkel die Alternative, als in der Videokonferenz das erste Mal Punkt 5 aufgerufen wird: die Schulen. Wenn es nach ihr und Helge Braun geht, dem Arzt und Kanzleramtschef, sollen sie in Regionen mit mehr als 50 Infektionen auf 100 000 Einwohner binnen sieben Tagen geschlossen bleiben. \"Das ist uns wichtig\", sagt Merkel. Es gehört für sie zum \"Prinzip Vorsorge\".\nMehrere Ministerpräsidenten, vor allem von der SPD, widersprechen. Man nehme die Mutation auch ernst, sagt Stephan Weil. Aber man müsse auch mögliche Schäden für die Kinder im Auge behalten, die nicht zur Schule gehen könnten. Auch auf der Unionsseite gibt es solche Stimmen, die vor allem eine Lockerung bei den Grundschulen zum Ziel haben. Hessens Ministerpräsident Volker Bouffier (CDU) warnt, vor allem die Schwächsten seien von den Folgen der Schließungen betroffen. Unterstützung bekommt Merkel in dieser Phase nur von Markus Söder.\nDie Kanzlerin wirbt auch mit Blick auf die Schulen noch einmal für eine Kraftanstrengung, zumindest für ein paar Wochen, damit man dann auch zu Lockerungen kommen könne. \"Wir alle löschen täglich das Feuer\", sagt sie, \"wir alle sind erschöpft.\"\nEigentlich sollen die Schulen ja schon seit dem 15. Dezember \"grundsätzlich geschlossen\" sein. Die Kanzlerin findet jedoch, dass die bisherigen Beschlüsse von einigen Ländern zu leichtfertig interpretiert worden seien - zu viele Ausnahmen. \"Wir haben sehr, sehr viel Vielfalt bei den Schulen in Deutschland\", moniert sie. Nach einer ersten ergebnislosen Runde verschiebt man das Thema zunächst auf das Ende der Sitzung.\nEs gibt dann den nächsten Streit, jetzt um das Thema Home-Office. Merkel findet, dass Arbeitsminister Hubertus Heil immer neue Forderungen an die Wirtschaft stelle. Die SPD findet, dass die Unionsseite die Arbeitgeber zu leicht aus der Verantwortung lasse.\nDie Situation eskaliert, als Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) sagt, man könne nicht die Möglichkeiten für Kinder immer weiter einschränken, aber in der Arbeitswelt nichts verändern. Darauf sagt Merkel, sie lasse sich nicht anhängen, Kinder zu quälen und Arbeitnehmerrechte zu missachten. Die Stimmung ist jetzt richtig schlecht.\nMarkus Söder droht zwischenzeitlich sogar mit Blockade\nGut vier Stunden später der zweite Versuch. Wieder geht es um eine mögliche Öffnung der Grundschulen. Markus Söder warnt: Wenn eine solche Formulierung aufgenommen werde, \"dann blockiere ich den ganzen Beschluss\". Dem schließt sich Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) an. Wenn einige Länder damit beginnen würden, die Grundschulen zu öffnen, kämen die anderen \"massiv unter Druck\".\nKurz nach 20 Uhr: Sitzungsunterbrechung. Merkel, Söder und Müller ziehen sich in das Büro von Helge Braun zurück, Vizekanzler Olaf Scholz wird zugeschaltet.\nDann die Einigung. Die Präsenzpflicht bleibt ausgesetzt, Schulen bleiben \"grundsätzlich geschlossen\", \"restriktive Umsetzung\", bis Mitte Februar. Man habe \"lange gerungen\", sagt die Kanzlerin freimütig in der Pressekonferenz. Doch sie glaube, \"es hat sich gelohnt\". Nach ihrem Verständnis, so erklärt es Merkel, werde der geltende Beschluss, \"der doch recht unterschiedlich und variiert durchgesetzt wurde\", nun einheitlicher durchgesetzt, \"und zwar im Sinne der restriktiven Länder\".\nKeine Stunde später geht Winfried Kretschmann vor die Presse.",
     "twitter-history": "[{       \"id\": 1352139767463477249,       \"url\": \"https://twitter.com/HuebnerJohannes/status/1352139767463477249\",       \"date\": \"2021-01-21 06:23:36+00:00\",       \"text\": \"“Die Kanzlerin sagt, es gebe ernst zu nehmende Hinweise, dass sich die Mutation des Virus auch unter Kindern stärker verbreite als die erste Variante.” Woher kommt das ? PHE und die Kollegen in England zB u2066@mugeceviku2069 sehen das anders https://t.co/rNmpfHefrh\",       \"replies\": 28,       \"retweets\": 36,       \"likes\": 146,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 744867872577564672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867353175627632640/Xg2Xob4m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/744867872577564672/1495628024\",              \"username\": \"HuebnerJohannes\",              \"name\": \"Johannes Huebner\",              \"description\": \"Prof of Pediatrics and Head, Division of Pediatric Infectious Diseases. Interest in vaccine development, rational antibiotic usage and COVID-19 in children\",              \"verified\": false,              \"created_date\": \"2016-06-20 12:21:54+00:00\",              \"location\": \"München \",              \"followers\": 1582,              \"friends\": 1264,              \"tweets\": 1703,              \"liked_tweets\": 4378,              \"lists_member\": 21,              \"media_shared\": 19       }}]"
}