{
     "url": "https://www.sueddeutsche.de/bayern/bayern-coronavirus-lockdown-soeder-spahn-1.5144829",
     "date": "2020-12-11 18:48:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Vorboten des harten Lockdowns",
     "article": "Die Halle 3C der Nürnberger Messe ist, mal unwissenschaftlich gesprochen, ein Riesending, fast zehntausend Quadratmeter. Eigentlich, sagt Markus Söder, sei dieser Freitag ja ein \"Tag der Hoffnung\", immerhin treffe man sich hier in einem beispielhaft gestalteten Corona-Impfzentrum. Nächsten Dienstag könnte es in Betrieb gehen, stünde da schon ein Impfstoff zur Verfügung. Anderseits, sagt der Ministerpräsident (CSU), machten die rasant steigenden Infektionszahlen den Freitag auch zu einem \"Tag der Besorgnis\". Es ist dann eindeutig die Besorgnis und nicht die Hoffnung, die den weiten Raum erfüllt.\n\"Es läuft uns gerade davon, es zerrinnt uns zwischen den Fingern\", sagt Söder, 29 875 Corona-Neuinfektionen in Deutschland an einem Tag. \"Wir müssen handeln und zwar so schnell wie möglich und so konsequent wie möglich.\" Man dürfe mit Maßnahmen zum \"Herunterfahren der Gesellschaft\" nicht bis Weihnachten warten. Neben Söder nicken zustimmend: Bundesgesundheitsminister Jens Spahn (CDU), die bayerische Gesundheitsministerin Melanie Huml (CSU) und Nürnbergs Oberbürgermeister Marcus König (CSU), die alle zur Besichtigung des Impfzentrums gekommen sind.\nSpahn sagt: \"Es braucht offenkundig zusätzliche, bundesweit einheitliche Maßnahmen. Und zwar besser früher als später.\" Das Virus nehme nun mal \"nur bedingt Rücksicht darauf, ob wir alle schon unsere Weihnachtseinkäufe fertig haben oder nicht\". Er betrachte es als \"patriotische Pflicht\" für alle Bürgerinnen und Bürger, aufeinander Acht zu geben: \"Das Wir muss wichtiger sein als das Ich.\"\nBund und Länder, da sind sich Söder und Spahn einig, müssten sich nun darauf verständigen, die Schulferien vorzuziehen und auch die Geschäfte früher zu schließen. \"Warum zögern, wenn wir wissen, dass es richtig und notwendig ist\", sagt Söder. Ein Tag mehr im Lockdown \"verschlechtert nicht die Lebensqualität, er kann aber helfen\". Ein \"kompletter Lockdown\" sei \"gerecht\", weil er alle betreffe; wenn er drei oder vier Wochen dauere, werde er das Infektionsgeschehen nachhaltig bremsen. Auch über strengere Kontaktbeschränkungen für die Weihnachtsfeiertage müsse man noch einmal neu nachdenken, so Söder. \"Das allerwertvollste Geschenk ist doch, wenn alle gesund sind.\"\nDie Regierungschefs der Länder wollen noch am Wochenende mit Bundeskanzlerin Angela Merkel (CDU) zu Beratungen zusammenkommen. Söder berichtete, er habe sich bereits mit seinem baden-württembergischen Amtskollegen Winfried Kretschmann (Grüne) abgestimmt: \"Wir würden im Süden auch handeln, wenn wir allein wären.\" Er bevorzuge jedoch einen Konsens der Länderchefs und sehe dafür auch gute Signale, etwa aus Nordrhein-Westfalen: \"Es bewegt sich was.\" Seine Hoffnung sei, \"nicht wieder acht Stunden diskutieren zu müssen\", bevor man zu einer gemeinsamen Lösung komme. Wann genau in der nächsten Woche härtere Maßnahmen gelten sollen, ließ Söder offen. \"Wir ziehen das vor, was an Weihnachten geplant war, aber besonnen und kontrolliert und nicht überstürzt.\"\nUnterstützung erhielt Söder vom runden Tisch, der die Staatsregierung neuerdings in der Corona-Politik berät. Das Expertengremium, das aus 15 renommierten Wissenschaftlern unterschiedlicher Disziplinen besteht, hält die bisher in Bayern getroffenen Maßnahmen gegen das Virus für unzureichend. Die Vorsitzende des Ethikrates, Susanne Breit-Keßler, sagte zur SZ, das neue Gremium fordere einen harten Lockdown von kommender Woche an. Anders seit die Pandemie nicht mehr in den Griff zu bekommen. Kitas und Grundschulen könnten geöffnet bleiben, höhere Schuljahrgänge sollten jedoch zuhause beschult werden. Home-Office müsse weithin ermöglicht werden. Das Weihnachtsfest solle keinesfalls mit drei Generationen gefeiert werden. Wenn aber doch Großeltern, Eltern und Kinder zusammenkämen, sei es sinnvoll, die älteren Menschen mit FFP2-Masken auszustatten. Die Bevölkerung muss sich Breit-Keßler zufolge realistischerweise auf weitere Einschränkungen bis wahrscheinlich April 2021 einstellen.\nSchneller als im Rest des Freistaats könnte das öffentliche Leben im niederbayerischen Landkreis Regen heruntergefahren werden, der bundesweit als Corona-Hotspot gilt. Am Freitag lag die Sieben-Tage-Inzidenz dort laut Landesamt für Gesundheit bei 582 auf 100 000 Einwohner. Der Landkreis plant deshalb bereits von Samstag an einen härteren Lockdown: Kitas sollen geschlossen, die Ausgangsbeschränkungen verschärft werden. Das teilte der Landkreis am Freitagnachmittag mit. \"Die nach wie vor extrem hohen Infektionszahlen und das diffuse Auftreten der Krankheit lassen uns keine andere Wahl\", wird Landrätin Rita Röhrl (SPD) zitiert. \"Unser Ziel ist es, die Kontakte weiter zu beschränken und dazu werden wir weitere Maßnahmen ergreifen müssen.\"\nWas jetzt in Regen gilt, könnte also bald auf ganz Bayern zukommen: Das Verlassen der Wohnung ist künftig nur noch für Arbeit, Einkäufe oder Sport gestattet. Der Besuch eines anderen Hausstands - sofern es sich nicht um Lebenspartner, Verwandte in gerader Linie oder Geschwister handelt - soll untersagt werden. Kitas werden geschlossen, es soll Notbetreuung geben. Der Landkreis hat favorisiert, die Schließungen nicht vor Montag vorzunehmen. Das Gesundheitsministerium aber habe gewünscht, Maßnahmen auf Samstag vorzuziehen, heißt es in einer Mitteilung des Landkreises. Lange blieb offen, ob der Einzelhandel am Samstag schließen muss. Wie der BR am späten Freitagabend unter Berufung auf das Landratsamt meldete, würden die Geschäfte doch erst von Montag geschlossen bleiben - ausgenommen solche für Güter des täglichen Bedarfs.\nLaut Innenministerium gibt es in Bayern 34 Landkreise und Städte, für die wegen Inzidenzwerten von mehr als 200 eine Ausgangssperre von 21 Uhr bis fünf Uhr gilt. Bei der Besichtigung des Impfzentrums mit Söder und Spahn in Nürnberg forderte Oberbürgermeister Marcus König (CSU) als weitere Maßnahme ein Feuerwerksverbot zu Silvester: \"Wir brauchen in Deutschland dieses Jahr ein komplettes Böllerverbot.\" Ein solches Verbot würde den überlasteten Krankenhäusern helfen, sagte König: \"Unser Krankenhaus ist voll\", es dürften keine wertvollen Ressourcen dafür verbraucht werden, Verletzungen durch Feuerwerkskörper zu behandeln. Ministerpräsident Söder sagte, man werde sich auch mit diesem Thema noch beschäftigen müssen. \"Mir hat sich der Sinn von Böllern eh nie erschlossen.\"",
     "twitter-history": "[{       \"id\": 1337460692782358531,       \"url\": \"https://twitter.com/Floriano2020/status/1337460692782358531\",       \"date\": \"2020-12-11 18:14:12+00:00\",       \"text\": \"Söder: Harter Lockdown noch vor Weihnachtenvia @sz https://t.co/Q9MzYBxAjv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245768794309525511,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367203557720682508/p5iPwgpn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245768794309525511/1614801705\",              \"username\": \"Floriano2020\",              \"name\": \"FlorianW\",              \"description\": \"Try to be good, kind, straight. J’s Papi. Schwalbefahrer mit 😺, Waldgänger, 🇮🇹, in❤️with @Ga_Wi_73. Anwärter Longboard-Surffestival😀.\",              \"verified\": false,              \"created_date\": \"2020-04-02 17:43:33+00:00\",              \"location\": \"Erdenbürger\",              \"followers\": 79,              \"friends\": 76,              \"tweets\": 2148,              \"liked_tweets\": 12505,              \"lists_member\": 0,              \"media_shared\": 242       }}, {       \"id\": 1337454176608071685,       \"url\": \"https://twitter.com/SZ_Bayern/status/1337454176608071685\",       \"date\": \"2020-12-11 17:48:19+00:00\",       \"text\": \"Die Vorboten des harten Lockdowns: Beim Treffen mit Bundesgesundheitsminister Spahn in Nürnberg wirbt Ministerpräsident Söder für einen schnellen Beschluss, das Land erneut komplett herunterzufahren. https://t.co/Kinr7pOQll\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}