{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-kardinal-marx-cdu-lockdown-1.5147925",
     "date": "2020-12-14 18:10:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Was wichtig ist\nEXKLUSIV Kardinal Marx zahlte aus privatem Vermögen 97 000 Euro an Missbrauchsopfer. Mit diesem vor acht Jahren gespendeten Geld habe er einen \"beträchtlichen\" Teil der Summe übernommen, die das Erzbistum München und Freising als \"Anerkennungsleistung für die damals bekannten Betroffenen\" zahlte, sagt Marx. Vor einigen Tagen hatte er bekanntgegeben, dass er nun weitere 500 000 Euro aus seinem Vermögen spenden wird. Damit soll eine Stiftung eingerichtet werden. Im SZ-Interview spricht Kardinal Marx über die Fehler der Kirche, Kritik an seiner Spende - und woher er so viel Geld hat. Zum Interview von Detlef Esslinger und Annette Zoch (SZ Plus)\nCDU-Parteitag findet am 16. Januar statt. Nach fast einjähriger Hängepartie wegen der Corona-Pandemie wollen die Christdemokraten ihren Parteitag digital abhalten und ihren neuen Vorsitzenden per Briefwahl wählen. Am 22. Januar soll das Ergebnis verkündet werden. Neben Ex-Unionsfraktionschef Merz wollen NRW-Ministerpräsident Laschet und der Außenexperte Röttgen CDU-Chef werden. Mehr dazu\nWirecard: Chef von Wirtschaftsprüfer-Behörde nach Aktien-Geschäften freigestellt. Ralf Bose leitet die Bundesbehörde Apas - und handelte mit Wirecard-Aktien, während die Behörde die Arbeit des damaligen Wirecard-Prüfers Ernst & Young unter die Lupe nahm. Durch Boses Freistellung solle die Integrität der Apas bis zur schlussendlichen Aufklärung des Sachverhalts sichergestellt werden, teilt das Bundesamt für Wirtschaft und Ausfuhrkontrolle mit. Von Klaus Ott\nMordprozess nach Tod von Zweijährigem beginnt. Der Junge starb in Querfurt (Saalekreis) an zahlreichen inneren und äußeren Verletzungen. Der Lebensgefährte der Mutter ist wegen schweren sexuellen Missbrauchs, Körperverletzung und Mord angeklagt. Auch die Mutter des Kindes ist angeklagt. Sie muss sich wegen Misshandlung von Schutzbefohlenen und fahrlässiger Tötung verantworten. Beide Angeklagten schweigen zum Prozessauftakt. Mehr dazu\nGeheimdienst soll hinter Giftanschlag auf Nawalny stecken. Der russische Inlandsgeheimdienst FSB ist vermutlich für den Anschlag auf den Regimekritiker verantwortlich. Nach Recherchen von Spiegel, CNN, Bellingcat und The Insider sollen mindestens acht Agenten über Monate auf den Oppositionspolitiker angesetzt gewesen sein. Auch Nawalny verbreitete die Berichte samt Fotos der Personen. Zur Meldung\nDas Wichtigste zum Coronavirus\nBundespräsident verteidigt verschärften Lockdown. \"Die Lage ist bitterernst\", sagt Steinmeier und ruft die Bürger zur radikalen Begrenzung von Kontakten auf. Wirtschaftsminister Altmaier (CDU) wünscht sich, dass kurz vor Lockdown-Beginn am Mittwoch auf den Einkauf von Weihnachtsgeschenken verzichtet wird: Gutscheine seien die beste Lösung. Die Meldungen aus Deutschland im Überblick\nBayernweite Ausgangssperre beschlossen. Bis zum 10. Januar müssen Bürger im Freistaat von abends 21 Uhr bis 5 Uhr morgens in ihren Wohnungen bleiben - mit nur wenigen Ausnahmen: etwa aus beruflichen Gründen oder bei medizinischen Notfällen. Die Sperre, die bereits in allen bayerischen Corona-Hotspots in Kraft ist, gilt auch an Weihnachten und Silvester. Die Meldungen aus Bayern\nAußerdem wichtig:\n3 aus 24 - Meistempfohlen heute\nWelche Geschäfte schließen und mit wem man Weihnachten feiern darf. Beim Einkaufen gilt: nur das Nötigste. Schulunterricht soll digital stattfinden und Weihnachten darf nur im engsten Familienkreis gefeiert werden. Die Maßnahmen im Überblick. Von Markus Balser und Cerstin Gammelin\nWas zählt die Wahrheit? Für ein paar Tage stand die Demokratie in den USA auf der Kippe. Dann wies der Supreme Court eine Klage ab. Über ein Land, dessen größtes Problem nicht mehr nur Donald Trump ist. Von Hubert Wetzel (SZ Plus)\nDer entspannte Kandidat. Seine Bewerbung um den CDU-Vorsitz galt lange als aussichtslos. Doch Norbert Röttgen hat im Rennen gegen Armin Laschet und Friedrich Merz aufgeholt - auch, weil seinen Konkurrenten Fehler unterlaufen. Von Robert Roßmann\nSZ-Leser diskutieren​\nBefürworten Sie den strengen Lockdown vor Weihnachten? Ernst Walter schreibt: \"Es hätte viel eher passieren müssen. Weihnachten kommt nächstes Jahr wieder und auch Silvester, doch verstorbene Angehörige (...) kommen nie mehr zurück.\" Leser Hans-Dieter A. Scherer stimmt zu: \"Zwar finden 70 Prozent der deutschen Bevölkerung strenge Maßnahmen gut, aber das individuelle Verhalten ändert sich nicht. (...) Diese Ignoranz ist das eigentliche Problem.\" Mehrere Leser fordern, auch Gottesdienste ausfallen zu lassen: \"Kirche über allem, ist nicht das, was ich mir unter einer aufgeklärten Gesellschaft im Jahr 2020 vorstelle\", schreibt etwa fmraaynk. Diskutieren Sie mit.",
     "twitter-history": "[]"
}