{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/lockerung-im-landkreis-klangvoller-start-in-den-fruehling-1.5217942",
     "date": "2021-02-25 21:41:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Klangvoller Start in den Frühling",
     "article": "2633 Schülerinnen und Schüler der Kreismusikschule Fürstenfeldbruck mussten während des Lockdowns auf einen Corona-konformen Online-Musikunterricht ausweichen. Per Video oder Telefon versuchten sie ihre Instrumente zu erlernen. Bläser sowie Streicher, alle stellten sich der neuen Herausforderung. Das wird sich nun ändern, denn am Montag, passenderweise dem meteorologischen Frühlingsanfang, öffnet die Kreismusikschule des Landkreises erneut ihre Türen.\nDie Lockerung betrifft alle Landkreise und kreisfreien Städte mit einer Sieben-Tage-Inzidenz von nicht mehr als 100. Das hat Kunstminister Bernd Sibler am Dienstag angekündigt. Sibler: \"Ich freue mich, dass die Musikschulen wieder ihre Türen öffnen können. Musizieren macht Freude und ist ein wichtiger Beitrag zur Persönlichkeitsentwicklung junger Menschen.\" Es sei wichtig, gerade jetzt nach der teilweise erfolgten Öffnung der Schulen auch für die wichtigen außerschulischen musikalischen Bildungsangebote eine verantwortungsvolle Öffnungsperspektive aufzuzeigen. Bisher mussten die Schüler und Lehrer auf Online-Unterricht ausweichen. Dirk Olbrich, Leiter der Kreismusikschule, ist optimistisch: \"Ich halte eine Wiedereröffnung nicht für verfrüht.\" Das Infektionsrisiko in Musikschulen schätzt Olbrich zudem \"als äußerst gering\" ein. Die Lehrer seien verpflichtet, eine medizinische Maske zu tragen, Schülerinnen und Schüler sogar eine FFP2-Maske. Darüber hinaus wurde der Mindestabstand auf zwei Meter erweitert, zuvor galt diese Regelung nur für Schüler mit Blasinstrumenten.\nEinen signifikanten Rücklauf der Anmeldezahlen habe es während des Lockdowns in der Kreismusikschule nicht gegeben, wenngleich ein kleiner Teil nach wie vor den Distanzunterricht bevorzuge. \"Eigentlich erging es uns gut\", sagt Olbrich. \"Die Eltern waren heilfroh, dass wir den Musikunterricht weiterhin angeboten haben.\" Fast alle Schülerinnen und Schüler hätten auf die Alternativangebote zurückgegriffen, entweder live oder per Videoaufnahmen. Ein Lehrer habe aufgrund seiner mangelnden technischen Ausrüstung sogar per Telefon unterrichtet. Nun sei er allerdings laut Olbrich mit einem iPad ausgestattet worden, um seinen Unterricht live fortführen zu können. Einzig problematisch sei, \"dass man als Lehrer während der Übungsstunden nicht sofort beispringen kann, um den Schüler zu verbessern\", erklärt Olbrich. Diese hätten während des Lockdowns sogar mehr geübt als sonst. \"Einfach weil sie mehr Zeit hatten.\"\nDennoch bedauert Olbrich, dass die einzelnen Ensembles nach wie vor nicht zusammen musizieren können. Dafür schätzt er das Infektionsrisiko als \"noch zu heiß\" ein. Um dennoch weiterhin am musikalischen Austausch teilnehmen zu können, gründete die Kreismusikschule im vergangenen Jahr einen eigenen Youtube-Kanal, auf dem die Musiker und Lehrer zahlreiche Konzertaufnahmen und Lehrvideos veröffentlichen, über verschiedene Musikinstrumente informieren oder Tage der offenen Tür anbieten.",
     "twitter-history": "[{       \"id\": 1365220143534661633,       \"url\": \"https://twitter.com/SZ_FFB/status/1365220143534661633\",       \"date\": \"2021-02-26 08:40:21+00:00\",       \"text\": \"Lockerung im Landkreis: Klangvoller Start in den Frühling https://t.co/9xbnFctbfZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}