{"url": "https://www.sueddeutsche.de/muenchen/therme-erding-wiedereroeffnung-corona-1.4946843", "date": "2020-06-25 07:33:44", "source": "sueddeutsche.de", "label": "real", "header": "Die Therme Erding eröffnet wieder", "article": "Es ist ein Wagnis, aber in Erding scheuen sie unternehmerische Abenteuer nicht. So verwundert es kaum, dass die größte Therme der Welt, wie sie sich nennt, schnellstmöglich wieder öffnen will. Diesen Donnerstag, 10 Uhr, ist es so weit, nach 103 Corona-bedingten Schließtagen. Anders als etwa in den Münchner Freibädern muss man sich nicht anmelden, wenn man ins Wasser will. Jedenfalls bis zu den Sommerferien nicht.\nDie Plexiglas-Schutzwände um die Kassen, an den Bars und kleinen Restaurants sind zwei Tage vor der Eröffnung schon montiert. In der großen Eingangshalle kleben Abstandsmarkierungen auf dem Boden. Ansonsten ist noch viel zu tun nach der Zwangspause. Putzfrauen wuseln in den Toiletten und Duschen, fahren mit ihren Lappen über Sitzflächen und Handläufe. Mülleimer werden mit Plastiktüten bestückt, Desinfektionsmittel-Spender aufgestellt. Auch die Pächter der Pizza- und Pommes-Stände bereiten sich vor. Sie rollen Abdeckungen zusammen, polieren ihre Maschinen. Auf den Wiesen stehen die Liegen schon mit eineinhalb Metern Abstand, für Familien und Freunde in Dreier- und Vierergrüppchen.\nIm Inneren rauscht das Wasser laut in den bunten Röhren, durch die bald wieder viele Hunderte Menschen rutschen sollen. Wie das kontakt- und infektionslos gehen soll? Man kann es sich nur schwer vorstellen, wenn die erhoffte Menge an Gästen in die Badelandschaften streben. Bis zu 3000 Menschen gleichzeitig dürfen in die Therme, so viele Spinde stehen zur Verfügung. 6000 gibt es eigentlich. Um Abstand zu gewähren, ist jeder zweite verriegelt. Nur beim Bezahlen und Umziehen müssen die Gäste, die älter als sechs Jahre alt sind, Masken tragen. Die \"Urlaubsbotschafter\", wie die Mitarbeiter der Therme heißen, müssen ihre Nasen und Münder immer bedeckt halten.\nDie Betreiber bemühen sich, die Hygienemaßnahmen der bayerischen Staatsregierung umzusetzen. Denn viel steht auf dem Spiel. Es gilt, das Minus der vergangenen Monate wettzumachen. \"Wir haben einen Umsatzrückgang von etwa elf bis zwölf Millionen Euro seit der Schließung im März\", sagt Thermeneigentümer und Geschäftsführer Jörg Wund. Das ergebe einen Verlust von neun bis zehn Millionen Euro im Vergleich zum Vorjahr. Etwa 75 bis 80 Prozent laufende Kosten habe man auch bei ruhendem Bade- und Hotelbetrieb. Es sei günstiger zu öffnen, als zu schließen, wenn täglich mindestens 1300 Gäste kommen. In den vergangenen drei Monaten habe man das Polster für die geplante Erweiterung der Therme nahezu aufgebraucht, sagt Wund. Eigentlich wollte man die Übernachtungsmöglichkeiten um 80 Zimmer aufstocken und im Galaxy-Bereich noch weitere Rutschen bauen. \"Nun ist das Geld verbrannt\", sagt der Sohn des Thermengründers Josef Wund. Dass mal etwas passieren könnte, damit habe man immer gerechnet. Aber mit einer kompletten Schließung nie. Jörg Wund schaut über das ruhige Wasser des Wellenbeckens. An der Fassade dahinter prangt der Schriftzug \"Hotel Victory\". Victory heißt Sieg. Die Familie Wund will sich nicht unterkriegen lassen.\nDie Therme ist in den vergangenen 21 Jahren stetig gewachsen. 1000 Menschen sind dort beschäftigt. 900 waren in den vergangenen Monaten in Kurzarbeit. Im vergangenen Jahr zählte man 1,8 Millionen Besucher. Mehr als 225 Millionen Euro wurden bislang investiert. In den stillen Corona-Monaten waren es noch einmal 1,6 Millionen Euro für die umfangreichsten Renovierungsarbeiten seit der Eröffnung. 3000 Quadratmeter Natursteinplatten wurden verlegt, lockere Fliesen fixiert oder ausgetauscht. Das Wasser aller Becken habe man ein- bis zweimal abgelassen und wieder aufgefüllt, erklärt Sprecherin Verena Schweiger. Das Wasser müsse ständig umgewälzt werden, damit Rohre und Filter nicht verrosten oder verdrecken. Wenn die Becken monatelang leer stünden, dann würden sie auskühlen. In diesem Zustand könne warmes Wasser nur sehr, sehr langsam eingefüllt werden, weil sonst die Fliesen aufgrund des Temperaturunterschieds brächen. Das erklärt die hohen Betriebskosten.\nZur Vorbereitung auf die große Rentrée ist man gedanklich die Wege der Besucher abgegangen: \"Was macht der Gast, wo hält er sich auf, was fasst er an, wo trifft er auf andere?\" Der Kampf gegen Pilze, Bakterien und Viren ist immer ein Thema in Bädern. Das Wasser in der Therme wird mit Ozon und etwas Chlorgas gereinigt. Daran wird sich nichts ändern. Handläufe, Türgriffe, Ablagen, Toiletten sollen nun aber halbstündlich desinfiziert werden. In den Saunen wird nach dem Aufguss nicht mehr gewedelt, die Dampfkabinen bleiben zu. Wer in der Warteschlange vor den 27 Rutschen drängelt, die Abstandsmarkierung überrennt, muss sich auf eine Ermahnung gefasst machen. Man wird sehen, ob das so charmant rüberkommt, als wäre es von Michael Herbig. Der weist in einem kurzen Film vor dem Space Glider, wo man sich mit Virtual-Reality-Brille jetzt auch in \"Bullys Welt\" stürzen kann, auf Verhaltensregeln hin: nicht rauchen. Und nicht unter-, über- oder aufeinander rutschen.", "twitter-history": "[{       \"id\": 1276026936972709888,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1276026936972709888\",       \"date\": \"2020-06-25 05:38:23+00:00\",       \"text\": \"An diesem Donnerstag eröffnet die Therme Erding nach 103 Tagen wieder. 3000 Gäste dürfen nun ins Bad. https://t.co/sOuQI3Tcg9\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}