{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-antisemitismus-haldenwang-steinmeier-wirecard-fc-bayern-schalke-1.4993436",
     "date": "2020-08-07 18:27:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Was wichtig war\nEXKLUSIV Verfassungsschutzchef warnt vor neuen Formen des Antisemitismus. Der Judenhass hat sich in Deutschland zu einem gemeinsamen ideologischen Kitt von Rechtsextremisten, Islamisten und Linksextremisten entwickelt. Zu diesem Ergebnis kommt das Bundesamt für Verfassungsschutz in einem Lagebild zum Antisemitismus, welches der Inlandsnachrichtendienst erstmals erstellt hat. \"Bis hinein in bürgerliche Kreise\" reichten judenfeindliche Ressentiments, sagt Thomas Haldenwang im SZ-Interview (SZ Plus).\nEXKLUSIV Wirecard könnte vor der Pleite Millionen beseitegeschafft haben. Interne Unterlagen des Konzerns führen zu einem neuen Verdacht: Im ersten Halbjahr 2020 könnten auf Kosten der Commerzbank und anderer Institute noch gezielt hohe Millionenbeträge abgeflossen sein. Darunter sollen auch weitere Kredite für jene Firmen in Asien gewesen sein, die mit dem flüchtigen Ex-Vorstand Marsalek und Ex-Konzernchef Braun im Zentrum des Skandals stehen. Mehr Infos (SZ Plus)\nEXKLUSIV Merkel plant EU-Videogipfel mit Chinas Präsident Xi für Mitte September. Die Kanzlerin will so ihrem Ziel näher kommen, während der deutschen Ratspräsidentschaft eine einheitliche China-Politik der Mitgliedstaaten voranzutreiben. Nach SZ-Informationen sollen neben Merkel und Xi auf alle Fälle die Präsidenten von EU-Kommission und Europäischem Rat, von der Leyen und Michel, teilnehmen. Matthias Kolb berichtet.\nEXKLUSIV Steinmeier bedauert Verstoß gegen Hygiene-Regeln. Der Bundespräsident entschuldigt sich dafür, bei einem Foto im Südtirol-Urlaub weder den Abstand eingehalten noch eine Maske getragen zu haben. \"Fünf Sekunden Unaufmerksamkeit, die ich mir selbst vorwerfe\", sagte Steinmeier der SZ. \"Das tut mir leid.\" Zum Text von Nico Fried\nNord Stream 2 - Neue US-Sanktionen zielen auf Fährhafen Sassnitz. Die Vereinigten Staaten versuchen, die Fertigstellung der Pipeline Nord Stream 2 zu verhindern. Nun geht es um zwei russische Schiffe, die das Projekt abschließen sollen und von denen eines in Sassnitz liegt. Deren Versorgung löse in dem Moment Sanktionen aus, in denen sie Rohre in die Ostsee verlegen oder sich daran beteiligen, heißt es in einem Brief dreier US-Senatoren. Von Michael Bauchmüller\nFC Bayern startet gegen Schalke in die Saison, BVB empfängt Gladbach. Das gab die DFL bei der Präsentation der Spielpläne für 1. und 2. Bundesliga bekannt. Sollte der Meister aus München nicht das Finale der Champions League am 23. August erreichen, eröffnet er am Freitaga, 18. September, die neue Spielzeit. Mehr Infos\nAlles Wichtige zum Coronavirus\nZweifel an Rechtsgrundlage für Pop-Konzert. Ein Konzert mit Bryan Adams und Sarah Connor soll am 4. September vor 13 000 Zuschauern in Düsseldorf stattfinden - es wäre die erste Großveranstaltung seit Monaten. NRW-Gesundheitsminister Laumann (CDU) äußert nun \"begründete Zweifel an der rechtlichen Grundlage\". Das Konzept sei nicht mit dem Land abgestimmt. Die Bundesregierung hebt die Reisebeschränkungen für Paare ohne Trauschein auf. Ab kommender Woche können auch unverheiratete Partner aus Nicht-EU-Staaten wieder nach Deutschland einreisen. Meldungen aus Deutschland\nMassenhaft Neuinfektionen in Indien. Die Anzahl der Corona-Infektionen ist auf mehr als zwei Millionen gestiegen - innerhalb der vergangenen 24 Stunden haben sich deutlich mehr als 60 000 Menschen neu angesteckt. Meldungen aus der Welt\nAußerdem wichtig:\n3 aus 24 - Meistempfohlen heute\nZurück bleibt der Eindruck von Wut. In ihrer Sendung zeigt Dunja Hayali Ausschnitte eines selbstgedrehten Handyvideos von einer \"Querdenker\"-Demo. Ist das eine neue Form des Journalismus? TV-Kritik von Philipp Bovermann\nDer faktengecheckte Präsident. Erstmals löscht Facebook ein Wahlkampfvideo von Donald Trump. Zumindest bei Corona-Falschinformationen verstehen die Netzwerke keinen Spaß mehr. Von Max Muth\nMacron erlebt den Zorn der Libanesen. Während eines Spaziergangs durch das zerstörte Beirut wird Frankreichs Präsident von Menschen umringt und gefeiert. Danach hält er den Spitzenpolitikern des Landes eine Art Strafpredigt. Von Moritz Baumstieger und Dunja Ramadan\nSZ-Leser diskutieren​\nSchule und Corona: Für wie wichtig halten Sie Präsenzunterricht? Für extrem wichtig, schreibt NetFiddler. \"Gerade Nicht-Gymnasiasten benötigen die persönliche Ansprache, Motivation und Kontrolle. Das kann Fernunterricht nicht gewährleisten. Allerdings kann und darf Schule nicht Vorrang haben vor dem allgemeinen Gesundheitsschutz.\" Ähnlich sieht es Schuncks: \"Der Präsenzunterricht ist immens wichtig. Von den fehlenden sozialen Kontakten ganz abgesehen, sind doch viele SchülerInnen bzw. deren Eltern gar nicht in der Lage, für ein adäquates Lernen zu sorgen.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}