{
     "url": "https://www.sueddeutsche.de/bayern/traunstein-coronavirus-katastrophenschutz-1.4893034",
     "date": "2020-05-06 11:40:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Irgendetwas zwischen Arzt und politischer Institution",
     "article": "Locker geht es hier nicht zu. Hubert Pilgram steht im Eingang der Integrierten Leitstelle Traunstein und lotst Besucher erst einmal zum Händedesinfizieren, dann heißt es, Mundschutz aufsetzen. Pilgram geht kein Ansteckungsrisiko ein, schon gar nicht zu Corona-Zeiten, und schon gar nicht in Südostbayern, wo die Fallzahlen im bayernweiten Vergleich immer noch hoch sind. Pilgram, im Hauptberuf Oberarzt der Kreisklinik Trostberg, hat mit der Corona-Krise einen neuen Job bekommen, einen, der ihn mit enormer Machtfülle ausstattet. Vor fünf Wochen wurde er zum Ärztlichen Leiter der Führungsgruppe Katastrophenschutz (FüGK) in Südostbayern ernannt und ist damit zuständig für das Regeln der Patientenströme. Alle Kliniken und Heime in den Landkreisen Traunstein, Berchtesgadener Land, Mühldorf am Inn und Altötting müssen sich seinen Anweisungen fügen. \"Ich bin irgendetwas zwischen Arzt und politischer Institution.\"\nAllein ist er damit aber nicht. Gemeinsam mit dem Ärztlichen Leiter Rettungsdienst, Achim Kersting, der Integrierten Leitstelle Traunstein, deren Chef Anton Groschack und Geschäftsführer Josef Gschwendner versucht er, die Geschichte mit der Patientenverlegung umsichtig zu gestalten. \"Segensreich\" sei das, sagt Pilgram, dass die Aufgabe so gut in die bestehenden Strukturen integriert werden kann. Segen kann man gar nicht genug bekommen, angesichts der Aufgabe: Für Covid-19-Patienten muss je nach Schwere der Erkrankung ein angemessener Platz gefunden werden, andere Patienten müssen vor Ansteckung geschützt werden.\nAls Segen entpuppte sich auch die frühe Begegnung mit dem Virus. In der Kreisklinik Trostberg, an der führende Infektiologen arbeiten, wurde schon Ende Januar der erste Covid-19-Patient, ein Webasto-Mitarbeiter, behandelt. \"Wir haben es damals geschafft, dass sich keiner angesteckt hat\", erzählt Pilgram. \"Und so kannten wir die Prozesse und Abläufe.\" Zum Beispiel wussten sie, wie eine Isolierstation aussehen muss, oder wie ein Schleusenbereich organisiert wird.\nDas große Unbekannte aber blieb: das Virus. Wann und wie springt es über? Man weiß es nicht. Es ist einfach \"gschert\", so Pilgram. Für den Rettungsdienst, der immer am Menschen arbeitet, war also Alarm angesagt, \"Wir hatten Angst, dass der Rettungsdienst zusammenbricht\", erzählen Groschack und Gschwendner. Darum haben sie für den Bereich der Leitstelle als erstes alle externen Risikofaktoren ausgeschaltet, keine Besucher mehr, keine Praktikanten mehr, striktes Einhalten der Hygieneregeln - denn ohne den Faktor Mensch kann eine Leitstelle nicht arbeiten. Zudem änderte die Leitstelle den Algorithmus der Notfallabfrage, um die Anrufer richtig zu steuern.\nVor allem sind die Retter ein wichtiges Glied in der Kette, wenn es um die Verlegung von Patienten geht. Die will gut organisiert sein in einem Gebiet, das eineinhalb mal so groß ist wie das Saarland, das zehn Akutkrankenhäuser und etwa 50 Altenheime mit 10 000 Bewohnern hat.\nSo weit es möglich ist, sollen die Heimbewohner in vertrauter Umgebung bleiben\nDie Altenheime haben sich schnell als Schwerpunkt herauskristallisiert. \"Die Heime haben ja einen Aufnahme- und Rücknahmestopp. Wir sind zu erweiterten Sozialdienstleistern geworden\", erzählt Achim Kersting. Heimbewohner können vom Krankenhaus nicht zurückkehren in ihr Heim, und für diese suchen Kersting und Pilgram Plätze in Rehakliniken. Auch für Covid-19-Patienten, die das Krankenhaus verlassen können, aber vielleicht noch ansteckend sind oder noch etwas Sauerstofftherapie benötigen, muss ein Platz gefunden werden. \"Dafür nutzen wir die Rehakliniken\", sagt Kersting. \"Das ist unser Äquivalent zu schnell errichteten Hilfskrankenhäusern.\"\nGrundsätzlich versuchen die beiden Ärzte, dass die Bewohner in den Heimen bleiben, sind viele doch schon sehr verunsichert, weil sie seit Wochen keinen Besuch mehr bekommen haben. Aber wenn Isoliermaßnahmen in einem Heim nicht möglich, oder zu viele Pflegekräfte krank sind, dann muss teilweise oder ganz geräumt werden. Kein schöner Begriff und keine schöne Sache, die Pilgram und Kersting daher möglichst vermeiden. Das bedeutet ein großes Maß an Absprachen mit Heim- und Klinikleitungen oder den neu installierten Versorgungsärzten. Eine Höchstleistung: \"Wir haben zweieinhalb Tage für das Einziehen der Strukturen gebraucht, für die normal ein halbes Jahr notwendig ist\", sagt Pilgram. Aber die Resonanz ist gut. \"Wir sind auch extrem bemüht, niemanden vor den Kopf zu stoßen.\" Den Lockdown sieht das Traunsteiner Team als notwendig an - angesichts der Tatsache, dass Corona-Patienten doppelt so lang auf der Intensivstation bleiben wie sonst üblich. \"Da sieht man, dass wir diese Krise nur schaffen, wenn wir die Kapazitäten haben.\"\nUnd irgendwie hat die Krise ihre positiven, oder zumindest interessanten Seiten. Der Rettungsdienst fährt trotz Corona plötzlich 20 Prozent weniger Einsätze - die Leute rufen nur im äußersten Notfall an. Was natürlich ein Problem wird bei Schlaganfall und Herzinfarkt.\nAlte Verhaltensmuster wurden ausgehebelt. Wenn die Ärzte jetzt einen Patienten ans Herzzentrum nach München verlegen wollen, ist das schnell abgesprochen. Rehakliniken nehmen Patienten auf, ohne lange über die Finanzierung zu verhandeln. \"Es ist die Stunde der Individualisten und Praktiker\", sagt Pilgram. \"Wir verwalten nicht, wir arbeiten. Das Schöne ist, wir sind gleich, es gibt keine hierarchischen Streitereien.\" Wenn mal alles vorbei ist, dann kann man bei Leberkas wieder gemeinsam feiern. Ganz locker.",
     "twitter-history": "[{       \"id\": 1257969176167268352,       \"url\": \"https://twitter.com/SZ_Bayern/status/1257969176167268352\",       \"date\": \"2020-05-06 09:43:18+00:00\",       \"text\": \"In der Corona-Krise muss der Arzt Hubert Pilgram gemeinsam mit der Integrierten Leitstelle Traunstein die Patientenströme in ganz Südostbayern koordinieren. Plötzlich geht vieles, was vorher nicht ging. https://t.co/M6bwg0l0vI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}