{
     "url": "https://www.sueddeutsche.de/politik/wirtschaft-rezession-in-europa-staerker-als-erwartet-1.4959906",
     "date": "2020-07-07 18:43:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rezession in Europa stärker als erwartet",
     "article": "Italiens Regierung hat nach langen Verhandlungen ein großes Reformpaket aufgelegt. Die Initiative soll auch dazu dienen, anderen EU-Staaten zu beweisen, dass Rom zu schmerzhaften Veränderungen bereit ist. Die Regierungen diskutieren gerade über ein Corona-Hilfspaket, von dem Italien massiv profitieren würde. Ministerpräsident Giuseppe Conte nannte die Beschlüsse die \"Mutter aller Reformen\". In der nächtlichen Ministerratssitzung sprach der parteilose Anwalt zudem von einer \"beispiellosen Revolution\". Die Maßnahmen in dem Gesetzesdekret sollen die Wirtschaft unterstützen und das Land modernisieren. Unter anderem sollen die schwerfällige Bürokratie entschlackt und eine Reihe längst nötiger Infrastrukturprojekte umgesetzt werden. Investitionen in Digitales sind ebenfalls vorgesehen.\nWie nötig die Wirtschaft Hilfe hat, zeigt die Konjunkturschätzung, welche die EU-Kommission am Dienstag präsentierte. Im Vergleich zur vorherigen Prognose von Anfang Mai fallen die Zahlen noch schlechter aus: Italiens Wirtschaftsleistung soll demnach im laufenden Jahr um 11,2 Prozent sinken, so sehr wie in keinem anderen EU-Staat. Italien wurde früher und heftiger von der Pandemie getroffen als andere Länder Europas und hatte sich einen langen, harten Lockdown auferlegt. Für die gesamte EU sieht die Brüsseler Behörde ein Minus von 8,3 Prozent voraus, für Deutschland einen Rückgang um 6,3 Prozent. Deutschland gehört zu den wenigen Ländern, bei denen sich die Prognose im Vergleich zum Mai verbessert hat.\nTrotzdem würde die Pandemie zu einem heftigeren Einbruch führen als zum Beispiel die Finanzkrise - 2009 schrumpfte die deutsche Wirtschaft nur um 5,7 Prozent. Die Kommission geht bei ihren Berechnungen davon aus, dass es keine zweite Infektionswelle gibt. Liegt sie falsch, würde die Wirtschaft noch stärker leiden. Die Industrieländer-Organisation OECD veröffentlichte ebenfalls düstere Zahlen. Die Pariser Institution schätzt, dass die Arbeitslosenquote in ihren Mitgliedstaaten bis Jahresende im Durchschnitt auf 9,4 Prozent steigen wird. EU-Wirtschaftskommissar Paolo Gentiloni, ein Italiener, sagte bei der Vorstellung seiner Konjunkturprognose, die Corona-Krise habe die Ungleichheiten zwischen Europas Staaten vergrößert: \"Deshalb ist es so wichtig, eine rasche Einigung über den von der Kommission vorgeschlagenen Aufbauplan zu erzielen.\"\nDieser Aufbauplan - das Corona-Hilfspaket - sieht vor, dass die Brüsseler Behörde 750 Milliarden Euro an Schulden aufnimmt und 500 Milliarden Euro davon als nicht rückzahlbaren Zuschuss an Mitgliedstaaten überweist, deren Wirtschaft unter der Pandemie stark gelitten hat. Der Rest soll als günstiges Darlehen fließen. Italien soll sich nach einem ersten Entwurf der Kommission über die meisten Zuschüsse freuen können, bis zu 82 Milliarden Euro.\nAllerdings gibt es noch viele Streitpunkte zwischen den Staaten. So kämpfen die Niederlande, Österreich, Dänemark und Schweden dafür, den Topf zu verkleinern sowie weniger Zuschüsse und einen höheren Anteil an Darlehen zu zahlen. Diese sogenannten Sparsamen Vier fordern zudem, Hilfen an harte Reformauflagen zu knüpfen. Italien und andere südeuropäische Länder lehnen diese Vorstöße ab. Mit seinen Beschlüssen kann Premier Conte nun zeigen, dass er zu Reformen bereit ist und die Hilfsgelder sinnvoll nutzen will. Er hat sich auch am Dienstag erstmals wieder auf eine Auslandsreise begeben, die ihn zuerst nach Portugal und Spanien führt. Dort will er den Schulterschluss mit den anderen Südeuropäern festigen. Am Freitag wird er in Den Haag erwartet, wo er den niederländischen Premier Mark Rutte trifft, den Wortführer der Sparsamen Vier.\nDie 27 Staats- und Regierungschefs der Union reisen Ende kommender Woche nach Brüssel, um über das Corona-Paket und den Sieben-Jahres-Haushalt der EU für 2021 bis 2027 zu verhandeln. Bereits an diesem Mittwoch diskutiert Kanzlerin Angela Merkel das Thema in Brüssel mit Kommissionspräsidentin Ursula von der Leyen, Ratspräsident Charles Michel und EU-Parlamentspräsident David Sassoli. Das Parlament muss den Beschlüssen nach einer Einigung der Regierungen zustimmen.\nDie größte Fraktion, die europäischen Christdemokraten, schickte am Dienstag einen Brief mit Forderungen an Sassoli. Das dreiseitige Schreiben liegt der SZ vor; in ihm unterstützt Fraktionschef Manfred Weber, ein CSU-Europaabgeordneter, den Ruf nach klaren Bedingungen und harten Kontrollen für Hilfsgelder. Zuschüsse aus dem EU-Topf dürften nicht zum Stopfen von Haushaltslöchern verwendet werden, sondern müssten in zukunftsträchtige Investitionen fließen, etwa in Klimaschutz, Digitalisierung oder die Stärkung der Wettbewerbsfähigkeit, heißt es da. Nötig sei eine \"Positivliste\", die genau festlege, welche Vorhaben finanziert werden können.\nWichtigstes Element von Contes Reformagenda ist der Bürokratieabbau. Unter anderem soll die öffentliche Hand kleinere Aufträge nicht mehr ausschreiben müssen. Für die großen Bauprojekte, die Conte plant, will er Sonderkommissare einsetzen. Zudem will er gegen Bürgermeister vorgehen, die sich gegen die Installierung des neuen schnellen Mobilfunknetzes 5G wehren.",
     "twitter-history": "[{       \"id\": 1280723103354667011,       \"url\": \"https://twitter.com/ChristianHaeser/status/1280723103354667011\",       \"date\": \"2020-07-08 04:39:17+00:00\",       \"text\": \"Wirtschaft - #Rezession in Europaxa0stärker als erwartet - Politik - https://t.co/ZEwQnp7MKq #COVID19 #corona #coronavirus #COVIDー19 #wirtschaftskrise #rezession  https://t.co/f6yijwvpg1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 868463648209072128,              \"url\": \"http://www.christianhaeser.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/895904773043630080/xxXw6nWh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868463648209072128/1530792147\",              \"username\": \"ChristianHaeser\",              \"name\": \"Christian Haeser\",              \"description\": \"CEO/Geschäftsführer - Privater Account - Tweets are personal - Views are my own.\",              \"verified\": false,              \"created_date\": \"2017-05-27 13:47:23+00:00\",              \"location\": \"Bergisch Gladbach\",              \"followers\": 70,              \"friends\": 1192,              \"tweets\": 3144,              \"liked_tweets\": 1578,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1280548555657302016,       \"url\": \"https://twitter.com/Bjoern_Finke/status/1280548555657302016\",       \"date\": \"2020-07-07 17:05:41+00:00\",       \"text\": \"EVP-Fraktionschef u2066@ManfredWeberu2069 fordert in einem Brief an u2066@EP_Presidentu2069 Sassoli harte Bedingungen für Hilfsgeld aus dem Corona-Topf #NextGenerationEU https://t.co/mPEdlV25Jp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 943601587,              \"url\": \"http://www.sueddeutsche.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/963338296037396481/-1ccNJi__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/943601587/1573914751\",              \"username\": \"Bjoern_Finke\",              \"name\": \"Björn Finke\",              \"description\": \"EU Correspondent in Brussels for Süddeutsche Zeitung @SZ. From 2013 to 2019 Correspondent in London, in 2011 with #IJP in Istanbul. @LSEnews and @KJS_Koeln alum\",              \"verified\": false,              \"created_date\": \"2012-11-12 13:54:08+00:00\",              \"location\": \"Brüssel, Belgien\",              \"followers\": 662,              \"friends\": 245,              \"tweets\": 373,              \"liked_tweets\": 7,              \"lists_member\": 50,              \"media_shared\": 4       }}]"
}