{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kulturtipp-krippenspiel-auf-youtube-1.5154578", "date": "2020-12-21 21:49:02", "source": "sueddeutsche.de", "label": "real", "header": "Krippenspiel auf Youtube", "article": "Im Hintergrund wiegen sich Palmen im Wind, Ochs und stehen im Stall. Und in einem Futtertrog, im Vordergrund für alle sichtbar, liegt ein kleines Bündel. Jesus Christus wurde geboren - als Playmobilfigur. Nicht nur das Christuskind ist dieses Jahr in der Schutzengelkirche aus Plastik, auch Stall und Ochse und Esel. Die Spielzeugkrippe steht im Mittelpunkt eines Kurzfilms und ist in diesem Jahr die Alternative zum Krippenspiel.\nBereits im Herbst wurde den Krippenspiel-Organisatoren des Pfarrverbandes Eichenau-Alling klar, dass es wegen der Corona-Pandemie am 24. Dezember voraussichtlich keine gewohnte Aufführung geben würde. Proben und Aufführungen für ein Krippenspiel-Musical mit an die 35 Mitwirkenden zu organisieren, war in Anbetracht der Pandemie nicht vorstellbar. Also sattelte man um, dun zwar auf Playmobil.\n\"Meine Kinder und ich hatten schon im Frühjahr kleine Stop-Motion-Filme mit Playmobil gedreht, da habe ich das einfach mal für ein Krippenspiel vorgeschlagen\", erzählt Initiator Wolfgang Lasar. Als ein Stop-Motion-Film wird das bezeichnet, was sich wohl am leichtesten als ein digitales Daumenkino aus Fotos erklären lässt. Unzählige von Fotos aneinandergereiht ergeben einen Film. Was ursprünglich als privates Vergnügen begann, um die Lockdown-Langeweile zu vertreiben, entwickelte sich in den Monaten vor Weihnachten also zum kollektiven Projekt der Pfarrgemeinde.\nMit der Unterstützung des Komponisten Franz Kanefzky wurden Lieder eingespielt und eingesungen, Texte eingesprochen. Die unterschiedlichen Rollen wurden fast wie beim echten, lebendigen Krippenspiel auf Kinder und Eltern verteilt. Zudem stellte Kanefzky die Rechte seiner komponierten Weihnachtslieder für das Video bereit. \"Wir haben sozusagen ein Hörspiel mit Bildern gemacht\", erklärt Lasar. Statt Kostümen wurde eben an den Minikulissen gearbeitet. Und sogar eine Krippe mit Playmobilfiguren wurde extra angeschafft.\nInsbesondere hatte das Projekt aber auch einen soziale Motivation. \"Das hat wirklich unsere Gruppe zusammengehalten\", meint Lasar. Die zehn bis 15 Familien, die sich regelmäßig bei der Organisation von Kindergottesdiensten engagierten, hätten so wieder eine gemeinsame Aufgabe gehabt. Und die Kinder seien sowohl mit den Texten, als auch mit Kulissen und Filmproduktion gut beschäftigt gewesen.\nAn Heiligabend von 15 Uhr an wird das Playmobil-Krippenspiel auf der Youtube-Seite des Pfarrverbands Eichenau-Alling zu sehen sein. Normalerweise würde man rausgehen, zu einem Spaziergang, zur Kinderchristmette, zum Krippenspiel und dann zur Bescherung nach Hause kommen, meint Lasar. Vieles davon könne nun nicht stattfinden, aber: \"Dass der Film ein Anlass ist, den Weihnachtstag in einer gewohnten Form stattfinden zu lassen, das ist mein geheimer Wunsch.\"", "twitter-history": "[{       \"id\": 1341393117497466880,       \"url\": \"https://twitter.com/SZ_FFB/status/1341393117497466880\",       \"date\": \"2020-12-22 14:40:15+00:00\",       \"text\": \"Kulturtipp: Krippenspiel auf Youtube https://t.co/puU0kIrq23\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"}