{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-inzidenzwert-experten-verschaerfung-1.5124121",
     "date": "2020-11-23 17:55:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Corona-Lage verschärft sich",
     "article": "Eine wichtige Kennziffer zuerst: Die Inzidenzzahl hat am Montag laut Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) bayernweit 179,16 betragen. Vor drei Wochen - also zum Start des Lockdowns light - lag sie bei 134,41. Trotz aller Kontaktbeschränkungen und all der anderen Anti-Corona-Maßnahmen ist die Inzidenzzahl, also die Zahl der Neuinfektionen je 100 000 Einwohner des Freistaat binnen sieben Tagen, fast 45 Punkte höher als zu Beginn des Lockdowns light. Und sie ist gut dreieinhalb Mal so hoch wie jener Grenzwert 50, bis zu dem die Gesundheitsämter die Pandemie unter Kontrolle haben. Zwar gilt auch für die Inzidenzzahl, dass sich der Erfolg von Anti-Corona-Maßnahmen erst mit einer gewissen Verzögerung auf sie durchschlägt. Aber der aktuelle Wert zeigt exemplarisch das Dilemma von Ministerpräsident Markus Söder.\nNoch im Oktober betonte Söder bei jeder Gelegenheit, dass Bayern im bundesweiten Vergleich der Sieben-Tage-Inzidenzen nur noch \"im Mittelfeld\" liege. Monatelang hatte er sich ja anhören müssen, dass der Freistaat Spitzenreiter ist: bei den Infektionszahlen, den Todesfällen, der Inzidenz. Erst im Herbst drehte sich das Bild und Söder wäre nicht Söder, hätte er die positive Entwicklung nicht als Beleg für den Erfolg seiner Politik verkauft. Platz sieben, Platz sechs, fast täglich präsentierte er den bayerischen Tabellenplatz im Inzidenz-Ranking - und stichelte gegen Berlin, den neuen Spitzenreiter, wo die Lage laut Söder \"außer Kontrolle\" geriet. Nun, Ende November, nähert sich Bayern der Tabellenspitze wieder. Man kann das zum Anlass nehmen für eine Bestandsaufnahme. Warum hat sich die Lage in Bayern zuletzt wieder verschärft, auch im Vergleich zu anderen Bundesländern? Und inwiefern erklärt diese Lage die Forderungen, mit denen Söder nun in die Bund-Länder-Beratungen über die Fortsetzung des Teil-Lockdowns gezogen ist?\nWer Söder direkt auf das Inzidenz-Ranking ansprach, bekam zuletzt folgende Erklärung für die verschärfte Lage in Bayern: die hohen Infektionszahlen in den Nachbarländern Österreich und Tschechien. Man könne es \"nicht wissenschaftlich hundertprozentig belegen\", aber \"natürlich spielen diese grenzüberschreitenden Kontakte eine Rolle\", sagte er. Wer nun behauptet, dass Söder ins Ausland zeigt, um von der eigenen Corona-Bilanz abzulenken, macht es sich zu einfach. Tatsächlich gerieten zuletzt gleich mehrere Grenzlandkreise als Hotspots in die Schlagzeilen: Berchtesgadener Land, Rottal-Inn, Traunstein, Freyung-Grafenau. Insbesondere die Nähe zu Österreich und seinen Skigebieten ist dann auch der Grund, weshalb Söder die Bayern dazu aufruft, die Weihnachtsferien daheim zu verbringen.\nAls alleinige Begründung dürfte der kleine Grenzverkehr jedoch zu kurz greifen. Zumal es in Bayern Hotspots fernab von Tschechien und Österreich gibt: Der Landkreis Günzburg im westlichen Schwaben hat am Montag eine Sieben-Tages-Inzidenz von 292,06. Experten haben deshalb weitere Erklärungsansätze. \"Man darf schon davon ausgehen, dass nicht alle die Kontaktbeschränkungen so ernst nehmen, dass diese ihre volle Wirkung entfalten können\", sagt ein hochrangiger Ministerialbeamter, der nicht genannt werden will. Er macht dafür einen dafür \"gewissen Gewöhnungseffekt\" verantwortlich.\nObwohl die jüngsten Infektionszahlen alle bisherigen Rekorde gebrochen haben, spielen sich die dramatischen Auswirkungen der Pandemie weiter in den Kliniken und Intensivstationen ab, fernab der allermeisten Menschen. \"Das verleitet dann zu dem Trugschluss, die Pandemie sei doch nicht so schlimm, wie es Politiker und Fachleute sagen\", sagt der Beamte. \"Und deshalb nehmen es immer noch viele mit den Hygiene-, Abstands- und anderen Vorsorgeregeln nicht so genau, wie sie es sollten.\"\nEin weiterer Faktor dürfte sein, dass die Gesundheitsämter am Limit arbeiten, manche kommen der Pandemie nicht mehr hinterher. Das Gesundheitsamt im mittelfränkischen Fürth hat dies unlängst eingestanden - und Corona-Infizierte in der Region aufgefordert, selbst Kontaktpersonen zu informieren. Zuvor hatte es die Behörde offenbar nicht einmal mehr geschafft, zeitnah Kontakt zu allen Neuinfizierten in ihrem Bereich aufzunehmen. Da ist es dann gut möglich, dass ein symptomloser Infizierter ohne Wissen und Absicht das Virus weiterverbreitet.\nDie Epidemiologen am LGL sind denn auch sehr dafür, den Lockdown light nicht nur fortzusetzen, sondern außerdem zu verschärfen - Söder hat die Forderung nun auch öffentlich formuliert. Wie die Verschärfungen aussehen sollen, da legen sich die Experten nicht fest. Aus epidemiologischer Sicht habe alles Sinn, was die Sozialkontakte einschränke, heißt es. Aber es geht natürlich nicht nur um die Epidemiologie. Sondern genauso um das politisch und gesellschaftlich Mögliche. Wenn Söder nun fordert, die Kontaktbeschränkungen über die Weihnachtstage etwas zu lockern, ist dies weniger der epidemiologischen Notwendigkeit geschuldet. Es dürfte ihm vielmehr darum gehen, die Akzeptanz der Menschen hochzuhalten, auch mit Blick auf die Beschränkungen, die weit ins neue Jahr hinein nötig sein dürften.\nUm den Ernst der Lage zu beurteilen, hilft ein Blick auf eine weitere Kennziffer, die R-Zahl. Die Reproduktionszahl gibt an, wie viele gesunde Menschen ein Infizierter mit dem Coronavirus ansteckt. Laut LGL und LMU München beträgt die R-Zahl in Bayern aktuell 0,97. Das heißt, dass hundert bayerische Corona-Infizierte 97 Menschen mit dem Virus anstecken. Um die Pandemie in den Griff zu bekommen, müsste die R-Zahl schnell sinken. \"Ausgehend von der aktuellen Lage bräuchten wir eigentlich einen stabilen R-Wert deutlich unter eins\", sagt LGL-Präsident Walter Jonas. \"Dann haben wir in Bayern eine Chance, vielleicht bis Ende des Jahres wieder eine Sieben-Tages-Inzidenz um die 50 zu erreichen.\" Für eine stabile R-Zahl deutlich unter eins gibt es derzeit kein Anzeichen.",
     "twitter-history": "[{       \"id\": 1330939946350350336,       \"url\": \"https://twitter.com/Sevenofnine4087/status/1330939946350350336\",       \"date\": \"2020-11-23 18:23:05+00:00\",       \"text\": \"😔 Pandemie - Die Corona-Lage verschärft sich (via @SZ) https://t.co/WP7W8sOsh4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1270622146532913152,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321941279886970885/JwFGbbVL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1270622146532913152/1604010368\",              \"username\": \"Sevenofnine4087\",              \"name\": \"Sevenofnine\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-10 07:42:15+00:00\",              \"location\": \"\",              \"followers\": 92,              \"friends\": 631,              \"tweets\": 9044,              \"liked_tweets\": 21920,              \"lists_member\": 4,              \"media_shared\": 27       }}, {       \"id\": 1330923922066448385,       \"url\": \"https://twitter.com/asg_news/status/1330923922066448385\",       \"date\": \"2020-11-23 17:19:25+00:00\",       \"text\": \"#Corona in #Bayern: Obwohl die jüngsten #Infektionszahlen alle bisherigen Rekorde gebrochen haben, spielen sich die dramatischen Auswirkungen der #Pandemie weiter in den #Kliniken und #Intensivstationen ab, fernab der allermeisten Menschen. @sz https://t.co/aoVXDRyXgO @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 555,              \"friends\": 0,              \"tweets\": 13856,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5626       }}, {       \"id\": 1330917823812685829,       \"url\": \"https://twitter.com/SZ_Bayern/status/1330917823812685829\",       \"date\": \"2020-11-23 16:55:11+00:00\",       \"text\": \"Trotz der dritten Woche im Teil-Lockdown ist die Sieben-Tage-Inzidenz in Bayern zu hoch. Viele Bürger würden die Gefahr unterschätzen und Hygiene-Regeln missachten, meinen Experten. Epidemiologen raten dazu, die Maßnahmen zu verschärfen: https://t.co/RYgsc9gYyK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}