{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/coronavirus-zahnschmerzen-in-zeiten-von-corona-1.4856634", "date": "2020-03-26 10:51:21", "source": "sueddeutsche.de", "label": "real", "header": "Zahnschmerzen in Zeiten von Corona", "article": "Zahnarztpraxen sind auch während der Corona-Krise geöffnet. Allerdings sind Zahnärzte und deren Mitarbeiterinnen einem besonderen Ansteckungsrisiko ausgesetzt. Wie die Behandlung trotzdem funktioniert, wollte die SZ von Peter Klotz, Obmann der Zahnärzte im Landkreis und Vorsitzender des Zahnärztlichen Bezirksverband Oberbayern, wissen.\nSZ: Wie ist die aktuelle Lage?\nKlotz: Die Lage ist diffus, die Kollegen sind verunsichert, ich habe bereits Hunderte E-Mails mit Fragestellungen zur Coronavirus-Pandemie bekommen. Ein großes Problem ist, dass es momentan nicht wirklich sofort FFP2- oder FFP3-Atemschutzmasken gibt. Die wurden uns versprochen, aber es wurde bisher zentral nichts ausgegeben. Wir wollen keinesfalls riskieren, dass sich unsere Mitarbeiterinnen infizieren, weil keine spezielle Schutzausrüstung vorhanden ist. Die normale Schutzausrüstung aus Mundschutz, Behandlungshandschuhen, Schutzbrille plus Händedesinfektion sollte allerdings laut Robert-Koch-Institut für die Behandlung symptomloser Patienten durchaus ausreichen. Manche Behandlung kann verschoben werden; die Patienten müssen sich am Eingang der Praxis die Hände desinfizieren.\nWas raten Sie den Patienten?\nWer Symptome einer Covid-19-Infektion hat oder zur Gruppe von Risikopatienten gehört, sollte zunächst am besten gar nicht in die Praxis kommen, sondern sich nach telefonischer Beratung durch die Zahnarztpraxis zunächst beim Drive-Through-Test in Fürstenfeldbruck testen lassen.\nWas ist mit Patienten, die sich in Risikogebieten aufgehalten haben?\nDas müssen die Patienten vor einer Terminvereinbarung sagen, ebenso wenn sie Kontakt mit Infizierten hatten.\nDas Problem sind doch Patienten, die infektiös,aber nicht getestet sind und keine Symptome zeigen?\nJa, das ist das Problem, dass man oft nicht weiß, ob jemand infektiös ist. Wir haben eben auch viele Risikopatienten. Ein Kollege in Germering hat sich bereits mit dem Corona-Virus infiziert, da er netterweise drei Füllungen bei einem Patienten gemacht hatte, der seinerseits wohl Kontakt mit einem infizierten Patienten hatte. Das wäre vermeidbar gewesen, indem man die Behandlung verschiebt.\nUnd die Schmerzpatienten, die zum Notdienst kommen?\nDie sollten der Zahnarztpraxis am besten vorher mitteilen, ob sie grippeähnliche Symptome haben oder Kontakt zu Corona-Infizierten hatten oder gar infiziert sind. Die Praxis kann sich dann darauf vorbereiten. Die Zahnärzte bitten deshalb Patienten, die am Wochenende den Notdienst in Anspruch nehmen müssen, vorher per Telefon einen Termin zu vereinbaren. Angesichts der Coronavirus-Pandemie bitten die Zahnärzte die Patienten darum, den Notdienst nicht mit aufschiebbaren Behandlungen zu belasten, etwa wenn sich nur eine Füllung gelöst hat.", "twitter-history": "[{       \"id\": 1243128181974020096,       \"url\": \"https://twitter.com/SZ_FFB/status/1243128181974020096\",       \"date\": \"2020-03-26 10:50:29+00:00\",       \"text\": \"Coronavirus: Zahnschmerzen in Zeiten von Corona https://t.co/qb5vbSUfl3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"}