{
     "url": "https://www.compact-online.de/kinderfeindliche-kanzlerin-treffen-nur-noch-mit-einem-freund-erlaubt/",
     "date": "2020-11-18T14:27:37+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Kinderfeindliche Kanzlerin: Treffen nur noch mit EINEM Freund erlaubt!\t\t\t",
     "article": "Der Vorschlag der Bundeskanzlerin, Kinder und Jugendliche sollen in der Freizeit nur noch einen festen Freund treffen dürfen, sorgt für Kritik. Die Kanzlerin „appelliert“ an die Bevölkerung, die privaten Kontakte zu Bekannten und Verwandten NOCH weiter einzuschränken. „Besonders Kinder leiden unter dem Verlust menschlicher Nähe, schreibt Jürgen Elsässer im Titelthema der druckfrischen COMPACT-Dezember-Ausgabe „Stille Nacht. Eingesperrt im Corona-Winter“. \nAuf Order von Merkel soll jedes Kind in seiner Freizeit nur noch einen einzigen und immer den selben Freund treffen. Allerdings klingt ihr „Appell“ eher nach Imperativ, wenn die Kanzlerin fordert, dass „auf alle nicht erforderlichen Kontakte zu verzichten ist“. Eher nach Befehl, wenn sie sagt, „die Beschränkung auf das absolut nötige Minimum an Kontakten ist zu gewährleisten“. Es ist eine Anordnung, wenn sie sagt – und zwar in aller Deutlichkeit: „Auf private Feiern ist gänzlich zu verzichten.“ Ihre Botschaft: „Maul halten! Gehorchen!“\n„Ene, mene muh – und raus bist Du“, könnte es künftig heißen, wenn Kinder sich für einen einzigen Freund entscheiden müssen, mit dem sie Umgang pflegen dürfen. Und wenn es nach dem Willen von Merkel geht, die mit leerem Herzen für ihr eigenes Volk, aber mit vollen Geldkoffern für die ganze Welt um den Globus jettet – einzig von denen „Mama“ genannt wird, die noch nicht so lange hier leben. Eine Frau, die selbst keine Kinder hat und nicht für Empathie bekannt ist angesichts ihrer peinlichen Beileidsfloskeln aus der Mottenkiste für Opfer von Terroranschlägen – ebenso wenig wie für den Rest ihrer Bürger, für die sie die böse Stiefmutter ist, die sie gern im Regen stehen lässt, wenn einer ihrer Gäste, Fachkraft für Solingen, ihnen mal wieder den Garaus macht.\nScharfe Kritik an dieser Anordnung kommt einerseits vom Deutschen Kinderschutzbund: „Es ist furchtbar für das Kind, das sich zwischen seinen Freunden entscheiden soll, und es ist furchtbar für jenes Kind, das im Zuge einer solchen Entscheidung vielleicht abgewiesen werden musste“, ärgert sich Präsident Heinz Hilgers. „Denn gleichzeitig läuft in den Bürohäusern deutscher Innenstädte ein völlig ungeregelter Präsenzbetrieb weiter.“\nUnd andererseits vom Deutschen Kinderhilfswerk: „Soziale Interaktion ist sehr wichtig, gerade für Jugendliche ist sie das zentrale Entwicklungsmoment“, sagt dessen Bundesgeschäftsführer Holger Hofmann gegenüber der Funke Mediengruppe. Die Beschränkung auf nur einen Kontakt sei „völlig unverhältnismäßig und kinderfeindlich“. Mit der Schließung von Sportvereinen, Kulturstätten und Freizeitzentren werde Kindern und Jugendlichen ohnehin schon sehr viel zugemutet. Mit diesen Maßnahmen erreiche man lediglich, „dass Verständnis verspielt wird bei Kindern und Jugendlichen“.\nAusgerechnet das aber bekümmert die Staatsratsvorsitzende auf ihrem Weg in den totalitären Überwachungsstaat und in die hysterisierte Misstrauensgesellschaft herzlich wenig. Michael Schulte-Markwort, Professor für Jugendpsychiatrie und -Psychotherapie, findet hierzu klare Worte. „Wer so etwas fordert, hat nicht verstanden, wie Kinder empfinden“, sagt er der Zeit. Solche Vorschläge „gehen völlig an dem vorbei, was sie in ihrer Entwicklungsphase verkraften können“. Eine Entscheidung für ein bestimmtes Kind als Kontaktperson würde die Kinder zudem überfordern – und zwar deshalb, „weil sie jemanden zurückweisen müssen, ohne dafür einen eigenen inneren Antrieb zu haben“. Und: „Es bleiben immer Kinder übrig, die keiner als einzigen Freund ausgewählt hat.“\nLesen Sie hierzu einen Auszug des erschütternden Artikels „Stille Nacht“ von COMPACT-Chefredakteur Jürgen Elsässer aus der neuen Dezember-Ausgabe: \nLeise rieselt der Schnee. Mit meinem Papa schmücke ich am Nachmittag den Weihnachtsbaum. Der Bescherung ist ein besonderer Zauber eigen. Die Eltern haben für uns Kinder einen Nikolaus aus dem Dorf engagiert, der schweren Schrittes die Treppe heraufpoltert, an seinem Gürtel baumelt eine Rute. Das Christkind an seiner Seite, mit blonder Perücke und Engelsflügeln, nimmt uns ein bisschen die Bangigkeit. Dann öffnet er seinen groben Leinensack, und heraus kommen die Geschenke. Und wie da die Tränen kullern: vor Erleichterung, vor Freude, vor irgendetwas Unerklärlichem.\n(…) Eine solche Bescherung wird es in diesem Jahr wohl nur noch für die Wenigsten geben. Es herrscht Kontaktverbot. Der Weihnachtsmann ist ein Fremder, er darf nicht ins Haus. Gefeiert wird allenfalls in der Kleinstfamilie. Ob man warm und kuschlig zusammensitzen kann? Die Kinder bringen die Panik aus der Schule mit, da müssen jede Viertelstunde die Fenster aufgerissen werden. Das frierende Klassenzimmer, heißt es in Anlehnung an Erich Kästners Kinderbuch. Lieder zu singen ist wohl auch nicht ratsam, da kommen nämlich die tödlichen Aerosole direkt auf den Gabentisch, hat die Klassenlehrerin gesagt. Deshalb bleiben auch die Kirchen geschlossen – das gab es noch nicht einmal in den Bombennächten des Weltkrieges. Gottesdienste dürfen allenfalls im Freien abgehalten werden. Umarmen und küssen ist selbst im engsten Familienkreise nicht erlaubt, jedenfalls wenn es nach dem Virologen Jonas Schmidt-Chanasit vom Hamburger Bernhard-Nocht-Institut geht: Weihnachtsessen «in kleinen Runden» erlaubte der Drosten-Rivale zwar\ngegenüber der Bild gnädig, aber nur, «wenn man zwischendurch gut lüfte und auf Abstandsregeln\nund Handhygiene achte».\nOma und Opa im Altenheim zu besuchen – das wird auch schwierig. Andreas Westerfellhaus, Pflegebevollmächtigter der Bundesregierung, rät diesbezüglich, «Weihnachten im Schichtsystem zu feiern». Eine Bescherung für die Senioren könne, so sein Tipp, am 28. Dezember oder «sogar noch später» stattfinden; vielleicht am besten gleich «per Videoschalte». Ebenfalls so gut wie unmöglich: dass sich am ersten oder zweiten Weihnachtsfeiertag die erweiterte Familie trifft und die Onkel und Tanten zu Besuch kommen. Mehr als zwei Haushalte mit maximal zehn Personen dürfen es jedenfalls nicht sein. «Die Gewerkschaft der Polizei stellt klar: Auch Wohnungen können kontrolliert werden – ohne Durchsuchungsbeschluss», las man dazu in der Welt. Wenn unverhofft geklingelt wird, ist das im Jahr 2020 Knecht Ruprecht von der Seuchen-Stasi.\n(…) Die dunkle Kanzlerin hatte bereits Ende Oktober eine apokalyptische Tonlage vorgegeben, um den Lockdown gegen Widerstände aus den Ländern durchzudrücken: Corona sei eine  «Heimsuchung» und die Lage «sehr, sehr ernst», es drohe »Unheil». Vizekanzler Olaf Scholz warnte vor «hunderttausenden Infizierten, tausenden Toten». Einer seiner Parteifreunde sprintete auf Platz eins in der Hysterie-Hitparade: «Gesundheitspolitiker Karl Lauterbach (SPD) gilt als der Mahner in der Corona-Krise. Nun stellt Lauterbach eine Prognose vor, die schockieren dürfte: 50.000 Tote bis Weihnachten», zitierte der Münchner Merkur den schlagzeilensüchtigen Wirrkopf. Hinterfotzig schob er hinterher, dass das natürlich nicht passiere, da die Bundesregierung im\nErnstfall einen harten Lockdown durchsetzen würde.\n(…) Das Verbot menschlicher Nähe ist besonders für Minderjährige traumatisch. Anfang November waren bundesweit schon wieder 165 Schulen komplett geschlossen, in den übrigen werden immer wieder ganze Klassen oder sogar Jahrgangsstufen nach Hause geschickt. Bereits im Juli kam eine Umfrage des Universitätsklinikums Hamburg-Eppendorf zu dem Ergebnis, dass sich der Lockdown auf die psychische Gesundheit von Kindern und Jugendlichen stark negativ ausgewirkt hat. Demnach fühlten sich mehr als 70 Prozent der befragten 7- bis 17-Jährigen durch die Maßnahmen seelisch belastet: Stress, Angst und Depressionen hätten zugenommen. Die Ergebnisse wurden mit einer Langzeituntersuchung aus der Zeit vor Corona verglichen. «Wir haben mit einer Verschlechterung des psychischen Wohlbefindens in der Krise gerechnet», sagte Studienleiterin Ulrike Ravens-Sieberer. «Dass sie allerdings so deutlich ausfällt, hat auch uns überrascht.»\n(Ende des Auszugs)\nFünf Stunden lang haben Angela Merkel (66, CDU) und ihre Länderchefs am Montag um Themen wie unter anderem Schule gerungen; viele stießen bereits im Vorfeld mehrheitlich auf Ablehnung. Und so räumt die Frau tatsächlich Selbstkritik ein, wenngleich sie auf der sogenannten Ein-Personen-Regel beharrt, und gesteht: „Man kann sagen, das ist weltfremd und schwierig.“\n„Weltfremd“? Mit Sicherheit, wenn solch ein Dogma aus ihrem Elfenbeinturm kommt – und einer der raren Momente ist, in denen die Erfinderin der Alternativlosigkeit zu Eigenreflexion fähig wäre. Hunderttausende von Menschen Schulter an Schulter in Bussen und Bahnen auf dem Weg zur Arbeit – aber private Treffen mit maximal einem weiteren Haushalt. 20 Schüler im Klassenzimmer, hunderte auf dem Pausenhof, eng gedrängt in den Schulbussen – aber mehr als ein Freund in der Freizeit verboten.\nUnd mit der heute zur Abstimmung vorgelegten dritten Auflage des sogenannten Infektionsschutzgesetzes (IFSG) – ein Schlag ins Gesicht der parlamentarischen Demokratie – sollen die un- und widersinnigen Maßnahmen in trockene Tücher sprich Gesetze gezurrt werden, mit denen die Gesellschaft bis in die Privatsphäre hinein durchregiert und kontrolliert werden soll. (Weiterlesen nach unserer Empfehlung)\nDüstere Vorahnungen: Eingesperrt im ewigen Corona-Winter: Der zweite Lockdown bedeutet das Aus für das Weihnachtsfest. Ein Ende der Isolationsmaßnahmen ist nicht absehbar. Besonders Kinder leiden unter dem Verlust menschlicher Nähe!\nDer sogenannte Wellenbrecher-Lockdown war von der Politik durch hysterische Panikmeldungen vorbereitet worden. «Entweder schaffen wir es, in den nächsten Wochen wieder die Zahlen unter Kontrolle zu bekommen – oder es wird ein einsames Weihnachten», drohte der bayerische Ministerpräsident Markus Söder. Lesen Sie in der druckfrischen COMPACT-Dezember-Ausgabe „Stille Nacht. Eingesperrt im Corona-Winter“, was das Corona-Kartell noch so auf Lager hat… \nBislang geeinigt hat man sich auf eine Vertagung der Debatte um weitere konkrete Beschlüsse auf den 25. November, auf eine „Erkältungs-Quarantäne“: Personen mit Atemwegserkrankungen (…) sollen zuhause bleiben, bis die akuten Symptome abklingen. Bei Fieber aber oder der Beeinträchtigung von Geruchs- oder Geschmackssinn soll eine „Testung, Untersuchung oder eine weitergehende Behandlung“ erforderlich werden. Das ist der vorprogrammierte Kollaps nicht nur des Gesundheitssystems.\nMerkel – weltfremd? Mitnichten. 35 Jahre Sozialisation im SED-Sozialismus haben ihre Spuren hinterlassen. Die Corona-„Pandemie“ genannte Grippe gibt ihr das perfekte Alibi, diesen auch mithilfe des IFSG-Ermächtigungsgesetzes endgültig in der von ihr ungeliebten BRD zu installieren.",
     "twitter-history": "[{       \"id\": 1329065802327232513,       \"url\": \"https://twitter.com/AppenKristin/status/1329065802327232513\",       \"date\": \"2020-11-18 14:15:54+00:00\",       \"text\": \"https://t.co/DaAxKAhyL5 Merkels Forderung an Kinder, die „Eine-Person-Regel“ in der sogenannten #Corona-Pandemie einzuhalten, klingt eher nach einem Befehl der Staatsratsvorsitzenden: „Die Beschränkung auf das absolut nötige Minimum an Kontakten ist zu gewährleisten.“xa0Basta !!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1309737315842117632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375216180567375875/7-gyUaWJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1309737315842117632/1601888507\",              \"username\": \"AppenKristin\",              \"name\": \"Kristin von Appen\",              \"description\": \"Redakteurin, die Pulitzer zustimmt: „Eine zynische, demagogische Presse wird mit der Zeit ein Volk erzeugen, das genauso niederträchtig ist wie sie selbst.“\",              \"verified\": false,              \"created_date\": \"2020-09-26 06:11:58+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 2817,              \"friends\": 3426,              \"tweets\": 6236,              \"liked_tweets\": 76042,              \"lists_member\": 5,              \"media_shared\": 71       }}, {       \"id\": 1329065181427675137,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1329065181427675137\",       \"date\": \"2020-11-18 14:13:26+00:00\",       \"text\": \"https://t.co/TO0sYzpi0u Merkels Appell der „Eine-Person-Regel“ in der sogenannten #Corona-Pandemie klingt wie ein Befehl der Staatsratsvorsitzenden: „Die Beschränkung auf das absolut nötige Minimum an Kontakten ist zu gewährleisten.“\",       \"replies\": 4,       \"retweets\": 17,       \"likes\": 33,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1329061686259503104,       \"url\": \"https://twitter.com/Korrektheiten/status/1329061686259503104\",       \"date\": \"2020-11-18 13:59:33+00:00\",       \"text\": \"Compact: Kinderfeindliche Kanzlerin: Treffen nur noch mit EINEM Freund erlaubt!: Der Vorschlag der Bundeskanzlerin, Kinder und Jugendliche sollen in der Freizeit nur noch einen festen Freund treffen dürfen, sorgt für Kritik. Die Kanzlerin „appelliert“ an… https://t.co/hhNJvnPCht\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}