{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-zurueckkaltung-vor-eu-gipfel-1.4970358",
     "date": "2020-07-17 19:01:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zurückkaltung vor EU-Gipfel",
     "article": "Zum Auftakt des EU-Gipfels über den geplanten 750 Milliarden Euro schweren Wiederaufbaufonds haben sich die Anleger an den europäischen Aktienmärkten zurückgehalten. Der Dax  beendete die Börsensitzung am Freitag 0,4 Prozent höher bei 12 920 Punkten. \"Die Chancen auf ein Abkommen stehen zwar deutlich besser als noch vor einigen Monaten\", sagte Marktanalyst Milan Cutkovic vom Brokerhaus AxiTrader. \"Es gibt aber weiterhin zahlreiche Hürden und die Verhandlungen könnten sich in die Länge ziehen.\" Sorgen bereiteten Anlegern die steigenden Coronavirus-Infektionen in den USA. Die regional wieder verschärften Pandemie-Beschränkungen drohten den Einzelhandel in den betroffenen US-Regionen zu lähmen, warnte Analyst Jochen Stanzl vom Online-Broker CMC Markets. \"Die Dynamik des Aufschwungs könnte an Fahrt verlieren.\"\nUnterdessen lieferte die laufende Bilanzsaison dem Aktienmarkt positive Impulse. Mit Erleichterung reagierten Anleger auf den Quartalsverlust von Daimler, der geringer ausfiel als befürchtet. Daimler-Aktien zogen kräftig an. In ihrem Windschatten gewannen die Anteilsscheine der Rivalen BMW, und Volkswagen 1,6 beziehungsweise 2,2 Prozent. Auch Volvo überzeugte mit seinem Quartalsergebnis. Der Lkw-Bauer habe die Erwartungen in jeder Hinsicht übertroffen, lobte Analyst Himanshu Agarwal von der Investmentbank Jefferies. Volvo-Papiere verteuerten sich in Stockholm um 0,9 Prozent.\nBei den deutschen Nebenwerten fiel Adva Optical mit einem Kursanstieg um 10,8 Prozent auf. Umsatz und Gewinn des Netzwerkausrüsters legten im zweiten Quartal deutlich stärker zu als erwartet. Aktien von Norma kamen um 6,5 Prozent voran, angetrieben von den Kaufempfehlungen zweier Banken. Unbeliebt waren dagegen einzelne Aktien, die als besonders konjunkturabhängig gelten. So zählten die Titel von MTU Aero Engines, Heidelbergcement, Thyssenkrupp und Lufthansa zu den größten Verlierern in Dax und M-Dax. Ericsson-Aktien gewannen mehr als elf Prozent an Wert. Der Konzern hatte auch wegen einer starken US-Nachfrage und niedriger Restrukturierungskosten im abgelaufenen Quartal mehr verdient, als erwartet. Die US-Börsen an der Wall Street fanden keine klare Richtung. Der Leitindex Dow Jones ging etwas tiefer aus dem Handel.",
     "twitter-history": "[]"
}