{"url": "https://www.sueddeutsche.de/bayern/bayern-wirtschaft-corona-tiefpunkt-1.4919451", "date": "2020-05-27 18:41:20", "source": "sueddeutsche.de", "label": "real", "header": "Am Boden", "article": "Wer derzeit Zahlen zur wirtschaftlichen Lage präsentiert, versieht sie mit einem Warnhinweis: Dermaßen heftig ist der Schock, den die Corona-Krise Bayern versetzt hat. Insofern ist erstaunlich, was Manfred Gößl am Mittwoch sagt: \"Es ist ja schon schlimm, was wir Ihnen zeigen, aber nicht so schlimm, wie manche befürchten.\" Tatsächlich zeichnet der Geschäftsführer des Bayerischen Industrie- und Handelskammertags (BIHK) ein gemischtes, fast erleichterndes Bild. Laut einer aktuellen Konjunkturumfrage klagen 60 Prozent der befragten Betriebe über schlechte Geschäfte. 40 Prozent berichten dagegen von konstanten oder steigenden Umsätzen in den ersten vier Monaten dieses Jahres. 29 Prozent gehen davon aus, bis zum Jahresende mindestens so viel wie 2019 zu erwirtschaften. Und 79 Prozent haben keine Liquiditätsprobleme. Existenzbedrohenden Engpässen sehen sich hierbei gar nur fünf Prozent ausgesetzt. Von einem \"freien Fall\" der Wirtschaft könne also keine Rede sein, sagt Gößl, zumindest nicht mehr. \"Wir sind im Corona-Tal aufgeschlagen und robben uns da jetzt raus.\"\nHat Bayern also den Tiefpunkt der Krise erreicht? Sicher weiß natürlich niemand etwas in diesen Zeiten, die alle Gewissheiten über den Haufen werfen. Bis zum Herbst könnten sich zudem wegen fehlender Aufträge die Liquiditätsprobleme verschärfen, dem Freistaat eine Insolvenzwelle drohen. Trotzdem machen die neuesten Zahlen Mut, dass es nach all den Hiobsbotschaften bald wieder ein bisschen aufwärts gehen könnte. Und sie geben dem Streit neue Nahrung, wie hierfür ein Konjunkturprogramm am besten gestaltet sein sollte: breit, um möglichst vielen zu helfen - oder kleinteilig, mit zahlreichen zugeschnittenen Einzelmaßnahmen?\nDer BIHK positioniert sich am Mittwoch eher als Verfechter der ersten Variante. Dabei ist die Lage mitunter höchst unterschiedlich. Rund 4000 Firmen haben sich an der Konjunkturumfrage beteiligt, die Ergebnisse sind also durchaus repräsentativ für den Bereich der Industrie- und Handelskammern. Weniger stark getroffen hat die Krise demnach bislang Bauunternehmen, viele von ihnen starteten mit vollen Auftragsbüchern in die Saison. Im Tourismus bezeichnen dagegen 94 Prozent der befragten Betriebe die Lage als schlecht, im Handel fällt knapp die Hälfte ein solches Urteil. Während Innenstadthändler um die Existenz fürchten, legten Lebensmitteldiscounter und Online-Händler bei den Umsätzen zweistellig zu. In der Industrie verschlechtern sich die Geschäftsaussichten wegen unterbrochenen Lieferketten und Absatzwegen zusehends.\nWie alle Verbände befürwortet auch der BIHK staatliche Unterstützung. Allerdings dürften seiner Ansicht nach Subventionen nicht nur einzelnen Industrien zugute kommen. Eine Kaufprämie für Autos etwa helfe nicht nachhaltig, sagt Gößl, gleiches gelte für Kaufgutscheine. Laut der Konjunkturumfrage hätten sich gut vier Fünftel der Befragten gegen weitere direkte staatliche Finanzhilfen ausgesprochen. Stattdessen plädiert der BIHK mit den Handwerkskammern und dem Genossenschaftsverband unter anderem dafür, den Solidaritätszuschlag abzuschaffen und die Steuerbelastung rechtsformunabhängig auf \"nicht mehr als 25 Prozent\" zu senken.\nNicht alle Forderungen dürften außerhalb der BIHK-Zentrale Zustimmung finden. So hatte die Vereinigung der bayerischen Wirtschaft um zeitlich befristete und technologieoffene \"staatliche Anreize\" für die Autoindustrie geworben. Dem zeigten sich grundsätzlich auch Wirtschaftsminister Hubert Aiwanger (FW) und die Bayern-SPD aufgeschlossen. In anderen Punkten herrscht dagegen weitgehend Einigkeit, etwa darin, generell mehr Investitionsanreize für Firmen zu schaffen. Im Auftrag des Wirtschaftsministeriums hat das Forschungsinstitut Ifo bereits ein Konzept mit möglichen Konjunkturmaßnahmen erstellt, das nun weiter ausgearbeitet wird. Doch manchen dauert das alles zu lange. \"Wenn die Staatsregierung jetzt nicht schnell und konsequent handelt, werden Tausende Menschen ihren Job verlieren und viele Betriebe verschwinden\", warnt FDP-Chef Daniel Föst. Es brauche \"sinnvolle Investitionen in Bildung und Infrastruktur\" statt \"konjunkturpolitischer Strohfeuer\". Die Partei spricht sich für ein gesamtwirtschaftliches Hilfsprogramm aus.\nIn jedem Fall wird es wohl dauern, bis Bayerns Wirtschaft sich vom tiefen Fall erholt hat - sogar dann, wenn alles glattgeht, es also weder einen zweiten \"Lockdown\" wegen gestiegener Infektionszahlen gibt noch einen eskalierten Handelsstreit zwischen den USA und China. Gößl schätzt, dass man erst im Jahr 2024 wieder das Niveau von 2019 erreichen werde. \"Die Wahrscheinlichkeit, dass wir so schnell einen Berg hinaufsteigen, wie wir heruntergefallen sind, gibt es im wirklichen Leben auch nicht.\"", "twitter-history": "[{       \"id\": 1271140759174025221,       \"url\": \"https://twitter.com/RSingerl/status/1271140759174025221\",       \"date\": \"2020-06-11 18:02:28+00:00\",       \"text\": \"60 Prozent der bayerischen Betriebe klagen über schlechte Geschäfte. 40 Prozent berichten dagegen von konstanten oder steigenden Umsätzen! #Bayern #Wirtschaft#Coronahttps://t.co/FZezzcbQ6o\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 970194240276967425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051527302335684608/72Yunx0d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/970194240276967425/1613850959\",              \"username\": \"RSingerl\",              \"name\": \"Frau Singerl 🎄❄️\",              \"description\": \"„Weh dem Menschen, wenn nur ein einziges Tier im Weltgericht sitzt.“ (Christian Morgenstern)\",              \"verified\": false,              \"created_date\": \"2018-03-04 07:08:27+00:00\",              \"location\": \"Bayern, Bavaria, Baviera, Bavière\",              \"followers\": 272,              \"friends\": 301,              \"tweets\": 3029,              \"liked_tweets\": 3055,              \"lists_member\": 3,              \"media_shared\": 164       }}]"}