{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-penzberger-krankenhaus-ist-bereit-1.4855630", "date": "2020-03-24 21:56:02", "source": "sueddeutsche.de", "label": "real", "header": "Penzberger Krankenhaus ist bereit", "article": "Die Kliniken im Landkreis Weilheim-Schongau wappnen sich für einen Anstieg der Corona-Fälle. Operationen werden verschoben, Sprechstunden abgesagt und das Personal entsprechend geschult. Das gilt auch für das Penzberger Krankenhaus. Momentan werden dort drei Patienten mit einer nachgewiesenen Corona-Infektion behandelt. Keiner sei ein Intensivpatient, sagt Florian Brändle, Ärztlicher Direktor des Klinikums. Außerdem stehen zwei Verdachtsfälle unter Beobachtung.\nSchon seit Längerem habe man sich auf steigende Fallzahlen eingestellt, betont Brändle. \"Ich hoffe nicht, dass wir Verhältnisse wie in Italien bekommen\", sagt er. Aber man dürfe sich auch nicht in Sicherheit wiegen. \"Wir rechnen mit einer höheren Anzahl an Erkrankten in nächster Zeit.\" Für diesen Fall sei das Penzberger Haus, das zum Klinikverbund Starnberg gehört, gerüstet.\nSo ist die Klinik in der Lage, bei Bedarf die Anzahl an Intensivbetten zu erhöhen. \"Neben der vorhandenen Intensivstation können wir eine zweite in Betrieb nehmen, um die Anzahl der Betten zu erhöhen\", erklärt der Klinik-Direktor. Eine \"normale\" Station sei komplett zu einem Isolierbereich umfunktioniert worden. Eine weitere stehe zur Verfügung. \"Als Option\", so Brändle. In beiden können Covid-19-Patienten isoliert voneinander in \"Zellen\" untergebracht werden.\nAuch seien die Dienstpläne entsprechend geändert worden. Ein- bis zweimal am Tag bespricht ein Krisenstab Fragen etwa zu Material oder Personal. Andere Besprechungen fänden nur statt, wenn sie absolut notwendig seien, sagt Brändle. Man treffe sich entweder im Veranstaltungsraum - der sei so groß, dass das Personal ausrechend Abstand voneinander halten könne - oder man telefoniere. Überhaupt gelte für das Klinikpersonal seit mehr als einer Woche, dass es einen Mund-Nasen-Schutz tragen müsse. Ebenso sei es geschult worden, die spezielle Schutzkleidung anzuziehen, die Ärzte und Pflegepersonal tragen müssten, wenn sie mit Covid-19-Patienten in Kontakt kämen. \"Neben den Schutzanzügen gibt es spezielle Atemmasken und Brillen\", sagt Brändle.\nDamit Personen, bei denen der Verdacht auf eine Corona-Infektion besteht, gar nicht Kontakt zu anderen in der Klinik haben, werden sie im Eingangsbereich des Krankenhauses abgefangen. \"Sie kommen nicht in die Notaufnahme.\" Sollte sich der Verdacht bestätigen, würden sie umgehend in den Isolationsbereich gebracht. \"Es ist derzeit nicht möglich, auf andere Weise in das Krankenhaus zu gelangen\", sagt Brändle. Nach den staatlichen Vorgaben gilt auch für das Penzberger Krankenhaus ein generelles Besuchsverbot. Ausnahmen würden streng gehandhabt.\n\"Wir werden sicher noch einige Wochen, vielleicht Monate mit Corona zu tun haben\", sagt Brändle. \"Wir müssen mit allem rechnen, auch wenn wir hoffen, dass es bei uns weniger drastisch werden wird.\" Eine gewisse Unsicherheit gebe es.\nIm Landkreis Weilheim-Schongau sind 104 Personen positiv getestet. 13 Personen befinden sich in stationärer Behandlung, davon zwei in intensivmedizinischer Betreuung. Die übrigen weisen leichte Symptome auf.", "twitter-history": "[]"}