{
     "url": "https://www.sueddeutsche.de/muenchen/umfrage-direkter-kontakt-1.5150731",
     "date": "2020-12-17 18:51:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Direkter Kontakt",
     "article": "Es hat sich seit dem Frühjahr offenbar etwas verändert an den städtischen Kindertagesstätten. Die Eltern erhalten Informationen aus ihren Einrichtungen jetzt in der Regel direkt per E-Mail, nicht mehr so oft über die Elternbeiräte. Und wenn eine Kita wegen eines Corona-Falles schließen musste, standen die Kitas mit den Eltern viel öfter in Kontakt. Das geht aus einer Umfrage der Gemeinsamen Elternbeiräte an den städtischen Krippen, Kindergärten und Tagesheimen sowie Horten hervor, deren Ergebnisse jetzt vorliegen. Die Elternbeiräte sehen aber weiter viel Luft nach oben - nicht zuletzt bei der digitalen Ausstattung der Kitas. Oft fehlten mobiles Internet und Wlan sowie die nötigen Geräte.\nEs ist bereits die zweite Umfrage der Elternbeiräte, in der sie herausfinden wollen, wie es Familien mit kleinen Kindern in der Corona-Pandemie ergeht. An der ersten hatten sich im Mai und im Juni 1600 Eltern beteiligt. Die Ergebnisse waren nicht repräsentativ und für die Kitas der Stadt auch nicht durchgängig schlecht; die Notbetreuung etwa erhielt gute Noten. An der Kommunikation aber haperte es offenbar: Ein Drittel der Befragten fühlte sich schlecht informiert. Die Elternbeiräte forderten Stadt und Kitas unter anderem auf, regelmäßig Kontakt zu halten und sich direkt an die Familien zu wenden, statt vor allem auf die Elternbeiräte zu setzen.\nOb sich seither etwas grundlegend verändert hat, ist schwer zu beurteilen: An der neuen Umfrage konnten Eltern von 19. bis 28. November teilnehmen, bis dahin gab es keinen zweiten Lockdown, es wurden nur einzelne Einrichtungen wegen Corona-Fällen geschlossen. 72 Prozent der Teilnehmer waren davon seit September nicht betroffen. Repräsentativ sind die Ergebnisse wiederum nicht; diesmal haben die Eltern von 1100 Kindern anonym und online teilgenommen, das entspricht rund drei Prozent der derzeit in städtischen Einrichtungen betreuten Kinder. Und es wurden auch nicht identische Fragen gestellt. Manches aber zeichnet sich dennoch ab: So ist der Kontakt zwischen Kitas und Eltern offenbar enger geworden. Im Frühjahr antworteten nur 44 Prozent der Befragten, die Kita habe sich alle zwei Wochen oder öfter bei ihnen gemeldet. Diesmal antworteten 77,3 Prozent der Teilnehmer, die Kita habe Kontakt aufgenommen, während die Einrichtung geschlossen war. Mehr als ein Drittel äußerte sich aber trotzdem unzufrieden.\nAuch die Elternbeiräte stellen weiterhin Forderungen. Die Kitas müssten mindestens einmal wöchentlich Kontakt aufnehmen, das müsse verbindlich festgeschrieben werden, heißt es etwa. Das sei umso wichtiger, je länger eine Einrichtung geschlossen sei. Jede Kita müsse rasch digital ertüchtigt werden und brauche einen Mail-Verteiler, langfristig fehle eine Kita-App. Und die Kitas sollten mit den Eltern klären, was genau beide Seiten voneinander erwarten.",
     "twitter-history": "[]"
}