{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/mitten-in-ebersberg-es-wird-wieder-lauter-1.4942872",
     "date": "2020-06-21 21:40:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Es wird  wieder lauter",
     "article": "Geredet wird in diesen Tagen und Wochen allenthalben viel und ständig: Über die Auswirkungen von Corona, die Folgen von Corona, die Veränderungen durch Corona, über Menschen, die jetzt mehr zusammenhalten, oder Staaten, die das gerade nicht tun, über den Push für die Digitalisierung und den finanziellen Einbruch für Wirtschaften, für die gesamte Wirtschaft sowieso, über vereinsamte Kinder, die nicht in die Kita dürfen, und Eltern im Home-Office, denen ein bisschen mehr Einsamkeit ganz recht wäre. Wir hantieren mit ganz neuen Wortschöpfungen wie Home-Schooling oder Lockdown, Alltagsmaske oder Social Distancing, werfen mit virologischen Fach-Vokabeln wie Super-Spreader, R-Wert oder Hotspot nur so um uns, als hätten wir sie mit der Muttermilch aufgesogen. Ein wildes Gebrumm, als hätte man den Kopf in einen Bienenstock gesteckt.\nZu den für Nichtselbständige überraschenden Erkenntnissen aus der Krise gehört jene, dass im reichen Deutschland das finanzielle Polster vieler Betriebe so auf Kante genäht ist, dass es nur wenige Wochen fehlender Einkünfte bedarf, um sie in die Insolvenz zu treiben. Aber auch jene, dass alle Schüler grundsätzlich darunter leiden, nicht in die Schule gehen zu dürfen. Komisch - die Älteren unter uns erinnern sich vielleicht noch - das war früher doch ganz anders.\nDabei aber droht ein Phänomen dieser Wochen völlig überhört zu werden, das schon vor Coronazeiten ohne jede Lobby dastand: die Stille. Dabei war sie greifbar und manchmal fast ein bisschen unheimlich. Dieses gedämpfte Flüstern im Supermarkt hinter einem Stückchen Stoff - als hätte das Virus Ohren. Dieses zeitweise fast völlige Fehlen von Verkehrslärm. Wo sonst, auf der B 304 etwa, lange Schlangen von Fahrzeugen hinter einem Lkw hertuckern und die Gegend mit Gebrumm erfüllen, schien es jetzt an manchen Tagen ratsam, die Musikanlage im Auto volle Pulle aufzudrehen, um sich nicht gar so alleine zu fühlen. Frühmorgens waren keine Kinder auf dem Weg zur Schule, die normalerweise zwischen 7.15 und 8 Uhr alle Straßenräume rund um Grund- und andere Schulen mit dem lautstarken Austausch all jener Neuigkeiten füllen, die nicht schon seit dem Vortag den Weg in den unendlichen Klassenchat gefunden haben. Kaum zu glauben, wie viele das doch noch sind!\nDoch nun kommt das Leben zurück, es darf wieder geshoppt und gefeiert, in der Schule gelernt, in Bars und Biergärten getrunken, es darf frisiert, manchmal sogar musiziert, gefahren und geflogen werden. Die Stille aber verschwindet wieder, so sang- und klanglos wie sie gekommen ist - es sei denn, Corona setzt zu einer zweiten Welle an. Was sich beim besten Willen kein vernünftiger Mensch wünschen kann. Aber die leisen Töne wird mancher ja vielleicht vermissen.",
     "twitter-history": "[]"
}