{
     "url": "https://www.sueddeutsche.de/politik/brasilien-die-eitelkeit-des-populisten-1.4871229",
     "date": "2020-04-07 18:49:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Eitelkeit des Populisten",
     "article": "Wäre die brasilianische Regierung ein Patient, müsste man ihren Zustand als zunächst wieder stabil, aber immer noch kritisch beschreiben. Am Montag hatten mehrere große brasilianische Zeitungen gemeldet, Brasiliens Präsident Jair Bolsonaro wolle seinen Gesundheitsminister Luiz Henrique Mandetta entlassen. Die Aufregung war daraufhin groß, schließlich ist der Minister in Bolsonaros Kabinett seit dem Ausbruch des Coronavirus so etwas wie die Stimme der Vernunft. Am Ende erklärte Mandetta selbst dann seinen Verbleib im Amt. Seitdem fragen sich viele Brasilianer, wer denn nun eigentlich die Macht hat, angesichts einer immer schnelleren Ausbreitung des Coronavirus und der Katastrophe, die damit dem lateinamerikanischen Riesen droht.\nBolsonaro hat das Virus lange als \"gripezinha\" verharmlost, als kleine Grippe\nBrasilien war das erste Land der Region, in dem bei Patienten Infektionen mit Covid-19 registriert wurden. Mandetta sprach sich schon früh für Isolationsmaßnahmen aus, wie sie von der Weltgesundheitsorganisation WHO empfohlen werden. Diese Ratschläge kollidierten aber immer heftiger mit den Ansichten des Präsidenten selbst. Jair Bolsonaro hat das Coronavirus lange nur als gripezinha verharmlost, als kleine Grippe. Bolsonaro will so schnell es geht zurück zur Normalität, die Wirtschaft soll keinen Schaden nehmen, egal um welchen Preis. \"Sterben\", sagte Brasiliens Präsident vergangene Woche, \"müssen wir alle irgendwann einmal\".\nOffiziell wurden mittlerweile mehr als 12 000 Infektionen mit der Lungenkrankheit registriert, mindestens 550 Menschen starben. Schon jetzt werden in einigen Bundesstaaten die Betten in den Intensivstationen knapp, dabei steht der große Ausbruch dem Land wohl erst noch bevor, befürchten Experten. Längst gibt es erste Fälle in den Favelas von Rio de Janeiro und São Paulo; hier leben Millionen Menschen, oft ohne fließendes Wasser, dicht an dicht. Eine ideale Brutstätte für das Virus.\nAngesichts dieser Lage steigt die Angst im Land. Seit Wochen schlagen Menschen jeden Abend auf Balkonen und offenen Fenstern auf Töpfe und Pfannen und rufen \"Bolsonaro raus\". Nur noch ein Drittel der Bevölkerung glaubt, dass der Präsident in der Krise einen guten Job macht. Gleichzeitig wird ein Mann immer beliebter: Luiz Henrique Mandetta.\nWenn er die neuesten Statistiken zu Neuinfektionen vorlas, strahlten TV-Sender die Pressekonferenz im ganzen Land aus. Mittlerweile ist damit aber Schluss. Jair Bolsonaro hat die Veranstaltung in den Regierungspalast verlegt. Niemand solle vergessen, wer in Brasilien der Präsident ist, sagte Bolsonaro. Mandetta fehle es an Demut, und noch am Sonntag drohte Bolsonaro, die \"Stars\" in seinem Kabinett zurechtstutzen zu wollen.\nHinter der Frage, ob und wie lange Mandetta noch im Amt bleiben darf, steckt aber mehr als nur die gekränkte Eitelkeit eines Populisten. In der brasilianischen Regierung tobt seit Längerem ein erbitterter Kampf: Auf der einen Seite der gemäßigte Flügel, zu dem Mandetta, aber auch der Justiz- und der Wirtschaftsminister gehören. Ihm haben sich mittlerweile die allermeisten Gouverneure der Bundesstaaten angeschlossen. Auf der anderen Seite des Spektrums stehen die rechten Hardliner, mit Jair Bolsonaro an der Spitze, gefolgt von seinen Söhnen und einigen engen Mitarbeitern.\nBolsonaros Unterstützerkreis aber bröckelt, das macht ihn noch abhängiger von Hilfe durch die Wirtschaft, die Evangelikalen und das Militär. Es ist kein Zufall, dass Brasiliens Präsident sich vehement dafür einsetzt, Geschäfte wieder öffnen zu lassen und Kirchen landesweit von Quarantänen ausnimmt. Dass er nun im Falle Mandetta zurückgerudert hat, dürfte wiederum daran liegen, dass sich am Ende das Militär eingeschaltet hat. Die Generäle füllen mehrere wichtige Posten in der Regierung aus, sogar der Vizepräsident kommt aus dem Heer. Sollte es in Brasilien zu katastrophalen Szenen kommen, so würde dies auch das Image des Militärs beschädigen. Viele dort sind darum bemüht, alles gegen einen großen Ausbruch zu unternehmen. Mandetta scheint der zu sein, der dies am ehesten verhindern kann. Der Minister bleibt darum im Amt, vorerst. Bolsonaro, so heißt es, suche derweil weiter nach Nachfolgekandidaten für Mandetta, unter ihnen auch Osmar Terra, ein Mediziner, der sich immer wieder gegen Isolationsmaßnahmen gestellt hat.",
     "twitter-history": "[{       \"id\": 1247574778384396289,       \"url\": \"https://twitter.com/bayouson/status/1247574778384396289\",       \"date\": \"2020-04-07 17:19:40+00:00\",       \"text\": \"Die Eitelkeit des Populistenvia @sz https://t.co/qkGB6GL9Qs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 980084397729869824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077925802820407296/CMIyhISC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/980084397729869824/1522702002\",              \"username\": \"bayouson\",              \"name\": \"Peter Petersen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-03-31 14:08:24+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 53,              \"tweets\": 433,              \"liked_tweets\": 2188,              \"lists_member\": 1,              \"media_shared\": 16       }}]"
}