{
     "url": "https://www.sueddeutsche.de/muenchen/erding/asp-im-landkreis-erding-albtraum-schweinepest-1.5114820",
     "date": "2020-11-14 15:13:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Albtraum Schweinepest",
     "article": "Das Erdinger Landratsamt hat einen Plan erstellt, mit dem eine Ausbreitung der Afrikanischen Schweinepest (ASP) im Landkreis verhindert und notfalls bekämpft werden soll. Die zuletzt bekanntgewordenen Infektionen in Brandenburg (September) und Sachsen (Oktober) zeigten, dass die ASP immer näher rückt, sagt die Leiterin des Veterinäramts, Karin Deischl, bei einem Pressegespräch. Demnach sei ein wichtiger Baustein, die Öffentlichkeit und Betroffene aufzuklären, vor allem auch darüber, dass ASP nur für Wild- und Hausschweine gefährlich sei. Häufig werde die Seuche durch weggeworfene infizierte Lebensmittel übertragen, beispielsweise Wurst. Weil der Erreger hier bis zu einem halben Jahr überlebt, hat das Landratsamt an Rastplätzen wildschweinsichere Mülleimer aufgestellt.\nEin weiterer Baustein ist die Ausdünnung der Wildschweinpopulation, welche durch eine Aufwandsentschädigung gefördert wird. Wie Werner Pirschlinger von der unteren Jagdbehörde mitteilte, stieg dadurch die Zahl der geschossenen Tiere im Landkreis von 189 im Jahr 2018 auf 359 im Jahr 2019. Erding zählt zwar zu den wald- und damit auch wildschweinärmsten Regionen im Freistaat, jedoch gibt es hier mehr Hausschweine als in jedem anderen Landkreis Oberbayerns, laut Deischl circa 60 000 in ungefähr 170 Betrieben. Ein Ausbruch hätte eine Kennzeichnung als \"gefährdetes Gebiet\" in einem Radius von 45 Kilometer zur Folge. Dort herrschen dann strenge Beschränkungen für den Handel mit Hausschweinen - ein wirtschaftlicher Albtraum für die Schweinebauern. Diese können jedoch präventiv an der Status-Untersuchung \"ASP-frei\" teilnehmen. Das Veterinäramt untersucht die Betriebe dann regelmäßig und erteilt im Ernstfall schneller Ausfuhrgenehmigungen. Das Einhalten der Biosicherheit in den Betrieben, also vor allem Desinfektion, Hygiene und Schutzkleidung, werde laut Landratsamt bereits jetzt intensiver überwacht. Einige Länder, darunter China, haben schon im September einen Importstopp für deutsches Schweinefleisch verhängt.\nFür den Ernstfall hat das Landratsamt acht eingezäunte Verwahrstellen im Landkreis eingerichtet. Dorthin sollen dann die infizierten Kadaver von eigenen geschulten Bergungstrupps gebracht werden. Generell hat man sich bei den Maßnahmen an Tschechien orientiert, wo die ASP erfolgreich bekämpft werde, so Deischl. Thomas Schreder, Vizepräsident des bayerischen Jagdverbandes (BJV), sagte, dass die Jagd durch die Pandemie derzeit reglementiert sei. Vor allem wegen der Schweinepest vergibt das Landratsamt allerdings Ausnahmegenehmigung für Bewegungsjagden mit bis zu 50 Personen.\nSchreder weist außerdem daraufhin, dass die Zahl der Wildunfälle in Bayern allgemein und insbesondere auch in Erding aus Jägersicht weiterhin zu hoch sei. So starben demnach im Landkreis im vergangenen Jahr 972 Rehe im Straßenverkehr, 26 Prozent aller getöteten Rehe. Bereits im vergangenen Jahr wurden etwa auf der B 15 zwischen Taufkirchen und Landshut Wildwarnsysteme aufgestellt. Zudem testet der BJV derzeit Markierungen für Straßenleitpfosten, mit denen die Stelle eines Wildunfalls besser für Jäger kenntlich gemacht werden kann. Vor allem unnötiges Tierleid soll dadurch verhindert werden.\nWeil wegen Corona in diesem Jahr die öffentliche Hegeschau ausgefallen war, haben das Landratsamt unter der Leitung von Martin Bayerstorfer und der Kreisjagdverband in einem Pressegespräch über die Jagd im Landkreis informiert.",
     "twitter-history": "[]"
}