{
     "url": "https://www.sueddeutsche.de/muenchen/freising/schulausschuss-rueckkehr-ohne-klare-regeln-1.4965880",
     "date": "2020-07-13 21:35:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rückkehr ohne klare Regeln",
     "article": "\"Ein Schock für alle Beteiligten\", so beschrieb der Schulkoordinator des Landkreises Reinhold Reck die Ereignisse am 16. März im Schulausschuss des Freisinger Kreistags: An diesem Tag erfolgte der Lockdown der landkreiseigenen Schulen infolge der Coronakrise. Die Schulen blieben fortan zugesperrt, Schülerinnen und Schüler wurden in den Heimunterricht geschickt.\nGeschlossen waren die Bildungseinrichtungen schnell, deren stufenweise Wiedereröffnung gestaltete sich da wesentlich schwieriger. \"Wir haben in Unsicherheit entschieden\", sagte Reck rückblickend. Denn die Öffnung der Schulen sei zwar von der Staatsregierung verkündet worden, doch die größte Unsicherheit habe darin bestanden, dass keine Regeln veröffentlicht worden seien, nach denen dies zu geschehen habe. Der Landkreis habe Schutzschilde für die Sekretariate beschafft, ebenso Nasen-Mund-Bedeckungen. Letztere wurden auch Schulen zur Verfügung gestellt, die nicht in Trägerschaft des Landkreises sind. Reinigungsintervalle waren laut Reck auf täglich umgestellt worden. Flächendeckende Desinfektionsmaßnahmen seien schnell wieder reduziert worden: Es gab Schäden am Mobiliar. Der Pausenverkauf an den Schulen sei eingestellt, die Pacht für Caterer ausgesetzt worden. \"Es ist viel getan worden\", sagte Landrat Helmut Petz (FW), der selbst mitten in der Coronakrise seine Amt von Josef Hauner (CSU) übernommen hatte.\nDer Schulausschuss hat außerdem beschlossen, die sogenannte \"Corona-Hilfe II: Sofortprogramm Endgeräte\" in Anspruch zu nehmen. Über ein Sonderbudget des Freistaats Bayern entfallen 352 383 Euro auf den Landkreis Freising. Das Geld steckt dieser in den Kauf von Laptops, Notebooks und Tablets, einschließlich Zubehör, um sie dann Schülerinnen und Schülern zur Verfügung zu stellen. Die Auslieferung soll im August, spätestens Anfang September geschehen.\nPetz mahnte dazu, die Erfahrungen aus dem Homeschooling nicht einfach abzuhaken, sondern nutzbar zu machen. \"Es eröffnen sich neue Welten\", sagte der Landrat. Laut Samuel Fosso (FSM) habe Corona gezeigt, wie sehr man die Digitalisierung im Landkreis vorantreiben müsse. Er mahnte allerdings: \"Die Beschaffung der Geräte ist das Einfachste.\" Bei der Wartung der Geräte sehe er jedoch Probleme. \"Wir haben keinen, der sich um die Wartung kümmert\", kritisierte er. Da mit den geplanten zwei Vollzeitstellen, die für alle Landkreisschulen zuständig seien, zu operieren, sei gewagt. Maximilian Herbst, zuständig für den Einkauf von Informations- und Kommunikationstechnologie am Landratsamt, sagte, es sei schon um diese zwei Stellen hart gekämpft worden.\nHans Sailer (FW), selbst Pädagoge, sagte, bei der Digitalisierung stehe und falle alles mit dem Engagement der Lehrer. Jede Schule bräuchte einen Fachinformatiker, meinte Sailer. Doch da kann der Landkreis als Arbeitgeber finanziell nicht mithalten. \"Der verdient in der Industrie das Doppelte\", schätzte Sailer. Schulkoordinator Reck arbeitet derzeit zusammen mit der Verwaltung an einem Konzept für das Projekt \"Digitales Klassenzimmer\". Mit dem will die Behörde auf die Anforderungen der Digitalisierung reagieren.",
     "twitter-history": "[]"
}