{
     "url": "https://www.sueddeutsche.de/politik/corona-auch-gruenen-fraktionschefin-fordert-schaerferen-lockdown-1.5170101",
     "date": "2021-01-10 18:49:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auch Grünen-Fraktionschefin fordert schärferen Lockdown",
     "article": "Die Fraktionschefin der Grünen, Katrin Göring-Eckardt, hat angesichts anhaltend hoher Corona-Infektionszahlen und mit Blick auf die Verbreitung einer Virusmutation gefordert, stärker die Wirtschaft bei der Bekämpfung der Pandemie in den Fokus zu nehmen. \"Millionen Beschäftigte sind täglich von Infektionen bedroht, weil Schutzmaßnahmen in Unternehmen nicht ausreichen, ohne Not Präsenzpflicht eingefordert wird oder Risiken durch die Anfahrt in öffentlichen Verkehrsmitteln nicht mitgedacht werden\", sagte Göring-Eckardt dem Tagesspiegel: \"Beim Kampf gegen das Virus gehören Wirtschaft und Arbeitswelt ins Zentrum.\" Zuletzt hatte auch Thüringens Ministerpräsident Bodo Ramelow (Linke) stärkere Beschränkungen für die Wirtschaft gefordert.\n\"Bei vielen Verantwortlichen ist noch nicht angekommen, wie bedrohlich die Lage durch das mutierte Virus und zu wenig greifende Maßnahmen geworden ist\", sagte Göring-Eckardt. \"Wenn wir nicht rasch mehr tun, um Kontakte und Infektionszahlen massiv zu reduzieren, ist der Ausblick nicht nur düster, sondern katastrophal.\"\nSpätestens von Montag an wird in den Bundesländern der aktuelle Lockdown verschärft. Künftig soll sich der eigene Haushalt nur noch mit einer weiteren Person treffen. Für Kinder gibt es in vielen Bundesländern aber Ausnahmen. Schulen und Kitas bleiben in den meisten Ländern weiterhin geschlossen. Die Ministerpräsidenten hatten sich außerdem darauf verständigt, dass künftig in Landkreisen mit mehr als 200 Neuinfektionen pro 100 000 Einwohner innerhalb einer Woche Bewegungsbeschränkungen gelten sollen: Die Menschen in diesen Regionen sollen sich ohne triftigen Grund nicht mehr als 15 Kilometer vom Wohnort entfernen. Diese Regel wird in den Bundesländern nun unterschiedlich strikt umgesetzt.\nWHO ruft dazu auf, Impfstoff an arme Länder abzugeben\nLaut Bundesgesundheitsminister Jens Spahn (CDU) wurden mittlerweile mehr als 500 000 Menschen in Deutschland gegen das Coronavirus geimpft. Die FDP-Gesundheitspolitikerin Christine Aschenberg-Dugnus begrüßte weitere Impfstoffbestellungen der EU und Deutschlands bei dem Hersteller Biontech. Auch wenn ein früherer Vertragsabschluss \"wünschenswert\" gewesen wäre, sei es nun wichtig, \"zügig zu handeln\".\nDie Weltgesundheitsorganisation (WHO) warnte unterdessen davor, arme Staaten bei den Impfstoffkäufen zu vergessen. 42 Staaten verteilten bereits sichere und wirksame Impfstoffe an ihre Bevölkerung, doch keiner von ihnen gehöre zu den armen Ländern, sagte WHO-Chef Tedros Adhanom Ghebreyesus. Er appellierte an die Staaten, die sich viele Impfdosen gesichert hätten, sie auch über die internationale Corona-Impfinitiative Covax an die 92 angeschlossenen Länder zu verteilen.\nDie Nachbestellungen drohten die Preise für die Impfstoffe hochzutreiben, kritisierte Tedros: \"Ich bitte die Staaten und Hersteller dringend darum, diese bilateralen Deals auf Kosten von Covax zu stoppen.\" Grundsätzlich seien derzeit noch nicht genug Impfdosen ausgeliefert, um den Verlauf der Pandemie zu ändern.",
     "twitter-history": "[]"
}