{"url": "https://www.sueddeutsche.de/politik/nachrichten-lufthansa-wirecard-seehofer-taz-1.4948481", "date": "2020-06-25 18:26:51", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nLufthansa-Aktionäre stimmen Staatseinstieg zu. Die 20-prozentige Kapitalbeteiligung der Bundesrepublik wird mit der erforderlichen Zweidrittel-Mehrheit angenommen. Damit schaffen die Aktionäre die Voraussetzung für das neun Milliarden Euro schwere Hilfspaket. Die Details\nAnsturm auf Corona-Teststationen in Gütersloh und Warendorf. Am Samstag beginnen die Sommerferien in NRW. Wer aus den beiden betroffenen Kreisen in anderen Bundesländern Urlaub machen will, braucht vor allem für die Küsten und die Alpen einen negativen Coronatest, der nicht älter als 48 Stunden sein darf. Von Jana Stegemann\nStudie: Großer Teil der Bewohner Ischgls hatte das Virus. Nach Angaben der Medizinischen Universität Innsbruck haben 42,4 Prozent der in einer Studie untersuchten Bürger Antikörper entwickelt. Das sei der weltweit höchste bisher publizierte Wert. Die Nachrichten aus aller Welt\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nWirecard meldet Insolvenz an. Nach dem Bilanzskandal steht der Zahlungsdienstleister offenbar vor dem Aus. Als Reaktion bricht die Aktie um 80 Prozent ein. Zum Bericht. Die Regierung wäre es den Bürgern schuldig gewesen, frühzeitig für eine strenge Aufsicht zu sorgen, kommentiert Klaus Ott. Wirecard hat eine sagenhafte Erfolgsgeschichte erzählt - und viele wollten sie glauben. Lesen Sie die Seite 3 über den Aufstieg und Fall einer Skandalfirma mit SZ Plus.\nSeehofer will doch keine Anzeige gegen \"taz\"-Journalistin erstatten. Der Innenminister rückt von seiner Ankündigung ab, gegen die Verfasserin eines polizeikritischen Artikels juristisch vorzugehen. Stattdessen will er die Chefredaktion der Zeitung zu sich einladen, \"um mit ihr den Artikel und seine Wirkung zu besprechen\", wie er mitteilt. Von Nico Fried\nAfD-Schiedsgericht: Kalbitz darf Partei nicht angehören. Wenige Tage nach dem Erfolg vor dem Landgericht erlebt der bisherige Brandenburger Landeschef einen neuen Rückschlag. Nach Angaben aus Kreisen des Bundesschiedsgerichts der Partei, lehnte das neunköpfige Gremium einen Antrag des 47-Jährigen gegen den Rauswurf per Eilverfahren mehrheitlich ab. Von Markus Balser\nHannelore Kraft hält bewegende Rede für Loveparade-Opfer. Nordrhein-Westfalens ehemalige Ministerpräsidentin erinnert an das Unglück in Duisburg mit 21 Toten und mehr als 600 Verletzten. In knapp vier Wochen jährt sich die Katastrophe zum zehnten Mal. Kraft bedauert, dass die Verantwortlichen nicht zur Rechenschaft gezogen wurden. Von Jana Stegemann\nZahl von Frauen mit Genitalverstümmelung in Deutschland gestiegen. Etwa 68 000 Betroffene leben hierzulande. Familienministerin Giffey begründet den starken Anstieg um 44 Prozent in den vergangenen drei Jahren damit, dass mehr Frauen aus Ländern zuwandern, in denen die genitale Verstümmelung weiter praktiziert wird. Sie spricht von einer \"schweren Menschenrechtsverletzung\". Mehr dazu\n3 aus 24 - Meistempfohlen heute\nTrump will US-Truppen von Deutschland teilweise nach Polen verlegen. Das Land habe sich bereiterklärt, für die Soldaten zu bezahlen, so Trump. Regierungsvertreter in Warschau betonten allerdings, man wolle eine Erhöhung der US-Militärpräsenz nicht auf Kosten Deutschlands. Mehr dazu\nDatenanalyse zur Corona-Warn-App: Mit Tempo gegen die Seuche. Eine Woche nach Einführung sind die ersten Infektionsmeldungen eingegangen. Damit die App ein Erfolg wird, sind drei Faktoren entscheidend. Von Sören Müller-Hansen\nJournalistin gewinnt gegen ZDF. Die Reporterin hatte den Sender wegen ungleicher Bezahlung verklagt - das Bundesarbeitsgericht entschied nun zu ihren Gunsten: Sie soll einsehen dürfen, was Kollegen verdienen. Zum Text\nSZ-Leser diskutieren​\nWie verändert die Corona-Krise unser Miteinander? Schuncks hat sich über die Nachbarschaftshilfe gefreut, aber auch eine \"Ignoranz einiger Mitbürgern wahrgenommen\", die in der Straßenbahn keine Maske tragen wollten. Jack Mueller glaubt nicht an mehr Solidarität: \"Eher das Gegenteil. Fokus auf die eigene Familie und deren nahes Umfeld.\" Postit erlebt Solidarität besonders durch Politiker: \"Die schnelle Hilfe, der Lockdown, die Unterordnung unter die Wissenschaft, die parteiübergreifende Geschlossenheit. (...) Mein Vertrauen in die Politik hat in dieser Pandemie zugenommen. Das ist ein beruhigendes Gefühl.\" Diskutieren Sie mit.", "twitter-history": "[]"}