{
     "url": "https://www.sueddeutsche.de/kolumne/corona-massnahmen-eine-frage-von-vertrauen-und-masken-1.5178169",
     "date": "2021-01-18 18:53:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eine Frage von Vertrauen - und Masken",
     "article": "Zu \"Hochwertiger Schutz\" vom 14. Januar sowie allgemein zur Corona-Politik in Bund und Ländern:\nFast ein ganzes Jahr lang beherrscht das Thema Pandemie uns alle. Zu Beginn habe ich versucht, mich genau zu informieren, aber die Informationen waren widersprüchlich. Später habe ich mir immer wieder erlaubt, mich einfach auszuklinken. Das ging nur bedingt, denn wir sind alle tagtäglich mit den Konsequenzen konfrontiert. Die bitterste war wohl der Verzicht auf Treffen mit geliebten Menschen. Dann war es das verordnete Tragen von Masken, dessen Wirksamkeit zuvor von Wissenschaftlern verneint worden war.\nIn meinem Umfeld begann plötzlich jeder, seine Nähmaschine zu aktivieren, schöne Stoffe wurden kreativ zu Masken verarbeitet. Ich habe mich an jede neue Regel und Verordnung gehalten, gehe sowieso kaum aus, lebe allein, lebe gerne allein, es war für mich also nicht so schwer. Bis auf den Kontakt zu meinen Enkelkindern. Die eine Familie meiner Kinder verzweifelt an der Organisation von Arbeit, Kinderbetreuung, ist mit den Nerven am Ende, die andere ist mit Kleinkind völlig isoliert. Seit Dezember hagelt es Zahlen und Regelungen und Verschärfungen. Ja, gewiss - steigende Zahlen. Zahlen, deren Aussagekraft ich teilweise nicht verstehe, hinter denen sich ganz sicher schwere Schicksale verbergen, das ist mir wohl bewusst.\nIch würde jetzt gerne sagen, ich bin keine Querdenkerin, denn dieses Wort ist plötzlich negativ belegt. Aber ich habe schon immer quer gedacht, in meinem Leben hat sich das oft als sinnvolle Überlebensstrategie erwiesen. Ich neige dazu, Dinge von allen Seiten zu betrachten. Ich neige dazu, Fragen zu stellen. Ich neige zum Zweifel. Das macht es manchmal schwer. Ich erkenne in vielen \"Maßnahmen\" den Sinn nicht mehr, zumal diese inzwischen oft, bevor sie überhaupt in Kraft getreten sind, wieder über den Haufen geworfen werden.\nIch bin an einem Punkt angekommen, an dem meine Bereitschaft sinkt, alles zu akzeptieren und brav allen Anordnungen zu folgen, egal ob ich sie verstehe oder nicht, ob ich ihren Sinn erkenne oder nicht. Und zwar rapide. Neben den \"Zahlen\" von Ansteckungen und Inzidenzen etc. gibt es nun die zweite Zahlenliste. Impfungen. Wie viele, wie viele Dosen, wer sichert sich am meisten und am schnellsten.\nUnd was ist mit den Ländern, in denen die Hygienebedingungen sowieso schon katastrophal sind? In denen es nicht mal genügend sauberes Wasser gibt oder Menschen zwangsläufig dicht gedrängt leben? Oder mit Völkern, die über weniger Abwehrkräfte verfügen, für die Corona gefährlich ist? Was ist mit den Menschen in Flüchtlingslagern, deren Situation sowieso schon katastrophal ist? Sind diese Menschen weniger schützenswert? Hauptsache, \"wir\"? Was geschieht in Ländern, die den Impfstoff dringender brauchen, ihn sich aber womöglich nicht leisten können? Ich habe ein wachsendes Unbehagen, das nicht nur an steigende Zahlen gekoppelt ist. Irgendetwas fühlt sich grundfalsch an, aber ich kann es nicht fassen. Ich habe das Wort \"Maßnahmen\" satt, ich wünsche mir, dass wir über Lösungen nachdenken und reden. Und womöglich dabei kreuz und quer denken.\nBärbel Kempf-Luley, Prien\nDie neuerlichen Maßnahmen der Regierung gegen die Corona-Seuche sind wahrscheinlich notwendig. Aber die Politik hat Angst, klare Aussagen zu machen und klare Maßnahmen zu verkünden, die die Pandemie zu Ende bringen. Es herrscht Angst davor, Maßnahmen seien unverhältnismäßig. \"Unverhältnismäßig\" ist das Wort der Stunde. Und die Gerichte unterstützen auch noch solche Meinungen.\nWarum traut sich die Politik nicht, klar zu sagen, dass die Pandemie uns so lange im Griff hält, wie die Infektionen anhalten? Wenn wir weiter Kontaktbeschränkungen missachten und eher versuchen, die Restriktionen zu umgehen statt sie besser zu befolgen, als die Vorschriften lauten, um etwas gegen Ansteckungen zu tun, werden wir weiter Neuinfektionen haben.\nIch bin gespannt, wie viele Neuinfektionen uns von den Ausflüglern in die Skigebiete in Österreich, Oberbayern, den Bayerischen Wald, den Harz oder das Sauerland über die Feiertage im Nachgang blühen. Immer versuchen wir Deutschen, Lücken in Vorschriften zu finden, um dann die Vorschriften zu umgehen. Das ist egoistisch. Solidarität sieht anders aus.\nDie Politik müsste einen Katalog mit verschieden Stufen aufstellen, bei welcher Inzidenz (oder bei welcher Belegung der Krankenhausbetten) welche Beschränkungen nach Art und Umfang gelten. Dann wüssten alle Bescheid. Und der Rechtsstaat müsste genügend Personal haben, die Einhaltung der Maßnahmen zu kontrollieren. Und es müssten spürbare Strafen ausgesprochen werden für diejenigen, welche die Restriktionen nicht einhalten. Dann bräuchten wir nicht alle zwei bis drei Wochen eine Sitzung der Bundeskanzlerin mit dem Länderchefs, es müsste nur der Maßnahmenkatalog angewendet werden.\nDie Deutschen haben in den vergangenen 70 Jahren so viele Freiheiten gewonnen, dass sie sich schwertun, Einschränkungen der grundrechtlichen Freiheiten selbst bei einer Pandemie wie Corona zu akzeptieren. Dann bleiben nur harte Maßnahmen, so traurig es ist.\nAxel Bock, München\nIn der ARD-Tagesschau hat man kürzlich nach dem Pokalspiel gegen den FC Bayern gesehen, wie sehr viele Fans des Kieler Fußballvereins nach dem Sieg gefeiert haben, ohne Abstand und Hygieneregeln. Das Fass voll gemacht hat für mich eine Szene, wo man einen Spieler des Vereins Bayern München gesehen hat, der ganz dicht bei einem anderen gestanden hat und gespuckt hatte, das alles vor laufender Kamera.\nWie kann es sein, dass wir Gaststätten und Geschäfte seit Monaten schließen, jetzt auch noch in Bayern eine FFP2-Maske tragen müssen, und die Fußballer sich derart in der Öffentlichkeit zeigen. Ich bin sehr verärgert darüber, dass es im Profifußball keinen Lockdown gibt. Die Feiern der Fans tragen sicher nicht zur Verbesserung der Situation bei. Etwas mehr Solidarität seitens des Profifußballs wäre wünschenswert.\nRoland Ludwig Ehmer, Türkenfeld\nDas Virus kennt keine Sonn- und Feiertage. Die Gesundheitsämter schon. Der Feuerwehrmann kommt, wenn es brennt. Die Polizei, wenn ich die 110 rufe. Die Ärztin im Krankenhaus, wenn es piept. Auch die Bäckersfrau backt ihre Brötchen am Sonntagmorgen. Die Pflegerin kommt sonntags wie an anderen Tagen. Der Bauer füttert seine Kühe täglich. Unzählige Servicekräfte arbeiten an Wochenenden wie unter der Woche. Die Liste lässt sich fortsetzen.\nAuch ein Virus breitet sich an Sonn- und Feiertage weiter aus. In der Regel ist das kein Problem, in dieser Pandemie aber schon. Daher ist es richtig, die Kontaktbeschränkungen jetzt nicht nur aufrechtzuerhalten, sondern weiter zu verschärfen, um unser Gesundheitssystem vor dem Kollaps zu bewahren. Eine besondere Bedeutung kommt aber genauso der Erkennung der Infizierten, der Ermittlung ihrer Kontaktpersonen und der Verhinderung weiterer Kontakte zu. Dabei spielen die Gesundheitsämter die entscheidende Rolle.\nEs ist unverzichtbar, dass jeden Tag getestet wird, Kontakte ermittelt werden, Quarantänen und Isolationen angeordnet und kontrolliert werden. Das punktuelle Aussetzen dieses Werkzeugs hat in den vergangenen Wochen die Effektivität der Arbeit der Gesundheitsämter erheblich geschwächt. Darüber hinaus wird der Eindruck erzeugt, dass es bei einer Testung, bei der Feststellung des Testergebnisses und bei der Anordnung einer Quarantäne oder Isolation nicht auf ein oder zwei Tage ankommt. Dem ist aber nicht so. Im Gegenteil. Hier zählt grundsätzlich jeder Tag.\nZudem ist der dadurch entstehende falsche Eindruck fatal für die Akzeptanz der Maßnahmen in der Bevölkerung. Es ist dringend geboten, dass Gesundheitsämter sofort in die Lage versetzt und angewiesen werden, ihre Dienste an allen Tagen der Woche zu tun.\nStefan Rudolph, Potsdam\nDie Entscheidung zur Tragepflicht von FFP2-Masken im ÖPNV und in Geschäften ist nicht nur ein Affront für alle, die lange vor einer allgemeinen Maskenpflicht Tausende von \"Alltagsmasken\" für Verwandte und Bekannte genäht haben, um schnellen Schutz zu schaffen. Die FFP2-Masken werden viele Menschen auch so schlecht aufsetzen, dass sie keinen größeren Schutz bieten. Vielen dieser Masken sieht man an, dass sie lange Zeit ungereinigt getragen worden sind. Das ist nicht nur unappetitlich, sondern bestimmt nicht sicherer als Stoffmasken, die regelmäßig gewaschen werden können.\nDietmar Fund und Regina Seiz-Fund, Töging am Inn\nMag die Maskenpflicht noch mit dem Schutz der Allgemeinheit durch den Staat zu rechtfertigen sein, so ist die Modifikation zur FFP2-Maske nur noch ein Eingriff in die Persönlichkeitsrechte. Wenn der oder die Einzelne nicht mehr beurteilen darf, wie weit der persönliche Gesundheitsschutz gehen soll, müssen folgerichtig auch das Rauchen, der Genuss von Alkoholika, das Essen von Schweinsbraten etc. verboten werden. Diese fördern nachweislich Herz-Kreislauf-Erkrankungen mit mehr vorzeitigen Todesfällen. Überdies fehlen handfeste wissenschaftliche Erkenntnisse, dass die Maskenpflicht-Verschärfung fruchtet und somit verhältnismäßig wäre.\nWenn die Regierenden zunehmend nach dem Prinzip \"Trial and error\" den Staat lenken wollen, warum dann nicht jede politische Partei für sechs Monate regieren lassen?! Jeder bekommt eine Chance, und am Ende entscheidet eine Jury (die Wähler!), wer es am besten gemacht hat.\nAndreas Dreyer, Uffing\nMan redet viel von Spaltung in den vergangenen Monaten. Von welchem Spalt in der Gesellschaft kaum gesprochen wird, ist die pandemische Schere zwischen arm und reich. In Bayern gilt nun die Pflicht zum Tragen einer FFP2-Maske. Als angehender Sozialarbeiter konnte ich bisher eine Breite an Menschen kennenlernen: Menschen ohne Krankenversicherung, Obdachlose, Ex-Inhaftierte, Tagelöhner, Schaustellerinnen, kranke, alte, drogensüchtige Menschen, trockene Alkoholiker, Arbeitslose.\nAll diese Menschen haben in der Regel eines gemeinsam: Sie sind von der Gesellschaft bereits ausgeschlossen. Zudem haben sie meist sehr schlechte finanzielle Voraussetzungen und oft nicht mal ein Dach über dem Kopf. Aber man muss nicht mal so weit gehen, die Pandemie birgt genügend Opfer, die jeden Cent zweimal umdrehen müssen: Gastronomen, Kulturschaffende, Verwitwete, Selbstständige, etc.\nNun sind all diese Menschen verpflichtet, sich noch teure Masken zu kaufen. Masken, die nach einigen Stunden Benutzung weggeworfen werden müssen. Nicht waschbar sind. Nicht nur einmal gekauft werden können und dann eine ganze Pandemie haltbar sind. Lieber Herr Söder, ich arbeite selbst im sozial-medizinischen Bereich und bin aus virologischer Sicht überzeugt von der Idee, diese FFP2-Masken flächendeckend einzusetzen. Nur grenzt die Regierung ohne kostenlose Verteilung direkt einen Großteil der Gesellschaft aus, der nun einen Eintrittspreis für den Supermarkt zahlen muss: die FFP2-Maske.\nRafael Geisperger, München",
     "twitter-history": "[]"
}