{
     "url": "https://www.sueddeutsche.de/sport/basketball-schroeder-verlaesst-nba-blase-fuer-geburt-des-kindes-1.4988566",
     "date": "2020-08-03 07:54:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schröder verlässt NBA-Blase für Geburt des Kindes",
     "article": "Basketball, NBA: Nationalspieler Dennis Schröder hat für die Geburt seines zweiten Kindes die sogenannte Basketball-Blase im Walt Disney World Resort in Orlando verlassen und wird damit seinem Team Oklahoma City Thunder erst einmal fehlen. Der 26 Jahre alte Braunschweiger verließ wie angekündigt am Montag sein Team, um seiner Frau bei der Geburt beizustehen. Ohne ihn unterlag OKC unterlag den Denver Nuggets mit 113:121 nach Verlängerung.\nMindestens ein Spiel wird Schröder verpassen, schließlich muss er bei seiner Rückkehr mindestens vier Tage in Quarantäne. Denn in Orlando, wo die seit Mitte März unterbrochene Saison mit 22 Teams fortgesetzt wird, befinden sich alle Beteiligten in einer Blase, dürfen das riesige Gelände nur in einem Ausnahmefall und nach Genehmigung verlassen.\n\"Ich werde meine Frau nicht alleine lassen, während sie das zweite Baby bekommt. Junior ist immer noch erst 17 Monate alt. Ich werde ganz sicher dabei sein und sie unterstützen und, so gut ich kann, für meine Familie da sein\", hatte Schröder bereits angekündigt. Coach Billy Donovan hofft darauf, dass sein Point Guard schnell wieder zur Verfügung steht. Schließlich gehörte Schröder mit 19 Punkten und 4,1 Assists in der Phase vor der Corona-Pause zu den Leistungsträgern.\nFußball, Regeln: Fußballer können zukünftig auch wegen absichtlichen Hustens in Richtung Schiedsrichter oder anderen Spielern des Feldes verwiesen worden. Das beschlossen die Regelhüter des International Football Association Board (Ifab). Die neue Richtlinie wurde zum Schutz vor dem Coronavirus in das Regelwerk aufgenommen. Jede Bestrafung liegt aber im Ermessen des Schiedsrichters. Bei zufälligem Husten oder bei einem großen Abstand zwischen den Spielern solle der Schiedsrichter keine Maßnahmen ergreifen, heißt es weiter. Es müsse eine eindeutige Handlung vorliegen.\nFußball, Spanien: Der Zweitligist CF Fuenlabrada darf nun doch noch auf den Aufstieg hoffen. Das ursprünglich abgesagte Spiel gegen Deportivo La Coruña soll noch in dieser Woche stattfinden, entschied am Montag der spanische Fußballverband. Zuvor hatte La Liga entschieden, dass das am 20. Juli wegen vieler Corona-Infektionen im Team abgesagte Spiel gegen La Coruña nicht nachgeholt wird. Dadurch rückte der Sechste der Zweiten Liga, der FC Elche aus der Provinz Alicante, auf den Playoff-Platz von Fuenlabrada. Nach der jüngsten Entscheidung benötigt Fuenlabrada nun ein Unentschieden gegen das bereits abgestiegene Team von Deportivo, um Elche zu überholen und den letzten Platz in den Playoffs zu erreichen.",
     "twitter-history": "[{       \"id\": 1290536835274416128,       \"url\": \"https://twitter.com/SZ_Sport/status/1290536835274416128\",       \"date\": \"2020-08-04 06:35:33+00:00\",       \"text\": \"Basketball: Schröder verlässt NBA-Blase für Geburt des Kindes https://t.co/tfhJUycbJ5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56799,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}