{
     "url": "https://www.sueddeutsche.de/politik/spanien-feldlazarett-fuer-5500-infizierte-1.4853604",
     "date": "2020-03-22 18:49:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Feldlazarett für 5500 Infizierte",
     "article": "In Spanien soll der wegen der Corona-Krise ausgerufene \"Alarmzustand\", der eine allgemeine Ausgangssperre umfasst, um zwei Wochen verlängert werden. In Madrid wird fest damit gerechnet, dass das Parlament den von Premierminister Pedro Sánchez vorgeschlagenen Maßnahmen zustimmen wird, zu denen drastische Geldbußen für Personen gehören, die ohne triftigen Grund außerhalb ihrer Häuser angetroffen werden. Die Zahl der Infizierten in Spanien hat am Wochenende die Marke von 30 000 übersprungen, die Zahl der Toten wurde am Sonntagmittag mit 1720 angegeben.\nSanchez forderte von der EU einen Marshall-Plan zur Überwindung der Corona-Pandemie. Europa könne mehr tun. \"Und wir verlangen, dass es in diesem kritischen Moment viel mehr tun muss\", sagte Sanchez.\nDie Ausbreitung des Virus in Spanien hat sich nicht verlangsamt, die Zahl der Toten lag zuletzt bei 350 pro Tag. Zwölf Prozent der Infizierten entfallen auf das medizinische Personal, das an die Grenzen seiner Belastungsfähigkeit ankommt. Vielerorts fehlt es nach wie vor an Schutzkleidung und -masken. Etwa die Hälfte der Fälle wurde in der Region Madrid registriert; die Medien bezeichnen die spanische Hauptstadt als \"gefährlichste Stadt in Europa\". Ein Feldlazarett wurde in leer stehenden Hallen auf dem Madrider Messegelände eingerichtet, es soll bis zu 5500 Patienten aufnehmen können. Die ersten 70 wurden am Sonntag dorthin gebracht.\nIn der linksliberalen regierungsnahen Tageszeitung  El País nahmen Experten zu den Vorwürfen Stellung, dass in Spanien die Todesrate unter den Infizierten mit rund vier Prozent etwa zehnmal so hoch sei wie in Deutschland. Sie verwiesen darauf, dass der erste Ausbruch des Virus bei den Deutschen zwei bis drei Wochen später registriert worden sei, somit hätten Ärzte und Krankenhäuser sich besser vorbereiten können. Überdies würden in der Bundesrepublik rund 4000 Tests pro eine Million Einwohner durchgeführt, somit würden auch die Verdachtsfälle getestet. In Spanien hingegen seien es bislang nur 625 pro eine Million Einwohner, weil nur Patienten mit Symptomen getestet werden. Deshalb seien in den deutschen Statistiken auch viele jüngere Infizierte erfasst, die nicht zu den Risikogruppen gehören.\nDer Streit zwischen der EU und der Schweiz über die Lieferung von Schutzmaterial ist unterdessen beendet. Die EU änderte eine Verordnung, wonach solche Lieferungen an Nicht-EU-Länder von den exportierenden Ländern jeweils speziell genehmigt werden müssen. Diese Pflicht entfällt nun für die Efta-Länder Schweiz, Liechtenstein, Norwegen sowie einige Kleinstaaten und Territorien.\nDurch die De-facto-Exportblockade waren nach Medienberichten mindestens 15 Lieferungen mit Atemmasken, Handschuhen und Desinfektionsmittel aus Deutschland, Italien und Frankreich an der Grenze zur Schweiz gestoppt worden. Die Regierung in Bern hatte daraufhin in Brüssel interveniert. Mit mehr als 7000 Infizierten und fast 100 Toten bleibt die Schweiz stark getroffen. Die Ansteckungskurve werde frühestens in einer Woche etwas abflachen, heißt es im Bundesamt für Gesundheit. Dennoch will die Regierung keine Ausgangssperre erlassen. Nur Gruppen mit mehr als fünf Personen in der Öffentlichkeit sind verboten.\nDie tschechischen Grenzen sollen wegen der Coronavirus-Gefahr \"viele Monate\" für Ein- und Ausreisende geschlossen bleiben, mindestens aber ein halbes Jahr. Das sagte der Leiter des tschechischen Coronavirus-Krisenstabs, der Epidemiologe Roman Prymula. Ausländer dürfen ausreisen, aber nicht wieder einreisen. Ausnahmen gelten für grenznahe Berufspendler, die in Sachsen, Bayern und Österreich arbeiten. Werde diese Sonderregelung massiv von Unberechtigten missbraucht, höre die Gutmütigkeit auf, warnte Innenminister Jan Hamacek. Auch Lkw-Fahrer dürfen die Grenzkontrollstellen passieren, um den Warenverkehr zu gewährleisten.\nTschechien plant zudem, die Einschränkungen der Bewegungsfreiheit weiter zu verlängern. \"Ostern wird nicht so sein, wie wir es gewohnt sind\", sagte Prymula. Es werde weder Familienbesuche noch Kirchgänge geben. In Tschechien müssen die Leute in der Öffentlichkeit eine Mund- und Nasenbedeckung tragen, Schulen und die meisten Geschäfte sind geschlossen. Die Zahl der Infektionen stieg mit 1047 erstmals über die 1000er-Marke, am Sonntagabend wurde ein erster Toter gemeldet.",
     "twitter-history": "[]"
}