{
     "url": "https://www.sueddeutsche.de/muenchen/freising/fuer-einrichtungen-auf-maskensuche-1.4888113",
     "date": "2020-04-24 23:14:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf Maskensuche",
     "article": "Frank Eichler hat ein Problem: Der Leiter der Jugendhilfe Nord ist seit Tagen auf der Suche nach Mund-Nasen-Schutzmasken. Bislang jedoch ohne Erfolg. Die Masken werden für Einrichtungen der Katholischen Jugendfürsorge in Freising gebraucht. \"Auch wir sind mit voller Wucht von der Corona-Krise betroffen, die Pandemie bedeutet für unsere Einrichtungen eine Herausforderung\", sagt Eichler im Gespräch mit der Süddeutschen Zeitung Freising.\nSZ: Herr Eichler, weshalb brauchen Sie so viele Schutzmasken?\nFrank Eichler: Ab Montag gilt eine Maskenpflicht. Und um mit unseren Kindern und Jugendlichen in den Wohngruppen noch außer Haus oder zum Einkaufen gehen zu können, brauchen wir die Masken. Auch die Mitarbeiter in der ambulanten Erziehungshilfe müssen, um noch Familien besuchen zu können, Masken tragen. Bisher haben wir nur eine Lieferung bekommen, aber das reicht nicht aus. Der Markt ist leer gefegt. Und da wir niemanden haben, der schnell und gut nähen kann, habe ich mich entschlossen, einen Aufruf zu starten: Wir wären wirklich sehr dankbar, falls uns eine Näherin 50 bis 60 Community-Masken spenden würde.\nAuch die Einrichtungen der Kinder-und Jugendhilfe Freising sind stark von der Corona-Krise betroffen. Wie spüren Sie das?\nWir hatten bereits Anfang März einen positiven Test unter Mitarbeitern, einige wurden daraufhin sofort vom Gesundheitsamt in häusliche Quarantäne geschickt. Eine Einrichtung musste daher den Betrieb einstellen. Mitte März wurden dann noch unsere heilpädagogischen Tagesgruppen, die Kinderhorte und die Offene Ganztagsschule geschlossen. Dort können wir momentan nur die Notfallbetreuung anbieten. Seitdem die Ausgangsbeschränkungen gelten, tagen wir zweitägig im Krisenstab und besprechen, wie wir die laufend neuen Verordnungen umsetzen können.\nWie läuft es mit dem Infektionsschutz?\nWir halten uns natürlich an die allgemeinen Empfehlungen - gerade auch in unseren Wohnbereichen: Abstand halten, häufiges Händewaschen, die Hust- und Niesetikette beachten. In den Wohngruppen des Kinderheims haben wir im Rahmen der Anweisungen zudem schrittweise ein Besuchsverbot eingeführt. Wir versuchen alles, um eine Infektion zu vermeiden. Aber Garantien gibt es keine.\nWie kommen die Kinder und Jugendlichen mit der Situation zurecht? Gibt es schon einen Lagerkoller?\nNa klar. Das ist für die Kinder und Jugendlichen, die ja unter besonders belastenden Bedingungen aufgewachsen sind, alles sehr schwierig und emotional sehr schwer auszuhalten. Unsere Mitarbeiter geben alles, um die Situation so erträglich wie möglich zu gestalten. Sie machen beispielsweise gemeinsam kleine Ausflüge in die Natur oder gehen auf unseren privaten Spielplatz. Aber je länger es dauert, umso spannungsreicher wird es.\nWird die Krise für Sie auch wirtschaftliche Folgen haben?\nDefinitiv. In den Gruppen wurden beispielsweise Aufnahme- und Klärungsprozesse gestoppt und ambulante Hilfen in anderen Landkreisen brechen völlig weg. Unsere Mitarbeiter behalten wir aber und müssen sie natürlich auch weiterhin bezahlen. Wie hoch der Schaden sein wird, kann ich momentan zwar noch nicht sagen. Aber wir werden bei den Einnahmen sicher Einbußen haben, vermutlich in der Größenordnung zwischen 20 und 40 Prozent. Und es ist leider schon jetzt erkennbar, dass es für soziale Einrichtungen noch keine klare Linie für Soforthilfen oder unkomplizierte staatliche Unterstützung geben wird.",
     "twitter-history": "[]"
}