{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/music-traveler-grafing-ebersberg-1.4901691",
     "date": "2020-05-13 15:26:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wider den Ausverkauf",
     "article": "Sein Leben der Musik zu widmen, ist zwar sicher in vielerlei Hinsicht bereichernd - im pekuniären Sinne allerdings zumeist nicht. Nur wenige Klassiker ergattern eine gut dotierte Orchesterstelle oder gar Soloengagements, nur ein Bruchteil aller Bands einen Plattenvertrag, kaum ein Jazzer kann von seiner Arbeit leben, unzählige Sänger warten vergeblich auf ihren Durchbruch. Und was in normalen Zeiten schon schwierig ist, wird nun noch einmal verschärft durch die Corona-Krise: Der komplette kulturelle Lockdown zieht den Musikern, die ohnehin oft am Rande des Existenzminimums leben, schlicht den Boden unter den Füßen weg. Denn den Ausfall sämtlicher Konzerte können noch so viele Livestreams nicht kompensieren, da diese ja meist kostenlos angeboten werden müssen. Es droht also der Ausverkauf einer ganzen Branche.\nJemand, dem diese Situation das Herz zerreißt, ist Dominik Joelsohn. \"Musiker sollten nicht um Spenden betteln müssen!\", sagt er. \"Ihr Spiel ist eine Leistung, die honoriert werden muss.\" Deswegen hat es sich der Grafinger auf die Fahne geschrieben, Musiker zu unterstützen. Generell - und jetzt in der Krise ganz besonders. 2017 hat Joelsohn in Wien ein Startup mitbegründet: \"Music Traveler\". Das Team arbeitet an einem Onlinemarktplatz für kreativ nutzbare Räume. Das heißt: Analog zu Wohnplattformen wie Airbnb können per Music Traveler Gastgeber ihre Räumlichkeiten mit Instrumenten oder anderem Equipment anbieten, und Suchende diese dann buchen.\n\"Angefangen haben wir mit Proberäumen, denn jeder Musiker weiß, wie schwierig die zu finden sind\", erklärt Joelsohn. Man stelle sich vor: Ein Ensemble ist auf Tour und braucht alle paar Tage einen Proberaum in einer anderen Stadt... Mittlerweile aber reicht das Angebot der Plattform weit über das hinaus: \"Wir bieten Locations für alle Genres, für diverse Bedürfnisse und Veranstaltungen aller Art. Vom Wohnzimmer mit Klavier bis zur Konzerthalle.\" Bei erfolgreicher Vermittlung erhält Music Traveler eine Provision in Höhe von zehn Prozent, die von den Einnahmen des Vermieters abgehen. Dafür ist jede Buchung versichert, inklusive aller Instrumente. Momentan sind nach Angaben der Firma knapp 7000 Nutzer registriert.\nDoch gerade kleinere, private Gastgeber seien schwierig zu finden, sagt der 34-jährige Joelsohn, deswegen hätten sich er und die anderen beiden Gründer von Music Traveler entschieden, im Fernsehen für die Sache zu werben: Aleksey Igudesman, Julia Rhee und Dominik Joelsohn wagten sich in die \"Höhle des Löwen\", eine Sendung, in der Menschen mit Ideen um Investoren buhlen. Einen solchen fanden die drei zwar nicht, doch ihr Plan sei trotzdem aufgegangen, so Joelsohn: \"Wir wollten eine breitere Öffentlichkeit - und das hat funktioniert.\" Auf zusätzliches Geld sei das Projekt ohnehin nicht unbedingt angewiesen: Das Startup kann diverse namhafte Unterstützer vorweisen, etwa Billy Joel oder Hans Zimmer, und arbeitet mit Partnern wie der Karajan-Stiftung zusammen. Grund dafür ist vor allem das hervorragende Netzwerk von Igudesman: Der Geiger arbeitet weltweit mit großen Orchestern und namhaften Stars zusammen.\nAllerdings war das Timing des TV-Auftritts eher unglücklich: Die Sendung wurde erst nun, mitten in der Corona-Krise, ausgestrahlt, also zu einem Zeitpunkt, zu dem Music Traveler komplett auf Eis liegt. \"Wir erlauben momentan keine Zugriffe und keine Buchungen.\" Diese Situation ist aber noch lange kein Grund für die Music Traveler, die Hände in den Schoß zu legen - ganz im Gegenteil. Gerade weil die Lage nun so existenzbedrohend für die Branche ist, arbeitet das zwölfköpfige Team nun mit Hochdruck an einem Projekt, das eigentlich erst ein bisschen später starten sollte: \"Music From Home\". Dabei handelt es sich um ein Feature, über das Musiker ihre Onlinestreams zentralisieren und gleichzeitig Tickets verkaufen können sollen, um Einnahmen zu generieren. \"Wenn längerfristig die Gagen für analoge Auftritte wegfallen, müssen wenigstens die Streams Geld bringen\", erklärt Joelsohn.\nDazu soll Music From Home diverse Portale wie Youtube oder Facebook zusammenführen und ein Ticketsystem bereitstellen. \"Außerdem können wir weiterhelfen, falls es jemandem an einem Aufnahmeraum oder Equipement fehlen sollte.\" Ein weiterer Pluspunkt der Zentralisierung: eine größere Öffentlichkeit für den einzelnen Künstler. \"Wir promoten das natürlich über unsere Kanäle und haben hochkarätige Unterstützer, die Livekonzerte für Music From Home geben werden.\" Bereits zugesagt hätten die vor allem für ihr politisches Engagement ausgezeichnete venezolanische Pianistin Gabriela Montero, der Geiger Julian Rachlin, Professor am Konservatorium Wien, der vielfach ausgezeichnete Bratscher Antoine Tamestit, sowie freilich Music-Traveler Aleksey Igudesman, der mit dem Pianisten Hyung-ki Joo ein gefeiertes Comedy-Klassik-Duo bildet. All diese Namen sollen Zugpferde sein für das neue Portal - das sich aber dezidiert an alle Musiker richtet, nicht nur an bereits berühmte. Eine Idee der Plattform-Macher ist es auch, dass Music From Home etwas bieten soll, das die Zuschauer nicht einmal im Konzertsaal bekommen können: \"Einen intimen Einblick in das Zuhause der Künstler, einen Blick hinter die Kulissen, Tipps und Tricks, die noch nie enthüllt wurden\", sagt Joelsohn. \"Wir hoffen, dieses wichtig Tool für alle Musiker bald realisieren zu können\", geplant sei der Start derzeit für Mitte Mai.\nDer Grafinger selbst ist übrigens kein Musiker, sondern eigentlich Architekt. Nach dem Abitur in Grafing ging er nach Wien, um dort zu studieren, doch ein Nebenjob spülte ihn in die Musikerszene - die ihn fortan nicht mehr losließ. \"Tja, manchmal kommt es eben ganz anders, als man denkt\", sagt der 34-Jährige und lacht. Heute managt er Igudesman & Joo und steckt ansonsten all seine Kraft in das Startup. Eine Aufgabe, die Dominik Joelsohn mit Sicherheit als sehr bereichernd empfindet.",
     "twitter-history": "[]"
}