{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/toelz-planetarium-projektor-1.5159253",
     "date": "2020-12-28 17:11:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Sterngucker von Tölz",
     "article": "- Der Himmel ist zuerst tiefblau. Mit der Dämmerung ändert er langsam seine Farbe, die ersten Sterne schälen sich aus dem Dunkelgrau. Dann wird er schwarz, schwärzer, tiefschwarz. Immer mehr Sterne leuchten auf, das dünne Band der Milchstraße ist zu sehen, der Orion-Nebel, die 2,5 Millionen Lichtjahre entfernte Andromeda-Galaxie. Albert Maly-Motta, der das 2014 eröffnete Planetarium am Schlossplatz in Bad Tölz leitet, ist mehr als angetan von dem neuen Sternenprojektor der Firma Carl Zeiss aus Jena, den er als Leihgabe vom Vonderau-Museum aus Fulda bekommen hat. \"Der Sternenhimmel, den das Gerät zeigt, ist viel schöner als jede digitale Darstellung\", sagt er. \"Er ist ganz schwarz, ohne Aufhellung.\" Vor allem aber zeigt der Projektor nicht bloß den Nachthimmel über der nördlichen Erdhalbkugel, sondern auch die Sternbilder des Südens. \"Ein Quantensprung\" für sein kleines Observatorium, findet Maly-Motta.\nDas Tölzer Planetarium gleicht einer Art Kino. Nur mit dem Unterscheid, dass die bequemen Polstersessel kreisförmig angeordnet sind, der Projektor in der Mitte steht, die Leinwand kuppelförmig und an der Decke angebracht ist. Der neue Projektor ZKP2 stammt aus dem Jahr 1989 und sieht ein wenig so aus, als handle es sich um das Raumschiff-Modell für einen Science-Fiction-Film aus Hollywood. Vorne und hinten befinden sich zwei Kugeln, die in der Mitte durch eine schmale Brücke verbunden sind, an denen zigarrenförmige Gebilde hängen. Jede der beiden Kugeln habe 16 Miniprojektoren, die Licht von einer einzigen Glühbirne erhielten, erklärt Maly-Motta. Mehr Lichtquellen würden eine zu große Hitze in dem Gerät erzeugen. Die zwei Kugeln zeigen die Fixsterne in der Planetariumskuppel, also jene Gestirne, die unbewegt sind. Die zigarrenartigen Röhren werfen hingegen jeweils einen Planeten des Sonnensystems in den Himmel, Sonne und Mund, Mars und Venus, Jupiter und Saturn, und so fort. Und die bewegen sich von selbst über das Firmament, nachdem Maly-Motta das Datum und die Planeten eingestellt. Die Konstellation an jenem Tag errechnet die Maschine dann selbst.\nDer neue Projektor sei \"extrem komplex\" und wie eine sündteure Schweizer Uhr, sagt der Leiter des Planetariums. Er sei eine Art mechanischer Computer und funktioniere \"ähnlich wie die astronomischen Uhren, die seit dem Mittelalter an vielen Kirchen und Rathäusern aufgestellt waren - nur eben im Unterschied zu diesen im Zeitraffer\". Beim alten ZKP1 aus dem Jahr 1962, mit dem man bloß die Sterne über der Nordhalbkugel sah, war das nicht möglich. Die Stellungen der Planeten und der Sonne habe man per Hand für jede Vorstellung nach der Sternkarte einstellen müssen, sagt Maly-Motta.\nAm neuen Schaltpult für den ZKP2 muss er noch ein wenig üben. Beim Probelauf hat er die Knöpfe aber schon ganz gut im Griff. Der Meridian taucht am schwarzen Himmel auf, dann auch der Äquator, wo die Abendsonne senkrecht nach unten fällt. In den Tropen gebe es nun mal fast keine Dämmerung, sagt Maly-Motta. Dann geht es weiter in unbekannte Gefilde, in die Sternbilder der Südhalbkugel, die auch der Planetariumschef noch nicht alle aus dem Effeff kennt. Am Ende bewegen sich am Südpol die Sterne nahezu waagrecht durch die Kuppel.\nDen neuen Projektor hat Maly-Motta über seine Kontakte zu Sven Huthuff von der Firma Astronics aus Thüringen bekommen, die für die Wartung von solchen Zeiss-Produkten zuständig ist. \"Ich habe ihn gebeten, sich mal umzuschauen und anzurufen, wenn ein Gerät frei ist\", erzählt er. Das war vor elf Jahren. Den entscheidenden Anruf erhielt er aber erst vor Kurzem, weil das Vonderau-Museum in Fulda sein Planetarium auf digitale Vorführungen umrüstet. Dort wollte man den alten Projektor \"in den Ruhestand schicken\", wie Maly-Motta erzählt. Anders ausgedrückt: Er sollte Teil einer Dauerausstellung werden. Stattdessen bleibt er nun als Leihgabe in Bad Tölz weiterhin in Betrieb. Die Stadt habe einen Mietvertrag über zehn Jahre abgeschlossen und zahle jeweils einen Jahresbetrag \"im niedrigen vierstelligen Bereich\", teilt Stadtkämmerer Hermann Forster mit. Es wäre mithin \"kein Riesenverlust\" gewesen, falls sich herausgestellt hätte, dass der Projektor nicht funktioniert.\nHuthuff höchstpersönlich sorgt dafür, dass dieser Satz im Konjunktiv bleibt. Zusammen mit Maly-Motta baute er den ZKP2 in der Woche vor Weihnachten ein - die großen Schaltpläne für den eher kleinen Projektor sehen für den Laien völlig unübersichtlich aus. \"Das Tolle ist, dass das neue Gerät völlig geräuschlos ist\", sagt Karl-Heinz Bille, der mit Maly-Motta nicht bloß im benachbarten Marionettentheater, sondern auch im Planetarium zusammenarbeitet. Der alte Projektor, der schwarz und von etwas schwerfälliger Konstruktion in die Ecke des Vorführraums gerückt ist, habe sich angehört \"wie eine Nähmaschine\".\nMit dem neuen Projektor hat Maly-Motta auch noch zwei Zusatzgeräte bekommen. Mit einem vermag er seinem Publikum etwas vorzuführen, was er sich schon immer wünschte, aber nicht konnte: Der Apparat zeigt in der Sternenkuppel ausschließlich die Planten unseres Sonnensystems, die sich mal schneller wie Mars oder auch die Erde, mal langsam wie Jupiter um die Sonne drehen. \"Nun kann ich die Jahreszeiten erklären, das habe ich in den vergangenen sechs Jahren wirklich vermisst\", sagt er. Das zweite Zusatzgerät - ein blauer, fast scheinwerferförmiger Kasten - ermöglicht es, den Flug von Sternschnuppen am Himmel des Planetarium zu zeigen.\nFür Albert Maly-Motta ist der neue Projektor ein vorgezogenes Weihnachtsgeschenk. \"Ich habe ja einiges erwartet, aber ich bin selbst überrascht\", freut er sich. Auch sein Kollege Bille ist begeistert: \"Faszinierend ist der Südhimmel, wann kommt man da schon mal hin.\" Die nüchterne Antwort von Kämmerer Forster: \"Momentan gar nicht.\" Im Lockdown wegen der Corona-Pandemie gilt dies auch fürs Tölzer Planetarium, das vorerst bis zum 10. Januar geschlossen bleibt. Die Sternenschau ist beliebt, die Vorführungen sind meist gut besucht, vor allem an Regentagen. Und Hochzeitspaare geben sich unterm künstlichen Sternenhimmel gerne das Ja-Wort, danach zeigt Maly-Motta ihnen die Sternbilder, die sie sehen möchten, oder auch ihre Sternzeichen. Die nächste Trauung ist am 12. Januar geplant; ob sie auch wirklich stattfindet, steht wegen Corona buchstäblich in den Sternen. Immerhin hat Maly-Motta dadurch mehr Zeit, mit dem ZKP2 mehr zu üben. \"So hat eben alles seinen Vorteil\", sagt er.",
     "twitter-history": "[]"
}