{
     "url": "https://www.sueddeutsche.de/muenchen/freising/corona-erfahrungen-in-freisings-gebrauchtwaren-kaufhaus-an-den-rand-gedraengt-1.5094503",
     "date": "2020-10-26 21:44:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "An den Rand gedrängt",
     "article": "Die Corona-Krise hat auch das Gebrauchtwarenkaufhaus \"Rentabel\" der Freisinger Caritas getroffen. Das Kaufhaus und das Buchcafé \"Etappe\" sind Teil des Caritas-Fachdienstes für \"Beschäftigung, Integration, Qualifizierung\" (BIQ). Menschen, die auf dem ersten Arbeitsmarkt keine Chancen haben, erhalten hier - unter einer sozialpädagogischen Begleitung - die Möglichkeit einer Beschäftigung. Während des Lockdowns im Frühjahr musste auch das Gebrauchtwarenkaufhaus sechs Wochen lang schließen. Das hat nach Aussagen von Fachdienstleiterin Andrea Lachner nicht nur zu drastischen finanziellen Einbußen geführt, sondern auch zu weitgreifenden Veränderungen bei den Menschen mit verschiedensten Problemlagen, die durch die Angebote der Caritas Beschäftigungsmöglichkeiten erhalten. Ihnen fehlten plötzlich die Tagesstruktur und die sozialen Kontakte.\nDie Festangestellten hätten indes keinesfalls weniger Arbeit gehabt, betont Lachner. Mitarbeiter von Rentabel und des Buchcafés Etappe übernahmen während des Lockdowns die Arbeit der Freisinger \"Tafel\", die ihren Betrieb hatte schließen müssen. Seit der letzten Aprilwoche haben beide Betriebe wieder geöffnet - unter strenger Einhaltung eines Hygiene-Konzepts. \"Solch ein Konzept hat das Gesundheitsamt verlangt, aber auch unsere Auftraggeber, wie das Jobcenter und der Bezirk Oberbayern, die für die Projekt-Teilnehmer zuständig sind. Die wollten natürlich auch wissen, ob diese gefährdet sind\", sagt Andrea Lachner. Am Anfang standen den Kunden des Gebrauchtwarenkaufhauses extra 20 Einkaufskörbe am Eingang zur Verfügung. Das stellte genau Anzahl der Personen dar, die sich gleichzeitig in den Geschäftsräumen aufhalten durften. Mittlerweile sei die Zahl auf zirka 25 bis 30 Personen gestiegen, schildert Andrea Lachner. Das Einkaufserlebnis sei dennoch von den allgemein gültigen Abstandsregelungen und der Maskenpflicht geprägt. Auch die Öffnungszeiten seien von diesen Maßnahmen betroffen. Jetzt erfolge die Spendenannahme immer montags und mittwochs mit telefonischer Terminvergabe. Kunden könnten das Kaufhaus am Dienstag, Donnerstag, Freitag und Samstagvormittag besuchen.\nDie Umsätze des Kaufhauses seien, abgesehen von der Zeit der Schließung, während der Lockdown-Phase nicht eingebrochen. \"Ich glaube, dass durch diese Zeit Menschen, die vorher noch einigermaßen gut finanziell über die Runden gekommen sind, Schwierigkeiten bekommen haben. Wir haben festgestellt, dass nun Kunden zu uns kommen, die wir vorher nicht unbedingt kannten\", berichtet Andrea Lachner. Der Einnahmeverlust vom Frühjahr mache sich dennoch schmerzlich bemerkbar, denn die Fachdienste der Caritas finanzieren sich weitgehend selbst und die festangestellten Mitarbeiter haben trotz der Schließung des Kaufhauses und des Cafés ohne Kurzarbeit und ohne Hilfe der Projekt-Teilnehmer weitergearbeitet, beispielsweise beim Reinigen der Container-Plätze und Badeseen. \"Diese Plätze waren deutlich verdreckter und wir waren maximal beschäftigt\", berichtet Andrea Lachner. Von der \"Zweiten Welle\" und einem weiteren möglichen Lockdown sind laut Andrea Lachner vor allem Alleinstehende besonders betroffen.\n\"Wenn jemand viele soziale Kontakte und digitale Möglichkeiten besitzt und gut vernetzt ist, hält er so etwas vielleicht ein bisschen leichter aus. Wenn das jedoch nicht der Fall ist, wird es schwierig und nicht jeder besitzt ein Smartphone oder einen Laptop. Gerade die Leute, die zu uns kommen, suchen meist eine Tagesstruktur und Anschluss. Die trifft es dann umso schlimmer\", sagt Andrea Lachner. Alle Caritas-Fachdienste hätten seit Corona mehr zu tun. In der allgemeinen, sozialen Beratung, bei den Erziehungsberatungsstellen oder auch beim sozial-psychiatrischen Dienst sei ein deutlicher Anstieg zu verzeichnen. \"Das sind wirklich schwierige Situationen, es gibt Menschen, die deutlich mehr Schulden durch Kurzarbeit oder Jobverlust haben, andere, die in kleinen Wohnungen Home-Office und Kinderbetreuung unter einen Hut bringen müssen, und dann sind da wiederum die älteren Leute ohne Familienangehörige, die ganz auf sich alleine gestellt sind\", berichtet die Sozialpädagogin.\nAus den Erfahrungen der Corona-Krise hat die Caritas bereits ihre eigenen Schlüsse gezogen. \"Wir sind mittlerweile in allen Fachdiensten auf dem Weg, uns mehr zu digitalisieren. Wir versuchen, mit unseren Klienten auch über das Handy und den Computer in Kontakt zu treten. Über das Telefon zu sagen, dass es einem gut geht ist zwar das eine, aber oft sieht man ja erst am Gesichtsausdruck wie es der Person wirklich geht\", beschreibt Lachner. Eines weiß sie auch: Ein weiterer Lockdown wäre vor allem für sozial benachteiligte Menschen eine große Belastung.",
     "twitter-history": "[]"
}