{"url": "https://www.sueddeutsche.de/kultur/horrorfilm-hexenwerk-1.4992855", "date": "2020-08-12 18:42:02", "source": "sueddeutsche.de", "label": "real", "header": "Hexenwerk", "article": "Was sonst nur Blockbustern gelingt, schaffte dieses Jahr der Low-Budget-Horror eines semiprofessionellen Brüderpaars: \"The Witch Next Door\", für lächerliche 66 000 Dollar produziert, führte fünf Wochen lang die amerikanischen Kinocharts an. Unter normalen Umständen wäre das ein kommerzieller Riesenerfolg. Im Corona-Jahr aber verweist es vor allem auf die dramatische Verfassung der Filmindustrie. Nur die Autokinos haben in den USA geöffnet, die Studios halten ihre größeren Filme notgedrungen zurück, und so schaffte es der Hexenhorror des kleinen Verleihs IFC wochenlang an die Spitze der Charts.\nDabei wäre es unfair, den Erfolg des Films allein diesem Timing zuzuschreiben. Drew und Brett Pierce inszenieren ihre Gruselgeschichte von der Hexe nebenan durchaus mit einem Gespür für stimmungsvolle Schauerkulissen und verzichten, meistens, auf billige Schockeffekte. Sonderlich plausibel oder psychologisch dicht ist in ihrem Film nichts - am auffälligsten ist die konsequente Weigerung aller Figuren, mal das Licht einzuschalten - aber darum scheint es den Brüdern auch nicht zu gehen. Das Grauen ist keine Metapher, keine Manifestation nicht verarbeiteter Traumata, es bietet hier neunzig Minuten vergnügliche Unterhaltung.\nDer Film spielt in einer idyllischen Seegemeinde in Michigan. Ben (John-Paul Howard) verbringt den Sommer bei seinem Vater und arbeitet an der Anlegestelle. Er lernt eine süße Kollegin kennen (gut) und die neue Freundin seines Vaters (ambivalent) und ein wenig später auch eine dämonische Waldhexe, welche die Gestalt seiner Nachbarin angenommen hat und auf Kinderjagd geht (schlecht). Die Pierce-Brüder borgen die Erzählsituation aus \"Das Fenster zum Hof\" und lassen ihren Protagonisten von seinem Haus aus das verdächtige Treiben gegenüber beobachten. Besonders unauffällig stellt sich Ben dabei nicht an, weshalb es nicht lange dauert, bis die Nachbarin vor seiner Haustür steht.\nHitchcock ist nicht das einzige offenkundige Vorbild der Regisseure. Den jungen Arthouse-Horrormeister Ari Aster zitieren sie ebenso, wenngleich ihr Versuch, der Geschichte ein verstörendes Folklore-Fundament zu geben, wie es Aster in seinen Filmen so glänzend gelingt, weniger wie eine kunstvolle Konstruktion und mehr wie ein halbherziger nachträglicher Einfall wirkt.\nZwei Genrefans eifern ihren Idolen nach, stellenweise sehr gekonnt\nDie verschiedenen Einflüsse mischen sie launig, aber letztlich wirkt alles etwas skizzenhaft und unfertig. Zugutehalten muss man den Pierce-Brüdern, dass sie, von einem überflüssigen Eighties-Prolog abgesehen, auf Popkultur-Referenzen und ironisches Zwinkern verzichten. Zwei Genrefans eifern ihren Idolen nach, und das auch stellenweise sehr gekonnt und wirkungsvoll, eine originelle Eigenschöpfung ergibt das aber noch nicht.\nEin Fehler ist es auf jeden Fall, am Ende die Hexe zu zeigen, und dann auch noch als maximal abstoßende, gurgelnde, schleimige Furie, die sich Urschreie ausstoßend aus ihrem Menschenkleid herausschält. Dabei ist das sichtbare Grauen ja keineswegs gruseliger als das unsichtbare, Andeuten oft effektiver als Zeigen. So sind es gerade nicht die Schockmomente, die \"The Witch Next Door\" schließlich sehenswert machen, sondern die im schaurigen Halbdunkel leuchtenden Augen, die dumpfen Geräusche vom Dach, die entrückten Blicke der Verhexten.\nThe Witch Next Door, USA 2020 - Regie und Buch: Brett & Drew Pierce. Kamera: Conor Murphy. Mit John-Paul Howard, Piper Curda. Verleih: Koch Films, 95 Minuten.      ", "twitter-history": "[]"}