{
     "url": "https://www.sueddeutsche.de/politik/prantls-blick-geheimdienste-kontrolle-1.4923272",
     "date": "2020-05-31 18:08:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Der Justav ist der Vater aller, oder?\"",
     "article": "Jeden Sonntag beschäftigt sich Heribert Prantl, Kolumnist und Autor der SZ, mit einem Thema, das in der kommenden Woche - und manchmal auch darüber hinaus - relevant ist. Hier können Sie \"Prantls Blick\" auch als wöchentlichen Newsletter bestellen - exklusiv mit seinen persönlichen Leseempfehlungen.\nIch nehme Sie heute mit ins Gefängnis. Ich weiß, der Strafvollzug ist eigentlich kein pfingstliches Thema. An Pfingsten prangt die Natur, da man geht hinaus und genießt; im Gefängnis blüht nichts und es prangt nichts. An Festtagen will man von kahlen Wänden, von Zellen und Gittern noch weniger hören als sonst. Aber vielleicht hat man in Corona-Zeiten, nach Wochen der Kontakt- und Ausgangssperren, ein Gefühl dafür, wie es den 65 000 Menschen ergeht, die in Deutschland im Gefängnis sitzen, als Strafgefangene oder als Untersuchungshäftlinge. Vielleicht kann man sich jetzt ein wenig vorstellen, wie diejenigen Menschen sich fühlen, bei denen die Lockerungen nicht schon nach ein paar Wochen kommen.\nDer Strafvollzug ist kein großes Thema mehr\nIn den Corona-Wochen ist oft gefragt worden, was ein Lockdown mit den Menschen anrichtet. Das ist die Grundfrage auch beim Strafvollzug: Was richtet er an? Was macht er mit den Menschen? Strafvollzug ist ein Versuch, an Menschen, die man kaum kennt, unter Verhältnissen, die man nicht unbedingt beherrscht, Strafen zu vollstrecken, über deren Wirkung man zu wenig weiß. Wie ein guter Strafvollzug aussehen könnte, das war vor Jahrzehnten ein großes Thema in Deutschland. Das ist lang her. Vor fünfzig Jahren sprach der damalige Bundespräsident Gustav Heinemann bei seinen Besuchen in Gefängnissen von den \"Staatsbürgern hinter Gittern\".\nAn den Universitäten gab es vor Jahrzehnten \"Knastfeste\", die auf Missstände in den Gefängnissen aufmerksam machen wollten. Der Geist der 68er-Jahre rüttelte an den Gittern, oft und gern wurde von den \"Unterprivilegierten\" gesprochen und über die fehlende Kommunikation \"von draußen nach drinnen\". Ins Strafvollzugsgesetz des Bundes wurden im Jahr 1977 höchst anspruchsvolle Sätze geschrieben, zum Beispiel: \"Im Vollzug der Freiheitsstrafe soll der Gefangene fähig werden, künftig in sozialer Verantwortung ein Leben ohne Straftaten zu führen\". Lachhaft? Nein, aber schwer.\nDer Häftling Prantl\nVor Jahren habe ich mich einmal einige Tage selber einsperren lassen, zu Recherchezwecken. Das kam so: Auf einer jährlichen Tagung der Gefängnisspezialisten in der Katholischen Akademie von Stapelfeld hatte ich einen Vortrag gehalten. \"Wohin fährt der Strafvollzug?\", hieß, ein wenig neckisch, das Thema. \"Spüren Sie doch einmal am eigenen Leib, wie sich das anfühlt\", so hat damals, im November 2008, einer der Organisatoren der Tagung, der damalige Leiter der Justizvollzugsanstalt Oldenburg, zu mir gesagt. Ich habe die Einladung ins Gefängnis angenommen; ein paar Monate später saß ich drin: Keine Sonderbedingungen für Prantl, hatte der Direktor sein Personal angewiesen. Immerhin wussten die Vollzugsbeamten, dass ich nicht so richtig zu ihrer Klientel gehöre: kein Betrüger, kein Totschläger, kein Räuber, kein Drogist. Nur Journalist - der früher einmal drei Jahre bayerischer Richter, dann drei Jahre bayerischer Staatsanwalt gewesen war.\n\"Neun Jahre\" - das war das höchste Urteil, das ich einst als Richter gefällt hatte; auf \"13 Jahre\" hatte mein höchster Strafantrag als Staatsanwalt gelautet. Länger als eine Stunde war ich aber damals, als Justizjurist, nie im Gefängnis gewesen - immer nur kurz, zu einer Anhörung, zu einer Vernehmung. Es ist ja so: Der Richter straft, aber er kennt die Strafe nicht, die er ausspricht. Als Journalist war ich dann immerhin eine gute Woche lang da: zunächst als unechter Häftling und dann als Praktikant, der das Vollzugspersonal bei der Arbeit begleitete. Zwischen mir und der Freiheit lagen zwanzig Türen und Gitter.\n220 Videokameras, vier Unterhosen, vier Unterhemden\nAus meinen Aufzeichnungen von damals: \"Neben den Zellentüren sind durchsichtige Plastikschilder an die Wand geschraubt, darunter Papierstreifen geschoben. Auf meinem steht nicht 'Nummer 103', sondern 'Heribert Prantl'. Im Studenten- und im Altersheim sehen die Schilder ähnlich aus; aber es ist anders, seinen Namen neben der 15 Zentimeter dicken Stahltür zu lesen mit den vielen Riegeln und der Kostklappe. Man steht vor der beschrifteten Gefängniszelle wie vor dem eigenen Grabstein. 'Ein Stück Tod mitten im Leben' sei die Haft, hat der Rechtsphilosoph Gustav Radbruch vor hundert Jahren geschrieben. Der moderne Strafvollzug soll aber nicht ein Stück Tod sein; er soll, so steht es im Gesetz, funktionieren wie eine Wiederauferstehung zu einem 'Leben ohne Straftaten'. Tut er das? Kann er das?\nAufnahmestation, Zelle 5: Hierher werde ich, schon in schlabbrigen Anstaltsklamotten, von zwei Beamten geführt, ich ziehe das Wägelchen mit der Gefängnis-Grundausstattung und der Gefängniswäsche hinter mir her: ein billiges Besteck ('Messer ungehärtet'), ein Trinkbecher, ein Frühstücksbrettchen, ein tiefer Teller; Zahnpasta, Zahnbürste, Einwegrasierer, ein Stück Rasierseife, ein Pinsel mit wenigen harten Borsten; vier Paar Wollsocken, Handtuch, Geschirrhandtuch, ein abgetragener Trainingsanzug, ein Schlafanzug mit der Aufschrift 'Baseball High 35', Bettwäsche, Wolldecke, eine blaue Latzhose; Duschlatschen, Arbeitsschuhe, vier Unterhosen, vier Unterhemden, fein gerippt und mit dem ausgewaschenen Eindruck 'JVA Oldenburg'.\nIch bin im 'Alcatraz des Nordens', einem Männergefängnis der Hochsicherheitsstufe, 310 Häftlinge, die eine Hälfte Straf-, die andere Untersuchungsgefangene. Außen herum eine Mauer, fast zwei Kilometer lang, sechseinhalb Meter hoch; zwei Meter versetzt nach innen ein zweiter Zaun aus Gittergeflecht, sensorgesichert; 220 Videokameras innen und außen. Fluchtversuche zwecklos.\nWenn Wände reden könnten, die Zellenwände würden reden von Resignation, Wut, Gleichgültigkeit, von Melancholie, Misstrauen, Feindseligkeit, von Angst, Hass und Hoffnung. Gegen solche Gefühle hilft der Alarmknopf neben der Tür nicht. Der Knopf hat zwar neulich einem Strafgefangenen das Leben gerettet, der einen Herzinfarkt hatte. Der Knopf löst aber keinen Alarm aus, wenn ein Untersuchungshäftling sich aus seinem Bettzeug eine Schlinge dreht. Die ersten Tage in U-Haft sind die schlimmsten. Der Untersuchungsgefangene gilt zwar vor dem Gesetz als unschuldig. Aber was hilft ihm das, wenn sein bisheriges Leben zusammenbricht, wenn seine Zukunft nach Gefängniskost schmeckt, wenn er nicht weiß, was aus ihm, Frau, Kind und Arbeit wird? Diese Gefühle lassen sich nicht auf Einladung des Gefängnisdirektors simulieren. Gut situierte Häftlinge, solche wie ich, quälen sich mit der Frage, ob sie sich werden freikaufen können. Meistens klappt es. Die Gefängnispopulation ist auch deswegen nicht ein Abbild der Gesellschaft, sondern ein Abbild ihrer Unterschicht. Das Gefängnis als Ort des sozialen Lernens?\nMeine 'Hütte', wie man im Jargon sagt, riecht verqualmt: Gefängniszellen gehören zu den wenigen Orten in Deutschland, wo noch geraucht werden darf. Die achteinhalb Quadratmeter sind viel sauberer als erwartet: gestrichener Betonfußboden, Schrank, Tisch, Pritsche, Regal, das alles nicht aus Metall, sondern aus Holz; eine hölzerne Wandleiste gibt es zum Bilderaufhängen, Bilder direkt an die Wand zu kleben ist streng verboten - als Verstoß gegen das erste Gebot dieses Gefängnisses: 'Die Anstalt muss immer sauber sein.' Die Wandleiste ist allerdings voll von weißen Flecken: Man nimmt hier Zahnpasta zum Ankleben der Bilder, meist herausgerissen aus der nur noch im Knast beliebten Erotikillustrierten Coupé. Kugelschreiber-Kritzeleien findet man auch auf der Bilderleiste: ein paar Zeichen auf Arabisch und ein ordentlich gereimter Zweizeiler auf Deutsch: 'Der Papa sitzt im Zuchthaus - wie/im Hühnerstall das Federvieh'. Ein kleiner Fernseher steht vor dem Bett, Standard bei Untersuchungsgefangenen, das mindert die Selbstmordgefahr.\nIn einer Ecke der Zelle führt die Tür zum abgetrennten, 1,2 Quadratmeter kleinen Klosett mit Waschbecken. Menschenwürde im Knast beginnt mit A - wie Abort. Es riecht zwar etwas streng, aber es gibt fließend warmes und kaltes Wasser. Warmwasser ist Knastkomfort, in den älteren Gefängnissen nicht vorhanden. Ich lese die drei DIN-A4-Zettel an der Innenseite meiner Zellentür, eine Art Haus- und Zellenordnung: 'Sie haben die Anordnungen der Vollzugsbeamten zu befolgen, auch wenn Sie sich dadurch beschwert fühlen.'\nIch sitze in einer Zelle im Erdgeschoss, vergitterter Blick auf ein paar Masten mit Videokameras, auf vier Obstbäume und auf den martialischen, auch nach oben vergitterten 'Bärenkäfig'. Das ist der Auslauf für die zehn besonders gefährlichen Häftlinge der Sicherheitsstation, deren Zellen 23 Stunden am Tag verriegelt sind. Ich werde eingeschlossen und bin nun froh drum. Ich kann zwar nicht hinaus, es kann aber auch keiner von denen herein, die draußen im Gefängnishof ihre letzten Runden drehen.\"\nMauern verhindern nicht nur den Ausbruch, sondern auch den Einblick\nSo habe ich das damals, 2009, aufgeschrieben. Die Debatte darüber, wie die Zustände in der Haft motivierender werden könnten, ist fast verstummt. Das liegt nicht an der Höhe der Gefängnismauern. Gewiss: Mauern verhindern nicht nur den Ausbruch der Gefangenen, sondern auch den Einblick der Öffentlichkeit. Aber das war immer so.\nGeändert hat sich vor bald eineinhalb Jahrzehnten, dass für den Strafvollzug nicht mehr der Bund, sondern die Länder zuständig sind. Das hatte die Föderalismusreform, gegen den Protest der gesamten Fachwelt, im Jahr 2006 verfügt. Die Bundesländer haben sodann ihre jeweils eigenen Strafvollzugsgesetze geschrieben - und die sind gar nicht so schlecht geworden, wie das damals befürchtet worden war. Der Wettlauf der Schäbigkeit, von vielen Wissenschaftlern vorhergesagt, hat nicht stattgefunden.\nEine zerstückelte Debatte\nAber: Es gibt seit der Föderalismusreform einen Quantitäts- und einen Qualitätsverlust in der öffentlichen Diskussion über den Reformbedarf im Strafvollzug. Es fehlen Diskussionsanstöße, weil das nationale Forum fehlt, wenn Bundestag und Bundesrat für dieses Thema nicht mehr zuständig sind. Es fehlen Diskussionsanstöße, wenn die Bundesjustizministerin sich zum Strafvollzug nicht mehr zu Wort meldet - und der Bundespräsident auch nicht. Die Debatte über den Strafvollzug ist leider zerstückelt und damit minimalisiert, sie findet und fand zwar noch in den einzelnen Ländern statt, aber sie findet nicht mehr zusammen. Die Föderalismusreform hat damit etwas Schlimmes angerichtet: Sie hat die Wissenschaft vom Strafvollzug marginalisiert - und sie hat die gesellschaftliche Debatte über den Strafvollzug gekillt.\n\"Für den Mann, der die Freiheit so liebt\"\nVor fünfzig Jahren war das, wie gesagt, ganz anders. Da war der Strafvollzug ein großes gesellschaftspolitisches Thema. Da hat der damalige Bundespräsident Gustav Heinemann immer wieder Gefängnisse besucht und dort die Einhaltung der Grundrechte angemahnt. Als \"Staatsbürger hinter Gittern\" redete er die Gefangenen bei seinen Besuchen in Haftanstalten an - und forderte den Strafvollzug dazu auf, die Grundrechte der Gefangenen zu achten: Der Schutz der Familien der Gefangenen, die durch Briefzensur und Besuchsverbote alles andere als gefördert werde, müsse endlich verstärkt werden.\nIn der Gefangenenzeitung der Anstalt \"Meisenhof\" in Castrop-Rauxel war der Bundespräsident 1970 wie folgt liebevoll angekündigt worden: \"Der Justav ist der Vater aller, oder?\" Zum Abschied überreichte ein Gefangener dem Bundespräsidenten ein handgedrechseltes Kranichpärchen mit den Worten: \"Aus Verehrung für den Mann, der die Freiheit so liebt.\" Von solchen Leuten, die die Freiheit lieben, kann es auch heute gar nicht genug geben.",
     "twitter-history": "[{       \"id\": 1267383975573676032,       \"url\": \"https://twitter.com/Lizz61298970/status/1267383975573676032\",       \"date\": \"2020-06-01 09:14:21+00:00\",       \"text\": \"https://t.co/P7BYHDl3gD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1179658064112340992,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268635182791360513/c5e38drd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1179658064112340992/1588544240\",              \"username\": \"Lizz61298970\",              \"name\": \"°Li_Ba°\",              \"description\": \"Rechtsanwältin, Strafvollzug, Uni Mainz, Hundemensch\",              \"verified\": false,              \"created_date\": \"2019-10-03 07:23:08+00:00\",              \"location\": \"Wiesbaden, Deutschland\",              \"followers\": 17,              \"friends\": 48,              \"tweets\": 221,              \"liked_tweets\": 774,              \"lists_member\": 0,              \"media_shared\": 9       }}, {       \"id\": 1267345937011298305,       \"url\": \"https://twitter.com/jvaberlintegel/status/1267345937011298305\",       \"date\": \"2020-06-01 06:43:12+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/BJqhBUuBT9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 816314226440634368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816316637590724608/9Vct8TjA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816314226440634368/1484505957\",              \"username\": \"jvaberlintegel\",              \"name\": \"jvaberlintegel leaks\",              \"description\": \"#jvaberlintegel ist ein #SocialMedia-Projekt für #Häftlinge, #Angehörige, #Ehemalige, #Presse, Interessierte und #Beamte. Gegen #TegelerLandrecht & #Missstände!\",              \"verified\": false,              \"created_date\": \"2017-01-03 16:04:12+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1408,              \"friends\": 243,              \"tweets\": 5914,              \"liked_tweets\": 3373,              \"lists_member\": 9,              \"media_shared\": 782       }}, {       \"id\": 1267338377680093184,       \"url\": \"https://twitter.com/RobertsBlog/status/1267338377680093184\",       \"date\": \"2020-06-01 06:13:09+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/Y7n7OvmsXo\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 43733600,              \"url\": \"http://robertkoop.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976949100284403713/UPhNK9AJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43733600/1554664815\",              \"username\": \"RobertsBlog\",              \"name\": \"Robert Koop\",              \"description\": \"Was mich so interessiert, im Nordwesten und anderswo...\",              \"verified\": false,              \"created_date\": \"2009-05-31 18:51:32+00:00\",              \"location\": \"Lingen (Ems), Deutschland\",              \"followers\": 1065,              \"friends\": 99,              \"tweets\": 52099,              \"liked_tweets\": 12303,              \"lists_member\": 0,              \"media_shared\": 1695       }}, {       \"id\": 1267323814456811520,       \"url\": \"https://twitter.com/katmonlan/status/1267323814456811520\",       \"date\": \"2020-06-01 05:15:17+00:00\",       \"text\": \"Prantls Blick - Der Justav ist der Vater aller, oder? (via @SZ) https://t.co/Gq6ECcHHBO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 747900916884471810,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168168613355937792/XM3kYVad_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/747900916884471810/1567347883\",              \"username\": \"katmonlan\",              \"name\": \"Katharina Lange 🇪🇺\",              \"description\": \"#FBPE\",              \"verified\": false,              \"created_date\": \"2016-06-28 21:14:08+00:00\",              \"location\": \"\",              \"followers\": 311,              \"friends\": 1205,              \"tweets\": 7998,              \"liked_tweets\": 10578,              \"lists_member\": 1,              \"media_shared\": 41       }}, {       \"id\": 1267289293468381185,       \"url\": \"https://twitter.com/NordSchoeffen/status/1267289293468381185\",       \"date\": \"2020-06-01 02:58:07+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/crmm12dUZE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 962899657222447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304568712591282178/v756Lleg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/962899657222447104/1599722592\",              \"username\": \"NordSchoeffen\",              \"name\": \"Hamburger Schöffenbund\",              \"description\": \"5 Jahre Schöffe am Landgericht Hamburg | Zurzeit Jugendschöffe am Amtsgericht Blankenese.Wir engagieren uns seit Jahren für die Belange des Schöffenamtes.\",              \"verified\": false,              \"created_date\": \"2018-02-12 04:02:22+00:00\",              \"location\": \"Hamburg\",              \"followers\": 89,              \"friends\": 204,              \"tweets\": 725,              \"liked_tweets\": 384,              \"lists_member\": 0,              \"media_shared\": 97       }}, {       \"id\": 1267225815432953856,       \"url\": \"https://twitter.com/esqbremen/status/1267225815432953856\",       \"date\": \"2020-05-31 22:45:52+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/FlOEtRPEUC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017483339970826240,              \"url\": \"http://www.sprechende-akten.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1065723685972131842/WHIIxDD9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017483339970826240/1600088594\",              \"username\": \"esqbremen\",              \"name\": \"Eva Schöck-Quinteros\",              \"description\": \"Historikerin @unibremen / Projektleiterin Aus den Akten auf die Bühne\",              \"verified\": false,              \"created_date\": \"2018-07-12 18:58:26+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 1947,              \"friends\": 3433,              \"tweets\": 27679,              \"liked_tweets\": 15121,              \"lists_member\": 21,              \"media_shared\": 603       }}, {       \"id\": 1267181370784321539,       \"url\": \"https://twitter.com/66Dcover/status/1267181370784321539\",       \"date\": \"2020-05-31 19:49:16+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/bRmrnSeFlC\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1259232089729388544,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"66Dcover\",              \"name\": \"dcover_66\",              \"description\": \"weise alte Frau\",              \"verified\": false,              \"created_date\": \"2020-05-09 21:21:51+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 0,              \"tweets\": 3,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1267174036154564609,       \"url\": \"https://twitter.com/Tatort_Zukunft/status/1267174036154564609\",       \"date\": \"2020-05-31 19:20:07+00:00\",       \"text\": \"„Die Föderalismusreform hat damit etwas Schlimmes angerichtet: Sie hat die Wissenschaft vom Strafvollzug marginalisiert - und sie hat die gesellschaftliche Debatte über den Strafvollzug gekillt.“ https://t.co/vGFYCaeqFc\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1084491363289391105,              \"url\": \"http://tatort-zukunft.org/fakten\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084491490355806210/iDIcFsWZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1084491363289391105/1550696466\",              \"username\": \"Tatort_Zukunft\",              \"name\": \"Tatort Zukunft e.V.\",              \"description\": \"- für einen gerechten, humanen und effektiven Umgang mit Kriminalität\",              \"verified\": false,              \"created_date\": \"2019-01-13 16:44:24+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 951,              \"friends\": 1929,              \"tweets\": 991,              \"liked_tweets\": 2081,              \"lists_member\": 4,              \"media_shared\": 47       }}, {       \"id\": 1267156965114904578,       \"url\": \"https://twitter.com/groovybeatz1/status/1267156965114904578\",       \"date\": \"2020-05-31 18:12:17+00:00\",       \"text\": \"Prantls Blick: Der Justav ist der Vater aller, oder?via @sz https://t.co/PXe5HhlPiC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1223,              \"friends\": 3709,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1267118098534092800,       \"url\": \"https://twitter.com/watch_union/status/1267118098534092800\",       \"date\": \"2020-05-31 15:37:51+00:00\",       \"text\": \"#Strafvollzug in Deutschland: seit der #Föderalismusreform 2006 kein Thema der medialen und gesellschaftlichen Debatte mehr, dabei ist spätestens seit #Coronavirus die Frage nicht mehr unterdrückbar: Wohin mit dem Knast? /MShttps://t.co/9fIkhPm61r\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 859101343356772353,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/905070194317549570/gidPoa-e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/859101343356772353/1609429336\",              \"username\": \"watch_union\",              \"name\": \"UnionWatch\",              \"description\": \"Tagespolitische Kommentare und Nachrichten rund um #CDU, #CSU und ihre Skandale.Hinweise?DM - info@union-watch.de (pgp 0xA2BFFF6C) - tel 089-21536700#FCKNZS\",              \"verified\": false,              \"created_date\": \"2017-05-01 17:44:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 31190,              \"friends\": 3627,              \"tweets\": 98299,              \"liked_tweets\": 144980,              \"lists_member\": 139,              \"media_shared\": 6044       }}, {       \"id\": 1267115884809764864,       \"url\": \"https://twitter.com/SZ_Politik/status/1267115884809764864\",       \"date\": \"2020-05-31 15:29:03+00:00\",       \"text\": \"Prantls Blick: Vor fünfzig Jahren besuchte der damalige Bundespräsident Heinemann die Gefängnisse, warb dabei für die Grundrechte der Gefangenen und nannte sie Staatsbürger hinter Gittern. Heute findet eine Debatte über den Strafvollzug kaum noch statt. https://t.co/Qt8HNlQwt2\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75401,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}