{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-alles-im-roten-bereich-1.5122093",
     "date": "2020-11-20 21:46:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alles im roten Bereich",
     "article": "Als kürzlich der Oberhachinger Gemeinderat über die Modernisierung der Oberbiberger Ortsdurchfahrt diskutierte, kam auch ganz kurz der Wunsch nach einer Ampel auf. Nur kurz, wie gesagt, denn eine Lichtsignalanlage, wie das Ding offiziell heißt, wäre für so eine kleine Ortschaft mit viel zu wenig Verkehr völlig übertrieben. Meinen zumindest die Behörden. Also bleibt Oberbiberg als eines der wenigen besiedelten Gebiete im Landkreis erst einmal ampellos. Vielleicht kann man die Anwohner damit trösten, dass die weltweit erste Anlage, die 1868 in London auf dem Parliament Square installiert wurde, schon nach kürzester Zeit explodierte.\nGut, die war mit Gas betrieben worden, das kommt heutzutage eher nicht mehr vor. Man muss auch dazu sagen, dass die Leute damals die Verbindlichkeit einer solchen Leuchte nicht ganz ernst nahmen. Was 150 Jahre später natürlich fatale Folgen hätte. Wollen die Oberbiberger nicht gerade ihre Hauptstraße überqueren, wenn drei Autos hintereinander kommen, können sie eigentlich doch auch ganz froh sein, dass ihnen eben keine Signalanlage in Aussicht gestellt wird. Denn: Leben wir nicht alle inzwischen in einer Welt voller Ampeln? Ist die entscheidende Frage unserer Zeit nicht: Rot, Gelb oder Grün?\nJa, man muss es so sagen: Die Ampel ist omnipräsent. Die Zapfen auf der Netzhaut, die für die Farbwahrnehmung zuständig sind, werden permanent gefordert, uns Stopp oder Go zu signalisieren. Das fängt schon bei der Corona-Ampel an, mit der wir schnell die angenehme grüne Phase verließen, die uns bei Gelb und Rot an strengere Regeln erinnerte und dunkelrot leuchtete, bevor wir ganz in den Lockdown gingen. Jetzt reden alle über CO₂-Ampeln. Keine Gemeinderatsitzung vergeht derzeit, in der nicht über diese neuen Geräte in den Klassenzimmern entschieden wird. Wenn alles im grünen Bereich ist, können die Jacken aus und die Fenster zu bleiben. Schaltet die Ampel auf Gelb oder gar Rot, wird es höchste Zeit fürs Querlüften und den Griff zu Handschuhen und Mütze.\nJa, es gibt wirklich viel zu regeln, und da ist die Ampel das Mittel der Wahl. Beim Wertstoffhof Unterhaching etwa bilden sich vor allem seit Corona elendige Schlangen auf der Biberger Straße. Das liegt zum einen daran, dass aus Abstandsgründen nicht mehr so viele gleichzeitig an die Container dürfen. Aber sicher ist mit ein Grund für den Stau, dass die Leute trotz anhaltender Pandemie und dauerhafter Langeweile noch nicht alles ausgemistet haben. Es muss also eine Ampel her, die per Abfall-App anzeigt, ob mit erheblichen oder geringen Wartezeiten zu rechnen ist. Bei Rot kann man den alten Krempel getrost im Keller lassen.\nAuch in den Gemeinderäten gibt es rot und grün leuchtende Mikrofone. Wenn sie optimal eingestellt sind, zeigen sie an, wer reden darf, wer gerade nicht reden soll und wer schon zu viel geredet hat. Allerdings ist das wie in England 1868: Die Verbindlichkeit kann ein Problem sein.",
     "twitter-history": "[]"
}