{
     "url": "https://www.sueddeutsche.de/muenchen/theater-die-welt-im-blick-1.5220953",
     "date": "2021-03-01 18:55:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Welt im Blick",
     "article": "Eigentlich, sagt Jürgen Kuttner, müsse jetzt die Eurovisionshymne erklingen. Aber die reichte ja auch nicht, müsste schon eine Weltvisionshymne sein, schließlich kann man dieses Jahr das Augsburger Brechtfestival überall verfolgen, da freut sich auch der Brechtlesezirkel in Nigeria. Vielleicht gibt es den ja, denn die Verteilung der Produktionsmittel dürfte dort auch nicht optimal sein. Das Stichwort Nigeria kommt, neben Thailand und Buenos Aires, von Kuttner selbst, der aus dem Bildschirm heraus das diesjährige Brechtfestival eröffnet, mit einer Gesprächsrunde, an der Tom Kühnel, neben Kuttner Festivalleiter, und Schauspielerinnen des Augsburger Staatstheaters teilnehmen, mit denen Kühnel/Kuttner Heiner Müllers \"Medeamaterial\" erarbeitet haben. Das kommt gleich, jetzt eben noch Gespräch, Brecht sitzt als Skulptur dabei, wäre man draußen, könnten ihm die Tauben auf den Kopf scheißen, aber man ist ja drinnen, irgendwo in Berlin, weil's bei Digitalbrecht wurscht ist, wo man sich befindet.\nUnd doch wird Augsburg immer spürbar sein. Vordergründig in den Grußworten: Die Augsburger Oberbürgermeisterin Eva Weber findet Brecht immer noch aktuell, weil es Menschen geben müsse, die uns einen Spiegel vorhalten. Der ortsansässige Kulturreferent Jürgen Enninger freut sich gleich so über die Digitalausgabe des Festivals, dass man anfängt zu befürchten, am liebsten stelle er die Bühnenkunst generell aufs Virtuelle um. Die Gesprächsrunde läuft derweil weiter, mit der souveränen Arbeitsaufteilung der beiden Festivalleiter, die am nächsten Tag ein Gast so beschreiben wird: Kuttner redet, Kühnel denkt, was so richtig wie falsch ist, weil Kühnel zwar zum freundlichen Schweigen tendiert, andererseits Kuttner das Entwickeln der Gedanken beim Reden so sehr zur Daseinsform erhoben hat, dass selbst Kleist neidisch würde.\nVor einem Jahr haben Kuttner und Kühnel das Festival als überbordenden Erlebnisparcours inszeniert. Dieses Jahr hatten sie rechtzeitig die wunderbare Idee, gar nicht erst damit anzufangen, Theateraufführungen abzufilmen und als Surrogate ins Netz zu stellen. Nein, die Künstlerinnen und Künstler wurden gebeten, ihre Vorhaben filmisch umzusetzen. Das führt zu oft aufregenden Hybridformaten, die man hintereinander weg im Stream anschauen kann. Immer wieder taucht Suse Wächter mit einer ihrer Puppen auf - \"Helden des 20. Jahrhunderts singen Brecht\". Ein Held ist Luciano Pavarotti, der in einem leeren Stadion die Kinderhymne singt und danach meint, \"isse ganz schön viel Pomp\". Umwerfend anrührend: Rosa Luxemburg als kleine, zarte Puppe, mit Wächter am Landwehrkanal, dem Ort ihres Todes. Sie singt wie ein nachdenklicher Nachtfalter die \"Ballade vom ertrunkenen Mädchen\". Und schließlich die Dakh Daughters aus Kiew, eine theatralische Damencombosensation, wie Geishas geschminkte Ukrainerinnen mit einem sehr aufgeklärt überlegenen Verständnis, wie man Brechtsongs heute interpretieren muss.\nDie Premiere zum Beginn haben Kühnel und Kuttner selbst inszeniert, nein, stimmt nicht, eher so: Die wenigen Textseiten von Heiner Müllers Triptychon \"Verkommenes Ufer Medeamaterial Landschaft mit Argonauten\" überführten sie in einen filmischen Abgesang auf das vergangene Jahrhundert, Krieg, Iwo Jima, Goebbels, aber auch Pasolini und Kafka. Sie treffen den Kern von Müllers Text, der 1983 seine Uraufführung hatte, als es das Wort Dystopie noch gar nicht gab, zumindest hat es keiner verwendet. Der Körper ist eine Landschaft des Todes, aus den alten Mythen herausmodelliert durch Elif Esmen, Natalie Hünig und Christina Jung, das Leid der Liebe vor dem Hintergrund des Irrsinns. 1000 Verweise, die wirken wie intellektuelles LSD und die Hirnrinde perforieren, ein Filmessay, der dennoch nie seine Wurzeln im Theater verleugnet.\nKein Mensch, nirgends. Eine Kamera schwenkt durch die dunklen Gassen der Augsburger Altstadt, verwaist während der Ausgangssperre. Doch halt, tanzen da nicht die Puppen? Es sind Hologramme, die auf Hauswänden und Garagen flackern. Da führen sie nun ein virtuelles Eigenleben, die Mitglieder der Bolschewistischen Kurkapelle, und spielen und singen Zeilen wie: \"In diesem Lande und in dieser Zeit / Dürfte es trübe Abende nicht geben\". Denn, wie es im Song \"Über den Selbstmord\" weiter heißt: \"Das ist gefährlich\".\nDer Samstag-Abend beginnt mit einer furiosen Geisterbeschwörung. Augsburg, Lockdown, Brecht, Gesellschaftskritik - alles drin, auf unmittelbar einleuchtende Weise. Der Videoexperte Bert Zander wollte damit \"die Combo mit in die Stadt nehmen\". Das ist ihm gelungen, mit einem angemessen gespenstischen Spektakel, das Augsburg in ein pandemisch unwirkliches Licht rückt. Und als Ausweg mit Hölderlin die Kunst ins Gespräch bringt: \"Sei du, Gesang, mein freundlich Asyl!\"\nDie Kunst, die das Brechtfestival an diesem Samstag vorschlägt, ist unbedingt ein Ausweg. Denn sogleich geht es beeindruckend weiter: mit dem Film \"Ich bin ein Dreck\", in dem die Naturgewalt von Schauspielerin Stefanie Reinsperger und der Regisseur Akin Isletme Brecht mit seinen Frauen konfrontieren. Nach einem Anfangschor der deklamierenden, triumphierenden, verzweifelten Frauen sieht man Reinsperger als Margarete Steffin dabei zu, wie sie in klirrender Winterkälte im toten Laub liegt und, an Gleisen entlang kriechend, ihre Emotionen herausschleudert. So viel Unglück, so viel Wut wird suggestiv kontrastiert mit einem Brecht, der von der \"Kälte in seinem Herzen\" spricht und seiner \"längsten Reise\" - in einem Schlussmonolog des grandios fertigen Schauspielers Wolfgang Michael in einer Duschkabine.\nZurückgenommener agiert Corinna Harfouch, unterstützt von Hannah Dörr. Sie wechselt zwischen zwei Texten und Ausdrucksformen hin und her. Mal sieht man eine Bühne, auf der Papierkameraden geschwenkt werden, um Szenen aus \"Die Mutter\" aufzuführen; eines der \"Brachialstücke von Brecht\", wie Harfouch im Vorabgespräch urteilte. Dann wieder sieht man die Schauspielerin selbst, wie sie vor kargen Wänden schnell, fast atemlos dazu passende Passagen aus Simone Weils \"Fabriktagebuch\" von 1934/35 liest. Diese klugen Texte über die Demütigungen entfremdender Arbeit sind eine Entdeckung - und wirken hier frischer als das Brecht-Stück.\nNicht ganz so überzeugt daneben der Beitrag der Musikerin L-Twills zu Inge Müller. Sie hat sich mit den Texten der Autorin und Ehefrau Heiner Müllers auseinandergesetzt, vor allem aber mit der eigenen Mutter, die sie befragt und gefilmt hat, im Kontrast mit Naturaufnahmen. Die Texte Müllers haben es schwer zu glänzen, werden überlagert von Bildern, Sound; am Ende hat man das Gefühl, der Mutter näher gekommen zu sein als der Schriftstellerin.\nJetzt aber nicht die wunderbaren Puppenspiele von Suse Wächter vergessen: An diesem Abend präsentiert sie Erich Honecker und Helmut Kohl, unter anderem vor dem Neuen Schloss in Berlin. Unvergesslich, wie sie dann die Puppe Kohls durchs Regierungsviertel fahren lässt, das \"Lied von der belebenden Wirkung des Geldes\" auf den Lippen. Mit Zeilen, die auch für dieses Festival gelten: \"Fester wird das Herz. Der Blick wird breiter.\"\nBert Brecht spielt keine Rolle. Bei Marion Brasch nicht, bei Luise Meier nicht und auch bei Annett Gröschner kommt er nur \"halbvermittelt\" vor. Die drei Autorinnen sind da aber ganz entspannt, Festivalleiter Jürgen Kuttner sowieso. Beim Gespräch am dritten Festivaltag im Babylon-Kino in Berlin geht es kurz und klug um ihre Nicht-Brecht-Texte, aus denen die Autorinnen für das Festival vorgelesen haben. Ihre Videos werden nach und nach am Sonntag eingespielt. Und wenn man sich zunächst noch fragt, warum gerade diese dabei sind, wenn sie doch so ohne Brecht auskommen, dann löst sich diese Frage im Verlauf des Abends immer mehr in Wohlgefallen auf.\nTom Kühnel und Jürgen Kuttner haben klug komponiert. In schnellem Wechsel haben sie Lesungen, Slam, die kurzen Videos der Puppenspielerin Suse Wächter und den Beitrag von Lina Beckmann und Charly Hübner aneinandergespannt. Die Mischung ist wild. Und das, obwohl der Schwerpunkt am Sonntag klar auf den Lesungen liegt, die optisch unspektakulär präsentiert werden und ganz auf die Stärke der Texte bauen. Kuttner und Kühnel muten es ihrem Online-Publikum zu, dass sie zuerst der hochinteressanten Biografie der einstigen KPD-Politikerin Ruth Fischer folgen, dann eine Jugendgeschichte im Wende-Berlin von Lea Streisand hören, sich mit dem radikalfeministischen Manifest von Valerie Solanas befassen, um dann die großteils DDR-geprägte Familiengeschichte der Braschs zu verfolgen.\nAufgrund der unterschiedlichen Perspektiven setzt sich so ein DDR-Puzzle zusammen, kommunistische Ideen und ihr praktisches Erleben begegnen sich. Und das gehört natürlich unmittelbar zu Brecht. Und weil in diesem Jahr die Frauen um Brecht den Themenschwerpunkt bilden, geht es naturgemäß auch um weibliche Perspektiven. Da fügen sich die starken Text- und Musikperformances von Tanasgol Sabbagh und Henrik Szanto wunderbar ein, die sich mit Frau und Mann, mit arm oder nur \"broke\" auseinandersetzen, oft sarkastisch sezierend.\nSchließlich kommen noch Hübner und Beckmann hinzu. Die beiden Schauspieler haben sich den Briefwechsel von Brecht und Helene Weigel vorgenommen, lesen daraus in ihrem Video passagenweise vor. Dazu sind Bilder zu sehen, die damit überhaupt nichts zu tun haben - Deutschland in der Corona-Starre, schwarz-weiße Kamerafahrten durch Hamburg, kalte Winter-Stadtlandschaften. \"HelliBert & PandeMia\" ist der ironische Titel dazu. Der Zuschauer sitzt daheim am Bildschirm - wozu er noch bis zum 7. März die Gelegenheit hat - und wundert sich, wie doch alles zusammenhängt. Brecht hat wohl überall seine Finger drin, egal wen Kuttner und Kühnel da noch einladen.",
     "twitter-history": "[{       \"id\": 1369278126484774914,       \"url\": \"https://twitter.com/andrebuecker/status/1369278126484774914\",       \"date\": \"2021-03-09 13:25:19+00:00\",       \"text\": \"https://t.co/0FqexzMTO2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 774151777,              \"url\": \"http://www.andre-buecker.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337845779541741569/-ZtfWxzf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/774151777/1607802370\",              \"username\": \"andrebuecker\",              \"name\": \"André Bücker\",              \"description\": \"Regisseur | Director | Theater | Oper | hier privat mit eigener Meinung | Ironie & Praxis | #orfeodigital #digitaltheater #VR | der-ring-in-dessau.de\",              \"verified\": false,              \"created_date\": \"2012-08-22 17:39:25+00:00\",              \"location\": \"Augsburg, Bayern\",              \"followers\": 1698,              \"friends\": 800,              \"tweets\": 9226,              \"liked_tweets\": 6633,              \"lists_member\": 29,              \"media_shared\": 806       }}]"
}