{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-britische-mutante-alarmiert-landrat-1.5195092",
     "date": "2021-02-04 08:04:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Britische Mutante alarmiert Landrat",
     "article": "Die weitaus infektiösere britische Mutante des Coronavirus verbreitet sich im Landkreis München. Nachdem am Dienstagabend Oberhachings Bürgermeister Stefan Schelle (CSU) von einem ersten nachgewiesenen Fall in seiner Gemeinde gesprochen hatte, bestätigte Landrat Christoph Göbel (CSU) in seinem wöchentliche Pressegespräch am Mittwoch, dass mittlerweile drei dokumentierte Fälle der Mutation aufgetaucht sind. Da allerdings nicht alle positiven Corona-Fälle in den Labors auf Mutationen überprüft würden, ist laut Göbel davon auszugehen, dass die Dunkelziffer eindeutig über dieser Zahl liegt.\n\"Es war nur eine Frage der Zeit, bis sich die Zahl der Aufdeckungen erhöht\", sagte Göbel über die Mutationen. Ihm bereite die Ausbreitung der hochansteckenden Variante große Sorge. Der Landrat warnte aus diesem Grund davor, zu früh über Lockerungen der Corona-Maßnahmen zu diskutieren, etwa die Öffnung von Schulen oder Kindertageseinrichtungen. Es sei davon auszugehen, dass sich dort die infektiöseren Varianten schneller verbreiten würde. \"Daher wäre ich sehr vorsichtig, wenn es um die Öffnung von Schulen geht\", sagte Göbel. Er gehe deshalb nicht davon aus, dass es nach Fasching zu weiteren Lockerungen kommen könne.\nWenige Neuinfektionen\nDie aktuelle Entwicklung der Infektionszahlen ist dagegen nach Ansicht des Landratsamt grundsätzlich \"beruhigend\". Es verfestige sich ein Trend der \"abnehmenden Infektionszahlen\", wenn auch \"immer noch auf zu hohem Niveau\". Von Dienstag auf Mittwoch meldete das Gesundheitsamt lediglich 20 nachgewiesene Neuinfektionen binnen 24 Stunden nach 56 Fällen am Vortag und 34 im gleichen Zeitraum der Vorwoche. Die Sieben-Tages-Inzidenz des Robert-Koch-Instituts (RKI) sank auf einen Wert von 64,8, am Dienstag lag er noch etwa zehn Punkte darüber. Die vom Landratsamt am Nachmittag errechnete Inzidenz war mit einem Wert von 61,6 sogar noch etwas niedriger als der RKI-Wert.\nSchlechte Nachrichten kamen indes aus München. Das Gesundheitsreferat der Stadt übermittelte dem Landratsamt eine Sammelmeldung mit 21 zusätzlichen Todesfällen. Dabei handelt es sich um Menschen aus dem Landkreis, die im November und Dezember in Münchner Kliniken im Zusammenhang mit einer Covid-19-Erkrankung gestorben sind - 14 von ihnen nachweislich am Coronavirus. Warum diese Meldung so spät und gesammelt erfolgte, könnte Göbel nicht erklären. Jedenfalls erhöht sich damit die Gesamtzahl der Verstorbenen im Zusammenhang mit dem Coronavirus seit 26. März von 179 auf 200.\nPositiv stellt sich hingegen die Entwicklung in den Alten- und Pflegeheimen dar. Stand Mittwoch waren nur noch 33 Bewohner in fünf Einrichtungen akut infiziert, etwa um die Hälfte weniger als vor einer Woche. Hinzu kommen noch 29 positiv getestete Mitarbeiter in elf Heimen. Um hier die Sicherheit zu erhöhen und auch Mitarbeiter zu entlasten, hat Landrat Göbel die Hilfe der Bundeswehr im Katastrophenfall angefordert. Soldaten sollen in insgesamt 28 der 42 stationären Alten- und Pflegeheimen bei den Testungen auf das Virus helfen; zudem werden künftig drei Mal pro Woche Abstriche bei Bewohnern und Mitarbeitern genommen.\nKnapp 10 000 Geimpfte bisher\nAuch im Landkreis ist die derzeit wohl beliebteste Flüssigkeit Mangelware: der Impfstoff. Dennoch schreiten die Impfungen voran. Mittlerweile sind 14 229 Pikser verabreicht worden, darunter 4471 Zweitimpfungen. Insgesamt wurden also bisher 9758 Menschen geimpft. Mehr als 4400 Bewohner und Mitarbeiter in allen 42 stationären Heimen haben das Vakzin erhalten, auch in 16 der 23 Behinderteneinrichtungen und in vier Häusern des Betreuten Wohnens, ebenso mehr als 400 Mitarbeiter ambulanter Pflegedienste, 166 Ärzte und Angestellte in Arztpraxen und mehrere hundert Mitarbeiter der Impfzentren, Rettungsdienste und Kliniken.\nAn diesem Freitag trifft eine erneute Charge mit 1085 Impfdosen ein für 320 Erst- sowie 765 Zweitimpfungen, zudem erwartet das Landratsamt in der zweiten Februarwoche noch einmal 2375 Impfdosen. Ende Februar soll zudem das Impfzentrum in Planegg in Containerbauweise eröffnen, das die Einrichtung in Unterschleißheim entlasten soll, wohin Einwohner aus dem Würmtal bisher zum Impfen fahren müssen.\nGöbel stellte in dem Zusammenhang noch einmal klar, dass nur Menschen geimpft würden, die der obersten Priorität zugeordnet sind, neben besonders gefährdetem medizinischen Personal also ausschließlich Heimbewohner und über 80-Jährige. \"Wir können da keine Ausnahmen machen\", sagte der Landrat. Wenn man sich über die vorgegebene Reihenfolge hinwegsetzen würde, gäbe es \"keine Grenze mehr\". Er bekomme viele drastische Schicksale auf seinen Schreibtisch, könne aber im Einzelfall nichts tun. Deswegen sei er \"noch lange nicht herzlos\". Göbel bezog sich damit auf den Fall einer schwer kranken 79-Jährigen aus Haar, über den die SZ diese Woche berichtet hatte.",
     "twitter-history": "[{       \"id\": 1357240407420248065,       \"url\": \"https://twitter.com/lovemunich/status/1357240407420248065\",       \"date\": \"2021-02-04 08:11:44+00:00\",       \"text\": \"Britische Mutante alarmiert Landrat - Süddeutsche Zeitung - https://t.co/a7cqsfO4k1 https://t.co/2UeYkKWmak #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}