{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/corona-dachau-kommunalpolitik-1.5158406",
     "date": "2020-12-28 09:16:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die letzte Party",
     "article": "Es ist kurz vor acht am Sonntag, 15. März, Wahlabend in Dachau. Die letzten Stunden vor dem ersten Lockdown dieses Corona-Jahres. Im Sitzungssaal des Landratsamtes haben sich Politiker und ihre Entourage versammelt, um die Auszählung der Landratswahl zu verfolgen. Landrat Stefan Löwl (CSU) blickt immer wieder auf sein Handy, dann auf die Leinwand. Dort zeigt der Balken für ihn gerade 55 Prozent an. Das wäre ein Triumph im ersten Wahlgang für den Amtsinhaber. Doch noch weiß zu diesem Zeitpunkt niemand, dass es auch wirklich so kommen wird. Alle im Saal sind angespannt. Für einen Augenblick ist es mucksmäuschenstill. Plötzlich muss Löwl laut niesen - und löst damit Gelächter aus. Einer fragt: \"Corona?\" Löwl lacht und erwidert: \"Will jemand?\"\nZur gleichen Zeit feiern in der Schranne in der Dachauer Altstadt etwa 40 Menschen den haushohen Sieg Florian Hartmanns bei der Oberbürgermeisterwahl. (Man muss das noch einmal betonen, weil es aus heutiger Sicht der absolute Wahnsinn wäre: Vierzig Menschen ohne Maske in einem Raum!) Sie fallen sich zwar nicht in die Arme, geben sich nicht einmal die Hand. Dafür prosten sie sich gegenseitig zu. Hartmann, das sozialdemokratische Wunderkind, das die Dachauer soeben mit 76 Prozent der Stimmen wieder zu ihrem OB gewählt haben, sagt: \"Das ist heute schon eine Freude, genauso mache ich mir aber Gedanken, wie das in den nächsten Tagen weitergehen wird. Der Umgang mit dem Coronavirus wird in nächster Zeit erst mal alle anderen Themen in den Hintergrund rücken.\" Was für ein Satz! Ob dem OB damals bewusst ist, wie sehr sich seine Vorhersage bewahrheiten wird?\nDie Pandemie ist in der Dachauer Kommunalpolitik omnipräsent\nMehr als neun Monate sind seitdem vergangen. Und doch sind die Szenen aus dem Wahlabend heute, mitten im zweiten Shutdown, einen Rückblick wert. Einerseits zeigen sie, dass zu Beginn der Pandemie niemand wissen konnte (oder wollte), wie gefährlich das Coronavirus wirklich ist. Andererseits wird deutlich, dass Corona von Anfang an die tektonischen Verschiebungen in der politischen Landschaft des Landkreises verdeckte, die sich am Wahlabend manifestierten. Neben dem Erdbeben Corona, das alles erschütterte, wirkte der große Wurf der Dachauer SPD und ihres Kandidaten höchstens wie ein kleiner Erdrutsch. Bis heute ist die Pandemie in der Dachauer Kommunalpolitik omnipräsent. Die Folgen der Krise bestimmen die wichtigsten Entscheidungen in den Gremien. Beispiel: der Haushalt für 2021. Die Seuche wirkt als großer kommunalpolitischer Gleichmacher. Dabei ist die Kommunalwahl für Dachau im Vergleich mit Corona eigentlich das weitreichendere Ereignis in 2020 gewesen. Während dieses verdammte Virus hoffentlich im Laufe des kommenden Jahres eingedämmt sein wird, wird in Dachau erst wieder 2026 gewählt.\nMindestens bis dahin bleibt die Stadt Dachau eine der wenigen SPD-Hochburgen in Bayern. Gleichzeitig müssen sich die konservativen Parteien ein Stück weit neu erfinden. Mit der Kommunalwahl kehrten sich die politischen Verhältnisse in der Großen Kreisstadt komplett um. Die Allianz aus SPD, Grüne und Bündnis um ihren gemeinsamen Siegeskandidaten Hartmann gewann die Vorherrschaft im Stadtrat. Sie eroberten 2o von 40 Sitzen. Mit der Stimme des Oberbürgermeisters erreichten SPD, Grüne und Bündnis die Mehrheit. Dagegen mussten die konservativen Parteien bittere Verluste hinnehmen. Die Christsozialen stürzten von 38 Prozent bei der Stadtratswahl 2014 auf 26,1 Prozent ab. Sie verloren fünf Sitze und sind nur noch zweitstärkste Kraft. \"Wir haben eine saubere Watschn gekriegt\", sagte damals der Dachauer CSU-Vorsitzende Tobias Stephan.\nDoch nicht nur die CSU, auch die ÜB und die FWD erlebten ein Debakel bei der Kommunalwahl. Der Einbruch hatte eine ganze Reihe von Gründen. Die Wahlkampftaktik zu berechenbar, der Amtsinhaber zu beliebt. Doch entscheidend war, dass erstmals die neue politische Vereinigung \"Wir\" sowie die AfD bei der Kommunalwahl antraten. Die Neulinge wilderten bei der Wählerschaft von CSU, FWD, ÜB sowie BfD. Beide schafften den Einzug in den Stadtrat. Zudem schickten CSU, FWD, Wir und ÜB jeweils eigene Bewerber um das Amt des Oberbürgermeisters ins Rennen. Dem gegenüber kürten das Bündnis und die Grünen den SPD-Bewerber Hartmann zu ihren Spitzenkandidaten. Eine strategische Meisterleistung, wie selbst führende CSU-Politiker anerkennen mussten.\nEine konservative Blaupause für die Zukunft?\nDagegen war das bürgerliche Lager in Dachau noch nie so zersplittert. Wenn Corona irgendwann einmal vorüber sein sollte, wird es spannend zu sehen, wer sich in den folgenden Jahren in der Rolle der Opposition im Stadtrat profilieren kann, und wie der OB damit umgehen wird. Einen ersten Eindruck davon konnte man im Sommer gewinnen, als die Seuche gefühlt und vermeintlich in den Hintergrund rückte. Im Stadtrat stritten die Parteien heftig um die Ergänzung der städtischen Kulturförderrichtlinien. Die Fraktionen von CSU, AfD, Freie Wähler/BfD und ÜB/FDP schafften es schließlich, dem OB ein Zugeständnis abzuringen. Vielleicht ist dieses Vorgehen die konservative Blaupause für die Zukunft.\nAuch die neue politische Konstellation im Kreistag liegt bisher im Schatten von Corona. Dort bieten die Umstände eigentlich deutlich mehr Konfliktpotenzial als noch in der Periode 2014 bis 2020. 70 Kommunalpolitiker von elf verschiedenen Gruppierungen zogen in das Gremium ein. Davor saßen 60 Vertreter von sieben Parteien im Kreistag. Neu sind die AfD, das Bündnis für Dachau, die Linke/Die Partei und \"Wir\". Der eindeutige Wahlsieger im Landkreis waren die Grünen. Ihre Fraktion wuchs um mehr als das Doppelte auf zwölf Sitze. Der Taktgeber im Kreistag blieb gleichwohl die CSU. Mit 27 Mandatsträgern stellt sie die mit Abstand größte Fraktion. Deren Kandidat und Landrat, Stefan Löwl, ging gestärkt aus der Kommunalwahl hervor. Er schaffte es, bei sechs Gegenkandidaten der Stichwahl zu entgehen. Mit diesem Triumph hat Löwl, der seit 2014 im Amt ist, viele im Landkreis überrascht. Politisch nutzt Löwl die Corona-Krise. Als Landrat ist er der erste Krisenmanager im Landkreis und hat dabei auch die Unterstützung anderer Parteien im Landkreis. Doch wie im Stadtrat ändert sich auch im Kreistag die Situation, wenn Corona einmal nicht mehr alles bestimmt. Löwl hat sich bisher um größtmögliche Harmonie im Kreistag bemüht und darauf gesetzt, dass die Fraktionen zusammenarbeiten. Für viele Beschlüsse fand er in den vergangenen Jahren große Mehrheiten. Ob die Parteien im neuen Kreistag auch nach der Corona-Krise so gut zusammenarbeiten werden, ist angesichts der neuen Größe und Vielfältigkeit fraglich.\nEin letzter Rückblick in die Vor-Corona-Zeit: Am späten Wahlabend stellen sich die Anwesenden in der Schranne zum Siegerfoto auf. Ganz vorne steht Wahlsieger Hartmann und umarmt seine Frau. Hinter ihm recken Politiker von SPD, Grünen und Bündnis die Arme zum Jubeln nach oben. Es ist die wahrscheinlich letzte Politiker-Party des Jahres 2020.",
     "twitter-history": "[]"
}