{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/gemeinderat-assling-die-rueckkehr-der-legionellen-1.5010586",
     "date": "2020-08-26 21:43:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Rückkehr der Legionellen",
     "article": "Manchmal muss ein Bürgermeister einfach ohne seinen Gemeinderat entscheiden. Das darf er auch, in dringenden Angelegenheiten. Wie zum Beispiel in Aßling, wo kürzlich ein schnelles Handeln in Sachen Legionellen in der Grund- und Mittelschule erforderlich war. \"Das ist ein altes Leiden der Schule\", erklärte Rathauschef Hans Fent (Parteilos) den Neuen unter den Gemeinderäten, \"das taucht immer wieder mal auf.\" So wie jetzt, wie die Gemeindeverwaltung bei der jüngsten Gemeinderatssitzung die Anwesenden informierte.\nIn einem Gespräch mit dem Gesundheitsamt Ebersberg am 23. Juli sei der Gemeinde Aßling zur Beseitigung der Legionellenkontamination dringend nahegelegt worden, eine Wasser-Luftspülung der gesamten Kalt- und Warmwasserrohrleitungen der Mittelschule durchzuführen. Um zum Schuljahresbeginn aussagekräftige Werte zum Bakterienbefund zu bekommen, habe man schnellstens mit den notwendigen Arbeiten beginnen müssen, so die Aussage der Verwaltung.\nEine Vorplanung der Spülung wurde also kurzfristig vom Bürgermeister an die Firma Hammann vergeben und Ende Juli gemeinsam mit der technischen Bauverwaltung und dem Schulhausmeister der Grund- und Mittelschule durchgeführt. Die tatsächlichen Arbeiten erfolgten vom 3. bis 9. August. Nachdem durch den Schulhausmeister verstärkt gespült wurde, mussten die Rohrleitungen zehn Tage ruhen. Die im Anschluss genommenen Trinkwasserproben werden aktuell auf Legionellen untersucht, die Aufzucht der Keime in Petrischalen dauert etwa 14 Tage. \"Mitte nächster Woche sollen die Ergebnisse kommen\", gab der Bürgermeister am Dienstagabend bekannt.\nFür das patentierte Spülverfahren der Firma Hammann liegen die Kosten bei etwa 29 000 Euro. Aufgrund des Zeitdrucks konnte kein weiteres Angebot anderer Spezialfirmen in Deutschland eingeholt werden.\nUnd doch reichen die vorgenommenen Maßnahmen noch nicht aus, wie im Gemeindesaal zu hören war. \"Mit den Druckspülungen der Firma Hammann werden zwar die Leitungen von Ablagerungen, Biofilm und Rost gereinigt und anschließend desinfiziert, eine hundertprozentige Lösung der Legionellenverkeimung kann allerdings nicht garantiert werden.\" Es seien weitere Umbauten, insbesondere in der Heißwasserbereitung notwendig.\n\"Es ist über viele Jahre immer wieder etwas an der Schule hinzugebaut worden\", sagte Hans Fent. \"Die Legionellengeschichte zieht sich so schon ewig hin und kann jetzt nicht mehr weitergehen.\" Diese Meinung teilt er offensichtlich auch mit dem Gesundheitsamt: \"Da die bisher durchgeführten Maßnahmen zur Legionellenbekämpfung zu keinem dauerhaften Erfolg führten\", so hieß es von der Gemeinde, \"wurde in der Behördenbesprechung ebenfalls vereinbart, dass ein Sanierungskonzept von einem Fachbüro erarbeitet werden muss.\" Für die Bestandsaufnahme der gesamten Trinkwasseranlage mit Erstellung von Bestandsplänen, der Erarbeitung eines Sanierungskonzeptes, der Einholung von Angeboten zur Ausführung und der Überwachung letzterer, sei nun das Ingenieurbüro Reichelt aus Bad Reichenhall beauftragt worden. Der Kostenaufwand wird auf 10 000 Euro geschätzt, die Planungen sollen in etwa zwei Wochen beginnen.\nWarum die Legionellen gerade jetzt wieder zum Problem in Aßling werden? Fent verwies auf Corona, in Zeiten des Lockdowns und im heruntergefahrenen Betrieb der Schule sei logischerweise nicht oder kaum gespült worden, auch die Wasserhähne und Duschen seien außer Betrieb gewesen. Das fördere das Bakterienwachstum.\nLegionellen sind stabförmige Bakterien, die über verstaubes oder vernebeltes Wasser eingeatmet werden. Bedenkliche Übertragungsorte sind deshalb etwa Duschen, Luftbefeuchter, Klimaanlagen oder Wasserhähne. Trinken und Händewaschen hingegen stellen in der Regel kein Problem dar, weshalb den Schülerinnen und Schülern der Mittelschule bisher auch kein Trinkverbot erteilt wurde. \"Wir werden sehen, was bei den Trinkwasserproben nächste Woche herauskommt\", betonte Hans Fent, \"und nötige Maßnahmen ergreifen.\"",
     "twitter-history": "[]"
}