{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/inning-corona-spectacel-gastronomie-bands-1.5179809",
     "date": "2021-01-19 19:23:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Inninger \"Spectacel\" schließt - auch wegen der Corona-Krise",
     "article": "Marcin Dybowski hatte gehofft bis zuletzt - auf eine baldige Zahlung der November- und Dezember-Coronahilfen des Staates. Mit ihnen habe er, so erzählt er, seine Pacht- und Mietschulden bei der Gemeinde verringern wollen. Doch alles Hoffen vergebens. Die Hilfen wurden ihm bis heute nicht ausgezahlt, und nun wurde ihm der Vertrag für das \"Spectacel\" im Inninger Haus der Vereine fristlos gekündigt. Am 31. Januar ist daher die acht Jahre währende Ära der bekannten Musikbühne in der kleinen Gemeinde am Ammersee für immer beendet.\n\"Bei jedem Stück, das wir nun ausräumen, könnte ich weinen\", so der Wirt, der seine Stammgäste und seine Musiker auf Facebook vom Ende seiner Bühne informierte und ihnen auch gleich das Inventar zum Verkauf anbot. Reaktionen auf seine Nachricht gab es reichlich. Der Jazz-Musiker Titus Waldenfels etwa schrieb das, was wohl viele Künstler und Musikfreunde ähnlich empfinden: \"Das ist sooo traurig! Für Euch und für uns!\"\nDer Freisinger Musiker Patrick K. Gifford rief sofort eine Spendenaktion ins Leben - mit Blick auf die Zukunft und auf ein neues \"Spectacel\" an anderer Stelle. In Inning wird Dybowski jedoch wohl nicht bleiben können. Er hatte eigenen Angaben zufolge noch im Dezember versucht, bei seinem Verpächter, der Gemeinde Inning, einen Termin zu bekommen. Dieser, so sagt er, sei ihm aber mit Hinweis auf die Pandemie und die damit verbundenen Auflagen verwehrt worden. \"Aber ich habe sicher zu spät reagiert\", sagt der Wirt.\nBürgermeister Walter Bleimaier bestätigt die fristlose Kündigung, über ausstehende Pachtzahlungen oder dergleichen will er aber nicht reden. \"Das ist nicht für die Öffentlichkeit.\" Bekannt ist allerdings, dass die Gemeinde ihren Wirt auch in der Vergangenheit immer wieder gestützt hat. Bereits 2014, zwei Jahre nach der Eröffnung, bot der Rathauschef seine Hilfe an und wollte Vereine in das gemütliche Lokal schicken. Mit dieser Unterstützung ist es nun offenbar vorbei. Diese genießt Dybowski allerdings in Gilching, wo er im September 2020 sein \"Kult Café\" im Bahnhof Argelsried eröffnet hatte. Die Gemeinde, so sagt der Wirt, habe ihm die Pachtzahlungen wegen der Pandemie und der Lockdowns erlassen.",
     "twitter-history": "[]"
}