{
     "url": "https://www.compact-online.de/corona-risiko-vorerkrankung-chronische-entzuendungen-wie-rheuma-arthritis/",
     "date": "2021-03-04T11:20:17+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Infektionsrisiko durch chronische Entzündungen jetzt senken\t\t\t",
     "article": "Zwar heißt es immer, besonders ältere Menschen seien gefährdet, dass eine Infektion der Atemwege wie bei Corona oder Grippe einen schweren Verlauf nehmen könnte, doch auch bei chronischen Entzündungen wird jeder Erreger zum tödlichen Risiko. Denn bei entzündlichen Prozessen hat unser Immunsystem Schwerstarbeit zu leisten und ist entsprechend geschwächt. Dass man mit natürlichen Maßnahmen automatisch das Risiko senkt, bei anderen Infektionen in eine lebensbedrohliche Situation zu geraten, ist gerade jetzt wichtig.\nZwar können sich die Symptome ähneln, doch die Ursachen sind völlig unterschiedlich. Die sogenannte Rheumatoide Arthritis ist eine von 300 Formen von Rheuma. Während die Arthrose als Folge von jahrelanger Über- oder Fehlbelastung von Gelenken auftreten kann, ist Arthritis eine Entzündung des Gelenks, verursacht durch Bakterien oder andere Krankheitserreger oder als Folge einer Autoimmunerkrankung. Insofern gehören viele Formen von Rheuma zu den Erkrankungen mit chronischen Entzündungen.\nJe nachdem welche Quelle man befragt, so leiden zwischen 1,5 und 6,5 Mio Erwachsene und ungefähr 20.000 Kinder in Deutschland unter entzündlich-rheumatischen Erkrankungen. Sie äußern sich mit Schwellungen, Schmerzen und Bewegungseinschränkungen. Häufig treten sie schubweise auf. Es kann also auch Zeiten geben, in denen man keinerlei Anzeichen spürt. Kommt der Schub, machen sich die Symptome mit voller Wucht bemerkbar.\nRheuma gilt wie die rheumatoide Arthritis als unheilbar und nur mit Medikamenten therapierbar, doch ist dies die Sicht der Schulmedizin. Mit ganzheitlichen Maßnahmen konnten gerade in den letzten Jahren erstaunliche Resultate erzielen. Diese machen den Betroffenen sogar Hoffnung. Zum einen, dass man die Krankheit damit oft sehr gut unter Kontrolle halten kann, zum anderen, dass sie manchmal sogar auch ganz verschwindet.\nWichtig für einen erfolgreichen Ansatz, ist, dass die ersten Symptome möglichst frühzeitig richtig gedeutet werden. Denn entzündliche Prozesse in unserem Körper richten überall wo sie auftreten große Schäden an.\nJe früher man mit einer Therapie beginnt, umso höher sind die Chancen, dass man bleibenden Gelenk- und Knochenschäden und somit dauerhaften Versteifungen, Deformationen und Fehlstellungen der Gelenke vorbeugen kann. Auch steigt die Wahrscheinlichkeit, dass man die beschwerdefreien Phasen immer weiter ausdehnen kann. Drängt man die Entzündungen zurück, kann sich auch das Immunsystem wieder erholen und stärken. Gerade in Zeiten von Grippewellen oder wie jetzt beim neuartigen Coronavirus besonders wichtig.\nAlarmzeichen 1\nDoch was sind die ersten Symptome von Rheuma oder einer beginnenden Arthritis? Das lässt sich nicht so einfach sagen. Genauso wie es nicht das Rheuma gibt, so sind auch die möglichen ersten Anzeichen unklar.\nMan könnte sich ständig müde und schlapp fühlen, oft schon nach dem Aufstehen. Dabei leidet man unter einem extremen Energiemangel, was bis hin zur Depression führen kann. Diese Müdigkeit und Schlappheit behindert nicht nur in Beruf und Freizeit, sondern wird auch die Beziehung belasten, da man quasi zu nichts mehr Lust hat.\nAlarmzeichen 2\nAuch könnte man öfter leichtes Fieber bekommen. Etwa mit dem Gefühl gerade irgendetwas „auszubrüten“. Sollte jetzt auch noch eine unerklärliche Gewichtsabnahme hinzukommen, weil man wegen Appetitlosigkeit weniger isst, dürften die Alarmglocken zu schrillen beginnen.\nAlarmzeichen 3\nWenn Sie bereits schon seit geraumer Zeit eine gewisse Steifheit verspüren, als ob Sie einen „Stock verschluckt“ hätten und z. B. einige Ihrer Finger spannen und dieses Gefühl tagelang anhält, könnte es Sie erwischt haben. Rheuma! Eventuell könnte es sich um eine frühe Arthritis handeln. Bei Beschwerden in den Gelenken treten diese meist auf beiden Seiten, beide Hände oder Füße, gleichzeitig auf\nAlarmzeichen 4\nManchmal kommt eine Druckempfindlichkeit an den kleinen Gelenken wie Finger oder Zehen hinzu.\nHaben sich die Entzündungen in den Gelenken bereits entwickelt, so ist die Haut meist schon gerötet, betroffene Stellen fühlen sich warm an. Das kann auch die Nerven in diesem Bereich treffen. Was sich in Kribbeln und Taubheit bemerkbar macht.\nWenn Sie die ersten Anzeichen einer Arthritis bei sich erkennen, ist es höchste Zeit. So können Sie die Krankheit schon im Ansatz stoppen, Schäden vermeiden helfen. Studien zeigen, dass es sich lohnt. Oft ist Übergewicht abzubauen, auch mit dem Rauchen sollte man aufhören, was eine weitere Studie zeigte.\nEgal ob man Arthrose zu den rheumatischen Erkrankungen zählt oder nicht, beides sind Erkrankungen, wo die Gelenke allmählich zerstört werden.\nFür viele Ärzte war es oft unerklärlich, warum es auch die junge Altersgruppe trifft. Bis sich durch mehrere Studien herausstellte, dass hier häufig eine Autoimmunerkrankung zu verzeichnen ist und diese eine Spätfolge von Antibiotika-Therapien in der frühen Kindheit sein kann, so die Studie aus dem Jahre 2015. Diese Studie zeigte, dass, wenn Kinder häufig Antibiotika bekommen, das Risiko an Kinder-Rheuma zu erkranken, steigt.\n\nWir wissen, dass Antibiotika die Darmflora angreifen, sozusagen alle, auch die nützlichen Bakterien vernichten. Diese Schädigungen der Darmflora scheinen bei Kindern besonders fatale Auswirkungen zu haben. Klar, unser größtes Immunorgan wird nachhaltig geschädigt und so sind Infektionen leichter möglich. In günstigen Fällen kann sich die Darmflora auch wieder erholen. Doch auch dafür braucht sie oft Monate. Bei Kindern scheint die Darmflora für eine Erholung zu wenig Zeit zu bekommen und die Schäden können sich verfestigen. Immer mehr Ärzte empfehlen mit der Verschreibung von Antibiotika auch gleichzeitig Mittel zur Darmsanierung. Besser wäre es, auf Antibiotika, insbesondere im Kindesalter verzichten zu können.\nBei beginnenden Anzeichen von Arthritis oder entzündlichem Rheuma sollte eine Darmsanierung immer ein erstes Mittel der Wahl sein. Eine gesunde Darmflora lässt unseren Darm einen guten Job machen! Warum ihn nicht dabei unterstützen?\nDa Röntgenaufnahmen erst im fortgeschrittenen Stadium Veränderungen, d. h. Schädigungen ausweisen können, sind diese eher bei der Früherkennung unbrauchbar. Eher könnte eine Blutuntersuchung Resultate bringen. Hier achtet man auf die unspezifischen Entzündungszeichen (Blutsenkung, CRP-Wert, Anämie).\nNach dem sogenannten Rheumafaktor zu suchen, wird oft als nächstes empfohlen. Jedoch kann dieser auch zu Fehldiagnosen führen. Diese speziellen Antikörper sind bei 75 Prozent der Arthritis-Patienten vorhanden, können aber auch bei völlig gesunden Menschen nachgewiesen werden.\nAuch die Suche nach weiteren Antikörpern bringt nicht den möglichen Erfolg: Nachweis von Anti-Citrullin-Antikörpern (50%) und den antinukleären Antikörpern (ANA) (30%). Obwohl alle diese Diagnosen nicht eindeutig sind, werden Betroffene oft mit der niederschmetternden Diagnose – unheilbare Arthritis – konfrontiert.\nDenn in Wirklichkeit besteht auch bei solchen Symptomen die Hoffnung, nicht daran erkrankt zu sein.\nIn Sachen entzündliches Rheuma wissen Sie jetzt um die Unsicherheit von Diagnosen. Statt sich durch eine solche Diagnose aus dem Gleichgewicht bringen zu lassen, nehmen Sie Ihre Gesundheit doch in die eigene Hand. Selbst, wenn die Diagnose Ihres Arztes für Sie plausibel klingt, müssen Sie noch lange nicht an die Unheilbarkeit glauben.\nEs mehren sich nämlich die Nachrichten, dass man sogar (wieder) zu einem schmerzfreien Zustand gelangen kann. Die klassische Behandlung der Schulmedizin rückt oft nur den Symptomen zu Leibe und weist hohe Nebenwirkungen auf: Schmerzmittel, sogenannte NASR, Kortison, Chemotherapie oder Biologika.\nNur letztere die sogenannten biologischen Medikamente versprechen einen neuen Ansatz. Hierbei handelt es sich um sehr neue Arzneien aus dem Genlabor. Jedoch fehlen bei diesen Therapeutika noch die Langzeiterfahrungen.\n\nDie hier vorgestellten Maßnahmen versprechen Erfolg bei allen rheumatischen Erkrankungen wie neben der Arthritis etwa auch bei Gicht und Fibromyalgie und auch bei Arthrose! Diese können Sie testen bevor Sie zu irgendwelchen Medikamenten greifen müssen, auch können Sie die schulmedizinische Behandlung damit begleiten und so ggf. die Dosis der Medikamente allmählich reduzieren.\nOffensichtlich spielt neben einem kranken Darm auch unsere Lebens- und Ernährungsweise eine ganz entscheidende Rolle. Weniger entscheidend ist die erbliche Disposition, wie Studien bei eineiigen Zwillingen mehrfach nachgewiesen haben. Es läuft darauf hinaus, das Immunsystem (wieder) zu stärken.\nVitamin D\nDass ein Vitamin-D-Mangel häufig bei chronischen Erkrankungen beobachtet wird, ist schon vielfach thematisiert worden. Neuere Studien haben jetzt gezeigt, dass eine zusätzliche Gabe von Vitamin D, insbesondere bei Rheumatikern zu einer Besserung der Beschwerden führt. Es empfiehlt sich also den Vitamin-D-Spiegel überprüfen zu lassen.\nWohlwissend, dass die alleinige Gabe von Vitamin D nicht zum Erfolg führt. Denn Vitamin D braucht zur Aktivierung unbedingt genügend Magnesium. Ein Magnesiummangel kann also hier bremsen.\nQ10-Spiegel im Auge behalten\nGerade bei entzündlichen Prozessen wird mehr Energie benötigt, insbesondere auch das Immunsystem ist dann ein verstärkter Abnehmer. Für die Energieversorgung ist Q10 ein kleiner aber unverzichtbarer Baustein. Unglücklicherweise lässt die körpereigene Q10-Produktion mit der Zeit nach und unterschreitet mit 40 die kritische Marke von 70 Prozent.\nSpätestens jetzt sollten Patienten mit chronischen Entzündungen verstärkt Lebensmittel mit einem hohen Q10-Gehalt zu sich nehmen oder aber auch mit guten Präparaten helfen. So werden die Zellen wieder gestärkt und das Immunsystem wirksam unterstützt. Darüberhinaus werden durch Q10 auch bestimmte Entzündungsmarker im Blut verringert. Mehr zu den weiteren wichtigen Funktionen, insbesondere auch zur Herzgesundheit finden Sie hier.\nAntioxidantien als Entzündungshemmer\nFreie Radikale und oxidativer Stress belasten das Immunsystem – besonders dann, wenn bereits wie bei vielen Rheuma-Arten chronische Entzündungen vorliegen. Entzündungen führen zu einer explosionsartigen Vermehrung freier Radikale. Hier helfen sogenannte Antioxidantien. Sie bekämpfen die freien Radikale, ohne selbst welche zu werden. Man findet diese in einer besonders naturbelassenen Ernährungsweise. Aber auch in Nahrungsergänzungen wie, z. B. Astaxanthin, OPC, Vitamin C, Vitamin D, Kurkuma u. a. Mehr zu Astaxanthin, dem stärksten Antioxidant der Welt finden Sie hier.\nFreie Radikale können nun direkt das Kollagen im Knorpelgewebe angreifen und dessen molekulare Struktur beeinträchtigen. Hier wirkt z. B. das OPC direkt heilend. Denn es ist in der Lage die Faserproteine wie Kollagen und Elastin wieder zu reparieren. Somit kann auch Knorpelgewebe regeneriert werden.\nNahrungsmittelunverträglichkeiten\nBestimmte Nahrungsmittel können einen rheumatischen Schub auslösen. Diese gilt es finden und zukünftig wegzulassen. Beziehen Sie ruhig auch einen Ernährungsberater ein! Studien haben gezeigt, dass allein in Deutschland fast die Hälfte der Rheumapatienten ihre Beschwerden signifikant lindern könnten, wenn sie diese Nahrungsmittel wegließen, statt nebenwirkungsreiche Medikamente einnehmen zu müssen.\nZwar reagieren viele Patienten auf unterschiedliche Nahrungsmittel empfindlich, jedoch lässt sich auch hier generell sagen: Getreide- und Milcheiweiße können zu Nahrungsmittelunverträglichkeiten führen! Fatal: viele Ärzte empfehlen bei Rheuma oft eine Ernährung, die viele Milchprodukte enthält. Was die Symptome statt zu bessern eher verschlimmert!\nÜbrigens: Der Effekt, dass beim Fasten die Schmerzen und Beschwerden deutlich besser werden, könnte genau darauf zurückzuführen sein. Man lässt (unbewusst) bestimmte unverträgliche Nahrungsmittel beim Fasten nämlich weg!\nZucker und Weißmehl\nAuch Nicht-Rheumapatienten machen nichts falsch, wenn sie Zucker, insbesondere Einfachzucker und Weißmehlprodukte meiden. Bei Rheumapatienten kann man häufig einen gestörten Glukosestoffwechsel mit Insulinresistenz beobachten, was nicht nur das Risiko erhöht, an Diabetes-Typ 2 zu erkranken, sondern auch Herz-Kreislauferkrankungen, Stoffwechselstörungen und Übergewicht nach sich ziehen könnte.\nRheumapatienten berichten sogar davon, dass sie die Wirkung von zuckerreichen Produkten regelrecht spüren können. Stunden später schwellen die Gelenke an und die Schmerzen werden stärker. Der nächste Schub ist da!\nGesunde Fette\nFür entsprechend genetisch disponierte Menschen besteht die Gefahr, sich beim Verzehr von Fleisch- und Milchprodukten mit dem gefährlichen MAP-Bakterium zu infizieren und dadurch an entzündlichem Rheuma zu erkranken. Dieser Zusammenhang konnte in einer brandneuen Studie von 2018 nachgewiesen werden.\nAber im Fleisch lauern noch andere Gefahren. Hier ist der Anteil von Omega-6-Fettsäuren wie beispielsweise die entzündungsfördernde Arachidonsäure besonders hoch. Um ein günstiges Verhältnis von Omega-3 zu Omega-6 hinzubekommen, empfiehlt sich daher der verstärkte Verzehr von Omega-3. Diese sind besonders enthalten in Leinsaat, Leinöl, Hanfsaat, auch in Hanföl sowie in den entsprechenden Nahrungsergänzungen.\nDiese Öle sollten jedoch nur im Rohkostbereich eingesetzt werden. Kochen geht mit Olivenöl und Braten mit Kokosöl. Bei Olivenöl sollte man zusätzlich darauf achten, dass es dunkel und kühl (Kühlschrank) gelagert wird, da es sonst schnell ranzig wird und somit zum Lieferanten für freie Radikale. Wer ein gesundes Öl zu stark erhitzt, verwandelt dieses dadurch in ein schädliches Öl!\n\nMineral- und Vitalstoffversorgung\nImmer wieder zeigt sich, dass bei Rheumapatienten ein Mangel an essentiellen Mineral- und Vitalstoffen zu beobachten ist. Viele Studien zeigen jedoch die Wirksamkeit bei der Linderung von Rheuma-Beschwerden. Das betrifft Vitamin E (als Antioxidans und Entzündungshemmer), Vitamin C (stärkt das Immunsystem insgesamt), Selen (Antioxidans), Omega-3 und Kurkuma (schmerzlindernd), Astaxanthin (entzündungshemmend und schmerzlindernd), OPC (entzündungshemmend und reparierend).\nMagnesiummangel\nMagnesium ist zwar nur zu ca. 20 g im Körper enthalten. Jedoch kann ein Magnesiummangel fatale Auswirkungen auf die Knorpelgesundheit haben. Auch das für die Knochendichte maßgebliche Kalzium kann nur bei einem entsprechend hohen Magnesiumspiegel vom Knochengewebe aufgenommen werden. Magnesium ist auch an der Umwandlung von Eiweißen in Knorpelgewebe beteiligt. Auch wichtig bei Arthrose. Fehlt Magnesium, so lagert sich das Kalzium an anderen Stellen, z. B. in Blutgefäßen an und führt dort zur Arteriosklerose.\nAndere Nahrungsergänzungen\nSie können gezielt Nahrungsergänzungen einnehmen. Je nachdem, wo etwas fehlt. Vitamin-B-Komplex, Vitamin C und Magnesium können Sie fast immer einnehmen. Selbst wenn Sie hier keinen Mangel hätten, würden Überschüsse problemlos über die – gesunde – Nieren wieder abgegeben.\nEs gibt aber auch spezielle Nahrungsergänzungen, die unserer Gelenkgesundheit förderlich sind. Das sind etwa Hagebutte, Sulforaphan (Brokoli), Schwarzkümmel – nach neueren Studien sehr vielversprechend bzgl. der Schmerzen und Steifheit.\nDauerstress vermeiden\nStress, insbesondere Dauerstress hat nicht nur viele schädliche Auswirkungen auf unser Wohlbefinden, sondern fördert im Körper auch Entzündungsprozesse bzw. löst diese sogar aus. Verantwortlich sind dafür die vermehrt ausgeschütteten Stresshormone. Insbesondere ein dauerhaft zu hoher Cortisolspiegel hat fatale Langzeitwirkungen.\nAuch werden verstärkt entzündungsfördernde Zytokine gebildet, die Entzündungsreaktionen hervorrufen.\nAchtung: es gibt auch entzündungshemmende Zytokine, die in der Krebstherapie eingesetzt werden.\n\nHormonhaushalt & Schilddrüse\nDass die Häufigkeit bei Frauen etwa dreimal so hoch ist wie bei Männern an Rheuma zu erkranken, könnte auch an den Hormonschwankungen liegen. Insbesondere wenn der Progesteron- und Östrogenspiegel höher liegt, in der zweiten Zyklushälfte, berichten jüngere Frauen über ein deutliches Abklingen der Beschwerden. Den Hormonspiegel abklären zu lassen, kann also nicht verkehrt sein.\nWichtig ist auch zu wissen, dass das Schilddrüsenhormon T3 die Aktivität der Knorpelzellen reguliert. Stimmt dieser Wert nicht, kommt es zum Knorpelabbau.\nGesunder Schlaf\nEtwa 80 Prozent aller Erwachsenen in Deutschland, die im Berufsleben stehen, haben mehr oder minder mit Schlafproblemen zu kämpfen. Dabei wäre ein erholsamer und ausreichender Schlaf so wichtig für unser Wohlbefinden. Denn im Schlaf kann sich unser Körper nicht nur erholen, sondern auch die entzündlichen Prozesse wirksamer bekämpfen. Unser Immunsystem wird dadurch gestärkt.\nBewegungstherapie\nAuch, wenn es weh tut, Bewegung tut not. Zum einen wird dadurch der Stoffwechsel angekurbelt, was Sauerstoffversorgung zum und den Abtransport von Abfallprodukten vom betroffenen Gewebe aktiviert. Zum anderen ist das Training der Bewegungsabläufe wichtig, um Muskeln und Sehnen zu stärken. Notfalls ist eine Bewegungstherapie unter Anleitung von Physiotherapeuten eine gute Wahl.\nImmunsystem stärken\nWenn wir unser Immunsystem (wieder) stärken, werden dadurch nicht nur die Beschwerden gelindert, sondern wir sind auch weniger anfällig für weitere Infektionen. Und, wenn wir uns anstecken, nehmen diese Infektionen einen leichteren Verlauf. Das gilt für die Influenza (Grippe) als auch für Covid-19, das durch den neuartigen Coronavirus hervorgerufen wird.\nHaben wir ein starkes Immunsystem, sind unsere Abwehrkräfte stark genug, mit vielen sonst ggf. schwer verlaufenden Infektionen klar zu kommen.\nZusammenfassung\nRheumatische Erkrankungen haben sich in den letzten Jahrzehnten rasant entwickelt. Manche von Ihnen gelten als „unheilbar“. Jedoch kann man gut mit natürlichen Maßnahmen die Beschwerden wesentlich lindern, wenn nicht sogar beseitigen. Alle Maßnahmen haben zum Ziel das Immunsystem zu stärken.\nDiese beinhalten oft eine Ernährungsumstellung, das Prüfen von Nahrungsmittelunverträglichkeiten, Reduzieren von Genussmitteln, Darmsanierung, Vital- und Mineralstoffversorgung, Stressabbau, Antioxidantien wie z. B. Astaxanthin und OPC als Entzündungshemmer, Sonnenlicht, Überprüfung des Hormonhaushalts, Überprüfung des Q10-Spiegels, Einsatz von gelenkspezischen Nahrungsergänzungen, ausreichender und erholsamer Schlaf, Bewegungstherapien und vieles mehr. So könnten uns weder die normale Grippe noch Covid-19 etwas anhaben.",
     "twitter-history": "[{       \"id\": 1367173714907779078,       \"url\": \"https://twitter.com/Korrektheiten/status/1367173714907779078\",       \"date\": \"2021-03-03 18:03:09+00:00\",       \"text\": \"Compact: Infektionsrisiko durch chronische Entzündungen jetzt senken: Zwar heißt es immer, besonders ältere Menschen seien gefährdet, dass eine Infektion der Atemwege wie bei Corona oder Grippe einen schweren Verlauf nehmen könnte, doch auch bei… https://t.co/m3ssBTvWR3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1346354002011672576,       \"url\": \"https://twitter.com/Korrektheiten/status/1346354002011672576\",       \"date\": \"2021-01-05 07:13:02+00:00\",       \"text\": \"Compact: Gerade jetzt: Erhöhtes Infektionsrisiko durch chronische Entzündungen: Zwar heißt es immer, besonders ältere Menschen seien gefährdet, dass eine Infektion der Atemwege wie bei Corona oder Grippe einen schweren Verlauf nehmen könnte, doch auch… https://t.co/hJIeRfGLqw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1312305846865604609,       \"url\": \"https://twitter.com/widder1204/status/1312305846865604609\",       \"date\": \"2020-10-03 08:17:50+00:00\",       \"text\": \"Herbst:%20Erhöhtes%20Infektionsrisiko%20durch%20chronische%20Entzündungen https://t.co/O8m6haaIRr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1312299698804477954,       \"url\": \"https://twitter.com/kryptopolitik/status/1312299698804477954\",       \"date\": \"2020-10-03 07:53:24+00:00\",       \"text\": \"Compact: Herbst: Erhöhtes Infektionsrisiko durch chronische Entzündungen https://t.co/dR3MiMd3jz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1312277210372296704,       \"url\": \"https://twitter.com/Korrektheiten/status/1312277210372296704\",       \"date\": \"2020-10-03 06:24:02+00:00\",       \"text\": \"Compact: Herbst: Erhöhtes Infektionsrisiko durch chronische Entzündungen: Zwar heißt es immer, besonders ältere Menschen seien gefährdet, dass eine Infektion der Atemwege wie bei Corona oder Grippe einen schweren Verlauf nehmen könnte, doch auch bei… https://t.co/5g5BMRRJRm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1244158111662903296,       \"url\": \"https://twitter.com/kryptopolitik/status/1244158111662903296\",       \"date\": \"2020-03-29 07:03:03+00:00\",       \"text\": \"Compact: Corona-Risiko Vorerkrankung: chronische Entzündungen wie Rheuma &amp; Arthritis https://t.co/dR3MiMd3jz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1243823356794863617,       \"url\": \"https://twitter.com/deutsch365/status/1243823356794863617\",       \"date\": \"2020-03-28 08:52:52+00:00\",       \"text\": \"Corona-Risiko Vorerkrankung: chronische Entzündungen Rheuma &amp; Arthritis › COMPACT https://t.co/Qwby3PrHV3\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157624,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1243818470074200065,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1243818470074200065\",       \"date\": \"2020-03-28 08:33:26+00:00\",       \"text\": \"Besonders ältere Menschen seien durch die #Coronakrise gefährdet, doch auch bei chronischen Entzündungen wird der Virus #COVID19 zum tödlichen Risiko. Dass man mit natürlichen Maßnahmen eine starke Linderung erreichen kann, zeigen mehrere Studien. #autschhttps://t.co/5fCCiKeN3q\",       \"replies\": 4,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1243811339468001286,       \"url\": \"https://twitter.com/widder1204/status/1243811339468001286\",       \"date\": \"2020-03-28 08:05:06+00:00\",       \"text\": \"Corona-Risiko Vorerkrankung: chronische Entzündungen wie Rheuma &amp; Arthritis https://t.co/O8m6haaIRr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1243623089511919616,       \"url\": \"https://twitter.com/Korrektheiten/status/1243623089511919616\",       \"date\": \"2020-03-27 19:37:04+00:00\",       \"text\": \"Compact: Corona-Risiko Vorerkrankung: chronische Entzündungen wie Rheuma &amp; Arthritis: Zwar heißt es immer, besonders ältere Menschen seien gefährdet, dass eine Erkrankung durch Corona einen schweren Verlauf nehmen könnte, doch auch bei chronischen… https://t.co/nIke3rEDV6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}