{"url": "https://www.sueddeutsche.de/politik/nachrichten-bundesrat-grossbritannien-rentensystem-1.4860331", "date": "2020-03-27 18:11:43", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nBundesrat stimmt dem milliardenschweren Corona-Hilfspaket zu. Damit haben nun beide Parlamentskammern den Gesetzespaketen zur Unterstützung von Bevölkerung, Unternehmen, Arbeitnehmern, Krankenhäusern und Mietern zugestimmt. Außerdem sind in NRW die Abiturprüfungen auf den 12. Mai verschoben worden. Deutschland im Überblick. Bundeskanzlerin Angela Merkel informiert derweil via Audio-Livestream aus der Quarantäne. Sie selbst wird ungeduldig, sieht aber kein schnelles Ende der Beschränkungen, berichtet Nico Fried.\nBoris Johnson mit Coronavirus infiziert. Nun will der britische Premier den Kampf gegen das Virus von zu Hause aus anführen. Auch Gesundheitsminister Matt Hancock ist infiziert, berichtet Cathrin Kahlweit aus London. In Italien ist derweil Behörden zufolge der Höhepunkt der Infektionswelle noch immer nicht erreicht. Die weltweiten Meldungen. Warum sich die Italiener von der EU im Stich gelassen fühlen, und inwiefern das gerechtfertigt ist, erklären SZ-Autoren. Auch die Schweiz rechnet jetzt mit einem deutlichen Anstieg der Zahl von Corona-Patienten, schreibt Thomas Kirchner.\nIn deutschen Pflegeheimen werden immer mehr Corona-Infektionen gemeldet. Dabei ist Schutzausrüstung wie etwa Atemschutzmasken für Pflegepersonal vielerorts kaum zu bekommen, ordnet Edeltraud Rattenhuber ein.\nAußerdem wichtig\nKollektives Tagebuch - die große Leseraktion der SZ. In der Corona-Krise wollen wir wissen, wie es den Menschen da draußen geht: Wie kommen Sie mit der Situation zurecht, was tröstet Sie? Wir schreiben mit Ihnen ein kollektives Tagebuch der Krise - machen Sie mit!\nNachrichten kompakt - Was außer dem Coronavirus noch wichtig war\nKommission lehnt Wechsel bei Rentensystem ab. Die Rentenkommission hat nach zwei Jahren Arbeit ihren Abschlussbericht vorgelegt. Das Expertengremium empfiehlt, die Bezüge weiterhin auf einem Mindestniveau abzusichern, allerdings ohne die Beitragszahler zu überfordern. Für die private Altersvorsorge soll ein \"Standardvorsorgeprodukt\" geschaffen werden. Von Henrike Roßbach\nHäftling stirbt bei Brand in JVA Tegel. Das Feuer brach in der Nacht in einem Haftraum aus. Die Ursache ist noch unklar, der Feuerwehr zufolge deutet aber nichts darauf hin, dass der 42-jährige Insasse den Brand selbst gelegt hat. Der Mann verbüßte eine lebenslange Haftstrafe. Mehr dazu\n3 aus 24 - Meistempfohlen heute\nDie vermeintliche Freiheit wird zur Armutsfalle. In den USA heißt es gerne, jeder sei für sich selbst verantwortlich, und viele Amerikaner halten einen Sozialstaat für Sozialismus. Doch jetzt, wo die Corona-Pandemie alles aushebelt, stürzt der Mangel an sozialer Absicherung viele in den Abgrund. Kommentar von Claus Hulverscheidt\n\"Whatsapp spielt bei der Verbreitung eine sehr zentrale Rolle.\" Weil Falschnachrichten zu Corona oft direkt von Freunden kommen, wirken sie vertrauenswürdiger. Faktencheckerin Alice Echtermann erklärt, warum sie so gefährlich sind. Interview von Quentin Lichtblau\nDas Krankheitsbild von Covid-19 ist ein Chamäleon. Längst nicht immer sind es Husten und Fieber: Untypische Symptome einer Infektion mit Sars-CoV-2 sind häufiger als angenommen. Von Werner Bartens\nSZ-Leser diskutieren​\nAbiturprüfung trotz Corona-Krise - die richtige Entscheidung? Oder sollte das Schuljahr komplett annulliert werden? Wie kann das Vorhaben umgesetzt werden - mit Prüfungen per Videocall? Und was ist mit Menschen aus der Risikogruppe? SZ-Bildungsredakteur Bernd Kramer hat mit Lesern über die Absicht der Kultusminister diskutiert, die Abschlussprüfungen trotz Krise stattfinden zu lassen. Zur Nachlese.", "twitter-history": "[]"}