{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/corona-landkreis-starnberg-quarantaene-asylunterkuenfte-caterer-1.4956304",
     "date": "2020-07-03 21:46:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Quälende Unsicherheit",
     "article": "Das Schlimmste sei das Warten, sagt Layla F. Sie lebt mit ihrer Familie seit fünf Jahren in einer der fünf Unterkünfte, die nun - nach dem Ausbruch von Corona beim Caterer \"Apetito\" in Gilching - unter Quarantäne stehen. Ihren richtigen Namen will Layla F. nicht in der Zeitung lesen, aber das, was sie erzählt, dürften derzeit auch viele andere der betroffenen Menschen so empfinden. Der Reihe nach wurden sie durchgetestet, aber ihre Ergebnisse kennen sie nicht. Tatsächlich sollten diese zumindest teilweise bereits am Mittwochabend vorliegen. Auch das Landratsamt hat Sprecherin Barbara Beck zufolge damit gerechnet. Doch auch der Donnerstag verging, ohne zu erfahren, wie viele Neuinfektionen es nun gibt. Beck sagt, sie traue sich schon gar nicht mehr, Termine dafür zu nennen.\nSeit 1. Juli kann sich in Bayern jeder auch ganz ohne Symptome oder Kontakt zu Infizierten kostenlos testen lassen. Das könnte der Grund dafür sein, warum noch immer kaum Ergebnisse vorlägen, vermutet die Sprecherin der Kreisbehörde: \"Die Labors sind jetzt wahrscheinlich hoffnungslos überlastet.\" Deshalb kann sie am Freitag bis Redaktionsschluss auch nur von einem neuen Fall aus dem Landkreis berichten: Ein Mann aus der Pöckinger Unterkunft, der bei Apetito beschäftigt und positiv getestet worden war, habe seinen Mitbewohner angesteckt. Vier Ergebnisse stünden von dort noch aus. Ein grundsätzliches Problem gebe es ohnehin: \"Es waren nie alle Bewohner da, wenn getestet wurde.\"\nUm 21.10 Uhr schreibt Beck eine SMS. Es lägen weitere Ergebnisse vor. Die Bewohner der Unterkunft in Breitbrunn, die nur sicherheitshalber - wegen ihrer vielen Kontakte zu den Bewohnern der unter Quarantäne stehenden Unterkunft in Herrsching - getestet worden waren, seien, bis auf ein Ergebnis, das noch ausstünde, Corona-negativ. Es gebe aber zwei positive Testergebnisse aus Weßling. Der eine Mann, der bei Apetito gearbeitet habe, habe nicht nur - wie bereits bekannt - seinen Mitbewohner, sondern auch zwei weitere Menschen aus seinem Container angesteckt, so der Inhalt der Nachricht. Weitere Ergebnisse, zum Beispiel aus Herrsching, gebe es aber noch immer nicht, sagt sie wenig später am Telefon.\nIn den betroffenen Unterkünften indes leiden die Menschen unter der Quarantäne. \"Es ist noch schlimmer als während des Lockdowns\", sagt Layla F. und meint damit nicht nur die fehlenden persönlichen Kontakte zu den Menschen \"draußen\", wie sie sagt, also zu Helfern und Freunden. Sondern auch in der Unterkunft selbst habe sich so viel verändert. Während des Lockdowns seien die Bewohner noch viel zusammengesessen, hätten sich ausgetauscht. Jetzt, so sagt Layla F., blieben die Leute mehr zu Hause, in ihren Containern. Aus Angst. Weil man ja nicht wisse, ob nicht noch jemand das Virus in sich trage.\nLayla F. hat eine große Familie, eine ihrer Töchter leidet unter Asthma. Im Moment, so erzählt die Mutter, habe sie schon Angst, ihre Wäsche in einer der vier Maschinen zu waschen: \"Es kommt dort kein warmes Wasser mehr, nur kaltes\", berichtet sie. Wenn es regne, laufe das Wasser durch die Türritzen in die Container. Das Wlan sei seit Monaten so schwach, dass man sich auch nicht per Whatsapp mit anderen austauschen könne. Das Geld für große mobile Datenvolumen habe sie nicht. Deshalb machen ihr auch die Essenslieferungen, die die Regierung von Oberbayern für ihre Quarantäneunterkünfte veranlasst hat, so zu schaffen: \"Wir haben keine Informationen bekommen, was das kostet.\"\nAnerkannte Flüchtlinge wie Layla F. müssten die Kosten für diese Verpflegung selbst tragen, nur für Asylbewerber im laufenden Verfahren sei das Catering kostenlos, ist auch vom Landratsamt zu erfahren, das aber von den fünf betroffenen Unterkünften nur mehr für Hechendorf zuständig ist. 4,60 Euro am Tag für drei Mahlzeiten würden dort berechnet, sagt Beck. Wie viel die anerkannten Bewohner in Herrsching, Seefeld, Pöcking und Weßling bezahlen müssen, dazu äußert sich die dafür zuständige Regierung von Oberbayern auf Anfrage der SZ nicht.\nAuch nicht dazu, wie viel Geld der Freistaat für die zusätzlichen Sicherheitskräfte ausgibt, die nun nicht nur aufpassen, dass niemand das Gelände verlässt, sondern sich auch um Anliegen der Bewohner kümmern sollen, etwa Zigaretten oder Hygieneartikel für sie kaufen. Ein Ärzteteam fährt die Unterkünfte an, um nach der Gesundheit der Menschen zu sehen.\n\"Ja\", so sagt auch Layla F., \"am Donnerstag hat mich eine Frau gefragt, wie es mir geht.\" Gesundheitlich, so sagt sie, sei alles in Ordnung - bei ihr und auch bei ihrer Familie. Aber sie fühle sich deprimiert und traurig, die Unterkünfte seien zu eng: \"Es sind jetzt so viele Menschen gleichzeitig an einem Ort, da ist die Ansteckungsgefahr doch viel größer - wie soll man da Abstand halten?\", fragt sie sich. Ihre Kinder lasse sie nicht mehr draußen im Hof spielen, obwohl sie das dürften: \"Aber da sind bei schönem Wetter alle, und ich habe Angst vor Corona.\" Sie vermisst auch die Asylsozialberatung, die die Innere Mission übernommen hat und die nun wegen der Quarantäne eingestellt ist. Dort waren jene Mitarbeiter, die bisher nach dem neuen Ausbruch getestet wurden, nicht infiziert. Dennoch läuft die Beratung derzeit höchstens telefonisch oder elektronisch. Es sei wichtig, dass auch die Geflüchteten ein Recht auf Gesundheit hätten, was aber schwer umzusetzen sei, kritisiert auch Andrea Betz von der Inneren Mission, die mit der Asylsozialberatung betraut ist.\nLayla F. fehlt das Geld, dort anzurufen, und das Wlan, wie sie noch einmal sagt, funktioniere kaum. Für ihre schulpflichtigen Kinder ein Riesenproblem: \"Wie sollen sie an ihre Hausaufgaben kommen?\" Während des Lockdowns seien diese noch per Post geschickt worden: \"Aber ich weiß nicht, ob zu uns überhaupt noch ein Briefträger kommt.\" Eines ihrer Kinder wird dennoch nächste Woche seine Abschlussprüfung ablegen. \"Die einzig gute Nachricht\", wie Layla F. sagt - auch wenn die Tochter wegen der Quarantäne allein, nur mit einer Lehrerin, in einem Klassenzimmer sitzen müsse.",
     "twitter-history": "[{       \"id\": 1279175456881889280,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1279175456881889280\",       \"date\": \"2020-07-03 22:09:29+00:00\",       \"text\": \"Corona-Ausbruch im Landkreis Starnberg: Quälende Unsicherheit https://t.co/jysDK2S9qf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}