{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-frischekur-zum-90-geburtstag-1.5065365",
     "date": "2020-10-13 21:48:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Frischekur zum 90. Geburtstag",
     "article": "Zum 90-jährigen Bestehen hat sich die Wolfra Natursaftkelterei ein neues Logo gegönnt. Ein knallroter Apfel ziert seit Anfang des Jahres die Produkte des Unternehmens mit Sitz in Erding. Die Feierlichkeiten zum Jubiläum musste Wolfra wegen Corona allerdings absagen. Die geplanten Investitionen in den Standort Erding gehen dagegen unvermindert weiter. Im Dezember wird die neue Waschanlage für Mehrwegflaschen angeliefert. Weitere Millionen werden in den nächsten Jahren für die Abfüllanlage aufgewandt. Den Lockdown und somit den Wegfall zahlreicher Kunden aus der Gastronomie hat das Unternehmen bislang gut verkraftet, wie die Geschäftsführer Florian Hundhammer und Norbert Sima erklären.\nDie Fruchtsaft Kelterei aus Erding, die seit 1930 hochwertige Fruchtsäfte, Nektare und Schorlen produziert, ist stark auf die Münchner Region konzentriert, beliefert viele Wirtshäuser und auch Bars. Der Einbruch in der Gastronomie habe natürlich auch Wolfra gebeutelt, räumt Florian Hundhammer ein. Doch es habe sich herausgestellt, dass während des Lockdowns vermehrt Kunden Wolfraprodukte im Handel gekauft haben. \"Wenn wir Glück haben, dann steht am Jahresende eine Schwarze Null\", sagt Norbert Sima. Das Ziel seien aber natürlich andere Zahlen gewesen, fügt Hundhammer hinzu. Rund 30 Millionen Euro Umsatz hat Wolfra im vergangenen Jahr erzielt. 80 Mitarbeiter sind in Erding beschäftigt. Kurzarbeit wegen Corona hat es bei Wolfra nicht gegeben. \"Wir sind gut aufgestellt und blicken optimistisch in die Zukunft\", sagt Florian Hundhammer.\nIm Dezember erwartet Wolfra eine Lieferung per Schwertransport. Dann kommt die neue, 1,5 Millionen Euro teure Waschanlage für Mehrwegflaschen. In den beiden folgenden Jahren werden schrittweise weitere Komponenten der Abfüllanlage ausgetauscht. Es sind Investitionen von mehreren Millionen Euro.\nInsgesamt verarbeitet die Natursaftkelterei bis Anfang November rund 1800 Tonnen Äpfel zu circa 1,4 Millionen Liter Saft. Das Obst stammt von rund 1500 kleinen Obstbauern im niederbayerischen Rottal und der Region um Erding. Wolfra setze ganz bewusst auf Äpfel von ökologisch wertvollen Streuobstwiesen statt von Apfelbaum-Plantagen, betont Sima. Die Vorteile: Zum einen schmecke der Saft besser, weil er so viele unterschiedliche Aromen enthalte. Zum anderen schütze Wolfra auf diese Weise Streuobstwiesen, die nicht nur landschaftsprägend in der Region seien, sondern auch wertvolle Biotope - nicht zuletzt auch Lebensraum für Bienen.\nFür 2020 erwartet Wolfra-Geschäftsführer Florian Hundhammer zwar keine Rekordernte wie 2018, \"aber eine gute\". So sei bereits in den ersten vier Wochen der Apfelannahme annähernd die Gesamtmenge des letzten Jahres erreicht worden.\nMit einem neuen Logo will Wolfra \"frischer, sichtbarer und zeitgemäßer erscheinen\", sagt Geschäftsführer Norbert Sima. Zeitgleich mit dem Logo hat das Unternehme sein Sortiment um 0,33 Liter Schorlen erweitert. Das neue Gebinde treffe den Nerv der Zeit, nicht nur durch die praktische Größe sondern auch durch das Material Glas und die moderne Flaschenform, sind die Geschäftsführer überzeugt.\nDas Apfel-Logo soll natürlich an den Ursprung des Unternehmens erinnern. Wolfra wurde 1930 als Genossenschaft vom Bezirks-Gartenbaufachberater Andreas Stumpf in Wolfratshausen ins Leben gerufen. Daher stammt auch der Firmenname. Stumpf wollte den vielen Obstbauern der Region eine Möglichkeit geben, ihre überschüssige Ernte abzugeben und als Saft, Most oder Schnaps zurückzuerhalten - anstatt das Streuobst verrotten zu lassen. Im Gründungsjahr 1930 verkaufte Wolfra 7700 Liter, im Jahr 1939 waren es bereits zwei Millionen Liter. Rasch wurde das Gelände in Wolfratshausen zu klein, daher zog Wolfra 1941 nach München Obersendling. 1975 wurde Wolfra von der Riemerschmid-Gruppe übernommen. 1984 baute Riemerschmid neue Produktionsanlagen und Vertriebshallen in Erding, wo sich der Sitz des Unternehmens bis heute befindet. Wolfra gehört als Premium-Anbieter zur Fruchtsaft-Gruppe Valensina, inzwischen unter dem Dach der Sportfit Fruchtsaft.\nBis 31. Oktober können die Erdinger noch ihre Äpfel bei Wolfra anliefern. Erst kürzlich habe eine Frau mit ihrem kleinen Sohn einen Eimer vorbei gebracht, erzählt Norbert Sima. \"Das freut uns, das zeigt, dass wir hier verwurzelt sind.\" Wolfra wolle weiterhin eine bayerische Marke mit hochwertigen regionalen Anbauprodukten sein. Außerhalb des Freistaats gibt nur ein paar wenige \"Inseln\" in Deutschland, die Wolfra beliefert. Eine ist immerhin: der Deutsche Bundestag in Berlin.",
     "twitter-history": "[]"
}