{
     "url": "https://www.sueddeutsche.de/muenchen/big-band-immer-am-ball-bleiben-1.5144853",
     "date": "2020-12-11 18:51:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Immer am Ball bleiben",
     "article": "Den vier Männern im Besprechungszimmer des Deutschen Theaters ist nicht zum Tanzen zumute. Im Gegenteil. Heini Haas senior fasst die Lage mit einem Wort zusammen: \"katastrophal\". Der feine Herr mit tiefem Blick und Bohéme-Schaal führt die Geschäfte des legendären Orchesters seines alten Familienfreundes Hugo Strasser. Der große Münchner Big-Band-Boss hatte seine Kapelle 2015 kurz vor seinem Tod samt Notenarchiv und Aufführungsrechten an seinen 34 Jahre jungen Protegé Heinrich Haas junior vermacht. \"Mein Junge\", sagt sein Vater gefasst, \"starb dieses Jahr im April, weil der Krebs zurückgekommen ist.\" In dieser denkbar schwierigsten Zeit übernahm Haas senior die 65 Jahre alte Tanz-Big-Band, weil sie Strasser ihr Ehrenwort gegeben hatten, \"dass sein Orchester nicht unter die Räder kommt\". Und dann schlug Corona zu. \"Alles ist abgesagt. Alle unsere Verbindungen sind auf Eis gelegt. Die kleine staatliche Nothilfe deckt nicht mal unsere Versicherungen. Für alle Beteiligten, gerade die Musiker, ist es eine Katastrophe.\" Vor allem die nun normalerweise bald startende Ballsaison wäre \"eine Bank gewesen\", allein mit dem Deutschen Theater hatte man bereits drei Auftritte fest ausgemacht, bei zwei weiteren war man sich schon einig. Aber in diesem Corona-geschädigten Fasching wird im Deutschen Theater überhaupt nicht getanzt.\nImmerhin erklingt hier nun in einem der seltenen Ausnahmefälle am Sonntag, 13. Dezember, um 20.15 Uhr Musik. Und zwar Musik, die unweigerlich zum Tanzen anstachelt, was in diesen Spaß-beschränkten Zeiten zivilem Ungehorsam gleichkommt. Wenn das Hugo Strasser Orchester dann nach der Tagesschau loslegt, bleibt das Parkett leer, aber die Welt draußen ist auf Youtube dabei (Schnell-Link: ffm.to/wirtanzenzuhause!sz). Zu Hause tanzen, doch das geht, das hatte der Ministerpräsident Markus Söder schon im ersten Lockdown seinen Bayern großzügig erlaubt. Aber nur mit der eigenen Partnerin! Es wird also keiner rauschenden Ballnacht gleichkommen, aber immerhin bewegt man sich paarweise in gemeinschaftlichem Gefühl, in guter Gesellschaft zu sein, auch wenn sich diese jeweils für sich im eigenen Wohnzimmer über den virtuellen Tanzboden bewegt. \"Und eins und zwei und drei und vier ...\"\nNatürlich wird er die Stücke einzählen und auch den jeweiligen Tanzstil dazu ansagen. Das gehört für den aktuellen Big-Band-Leader und Solo-Klarinettisten Bernhard Ullrich zum guten Ton, so wie er sich auch bemüht, mit seinem eigens umgebauten Instrument diesem \"weichen, vibratoreichen, überwiegend im tiefen Register angesiedelten\" Sound seines einstigen Maestros und mit seinen 20 Mann im Glenn-Miller-Satz dem Original-Orchesterklang nahezukommen. Also sagt er an: \"Die nächste Nummer ist eine Rumba\", so, wie es der Klarinetten-Hugo immer gemacht hat. Pflichtbewusst, dass die Musiker den Tanzenden dienen, mit einem derart akkuraten Taktgefühl, das auch Profis bei Tanzweltmeisterschaften zu schätzen wussten. Freilich wird es auch für ihn nicht dasselbe sein, sagt Ullrich: \"Der Effekt, sich mit Publikum gegenseitig aufzuschaukeln, der fällt weg\", sagt er, \"das Schlimmste ist wohl: Wir hören keinen Applaus.\" Bewusst hätte man sich dagegen entschieden, der Stimmung wegen Klatscher vom Band einzuspielen.\n\"Wir tanzen zu Hause!\" soll dennoch kein Schmalspur-Ereignis werden. Es soll die Zukunft des ältesten Tanzorchesters Europas einläuten, so wie der alte Chef immer wieder seine Finger auf die Ventilklappen der Zeit legte und in TV-Shows und mit der jeweiligen, Hit-gespickten \"Tanzplatte des Jahres\" - schon damals dachte er ans Zuhause-Tanzen - jüngere Zielgruppen gewann. In den Sechzigern ließ er die Leute zu rhythmisierten Beatles-Melodien schwofen, später zu Abba  und Queen, auf dem Album \"Dance 2017\" spielt das Orchester ein Bruno-Mars-Amy-Winehouse-Chachacha-Medley. \"Die jungen Leute wissen wieder, was Swing ist\", sagt Marketing-Chef Benjamin Bailer, er spüre einen \"Up-Tick in den Spotify-Streams\", an den auch von TV-Events wie \"Babylon Berlin\" oder \"Let's Dance!\" ausgelösten Ballsaal-Boom will er anknüpfen mit Youtube-Aktionen, eigenen Stücken und Streams wie diesem ersten aus der Not geborenen Versuch.\nDa gibt der Bayern-3-Moderator Matthias \"Matuschke\" Matuschik, der als bekennender Fan Strasser einst in seinen Sendungen zu neuen Ehren und jüngerem Publikum verhalf, den Pausen-Enterrainer. Als Gast singt Dave Kaufman, bekannt von \"Das Supertalent\" auf RTL und Sohn des Schauspielers Günther Kaufmann. Acht Kameras halten in dem von Stefan Gienger von Mastermix Studio aufwendig geplanten Stream-Konzept jedes Lippenspitzen der Musiker fest, die auf der Hauptbühne mit dem Rücken zum von funkelnden Lichtern strahlenden Festsaal stehen - damit soll das Publikum daheim, am besten vor dem großen Smart-TV-Gerät, so nah wie möglich am Ball bleiben.\nDafür braucht Werner Steer nur kurz die Augen zu schließen und sich in die Zeit zurückversetzen, als er noch nicht Intendant war am Deutschen Theater, sondern Technikhelfer. In der Ballsaison baute er auf, fast jeden Abend für ein anderes Fest und im Schnitt für 1500 Zuschauer, und an besonderen Abenden richtete der 22-Jährige den Spot auf Hugo Strasser. Der stand im Scheinwerferlicht ganz allein auf dem Parkett und eröffnete das Fest mit der Klarinette. \"Das war Gänsehaut\", sagt Steer, der \"eigentlich mehr auf Bob Dylan\" stand. Deutsches Theater und Hugo Strasser, \"das ist seit 65 Jahren eine Kombi\", sagt er. Schon sein erstes Tanzkonzert mit der eigenen Big-Band nach den Jahren in Max Gregers Combo gab er im Show-Palast an der Schwanthalerstraße. Zur Blütezeit des tanznarrischen Münchens in den Sechzigern spielte er hier auf 55 Bällen in einer Saison.\nHinter Werner Steer hängt ein Kalender - alle geplanten Veranstaltungen durchgestrichen. Auch sein Plan, die Ballsaison in den Sommer zu verlegen, ist geplatzt. Zu wenige der treuen Veranstalter wie die Narhalla zogen mit. \"Aber die Idee bleibt bestehen\", sagt Steer, spätestens 2022 will er zu \"Sommerballnächten in der Stadt\" im Silbersaal, im Foyer und im Innenhof einladen. Das schöne Geviert im Jugendstil-Ensemble hat er - Corona sei dank, muss man fast sagen - heuer im Freiluft-Notbetrieb als Spielort entdeckt, er will es auch kommenden Sommer für Konzerte nutzen. \"Da können wir doch mit den Hot Five  spielen\", schlägt Bernd Ullrich erfreut vor; dieses Jahr wurde der Auftritt mit der kleinen Strasser-Combo abgesagt: \"Zu wenig Leute haben sich getraut, Tickets zu kaufen\", erklärt der Band-Leader. \"Die da oben machen die Leute madig\", schimpft Steer, dabei sollten die Politiker der Kultur Vertrauen schenken, der Mensch sei ein Herdentier, der lasse sich nicht vereinzeln. \"Umso wichtiger ist es, dass wir sichtbar bleiben und die Leute sehen: Es geht weiter, irgendwann.\"\nDas bringt Heini Haas senior auf den Gedanken: \"Lass uns doch noch einen Stream machen, mitten in der Ballsaison im Februar.\" Bei Steer rennt er mit der Anfrage offene Türen ein. \"Ja,sehr gerne, unser Theater ist leider leer.\"\n\"Wir tanzen zu Hause!\"   mit dem Hugo Strasser Orchester, Live-Stream aus dem Deutschen Theater, So., 13. Dezember, 20.15 Uhr, ffm.to/wirtanzenzuhause!sz",
     "twitter-history": "[]"
}