{"url": "https://www.sueddeutsche.de/muenchen/sport/handball-unsicher-ist-sicher-1.5096536", "date": "2020-10-28 18:58:15", "source": "sueddeutsche.de", "label": "real", "header": "Unsicher ist sicher", "article": "Andreas Krauß war zwei Wochen außer Gefecht. Als der Handballtrainer der Allacher Bundesliga-A-Junioren das erzählt, fügt er schnell an, dass es \"nicht Corona war\". Ein normaler grippaler Infekt habe ihn erwischt. In diesen Zeiten der um sich greifenden Unsicherheiten sollte man genau überlegen, was man sagt, findet Krauß, besonders wenn es um das vermaledeite Virus gehe. Mittlerweile ist er wieder fit und trainiert mit seiner Mannschaft, schließlich steht am kommenden Sonntag ein wichtiges Spiel an.\nEigentlich wollte sich Krauß mit Dingen wie Trainingssteuerung, Videoanalyse oder Gegnerbeobachtung beschäftigen. Doch das Coronavirus hat sich bei den Allacher Handballern längst in den Vordergrund gedrängt. Während der Bayerische Handballverband den Spielbetrieb für drei Spieltage komplett heruntergefahren hat, um sich angesichts steigender Infektionszahlen und Spielabsagen neu zu sortieren, sind Allachs Bundesliga-Junioren im Deutschen Handballbund organisiert. Der hält den Spielbetrieb aufrecht, so gut es geht, die Chancengleichheit ist aber auch hier kaum zu gewährleisten. Davon weiß auch Krauß zu berichten. Bei der jüngsten Partie am Samstag gegen den Nachwuchs des Erstligisten Rhein-Neckar Löwen musste er auf Cedric Riesner und Stephan Seitz, zwei seiner besten Spieler, verzichten. Nicht wegen Verletzung - sondern weil sie sich in Quarantäne befanden. Allach verlor nach lange ausgeglichenem Spiel klar 28:42, Riesner und Seitz waren nicht zu ersetzen. Beide zählen per Zweitspielrecht zum Kader des TuS Fürstenfeldbruck und waren vorvergangenen Mittwoch zum Zweitligaspiel nach Dessau-Roßlau mitgereist. Der vorgeschrieben Corona-Test am Donnerstag hatte vier positive Fälle ergeben, seither war der gesamte Kader in Quarantäne. Zu Unrecht, wie sich herausgestellt hat, die Ergebnisse waren falsch. Die Quarantäne wurde an diesem Mittwoch aufgehoben - zu spät für die Allacher Junioren.\nFür Schüler und Arbeitnehmer wird das Hobby Sport zur großen Belastung\nKrauß hatte in Absprache mit dem Vorstand und den Spielern auf deren Mitwirken verzichtet. \"Rein rechtlich wäre es möglich gewesen\", sagt Krauß, zum Zeitpunkt des Spiels am Samstag seien die Spieler von der zuständigen Behörde noch nicht in Quarantäne befohlen worden. \"Das war mir aber zu heiß. Wenn doch einer positiv gewesen wäre, hätte das einen Rattenschwanz nach sich gezogen. Einer ist positiv und alle hängen mit drin.\" Außerdem sei ihm trotz allem sportlichen Ehrgeiz die Gesundheit der Beteiligten immer wichtiger als zwei Punkte.\nWie komplex die Gemengelage ist, zeigt auch das Beispiel von Matthias Schimpf, der von Simbach zu den Allacher Junioren gewechselt ist. Simbach liegt im Landkreis Rottal-Inn, der ist mit einem Lockdown belegt. Stand jetzt dürfte er seinen Wohnort für Bundesliga-Handball verlassen - was sich aber ständig ändern könne. Der Trainingsbetrieb sei längst gestört, vielmehr stelle sich langsam die Frage, ob ein Spielbetrieb überhaupt noch sinnvoll ist, findet Krauß. Die Allacher wissen genau, wie schnell es gehen kann, schon in der finalen Phase der Vorbereitung hatte ein positives Testergebnis das gesamte Team für zwei Wochen lahm gelegt: \"Einer positiv, 16 hocken daheim.\" Weitere 14 Tage Auszeit wären schwer darstellbar, womit Krauß nicht nur sich selbst meint. \"Für uns alle ist es ein Hobby\", die Geduld jedes noch so verständnisvollen Arbeitgebers sei irgendwann erschöpft. Auch für Schüler sei eine Quarantänesituation eine große Belastung: \"In einem vierköpfigen Haushalt in einer Wohnung kann man ein Familienmitglied nicht so leicht isolieren. Da muss desinfiziert werden, separat gegessen, das ist kompliziert und anstrengend.\"\nNach derzeitigem Stand wird das Sonntagsspiel in Konstanz stattfinden, Krauß hofft auf Bestbesetzung, weiß aber, \"dass sich das stündlich ändern kann\". Momentan ist Allach Tabellenfünfter, punktgleich mit dem Vierten Balingen und zwei Punkte vor dem Sechsten Konstanz. Ziel ist Platz vier im Zehnerfeld, der die neuerliche Qualifikation für die Bundesliga bedeuten würde, ein Sieg in Konstanz ist also Pflicht. \"Es ist ein Ritt auf der Rasierklinge\", sagt Krauß. Er weiß nämlich, wie schnell man außer Gefecht gesetzt werden kann. Auch ohne krank zu sein.", "twitter-history": "[]"}