{
     "url": "https://www.pravda-tv.com/2020/03/umsetzung-von-corona-massnahmen-polizeirechtler-befuerchtet-notstandsregime/",
     "date": "2020-03-25T09:16:14+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Umsetzung von Corona-Maßnahmen: Polizeirechtler befürchtet „Notstandsregime“",
     "article": "Da wird Angela Merkel sich noch etwas einfallen lassen müssen, damit ihr Plan, Deutschland in einen Polizeistaat umzubauen, auch funktioniert: Der Beschluss der Bundesregierung und der Bundesländer zu Kontaktverbot und Ausgangsbeschränkungen in der Corona-Krise lässt nämlich immer noch Fragen zur polizeilichen Umsetzung der Maßnahmen aufkommen.\n„Ausweiskontrollen bedürfen einer rechtlichen Grundlage“, sagte der Polizeirechtler Clemens Arzt von der Hochschule für Wirtschaft und Recht Berlin dem Nachrichtenportal T-Online.\nEs müsse ein „plausibler Anfangsverdacht mindestens einer Ordnungswidrigkeit vorliegen. Das gilt auch im Falle des Infektionsschutzgesetzes“, so der Polizeirechtler weiter. Im Ernstfall drohten Platzverweise, Ordnungswidrigkeitsanzeigen oder sogar Unterbindungsgewahrsam.\nAngesichts „des in wenigen Tagen eingeführten Notstandsregimes“ fehlten klare Rechtsgrundlagen und entsprechende Schulungen. Darum werde es mit Sicherheit zu mutmaßlichen Gesetzesverstößen seitens der Polizei kommen.\n„Wenn `zwingende Notwendigkeiten` zu Eilgesetzgebung und Wildwuchs im Verordnungswege führen und damit zu Verboten und polizeilichen Maßnahmen, geraten Bürgerrechte schnell in Gefahr“, sagte Arzt. Gelassener beurteilte der Vorsitzende des Bundes Deutscher Kriminalbeamter (BDK), Sebastian Fiedler, die Umsetzung der Maßnahmen. „Die Bewegungsfreiheit von Einzelnen soll nicht eingeschränkt werden“, sagte Fiedler dem Nachrichtenportal.\nEs gehe beim Kontaktverbot „vor allem um unzweifelhafte Gruppenbildungen, nicht um überflüssige Kontrollen von Einzelpersonen oder Familien“. Es müsse nun bei diesen „klaren, simplen Regeln bleiben“, um „überbordende, unnütze Kontrollen“ auszuschließen, so der BDK-Chef weiter. Er räumte aber ein: Tatsächlich sei „Fingerspitzengefühl der Beamten gefragt“.\nÄhnlich sieht es Rafael Behr, der an der Akademie der Polizei in Hamburg lehrt: Die Verhältnismäßigkeit müsse gewahrt bleiben, Einzelpersonen seien „polizeilich nicht relevant“ (Deutschland: Die Ausgangssperre – nur noch eine Frage der Zeit).\n \n„Es herrscht keine Residenzpflicht, die Bewegungsfreiheit wird nicht verunmöglicht. Menschen dürfen Stadt und Bundesland weiterhin verlassen“, sagte Behr dem Nachrichtenportal T-Online. Aber: Sollten Menschen beginnen, die Verbote zu umgehen, würden sie „als Störer angesehen“, so der Polizeirechtler weiter. „Die Corona-Krise könnte von einer gesundheitspolitischen Krise zunehmend zu einer ordnungspolitischen Krise werden“, sagte Behr (Die Eliten schotten sich ab: Graben um Reichstag wird noch größer, als ursprünglich geplant).\nNur Not wird Angela Merkel die Bundeswehr einschalten, hier hat sie ja eine Vertraute, nämlich Annegret Kramp-Karrenbauer, rechtzeitig platziert.\nWir empfehlen zu diesem Thema auch den zum Teil klugen Beitrag von Matthias Döpfner in der Welt.\nHier einige Kernaussagen:\n„Ich ärgere mich dann über Politiker, die sich in einem Entschlossenheitswettkampf zu überbieten versuchen. Wer hat die härteste Maßnahme? Wer die entschiedenste Sanktion? Wer das schnellste Notstandsgesetz? Hinter vorgehaltener Hand sprechen manche anders. Aber so könne man in der derzeitigen Stimmung öffentlich nicht argumentieren, heißt es. Das alles macht mir Angst, weil es nicht vom Ende her gedacht scheint. Ich sorge mich um unsere freiheitliche, rechtsstaatliche, offene Gesellschaft, die im Namen der guten Absicht beschädigt werden könnte…\nIch bin wütend, dass es ernst zu nehmende Menschen gibt, die China als Vorbild in der Seuchenbekämpfung sehen. Obwohl wir doch wissen, dass China eine Diktatur ist, die Menschen verfolgt, nur weil sie anderer Meinung sind. Die ihr Volk überwacht und mit einem Social-Scoring-System kontrolliert (Deutschland: Beginnt jetzt die bürgerliche Revolution?).\n  \nEs braucht jetzt nicht nur Solidarität und Gemeinsinn, sondern auch Kritik. Und vor allem Vielfalt der Informationen und Meinungen. Wir brauchen keine zentralstaatliche Propaganda, sondern einen Wettbewerb kritischer Intelligenz. Vielleicht rückt jetzt auch der Wert von unabhängigem Journalismus wieder stärker ins Bewusstsein.\nDie Regierung folgt. Vor allem den Experten vom Robert-Koch-Institut und von der Charité. Diese fast unbeschränkte Macht ist mir zu alternativlos. Denn es sind Experten ohne das Mandat des Wählers. Aber sie entscheiden indirekt, was die Regierung anordnet.“",
     "twitter-history": "[{       \"id\": 1242878054801846273,       \"url\": \"https://twitter.com/HgHermann/status/1242878054801846273\",       \"date\": \"2020-03-25 18:16:34+00:00\",       \"text\": \"https://t.co/IoLA6pyMhE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1242745485749870592,       \"url\": \"https://twitter.com/MarkusM86201280/status/1242745485749870592\",       \"date\": \"2020-03-25 09:29:47+00:00\",       \"text\": \"Umsetzung von Corona-Maßnahmen: Polizeirechtler befürchtet „Notstandsregime“ https://t.co/53SOD3vSq6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}