{
     "url": "https://www.sueddeutsche.de/sport/streit-beim-fc-arsenal-lohnfort-zahlung-fuer-gunnersaurus-1.5057956",
     "date": "2020-10-07 18:50:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lohnfort­zahlung für Gunnersaurus",
     "article": "Am letzten Tag der Wechselperiode ist Gunnersaurus Rex zur meist diskutierten Personalie der Premier League avanciert - ein Klubmaskottchen. Wie das Portal The Athletic  zuerst berichtete, hat der FC Arsenal den Teilzeitvertrag mit Jerry Quy gekündigt, jenem Mann, der bei den Heimspielen immer ins unverwechselbare Kostüm eines grünen Dinosauriers geschlüpft ist, um die Zuschauer zu unterhalten. Die Absetzung des Publikumslieblings begründete Arsenal dem Vernehmen nach damit, dass in England derzeit keine Fans im Stadion zugelassen sind. Ein Maskottchen sei somit entbehrlich geworden. Die Maßnahme soll Teil des Kostensenkungsprozesses im Klub sein, den sich Arsenal im August mit Verweis auf die Einbußen während der Corona-Pandemie auferlegt hat. Damals beendete man die Arbeitsverhältnisse mit 55 Mitarbeitern aus diversen Abteilungen, betroffen waren auch Marketing, Scouting und Einzelhandel.\nBei den Anhängern des Londoner Klubs entlud sich nun riesige Enttäuschung wegen des unpopulären Vorgehens. Das Maskottchen ist quasi der indirekte öffentliche Repräsentant aller Angestellten und Fans. Aus Sicht der Anhänger hat der Schritt klargemacht, dass der finanzgetriebene Profifußball inzwischen den Preis von allem kennt - und den Wert von nichts. Seit seinem Debüt bei der Partie Arsenal gegen Manchester City im August 1994 hat Quy, alias Gunnersaurus, fast kein Heimspiel verpasst. Das Engagement der Kultfigur ging in den 26 Jahren so weit, dass Quy die Hochzeit seines Bruders verpasste, um dem Dienst als Gunnersaurus nachzukommen. Während des Lockdowns hielt er die Fans von zu Hause aus bei Laune.\nDie Existenz der Kultfigur geht auf einen Ideenwettbewerb des Kinderfanklubs zurück, bei dem Entwürfe für ein Maskottchen gesammelt wurden. Zwar besaß Arsenal mit der Kanone - sie gibt den Gunners ihren Spitznamen - damals schon ein Emblem, allerdings hätte so eine ausgemusterte Kriegsmaschine eher nicht zur Begeisterung junger Fans getaugt. Inspiriert durch den zu jener Zeit erfolgreichen Film \"Jurassic Park\" gewann der elfjährige Peter Lovell die Ausschreibung mit der Zeichnung eines Dinos. In der Bildunterschrift gab er ihm den Namen \"Gunnersaurus Rex\". Zum Aussterben des Arsenal-Dinos nahm der Klub bislang keine Stellung; auf Anfrage bestätigte ein Sprecher nur den Abschied von Quy und teilte mit, eine Rückkehr des Maskottchens sei geplant.\nDie miese Berichterstattung torpediert den Plan von Arsenal, den zuletzt verspielten Kredit bei den Fans wieder aufzubauen. Sportlich befindet sich der Klub unter Trainer Mikel Arteta in dieser Spielzeit auf dem Weg der Besserung. In der Vorsaison hatten die Londoner zum vierten Mal in Serie die Champions League verpasst. Den Klub bringt das bei der Finanzierung seines auf die Königsklasse ausgerichteten Gesamt-Etats von rund 250 Millionen Euro in arge Not. Händeringend versucht Arsenal, bislang vergeblich, den Anschluss an die Tabellenspitze herzustellen - und geht dabei zunehmend ins Risiko: Kurz vor Ablauf der Wechselfrist wurde noch Mittelfeldspieler Thomas Partey verpflichtet, für den eine Ablöse von saftigen 50 Millionen Euro an Atlético Madrid fällig wurde.\nCorona-Einbußen und seit 2016 keine Königsklasse: Arsenal leistet sich trotzdem einen teuren Kader\nDamit steigt der Verlust im Transfergeschäft seit Beginn der Vorsaison auf rund 150 Millionen Euro. Dazu kommt die kürzlich vollzogene Vertragsverlängerung mit dem vorübergehend abwanderungswilligen Torjäger Pierre-Emerick Aubameyang bis 2023, der sich seine Unterschrift mit einem Wochensalär von einer Viertelmillion Pfund vergüten lässt. Inklusive Boni könnte Aubameyang bald an die 350 000 Pfund pro Woche des Spitzenverdieners Mesut Özil herankommen. Angesichts dieser Ausgaben macht sich der Klub mit dem Verzicht auf sein Maskottchen und einen Teil seiner nicht kickenden Belegschaft zur offensichtlichen Zielscheibe: In Summe spart das nicht mehr als einen läppischen Millionenbetrag. Schon am Tag danach peilte Özil mit seinem Berater Erkut Sögüt das Schwarze an - und traf.\nIn einer geschliffen formulierten Nachricht in den sozialen Medien mit dem Hashtag #JusticeForGunnersaurus drückte Özil, 31, sein Bedauern über die Beurlaubung des Maskottchens aus - und bot seinem Arbeitgeber an, für dessen Salär bis zu seinem Vertragsende im kommenden Sommer aufzukommen. Die auf den ersten Blick großzügige Geste entpuppt sich für Arsenal bei genauerem Hinsehen als tückisches Angebot. Um das eigene Gesicht zu wahren, kann der Klub den Vorschlag im Grunde weder annehmen noch ablehnen. Denn im Dauerclinch zwischen dem Verein und dem Spieler Özil forciert die bewusst öffentlich platzierte Mitteilung zur Klubpolitik eine Eskalation des Konflikts.\nSeit der Saisonunterbrechung im Frühjahr ist der ehemalige deutsche Nationalspieler Özil in keinem Arsenal-Spiel mehr eingesetzt worden. In einem Interview mit The Athletic äußerte Özil kürzlich den Verdacht, die Nicht-Nominierung könne mit seiner Ablehnung eines Einkommensverzichts zusammenhängen. Als einziger Verein Englands drückte Arsenal nach wochenlangen Verhandlungen mit den Spielern einen Abschlag in Höhe eines Achtels des Jahressalärs durch. Aus dem Team weigerte sich unter anderem Özil, das Abkommen zu unterzeichnen - mit der Begründung, nicht genau genug informiert worden zu sein, wofür das eingesparte Geld verwendet werden würde. Denn hinter Arsenal steht als Eigentümer der US-amerikanische Multimilliardär Stan Kroenke.\nEine sachliche Basis zur weiteren Zusammenarbeit mit Özil scheint es für Arsenal nicht mehr zu geben. Die Londoner probierten mehrmals ohne Erfolg, den deutschen Spielmacher aus dem Klub zu drängen. Stets ließ Özil ausrichten, seinen Vertrag aussitzen zu wollen. Mit der Offerte, das Gehalt des Gunnersaurus zu übernehmen, hat sich der in Ungnade gefallene Özil nun zumindest die Gunst der Fans gesichert - auf Kosten seines Arbeitgebers.",
     "twitter-history": "[]"
}