{
     "url": "https://www.sueddeutsche.de/muenchen/freising/landkreis-freising-notdienste-hilfe-weihnachten-einsamkeit-1.5155706",
     "date": "2020-12-22 16:22:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Sich helfen lassen - je eher, desto besser\"",
     "article": "\"Sich helfen lassen - je eher, desto besser\". Das Motto des Krisendiensts Psychiatrie klingt simpel, weist aber auf ein gerade in dieser Jahreszeit wichtiges Thema hin: Menschen, die sich an den Weihnachtsfeiertagen einsam, verzweifelt oder emotional überfordert fühlen. Dass gerade die Weihnachts- und Neujahrszeit solche Gefühlslagen hervorrufen oder verschlimmern kann, geht laut eigener Aussage auch aus den Statistiken des Krisendiensts hervor. Zusätzlich zur trüben und kalten Jahreszeit spielen hierbei Stressbelastungen oder auch das Gefühl, allein zu sein, eine Rolle.\nSolche Faktoren können durch die mit der Corona-Pandemie einhergehenden Umstände besonders verstärkt werden. Dies ist dem Krisendienst Psychiatrie bewusst, der sich daher in einem Appell an die Bevölkerung wendet. \"Einsamkeit, die Angst um eigene Ansteckung, die Sorge um vulnerable Angehörige - etwa die Großeltern - oder plötzliche schwere Erkrankung im Zusammenhang mit dem Virus können eine seelische Notlage auslösen. Hinzu kommt, dass das Jahr strapaziös und voller Unwägbarkeiten war. Wir raten deshalb allen Menschen, sich rechtzeitig Hilfe zu holen, wenn sie fühlen, dass sie emotional überfordert sind\", so Michael Welschehold, Leiter der Leitstelle des Krisendiensts.\nDie Leitstelle ist rund um die Uhr erreichbar\nNicht nur die Präsenz des Virus selbst, sondern auch die Maßnahmen in der Corona-Bekämpfung sind für Welschehold ein möglicher Quell für psychische Belastung: \"Wegen der Kontaktbeschränkungen und des Lockdowns über Weihnachten rechnen wir damit, dass uns deutlich mehr Menschen brauchen.\" Doch ebendiesen kann er auch Mut machen: \"Darauf sind wir gut vorbereitet: Die Leitstelle ist rund um die Uhr erreichbar und personell gut besetzt.\"\nWenn das telefonische Gespräch nicht ausreicht, verfügt der Dienst über mobile Einsatzteams, die in akuten Notfällen Hausbesuche durchführen, um zu unterstützen und die Betroffenen zu stabilisieren. Diese Einsatzkräfte sind unter anderem in den Landkreisen Freising, Dachau, Fürstenfeldbruck, Erding, Ebersberg und Starnberg täglich - also auch an den Feiertagen - von 8 bis 21 Uhr in Rufbereitschaft und in maximal einer Stunde zur Stelle. \"Gerade in der aktuellen Situation haben wir gemerkt, wie wichtig und wertvoll die Möglichkeit ist, im Notfall einen persönlichen Kontakt durch die Einsatzteams vor Ort herstellen zu können\", sagt Gebietskoordinator Sebastian Lämmermann.\nAber auch die Prävention ist dem Krisendienst ein Anliegen. Hierzu wurden Tipps zusammengestellt. So sei es beispielsweise gut, den Kontakt zu Familie und Freunden über Telefon oder Chatprogramme zu suchen und damit zumindest die Nähe eines virtuellen Weihnachtsfestes zu erfahren. Auch die Livestreams kultureller Veranstaltungen oder Gottesdienste könnten helfen. Des Weiteren werden körperliche Aktivitäten wie Spazieren gehen oder Fitness-Apps sowie Pausen im Konsum negativer Corona-Berichterstattung empfohlen.\nAuch bei der Caritas weiß man trotz - oder eben gerade aufgrund - der erschwerten Bedingungen um die Wichtigkeit der psychologischen Arbeit. \"Neue Beratungsmöglichkeiten wurden in den vergangenen Monaten stetig weiterentwickelt, so dass die Caritas auch im erneuten Lockdown weiterhin für die Menschen im Landkreis da sein kann\", sagt Kreisgeschäftsführerin Anja Bungartz-Pippig.\nFür Menschen mit psychischen Problemen wird hierbei die persönliche Betreuung aufrechterhalten. In einer Pressemitteilung heißt es hierzu: \"In der Tagesstätte Courage werden psychisch kranke Klienten weiterhin persönlich betreut. Gerade in der Weihnachtszeit und unter den besonderen Belastungen, die der Lockdown zusätzlich auslöst, kann mit vorheriger Anmeldung die Tagesstätte stundenweise und einzeln besucht werden, um sich dort für 30 bis 60 Minuten aufzuhalten, zu wärmen, etwas zu trinken, von Mitarbeitern des Teams im Einzelgespräch beraten zu werden.\"\nHäusliche Gewalt hat zugenommen\nIn den Kirchengemeinden fühlt man sich im Bereich der Seelsorge verantwortlich für Menschen, die in dieser Zeit psychische Probleme haben. Christian Weigl, Dekan der Evangelisch-Lutherischen Kirchengemeinde Freising, weiß um die Verschärfung von Problemen, die der momentane Lockdown mit sich bringen kann: \"Einsamkeit ist ein großes Thema. Und was häufiger bei der Beratungsstelle der Diakonie ankommt, ist das Thema der häuslichen Gewalt. Das ist deutlich da und das ist auch mehr geworden.\"\nDer Seelsorger wagt noch keine Prognose über einen möglichen Anstieg der Hilfesuchenden über die Weihnachtsfeiertage, hält dieses Szenario aber zumindest für denkbar. Schließlich blieben viele Menschen, vor allem Ältere, nun häufiger unter sich, da sie nicht mit ihren Familien zusammenkommen könnten.\nDas wichtigste Angebot der Kirche sei es laut Weigl, dass \"immer und in jeder Kirchengemeinde ein Pfarrer telefonisch zu erreichen ist.\" Der Dekan wendet sich daher mit offenen Armen an alle, die Hilfe suchen: \"Wir sind da, wir sind ansprechbar. Auch über die Weihnachtsfeiertage jederzeit. Wir haben den großen Vorteil, dass man mit uns niedrigschwellig reden kann. Wir sind auch zur Verschwiegenheit verpflichtet. Wer Sorgen und Nöte hat, möge sich selbstverständlich melden.\"\nDies gilt natürlich ebenfalls für die Seelsorge der katholischen Gemeinden im Landkreis. Schließlich machen Stress, Ängste, Gewalt oder Einsamkeit vor keiner Altersgruppe, keiner sozialen Schicht und keiner Glaubensrichtung Halt.",
     "twitter-history": "[]"
}