{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/das-war-2020-im-landkreis-starnberg-dramatische-rettung-aus-mehrfamilienhaus-1.5160446",
     "date": "2020-12-29 21:36:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dramatische Rettung aus  Mehrfamilienhaus",
     "article": "Es sind dramatische Minuten, die sich in dem fünfstöckigen Mehrfamilienhaus am 3. Januar in Stockdorf abspielen. Ein Rauchmelder schlägt im Gebäude am Baierplatz gegen 21.35 Uhr Alarm, nachdem in einem Fahrradgeschäft im Erdgeschoss ein Brand ausgebrochen ist, laut Polizei wohl wegen eines technischen Defekts. Als erster trifft Kreisbrandmeister Klaus Ringhoff ein, der in der Nähe wohnt.\nDas Treppenhaus ist bereits verqualmt, 22 Bewohner müssen gerettet werden. Es sei für die Evakuierung über das Treppenhaus schon sehr knapp gewesen, berichtet Ringhoff, denn der Brand im Laden hätte durch das gesamte Wohngebäude \"durchzünden können\".\nDann wären die Bewohner aus den oberen Stockwerken nur noch über Drehleitern zu retten gewesen, so Ringhoff, der in der Brandnacht sofort ein Großaufgebot nachalarmiert. Im Einsatz sind mehr als 100 Feuerwehrleute aus der Region und 20 Kräfte des Rettungsdienstes. Drei Menschen werden leicht verletzt, die Polizei schätzt den Schaden auf mehrere 100 000 Euro.\nDie Bewohner müssen nach dem Feuer einige Tage bei Verwandten und Freunden schlafen oder werden kurzfristig in Pensionen und Hotels untergebracht. Ein Gemüseladen und das Lokal \"Wirzhaus\" neben dem Fahrradhaus sind tagelang ohne Strom. Doch am schlimmsten ist der Radladen betroffen: Das Feuer zerstört mehr als 50 Fahrräder, darunter ein Dutzend E-Bikes. Ein Raub der Flammen werden auch Sättel, Helme, Reifen, Kleidung, Schränke und Schlösser. Das 350 Quadratmete große Geschäft, das zum \"Radhaus Starnberg\" gehört, ist völlig verrußt.\nEigentlich will Filialleiter Peregrin Zunke das Geschäft zu Ostern wieder eröffnen, doch wegen der umfangreichen Brandsanierung und den notwendigen Renovierungsarbeiten ist das nicht zu schaffen. Man habe sogar die Handwerker tatkräftig unterstützt, um schneller voran zukommen, erzählt Zunke. Schließlich gelingt ihm und seinem vierköpfigen Team Ende Juli der Neustart, den viele Kunden herbeigesehnt haben. Es herrscht gleich Hochbetrieb, der Laden wirkt nun heller und großzügiger. Die Nachfrage sei in Zeiten der Pandemie groß, für die neue Saison seien schon fast 50 Fahrräder vorbestellt worden. Aber wegen unterbrochener Lieferketten fehle der Nachschub an Waren, bedauert Zunke. Und er merkt an: \"Das wird noch spannend.\" Der 35-Jährige darf im neuen Lockdown nur reparieren, beraten und Ersatzteile verkaufen. Das hält ihn vorerst über Wasser. Trotz des \"katastrophalen Jahres\" mit dem Brand im Geschäft und Corona schaue er aber optimistisch nach vorn. Zunke ist zuversichtlich, die schwierige Kurve für den Neuanfang geschafft zu haben.",
     "twitter-history": "[]"
}