{
     "url": "https://www.sueddeutsche.de/bayern/mamming-corona-eindaemmung-testzentren-1.4981428",
     "date": "2020-07-28 17:52:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Regierung will Corona-Ausbruch eindämmen",
     "article": "Am Tag zwei nach Bekanntwerden der Corona-Masseninfektion auf einem Ackerbaubetrieb in Mamming (Kreis Dingolfing-Landau) üben sich die Staatsregierung und Gesundheitsbehörden in angespannter Routine. Staatskanzleichef Florian Herrmann (CSU) berichtete nach der Kabinettssitzung am Dienstag, dass derzeit vieles auf einen auf den Hof beschränkten Ausbruch hindeute.\nFür eine weitere Einschätzung sei es freilich etwas früh, sagt Herrmann. Dazu benötige man erst die Ergebnisse der freiwilligen Tests in der Bevölkerung in Mamming und der Region. Die laufen aber gerade erst an. Sollten sie in den nächsten Tagen größtenteils negativ ausfallen, könne man davon ausgehen, dass die Ansteckungen tatsächlich in der Hauptsache den Ackerbaubetrieb betreffen. Herrmann und Gesundheitsministerin Melanie Huml (CSU) bekräftigten, dass Bayern die Corona-Kontrollen in der Landwirtschaft massiv ausweiten wird.\nFür die Staatsregierung steht viel auf dem Spiel. Es ist keine vier Wochen her, da hat Ministerpräsident Markus Söder auf dem Höhepunkt des Corona-Ausbruchs in der Tönnies-Fleischfabrik in NRW den anderen Bundesländern die Landwirtschaft in Bayern gleichsam als Vorbild empfohlen, um eine Masseninfektion wie diese möglichst zu vermeiden.\nDer Freistaat verfolge sein eigenes agrarpolitisches Konzept, sagte Söder in einer Videobotschaft: \"Kleinere Betriebe, regionalere Wertschöpfung, Schlachtungen nicht nur in Großfabriken, sondern beispielsweise auch auf der Weide ermöglichen.\" Die Agrarwende, die in Deutschland notwendig sei, solle sich die Landwirtschaft in Bayern zum Vorbild nehmen.\n\"Viele sind schon sehr beunruhigt\"\nDer Agrarbetrieb in Mamming, in dem bis Dienstagnachmittag 176 Mitarbeiter positiv auf Corona getestet worden sind, gilt Experten zufolge als Paradebeispiel für industrialisierte Landwirtschaft. In jedem Fall zähle er zu den größten seiner Art in Bayern, sagt ein Landwirtschaftsexperte. Der Betriebsleiter ist seit Sonntag nicht zu sprechen.\nIm Internet kann man einige Angaben zu dem Hof abrufen. Danach sind dort 17 festangestellte Mitarbeiter und 400 bis 500 Saisonkräfte beschäftigt. Angebaut werden Erdbeeren, Einlegegurken, Kohl und Rote Beete. Die Anbaufläche allein für Erdbeeren beträgt demnach 26 Hektar. Seit der Hof in Quarantäne ist, steht die Gurkenernte still.\nIn Mamming selbst ist die Lage derweil ziemlich angespannt. \"Viele sind schon sehr beunruhigt\", sagt Irmgard Eberl, die CSU-Bürgermeisterin des 3200-Einwohner Ortes. Man kann es aber auch an dem Andrang auf die mobile Teststation in dem Ort ablesen. 318 Mamminger sind dort binnen vier Stunden vorgefahren, nachdem die Station eröffnet worden war, und haben sich einen Abstrich aus dem Rachen abnehmen lassen.\nVorläufig gilt der Landkreis Dingolfing-Landau als Corona-Risikogebiet\n308 Tests waren negativ, die restlichen zehn Ergebnisse standen noch aus. Inzwischen ist eine weitere mobile Teststation in Dingolfing eingerichtet worden, eine dritte in Landau soll folgen.\nWie auch immer die Testungen weitergehen, vorläufig gilt der Landkreis Dingolfing-Landau als Corona-Risikogebiet. Personen von dort dürfen in Bundesländer wie Mecklenburg-Vorpommern, Schleswig-Holstein und Rheinland-Pfalz nur einreisen, wenn sie einen negativen Corona-Test vorweisen können oder in eine zweiwöchige Quarantäne gehen.\nDas hat mit der sogenannten Inzidenzzahl zu tun. Sie gibt die Zahl der Neuinfektionen in einem Landkreis in den vergangenen sieben Tagen je 100 000 Bürger an. In Dingolfing Landau beträgt der Wert aktuell 192,27. Das ist fast vier Mal so viel wie der bundesdeutsche Grenzwert von 50 Neuinfektionen, ab dem schärfere Maßnahmen gegen die Ausbreitung der Pandemie ergriffen werden müssen.\nUnterdessen müssen Menschen aus dem Landkreis Dingolfing-Landau keine Reisebeschränkungen in Nordrhein-Westfalen befürchten, wie NRW-Gesundheitsminister Karl-Josef Laumann (CDU)\nam Dienstagabend bestätigte. Trotz des aktuellen Hotspots in Niederbayern ist die Corona-Lage in Bayern aus Herrmanns Sicht weiter \"stabil\". Der Beleg dafür sind die 88 bestätigten Neuinfektionen, die das Landesamt für Gesundheit und Lebensmittelsicherheit am Dienstag meldete. Die Zahl bewegt sich auf dem Niveau der vergangenen Tage.\nDamit das möglichst so bleibt, wird der Freistaat ein besonderes Augenmerk auf die Landwirtschaft richten. So sollen Höfe mit Saisonkräften engmaschiger kontrolliert werden, bei Verstößen gegen den Infektionsschutz werden Strafzahlungen von bis zu 25 000 Euro fällig, bekräftigte Herrmann.\nDenn auch auf anderen Höfen ist das Virus präsent. Etwa auf einem Gemüsehof mit rumänischen Erntehelfern in Garching an der Alz (Kreis Altötting). Dort gibt es aber ein Schutzkonzept, nachdem neu eingereiste Saisonkräfte getestet werden und die ersten zwei Wochen bei der Arbeit und in ihren Wohncontainern unter sich bleiben, Kontakt zu Kollegen und den Menschen im Ort vermeiden sollen.\nNicht nur die Landwirtschaft steht im Fokus\nDamit habe man schon zweimal größere Infektionen verhindern können, sagt Landrat Erwin Schneider (CSU). Vergangene Woche wurde wieder ein Neuankömmling positiv getestet, zusätzliche Untersuchungen wiesen auf 15 weitere Infizierte hin. Alle Betroffenen wurden isoliert und sind jeweils zu zweit in Wohncontainern untergebracht.\nAber nicht nur die Landwirtschaft steht im Fokus. Sondern auch die vielen Reiserückkehrer an Flughäfen, Bahnhöfen und Autobahnen. Für sie werden ebendort Testzentren eingerichtet. Die an den Airports in München und Nürnberg sind bereits in Betrieb gegangen. Die Stationen am Flughafen Memmingen, an den Bahnhöfen in München und Nürnberg und an den Grenzübergängen von A8, A 93 und A 3 von Österreich nach Bayern sollen bald folgen.\nAußerdem will Bayern die Tests in Asylunterkünften ausbauen. Dass die Strategie bisher aufgeht, zeigt der Ausbruch im Landkreis Hof. Dort wurden letzte Woche 48 Personen positiv auf Corona getestet - nachdem es seit Wochen keine Neuinfektion gegeben hatte. Die meisten sind Angehörige von Großfamilien, die in Rehau in einem Wohnhaus leben.\nDie Behörden verhängten Quarantäne über sie, ermittelten Infektionsketten, legten Serientests auf und boten allen Einwohnern der 10 000-Einwohner-Stadt Rehau Tests an. 678 Rehauer ließen sich untersuchen, keiner war positiv. Laut dem Hofer Landrat Oliver Bär (CSU) ist der Ausbruch unter Kontrolle.",
     "twitter-history": "[{       \"id\": 1288140686978621440,       \"url\": \"https://twitter.com/SZ_Bayern/status/1288140686978621440\",       \"date\": \"2020-07-28 15:54:06+00:00\",       \"text\": \"Nach den Infektionen auf einem Hof in Mamming im Landkreis Dingolfing-Landau sollen weitere Testzentren in Niederbayern eingerichtet werden. Auch in Altötting haben sich Erntehelfer angesteckt. https://t.co/dP2UCrIYFm\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}