{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-impfung-blinken-us-aussenminister-hongkong-wong-1.5124043",
     "date": "2020-11-23 08:00:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nTeil-Lockdown an Weihnachten befürchtet. Vor den anstehenden Beratungen mit Kanzlerin Merkel am Mittwoch sind die Ministerpräsidentinnen und Ministerpräsidenten der 16 Bundesländer übereingekommen, dass die für den November beschlossenen Einschränkungen fortgeführt werden müssen. Bis Mittwoch haben die Länderchefs nun Zeit, konkrete Vorschläge zu unterbreiten, welche Corona-Maßnahmen auch im Dezember noch gelten sollen. Am Montag wollen die Ministerpräsidenten ihre Linie abstimmen. Die Einzelheiten von Christina Berndt und Mike Szymanski\nSpahn rechnet mit ersten Corona-Impfungen noch im Dezember. Der Gesundheitsminister sieht \"Anlass zum Optimismus, dass es noch in diesem Jahr eine Zulassung für einen Impfstoff in Europa geben wird.\" Er habe die Länder gebeten, dass die Impfzentren bereits Mitte Dezember einsatzbereit seien. Das RKI meldet am Montagmorgen knapp 11 000 Neuinfektionen - das entspricht in etwa dem Wert der Vorwoche. Weitere Meldungen aus Deutschland\nUS-Virologe Fauci warnt vor Virus-Ausbreitung wegen Thanksgiving. Der US-Virologe appelliert an die Amerikaner, nicht wegen der Hoffnung auf baldige Impfungen leichtsinnig zu werden. Das Erntedankfest wird am 26. November gefeiert. Viele US-Bürger besuchen dafür üblicherweise Familie und Freunde, der Inlandsverkehr nimmt um den Feiertag herum stark zu. Erste Impfungen gegen das Coronavirus könnten in den USA womöglich schon am 12. Dezember verteilt werden. Weitere Meldungen aus aller Welt\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nHongkonger Demokratie-Aktivist Wong bekennt sich wegen Protesten schuldig. Wong kündigt bei einer Verhandlung am Montag an, sich schuldig bekennen zu wollen und eine unmittelbare Gefängnisstrafe in Kauf zu nehmen. Er hoffe, dass so die weltweite Aufmerksamkeit auf das Hongkonger Justizsystem gelenkt werde, das von Peking manipuliert sei. Mehr dazu\nBerichte: Biden will Weggefährten Blinken zum Außenminister machen. Der gewählte US-Präsident will den 58-Jährigen am Dienstag für das Amt benennen - das berichtet unter anderem die New York Times unter Berufung auf Insider. Blinken berät Biden seit Langem in außenpolitischen Fragen. Von 2009 bis 2013 war er Nationaler Sicherheitsberater von Biden, als dieser Vize des damaligen Präsidenten Barack Obama war. Blinken hatte seine Karriere im Außenministerium während der Regierung von Bill Clinton begonnen. Zur Meldung\nElektromobilität: Ausbau privater Ladestationen in Gefahr. Bereits im März hatte die Bundesregierung das \"Gebäude-Elektromobilitätsinfrastruktur-Gesetz\" verabschiedet, die Beratungen im Bundestag kamen aber nie zum Abschluss. Die SPD wirft der Union Blockade vor - und warnt vor massiven Folgen beim Umbau der Autoindustrie in Deutschland. Die Details von Markus Balser und Michael Bauchmüller\nWas wichtig wird\nFrankreichs Ex-Präsident Sarkozy vor Gericht. Das frühere Staatsoberhaupt steht von Montag an wegen Bestechungsverdachts in Paris vor Gericht. Sarkozy soll 2014 versucht haben, über seinen Anwalt von einem hohen Juristen beim Kassationsgericht Ermittlungsgeheimnisse zu erlangen. Angeklagt sind auch Sarkozys langjähriger Anwalt Thierry Herzog und Gilbert Azibert, früherer Generalanwalt beim Kassationsgericht, dem höchsten Gericht des Landes. Zu Beginn des Prozesses dürfte über einen möglichen Aufschub beraten werden, berichteten französische Medien.\nEU-Umweltagentur EEA veröffentlicht Bericht zur Luftqualität in Europa. Im vergangenen Jahr war die Feinstaub- und Stickstoffdioxidbelastung in vielen Gegenden zu hoch. Wie steht es um die Luftverschmutzung in den EU-Mitgliedstaaten? Und welche Auswirkungen hat das auf die Gesundheit der Menschen in Europa? Diese und weitere Fragen will die EEA in ihrem neuen Bericht beantworten. Auch Zusammenhänge zwischen Coronavirus und Luftqualität wollen die Umweltexperten herstellen.\nInternational Emmys werden verliehen. Mit zwei Nominierungen geht Deutschland in die diesjährige Verleihung der Filmpreise. Emma Bading ist für ihre Rolle in dem ARD-Film \"Play\" in der Kategorie \"beste Leistung einer Schauspielerin\" nominiert. Außerdem ist die zweite Staffel der historischen ARD-Krankenhaus-Serie \"Charité\" als beste Drama-Serie nominiert. Wegen der Coronavirus-Pandemie findet die Preisgala für nicht-amerikanische Produktionen diesmal online statt.\nFrühstücksflocke\nWas hilft gegen die Angst vorm Telefonieren? Allein die Vorstellung, ein Telefonat zu führen, ist für manche Leute furchterregend. Warum ist das so? Und was kann man dagegen tun? Veruschka Haas hat Lösungsvorschläge gesammelt.",
     "twitter-history": "[]"
}