{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/garching-tum-studium-corona-1.4944571",
     "date": "2020-06-23 15:55:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sehnsucht nach der Uni",
     "article": "Zu Beginn dieses Semesters standen die Professoren und Mitarbeiter der Technische Universität München (TU) angesichts der Corona-Pandemie vor der Herausforderung, alle Lehrveranstaltungen für 42 000 Studenten in 150 Studiengängen digital zu organisieren. Das hat nach Meinung von Professor Florian Holzapfel von der Fakultät für Luftfahrt, Raumfahrt und Geodäsie in Garching besser funktioniert als erwartet. Wie Masterstudentin Laura Hannemann sieht er zum Teil sogar Vorteile gegenüber Präsenzveranstaltungen. Trotzdem sind sich beide zur Mitte des Semesters einig, dass ihnen der persönliche Austausch fehlt und sie rasch wieder an die Uni zurückkehren möchten.\n\"Natürlich war auch unsere Hochschule auf eine solche Situation nicht richtig vorbereitet\", sagt Professor Florian Holzapfel. Eine digitale Lernplattform, um beispielsweise Übungsblätter oder Skripte von Vorlesungen hochzuladen, hatte es vor der Pandemie an der Uni zwar bereits seit mehreren Jahren gegeben, das gesamte Lehrangebot für die Studierenden online zur Verfügung zu stellen, sei allerdings noch einmal eine ganz andere Hausnummer. \"Wir haben es aber geschafft, alle Vorlesungen der Fakultät aufrecht zu erhalten und das klappte erstaunlich gut\", sagt Holzapfel.\nDer Lehrstuhl für Flugmechanik und Flugregelung habe Seminarräume umgerüstet, nun gebe es digitale Tafeln, Studiomikrofone und Kameras, um die Studentinnen und Studenten optimal durch das virtuelle Semester zu führen. Die meisten Vorlesungen würden zur Vermeidung von technischen Problem überwiegend nicht live gestreamt; die Professoren nehmen die Veranstaltungen stattdessen auf, stellen die Videos in das studentische Lehrportal, wo sie die Studenten zu jeder Zeit anschauen können.\nMehr Selbstverantwortung als sonst\n\"In diesem Semester hat man einfach noch mal mehr Selbstverantwortung als sonst. Das ist einerseits echt praktisch, gleichzeitig aber auch ziemlich anstrengend\", sagt Masterstudentin Laura Hannemann. Durch die Onlinevorlesungen könne sie ihren Alltag etwas flexibler gestalten. \"Da die Vorlesungen aufgezeichnet und online gestellt werden, kann ich eine Stelle im Video einfach noch mal anschauen, zwischendrin stoppen oder eine Sequenz doppelt so schnell anhören, wenn es langweilig wird\", erklärt Hannemann. Selbst wenn sich Vorlesungen zeitlich überschneiden, sei dies durch die Onlinevideos kein größeres Problem mehr. \"Der bedeutendste Unterschied für mich aber ist, dass ich nicht jeden Tag nach Garching fahren muss. Das spart einfach enorm viel Zeit\", sagt Hannemann. Durch die flexiblen Arbeitsbedingungen verliere der Alltag gleichzeitig jedoch auch an Struktur. \"Wenn man sich als Student selbst kein eigenes System aufzwingt, dann versinkt man doch ziemlich schnell in einem Berg an Arbeit\", sagt Hannemann. Ihr persönlich helfe es, sich einen groben Plan zu machen und ein Wochenpensum festzulegen. \"Wichtig ist, dass man am Ball bleibt, dann ist es auch egal, wenn man an einem Tag nicht so viel schafft\", erklärt sie.\nDoch nicht nur für die Studierenden, auch für die Professoren und Doktoranden der TU veränderte das Onlinesemester Vieles. \"Normalerweise fahre ich jeweils 45 Minuten mit dem Auto in die Uni. Jetzt kann ich quasi mit meiner Kaffeetasse in mein Büro laufen\", sagt Holzapfel. Auch er merke einen deutlichen Unterschied in seinem Arbeitstag. So sei seine Arbeitszeit zwar insgesamt nicht weniger geworden, doch auch er arbeite effizienter von zuhause aus. \"Bei Besprechungen mit Doktoranden zum Beispiel werde ich sonst normalerweise in meinem Büro oftmals durch äußere Einflüsse doch sehr schnell abgelenkt. Das kann durch die Videokonferenzen jetzt nicht mehr so leicht passieren. So bin ich auch in meinen Besprechungen produktiver\", erklärt der Professor.\nIntensiv mit der Digitalisierung auseinandersetzen\nDie TU München profitiere durchaus von der Ausnahmesituation, sagt Holzapfel. \"Ich nehme von diesem virtuellen Semester unheimlich viel mit. Es war endlich ein Startschuss, sich mit der Digitalisierung an Universitäten intensiv auseinanderzusetzen.\" Mittlerweile überlege die Hochschule, das System des Onlinesemesters teilweise beizubehalten, um zukünftig mit anderen Universitäten weltweit zu kooperieren und den Studierenden im Rahmen des gewählten Studiengangs internationale Fachvorlesungen anbieten zu können. \"Die Digitalisierung der Inhalte ist sicherlich eine gute zusätzliche Ergänzung und eine tolle Chance\", sagt Holzapfel.\nEine weitere Hürde stellen jetzt aber vor allem die bevorstehenden Prüfungen dar. Einige mündliche Prüfungen seien mittlerweile auch schon online abgehalten worden, doch bei den schriftlichen Prüfungen sieht der Professor Schwierigkeiten. \"Da sind mehrere Aspekte zu beachten. Vor allem aber die Privatsphäre der Studierenden, der Datenschutz und die Vergleichbarkeit von Prüfungsleistungen spielen dabei eine große Rolle\", sagt der Professor.\n\"Trotz allem freue ich mich, wenn ich wieder meinen normalen Alltag habe\", sagt die Masterstudentin. Am meisten fehle ihr der persönliche Austausch mit ihren Kommilitonen, sich spontan zusammenzusetzen und die Mittagspause gemeinsam zu verbringen. Auch Holzapfel hofft auf eine Präsenzlehre im kommenden Wintersemester: \"Mit der Zeit merkt man einfach, dass die reale Interaktion mit den Studenten wirklich etwas Tolles ist.\"",
     "twitter-history": "[{       \"id\": 1275446105895919616,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1275446105895919616\",       \"date\": \"2020-06-23 15:10:22+00:00\",       \"text\": \"Corona-Lockdown: Sehnsucht nach der Uni https://t.co/tkqO6uBxyH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}