{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/indersdorf-corona-krankenhaus-1.5161463",
     "date": "2020-12-30 17:11:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Ausbruch in Krankenhaus",
     "article": "Neun Monate lang ging alles gut im Helios-Amper-Klinikum Markt Indersdorf: Das Haus, das überwiegend ältere Patienten behandelt, blieb komplett coronafrei. Am vergangenen Montag jedoch wurde eine Pflegekraft positiv auf die Lungenkrankheit getestet. Das Virus breitete sich im Klinikum aus. Weitere Tests haben ergeben, dass sich, Stand Mittwoch, insgesamt sechs Patienten und sieben weitere Mitarbeiter auf zwei Stationen infiziert haben. Die Patienten wurden umgehend auf die Corona-Stationen im Klinikum Dachau verlegt. Es gehe ihnen \"den Umständen entsprechend gut\", sagt der Indersdorfer Chefarzt Björn Johnson am Mittwoch. \"Glücklicherweise ist bislang keiner der infizierten Mitarbeiter und Patienten schwer erkrankt.\"\nOb sich noch mehr Menschen in dem Klinikum angesteckt haben, werden die noch ausstehenden Testergebnisse von sämtlichen Patienten und Mitarbeitern auf den betroffenen Stationen zeigen. Das Klinikum Indersdorf hat zur Sicherheit zehn Tage lang einen Aufnahmestopp für Patienten verhängt. Die infizierten Mitarbeiterinnen und Mitarbeiter wurden umgehend nach Hause in Quarantäne geschickt, auch sie zeigen bislang keine schweren Verläufe. Sämtliche Kontaktpersonen der Infizierten wurden an das Gesundheitsamt gemeldet, das die Situation in dem Krankenhaus überprüft hat und im Blick behält. Laut Klinikchef Johnson sind die Kontaktpersonen momentan \"in Arbeitsquarantäne\", bis ein negatives Abstrichergebnis vorliegt.\nLaut Landrat Stefan Löwl haben die Kontrollmechanismen funktioniert\nZu der Übertragung des Virus kam es nach Auskunft der Klinik über Weihnachten auf einer kleinen Station für geriatrische Rehabilitation, auf die sich das Krankenhaus mit seinen rund 90 Patienten spezialisiert hat. Die betroffene Pflegekraft sei noch direkt vor Weihnachten negativ auf das Virus getestet worden. Auf Antigen-Schnelltests verzichtete das Klinikum, weil man die Gesamtsituation, so Johnson, als \"stabil\" erachtet habe. Die Übertragung auf der Station sei umgehend bemerkt worden. Durch sofortige Untersuchungen mittels Antigen-Schnelltests und PCR-Tests habe man das Virus auch bei asymptomatischen Patienten entdeckt.\nDer Dachauer Landrat Stefan Löwl (CSU) betonte am Mittwoch, dass die Kontrollmechanismen im Indersdorfer Klinikum gut funktioniert hätten. Der Blick auf andere Einrichtungen und Krankenhäuser in Bayern zeige, dass sich ein lokaler Ausbruch trotz strenger Sicherheitsvorkehrungen nicht zu 100 Prozent ausschließen lasse. \"Es ist dann wichtig, das Virus schnell zu erkennen und einzudämmen. Es sieht so aus, als wäre dies in Markt Indersdorf gelungen\", sagte der Landrat. Negative Auswirkungen auf die medizinische Versorgung im Landkreis durch den Ausbruch und den Aufnahmestopp befürchtet Löwl nicht, da Indersdorf kein Akutkrankenhaus sei. Auch die Versorgung mit einem Notarzt ist weiter gewährleistet. Denn Ärzte haben sich nach bisherigem Kenntnisstand in dem Krankenhaus nicht angesteckt.\nKlinikchef Björn Johnson weist daraufhin, dass sich das Sicherheitskonzept in Indersdorf monatelang bewährt habe. Um lokale Ausbrüche zu verhindern, wurde in Absprache mit dem Dachauer Gesundheitsamt eine Reihe von Maßnahmen beschlossen. Patienten werden nur noch aufgenommen, wenn sie ein negatives Testergebnis vorzeigen können. Die etwa 150 Mitarbeiter des Klinikums müssen einmal pro Woche einen sogenannten PCR-Test machen, damit auch jene erkannt würden, die sich infiziert, aber keine Symptome haben. Seit Herbst unterzieht sich die Belegschaft zudem regelmäßig Antigen-Schnelltests, die signalisieren, ob man das Virus bereits in sich hatte. In beiden Kliniken im Landkreis Dachau gilt seit dem 24. Oktober zudem ein Besuchsverbot sowie ein Stopp für Direktaufnahmen vom Rettungsdienst oder Hausärzten.\nZu lokalen Corona-Ausbrüchen in Kliniken im Münchner Umland kommt es dennoch immer wieder. Bereits Anfang April wurde das Klinikum in Dachau kurzzeitig geschlossen, weil ein Herzpatient aus Starnberg das Virus eingeschleppt hatte. Sieben Mitarbeiter waren daraufhin ebenfalls positiv getestet worden, der Starnberger erlag den Folgen der Infektion. Im Dezember setzte das Virus auch der Schindlbeck-Klinik in Herrsching zu. Zehn Patienten sind dort infolge des Ausbruchs mit oder an dem Virus gestorben, rund 50 Mitarbeiter waren infiziert.\nDa in Indersdorf keine Corona-Patienten behandelt werden, nimmt die Auslastung des Klinikums Dachau unterdessen weiter zu, wie die Zahlen auf der Homepage des Krankenhauses belegen. Am Mittwoch wurden in Dachau 35 Patienten mit Coronavirus behandelt, elf davon lagen auf der Intensivstation. Mehr als ein Drittel der Intensivbetten beanspruchen somit Corona-Patienten, die dort erfahrungsgemäß länger als andere Patienten verweilen müssen. Aktuell stehen dort 30 Bettplätze zur Verfügung. Ein gutes Zeichen für die Belegschaft gab es am Mittwoch von der Impffront. Florian Aschbrenner, Geschäftsführer des Amperklinikums, twitterte Bilder eines Mitarbeiters aus der Dachauer Notaufnahme, der sich als einer der Ersten gegen das Virus impfen lassen konnte. Die Immunisierung der Pflegekräfte ist ein entscheidender Schritt im Kampf gegen lokale Corona-Ausbrüche in Altenheimen und Krankenhäusern.",
     "twitter-history": "[{       \"id\": 1345045839534817280,       \"url\": \"https://twitter.com/LHippiemaedchen/status/1345045839534817280\",       \"date\": \"2021-01-01 16:34:52+00:00\",       \"text\": \"#coronaimkrankenhaus https://t.co/O9ugBALoW1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 960837874810748928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346122698045476865/On3PxI94_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/960837874810748928/1583779170\",              \"username\": \"LHippiemaedchen\",              \"name\": \"Medizinpädagogin mit Pflegehintergrund😷\",              \"description\": \"#kinderintensivpflegeB.A. #medizinpädagogik👩u200d🎓Mit @Herrschwester fürs Kinderprogramm zuständig❤ @pflegedie#YesToNoCovid #pflegenotstand #blackloops\",              \"verified\": false,              \"created_date\": \"2018-02-06 11:29:35+00:00\",              \"location\": \"Nähe Bonn, Deutschland\",              \"followers\": 2023,              \"friends\": 2059,              \"tweets\": 20331,              \"liked_tweets\": 201184,              \"lists_member\": 25,              \"media_shared\": 2673       }}, {       \"id\": 1344578591850430466,       \"url\": \"https://twitter.com/Dessousandmore/status/1344578591850430466\",       \"date\": \"2020-12-31 09:38:12+00:00\",       \"text\": \"Indersdorf: Corona-Ausbruch in Krankenhaus - Süddeutsche Zeitung https://t.co/cRGcpEZ8fc via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 390624950,              \"url\": \"http://www.dessous-for-dreaming.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467378771956232192/Kj69QZyw_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390624950/1361028702\",              \"username\": \"Dessousandmore\",              \"name\": \"Josef Kotzbauer\",              \"description\": \"Berufen um Mädels & harte,sündige Jungs zu bekleiden mit Dessous/Lingerie,Lack-& Leder-Dress,Young-Fashion-Mode,Lederhandtaschen,Cooking,Naturopathy,Schokodream\",              \"verified\": false,              \"created_date\": \"2011-10-14 08:23:12+00:00\",              \"location\": \"Germany / Munich / Bavaria\",              \"followers\": 6765,              \"friends\": 5608,              \"tweets\": 323780,              \"liked_tweets\": 6084,              \"lists_member\": 183,              \"media_shared\": 1491       }}]"
}