{
     "url": "https://www.sueddeutsche.de/muenchen/erding/singen-auf-abstand-mit-angehaltenem-atem-1.4957439",
     "date": "2020-07-05 21:46:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mit angehaltenem Atem",
     "article": "Dass gemeinsames Singen einmal als lebensgefährlich eingestuft wird, das hätte sich wohl auch niemand träumen lassen. Dann kam Corona und die Chöre mussten über Monate pausieren. Seit kurzem sind in Bayern wieder Proben erlaubt. Doch nach Jubel-Arien ist keinem so recht zumute. Schließlich müssen strenge Auflagen erfüllt werden: Mindestabstände sind einzuhalten, die Probendauer ist begrenzt und immer wieder heißt es: Lüften. Ob das alles in der Praxis auch so funktioniert, das ist die Frage. Immerhin haben vergangene Woche die Chöre des Pfarrcaecilienvereins im Johanneshaus mit den Proben begonnen. Auch in Forstern trifft sich der Singkreis, aber nur bei schönem Wetter.\nMonatelang hat Georg Rothenaicher, Chordirektor des Pfarrcaecilienvereins Erding, wegen Corona auf die Chorgruppen von St. Johannes verzichten müssen. Er habe ein wenig befürchtet, dass zumindest bei den Kindern einige abspringen werden, sagt Rothenaicher. \"Es war doch eine sehr lange Zeit.\" Als er die kleinen Sänger und Sängerinnen am Telefon über den Probenbeginn informierte, da kam immer eine Reaktion: \"Alle haben Hurrah gerufen.\"\nAuch die übrigen Chorgruppen von St Johannes, ob Jugendliche oder Erwachsene, können es kaum abwarten: \"Wir sind froh, dass jetzt langsam wieder Proben möglich sind\", sagt Rothenaicher. Wie auch immer das dann funktioniert. Zwei Meter müssen die Sänger jetzt Mindestabstand halten. Nach 15 bis 20 Minuten muss der Probenraum für zehn Minuten gelüftet werden. Für die Chorgruppen ist der Probenraum im St. Johanneshaus entsprechend mit gekennzeichneten Stühlen und 23 festen Plätzen präpariert worden. Das reicht für den Kinder- und Jugendchor, aber nicht für die knapp 50 Mitglieder des Erwachsenenchors. Die Gruppe wird nun aufgeteilt, gesungen wird in zwei Schichten. Das Problem beim Singen sind die Aerosole. Sie gelten als potenzielle Corona-Überträger und entstehen beim Sprechen oder eben auch Singen. In geschlossenen Räumen hält sich die Viruswolke relativ lange in der Luft.\nIm Kalender muss Franz Maier, der Leiter der Chorgemeinschaft Altenerding, lange blättern, bis er die letzte Chorprobe vor dem Corona-Lockdown findet. Am 12. März ist eine eingetragen, aber die hat schon nicht mehr stattgefunden. Ein erster Probentermin ist noch nicht festgemacht, Maier wollte beim Telefonat am vergangenen Mittwoch erst noch das Musterkonzept der Diözese abwarten. \"Und dann schauen wir, wie wir es umsetzen können.\" Denn auch in Altenerding gilt: Bei zwei Metern Abstand hat im Pfarrheim nur die Hälfte des Chors Platz. Im Garten zu proben, macht für Maier aufgrund der Akustik \"musikalisch keinen Sinn\". Wahrscheinlich werde die Gruppe aufgeteilt, so Maier.\nChristiane Iwainski leitet den Kinderchor Mooskitos vom Singkreis Erdinger Moos. Zugleich ist sie in den evangelischen Gemeinden von Markt Schwaben und Poing tätig. Sie hat erlebt, dass die Gemeinden unterschiedlich verfahren: die eine habe noch gar nicht über Wiederaufnahme von Proben entschieden, die andere sei aufgeschlossen, aber unter sehr strikten Auflagen. Die Proben mit den Mooskitos in der Grund- und Mittelschule Oberding habe sie gleich auf das neue Schuljahr verschoben. Der Aufwand \"für die paar Mal vor den Sommerferien\" rentierten sich nicht.\nDas Internet hat Konrad Huber zum Überbrücken genutzt, \"als Notlösung\", wie der Leiter des Singkreises Forstern sagt. Für die künftigen Proben bis zur Sommerpause hält er für alle Chöre eine gemeinsame Probe ab. Gesungen wird im Schulhof in Forstern, dort stehen die Stühle im vorgeschriebenen Abstand, sie werden im Anschluss desinfiziert. Zudem werden Anwesenheitslisten geführt, \"insgesamt habe ich zehn Seiten Auflagen\", erklärt Huber. Er hofft nun auf schönes Wetter, denn geprobt werde aus Platzgründen im Freien. Für manche sei das durchaus gewöhnungsbedürftig, weiß Huber. Immerhin hatten sich zur ersten Probe sogar ein paar Zaungäste eingefunden, also fast Konzertatmosphäre. Wann es mit Auftritten wieder so weit ist, das kann im Moment niemand sagen. \"Das ist ja der Haken an der Sache: Wir wissen eigentlich nicht, für was wir proben\", bedauert Georg Rothenaicher. Er studiert jetzt das Programm für Herbst ein, \"schaun wir mal, was dann ist\". Die Orgelwoche werde auf jeden Fall stattfinden, aber ohne Chor.\nIm September hätte die Chorgemeinschaft Altenerding ein großes Konzert geplant, das ist bereits abgesagt. \"Und jetzt fehlt irgendwie ein Ziel, weil man ja nicht weiß, was künftig möglich ist\", sagt Franz Maier. Ein kleines reduzierte Konzert mit vier Vortragenden sei im Juli geplant.\nAuch Gregor Osseforth, Organisator des Gospelchors Look of Joy aus Wörth, hat so seine Bedenken. Ihm bereitet die Zeitbegrenzung Sorge. Schließlich kommen auch Sänger von Neuching - \"ob sich für die die Fahrt dann noch lohnt?\" Am 3. Juli fand die erste Probe nach dem Lockdown statt, draußen vor dem Pfarrheim. Gregor Osseforth hoffte zuvor nun, dass es nicht regnet \"und die Nachbarn sich nicht zu sehr gestört fühlen\".",
     "twitter-history": "[]"
}