{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-stimmung-truebt-sich-wieder-ein-1.5043052",
     "date": "2020-09-24 18:59:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stimmung trübt sich wieder ein",
     "article": "Am deutschen Aktienmarkt hat sich nach zwei Stabilisierungstagen in Folge die Stimmung wieder eingetrübt. Börsianer verwiesen am Donnerstag auf die weiter steigenden Corona-Infektionszahlen; zudem war der Ifo-Geschäftsklimaindex etwas hinter den Erwartungen zurückgeblieben. Der Leitindex Dax  grenzte immerhin seine anfänglichen Verluste von etwa einem Prozent ein und lag am Handelsende noch 0,3 Prozent tiefer bei 12 607 Punkten. Hierzulande waren zuletzt wieder Ängste entstanden, die steigenden Coronavirus-Infektionszahlen könnten erneute Lockdowns mit schweren wirtschaftlichen Auswirkungen zur Folge haben.\nDie vom Ifo-Geschäftsklimaindex gemessene Stimmung in den deutschen Unternehmen hat sich im September zwar trotz steigender Corona-Neuinfektionen erneut aufgehellt. Die Analysten hatten allerdings einen noch etwas stärkeren Anstieg erwartet. \"Die deutsche Wirtschaft befindet sich auch im September weiter auf Erholungskurs, aber mit nachlassendem Tempo\", schrieb Michael Holstein, Leiter des Bereichs Volkswirtschaft bei der DZ Bank.\nMit einem Abschlag von 5,5 Prozent wurden die Aktien von Dürr gehandelt. Der Maschinenbauer begibt Wandelanleihen mit einem Gesamtnennbetrag von etwa 150 Millionen Euro. Das Geld solle für \"allgemeine Unternehmenszwecke wie die Refinanzierung\" oder für mögliche Zukäufe verwendet werden. Der Licht- und Elektronikspezialist Hella litt derweil im ersten Quartal seines neuen Geschäftsjahrs unter den Folgen der Corona-Krise. Während das Unternehmen beim Umsatz etwas unter den Erwartungen der Analysten lag, schnitt es beim bereinigtem operativen Ergebnis ein wenig besser ab. Die im M-Dax notierten Anteilsscheine gaben 1,5 Prozent nach. Unter Verkaufsdruck standen auch die Papiere von Grenke, die sich um knapp vier Prozent verbilligten. Die Leasingfirma engagierte einen Sonderprüfer, um die vom britischen Investor Fraser Perring erhobenen Betrugsvorwürfe zu klären. Die Aktien von Thyssenkrupp fielen um 3,9 Prozent und waren damit einer der schwächster Wert im M-Dax. Die Experten von Morgan Stanley kappten ihr Kursziel.\nDie US-Börsen präsentierten sich freundlich. Der Dow Jones  gewann 0,2 Prozent auf 26 815 Punkte.",
     "twitter-history": "[]"
}