{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/corona-krise-layritz-halle-auf-der-kippe-1.4981823",
     "date": "2020-07-28 21:53:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Layritz-Halle auf der Kippe",
     "article": "Die Corona-Krise wirkt sich auch auf den Haushalt der Stadt Penzberg aus. Noch könne man dieses Jahr ohne Kreditaufnahme auskommen, berichtete Kämmerer Johann Blank im Stadtrat: \"Jedoch schmelzen die Rücklagen ab, und ein vorausschauendes Maßhalten ist angesagt.\" Blank richtete an das Gremium die \"dringende Bitte\", die Pläne für die Layritz-Halle und den alten Schlachthof vorerst zurückzustellen. \"So lange, bis wir die Corona-Auswirkungen kennen\", sagte Blank. Im Laufe der zweiten Jahreshälfte hofft er, die finanziellen Folgen des Lockdown benennen zu können.\nEine Prognose sei zum jetzigen Zeitpunkt schwierig, meinte der Kämmerer. Vergleiche er die Zahlen, so könnte sich eine Rücklagenentnahme in Höhe von 12,6 Millionen Euro ergeben. Gerechnet hatte er mit einer Million Euro mehr. Was die Steuereinnahmen betreffe, werde man in der Stadt erst in den folgenden beiden Jahren die Auswirkungen zu spüren bekommen. Vor allem mit der Kreisumlage hadert Blank. Diese müssen die Städte und Gemeinden an den Landkreis abgeben. Er plädierte für eine Senkung des Hebesatzes. Jeder Prozentpunkt weniger würde für die Stadt bedeuten, etwa 316 000 Euro mehr auf der hohen Kante zu haben.\nDie Haushalte der Stadt für 2021 und die folgenden Jahre müssten Sparziele aufzeigen. Die Verwaltung untersuche bereits Sparpotenziale. Das gelte auch für den Nachtragshaushalt, sagte Blank. Dieser soll im Herbst im Stadtrat besprochen werden, \"wenn wir die Zahlen haben\". Von Maßnahmen, die nicht dringend nötig seien, bat der Kämmerer Abstand zu nehmen. Sicher ist er, dass Investitionen nicht ohne eine Kreditaufnahme zu schultern seien.\nVerschieben möchte Blank gerne den Ausbau der Layritz-Halle zum Blaulichtzentrum. Auch wenn für das Projekt Fördermittel in stattlicher Höhe fließen könnten, müsste die Stadt selbst viele Millionen investieren. Der alte Schlachthof an der Karlstraße 6 soll abgerissen werden. Auf diesem Grundstück sind Seniorenwohnungen geplant.",
     "twitter-history": "[]"
}