{
     "url": "https://www.sueddeutsche.de/politik/oeffentlicher-dienst-geld-statt-nur-corona-lob-1.5009727",
     "date": "2020-08-25 18:34:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Geld statt nur Corona-Lob",
     "article": "Kita-Erzieherinnen, Müllwerker, Busfahrer und Flughafen-Mitarbeiter sollen nach dem Willen der Gewerkschaften 4,8 Prozent mehr Lohn bekommen. Kleine Einkommen sollen um mindestens 150 Euro steigen. Das fordern Verdi und der Beamtenbund dbb vor den Tarifverhandlungen für die rund 2,5 Millionen Beschäftigten des öffentlichen Dienstes von Bund und Kommunen, wie sie am Dienstag mitteilten. Die Laufzeit soll zwölf Monate betragen. Ausbildungsvergütungen und Praktikantenentgelte sollen um 100 Euro monatlich steigen. Gefordert wird zudem die Senkung der Arbeitszeit im Osten um eine Stunde auf 39 Stunden wie im Westen.\nBereits eine Woche vor dem Start der Tarifverhandlungen zeichnen sich damit schwierige Gespräche ab. Die kommunalen Arbeitgeber hatten betont, es gebe keinerlei Verteilungsspielraum. Der Verhandlungsführer, der Lüneburger Oberbürgermeister Ulrich Mädge (SPD), hatte gesagt, eigentlich müsste es Einschnitte geben. Die Kommunen sehen sich auch infolge der Corona-Pandemie in diesem Jahr besonders unter Druck. Die Umsetzung der Forderungen würde laut Verdi insgesamt rund sechs Milliarden Euro kosten.\nStreiks will Verdi-Chef Werneke auch in Pandemie-Zeiten nicht ausschließen\nVerdi-Chef Frank Werneke begründete die Forderungen auch mit der Corona-Pandemie. Sie habe gezeigt, dass der öffentliche Dienst das Land zusammenhalte. Auf völliges Unverständnis stoße die Kommunen-Forderung nach einer Nullrunde auch angesichts des lauten öffentlichen Applauses für Krankenschwestern, Rettungssanitäter und andere während des Lockdowns. \"Nach dem Klatschen der Öffentlichkeit kam die Klatsche durch die kommunalen Arbeitgeber\", sagte der Vorsitzende von dbb Beamtenbund und Tarifunion, Ulrich Silberbach. Die Vorsitzende der Gewerkschaft Erziehung und Wissenschaft, Marlis Tepe, sagte, etwa Erzieherinnen hätten mit Notdiensten dafür gesorgt, dass viele Eltern ihren Beruf ausüben konnten. Zwar befinde sich das Veranstaltungswesen, der Tourismus oder der Luftverkehr weiter in einer schwierigen Situation, räumte Werneke ein. Doch in anderen Branchen zeigten Auftragseingänge und Umsätze, dass die Lage schon wieder deutlich besser sei. \"Wenn es einen Aufschwung in Deutschland geben soll, dann spielt der Binnenmarkt eine besondere Rolle\", so Werneke.\nStreiks wollte Wernike trotz der Schwierigkeiten wegen des Corona-Infektionsschutzes nicht ausschließen. \"Wenn die kommunalen Arbeitgeber glauben, dass die Beschäftigten sich in der Corona-Situation nicht wehren, dann haben sie sich getäuscht\", sagte er.",
     "twitter-history": "[]"
}