{
     "url": "https://www.sueddeutsche.de/wirtschaft/kommentar-kopf-hoch-auch-wenn-s-schwerfaellt-1.5168938",
     "date": "2021-01-08 19:00:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kopf hoch, auch wenn's schwerfällt",
     "article": "Man fühlt mit jeder Gastronomin und Kulturveranstalterin, deren Betrieb seit November wieder dicht ist. Und mit jedem Ladenbetreiber und Friseur, den diese verdammte Pandemie erneut zum Nichtstun verurteilt. Den Lockdown nun zu verlängern, ist für jeden Einzelnen ein Drama. Dennoch bleibt es gesamtwirtschaftlich richtig, die Pandemie entschieden zu bekämpfen. Ohne gesundheitliche Fortschritte gibt es keine ökonomischen. So düster mancher gestimmt sein mag: 2021 könnte es zu einem starken Aufschwung kommen. Dafür muss die Politik aber mehr tun, um die Menschen bei ihrem Kurs zu halten.\nAnders als viele befürchten, richtet der verlängerte Lockdown gesamtwirtschaftlich nur begrenzten Schaden an. Restaurants, Kultur- und Sportstätten sind für Lebensfreude und Psyche unverzichtbar, aber sie machen weniger als fünf Prozent des Bruttoinlandsprodukts aus. Und viele Geschäfte bis Ende des ohnehin umsatzschwachen Januars zu schließen, reduziert die Wirtschaftsleistung kaum.\nDen brutalen Konjunktureinbruch im Frühjahr 2020 verursachte der Stillstand der Industrie, und der geht es heute ganz gut. Die Exporte nahmen im Lockdown-Monat November um unerwartete zwei Prozent zu, vor allem wegen des Chinageschäfts. Die Exporte stiegen damit den siebten Monat in Folge. Die Auftragsbücher sind inzwischen sogar dicker als vor der Krise. Der Machtwechsel in den USA bedeutet, dass die Weltwirtschaft von Trump'schen Attacken verschont bleibt. Und weil in Deutschland seit Monaten unterm Strich keine Arbeitsplätze mehr verloren gehen, bleibt der Konsum relativ stark. Zusammen sind das viele positive Impulse auf einmal.\nAll dies darf die Politiker aber nicht verleiten, zufrieden zu sein, denn sie verspielen gerade ihren Rückhalt in der Bevölkerung. Sie erlauben sich bei ihrem grundsätzlich richtigen Corona-Kurs zu viele Fehler. Dies beginnt damit, dass die Zuschüsse für Gastronomie, Kultur und Sport zu spät fließen. Wie kann es sein, dass von den für November beantragten vier Milliarden erst jeder vierte Euro ankam? Natürlich haben Steuerzahler einen Anspruch, dass kein Geld verschwendet wird. Aber bevor Betriebe pleitegehen, wäre es doch besser, Geld unter Vorbehalt auszuzahlen und zur Not zurückzufordern. Dichtgemachten Geschäften muss jetzt schneller geholfen werden.\nUnverständlich erscheint auch, dass die Politik so wenig tut, um die Herstellung von Impfstoffen gegen das Coronavirus zu beschleunigen. Mit einer Mischung aus Anreizen und Druck sollte es gelingen, die Produktion auszuweiten und dabei die Eigentumsrechte der Hersteller und ihrer Aktionäre zu respektieren - aber angesichts des Wettrennens mit dem Tod auch nicht überzubewerten.\nAlleingelassen fühlen sich zudem die berufstätigen fünf Millionen Elternpaare und 600 000 Alleinerziehende mit jüngeren Kindern. Die Politik schließt Schulen und Kitas - aber zwingt Firmen nicht, jene Beschäftigten ins Home-Office zu lassen, bei denen es möglich ist. Damit applaudiert die Regierung dem Kontrollwahn Vorgesetzter, die Mitarbeiter teils sogar ins Großraumbüro beordern und so Infektionen provozieren.\nIn solchen Punkten sollte die Politik umsteuern, um den Aufschwung nicht zu gefährden. Denn der ist zum Greifen nah. Die Forscher erwarten, dass die deutsche Wirtschaft dieses Jahr um drei bis fünf Prozent wachsen könnte. Damit wäre der Großteil des Corona-Einbruchs aufgeholt. Die Chancen dafür stehen gut, weil es endlich Impfstoffe gibt, die Industrie brummt - und die Deutschen 2020 100 Milliarden Euro mehr als sonst gespart haben, die sie bald ausgeben könnten. Die Politiker müssen allerdings jetzt dafür sorgen, dass die Bürger ihrem Corona-Kurs mit all seinen Einschränkungen noch folgen.",
     "twitter-history": "[{       \"id\": 1347800110835539968,       \"url\": \"https://twitter.com/Hagelueken/status/1347800110835539968\",       \"date\": \"2021-01-09 06:59:21+00:00\",       \"text\": \"„Millionen Eltern fühlen sich alleingelassen. Die Politik schließt Schulen und Kitas, aber zwingt Firmen nicht, Beschäftigte ins Home-Office zu lassen wo möglich. Damit applaudiert sie dem Kontrollwahn Vorgesetzter“ - mein Kommentar https://t.co/hlugjZkaCa\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 514596793,              \"url\": \"https://www.chbeck.de/30962626\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/855005836724273153/PSduc7ZZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514596793/1600077567\",              \"username\": \"Hagelueken\",              \"name\": \"Alexander Hagelüken\",              \"description\": \"Autor Das Ende des Geldes, stolzer Vater von 4, Leitender Redakteur Süddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2012-03-04 18:06:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 2225,              \"friends\": 1742,              \"tweets\": 2095,              \"liked_tweets\": 590,              \"lists_member\": 32,              \"media_shared\": 204       }}]"
}