{
     "url": "https://www.sueddeutsche.de/politik/kommunen-gaehnende-loecher-stopfen-1.4925614",
     "date": "2020-06-03 18:46:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gähnende Löcher stopfen",
     "article": "Was die Corona-Krise für Deutschlands Städte und Gemeinden bedeutet? Erst am Mittwoch machte eine Studie klar, in welche Bedrängnis Deutschlands Bürgermeister derzeit geraten. Die Steuereinnahmen sinken massiv, und auch Einnahmen aus Ticketverkäufen für den Nahverkehr, Bäder oder Theater gehen wegen des wochenlangen Lockdowns zurück. Dagegen steigen die Kosten für Sozialleistungen. Eine Untersuchung der Universität in Kaiserslautern errechnete allein für Nordrhein-Westfalens Kommunen dieses Jahr eine Finanzlücke von voraussichtlich 7,2 Milliarden Euro. Wenn der Bund nicht helfe, drohten Haushaltssperren, warnte der Hauptgeschäftsführer des Städte- und Gemeindebundes, Gerd Landsberg. Aus eigener Kraft kämen die Kommunen aus dieser Krise wohl nicht heraus.\nDoch die Hilfen gehörten zu den umstrittensten Punkten der Beratungen im Kanzleramt. Union und SPD waren in den Verhandlungen heftig aneinandergeraten. Finanzminister Olaf Scholz (SPD) sprach sich für eine Übernahme kommunaler Altschulden durch den Bund aus, um Kommunen wieder handlungsfähig zu machen. Doch Scholz konnte sich mit der Forderung nicht durchsetzen. Am Ende setzte sich die Union damit durch, den Kostendruck von den Städten und Gemeinden zu senken, indem der Bund dauerhaft 25 Prozent der Wohnkosten von Hartz-IV-Empfängern übernimmt. Dafür stellt der Bund vier Milliarden Euro bereit. Ausgleichen will die große Koalition auch die massiven Ausfälle bei der Gewerbesteuer, die selbst eigentlich gut finanzierte Kommunen hart treffen. Bund und Länder wollen die Defizite je zur Hälfte ausgleichen. Die Steuer ist eine Haupteinnahmequelle der Kommunen. Die örtliche Wirtschaft zahlt sie auf ihre Gewinne, das Geld fließt vor allem in die Kommunaletats. Jedes Jahr kommen bundesweit mehr als 40 Milliarden Euro zusammen. Weil die Gewinne jedoch in Krisenzeiten sinken, erwarten die Städte und Gemeinden in diesem Jahr massive Ausfälle von rund zwölf Milliarden Euro. Bund und Länder wollen davon je sechs Milliarden Euro übernehmen. Bekämen die Kommunen keine Hilfen, müssten sie die Steuern für Unternehmen erhöhen, hieß es aus Koalitionskreisen. Das aber würde den milliardenschweren Konjunkturhilfen und Entlastungen für Unternehmen entgegenlaufen.",
     "twitter-history": "[]"
}