{
     "url": "https://www.sueddeutsche.de/sport/amateurfussball-stichtag-24-maerz-1.5207162",
     "date": "2021-02-15 18:45:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stichtag 24. März",
     "article": "Wenn die Inzidenzzahlen sinken, scharren die Amateurfußballer mit den Stollen: Wann geht's endlich wieder los mit dem Training, und dann auch endlich wieder mit dem Spielbetrieb? Kann wenigstens die Saison 2019/21 noch zu Ende gespielt werden, wo es in Bayern ja nicht einmal eine Saison 2020/21 gibt? Endgültige Antworten gibt es noch nicht, aber zumindest schon einmal Orientierungspunkte: Beim Bayerischen Fußball-Verband (BFV) geht man davon aus, dass zum 24. März der Trainingsbetrieb wieder aufgenommen werden müsste, damit alle unterklassigen Ligen ihre Saison zu Ende spielen können - inklusive des im vergangenen Jahr eingeführten Ligapokals. Denn mit diesem Zeitfenster könnte der Spielbetrieb um den 17. April wieder starten - und das würde ausreichen, wenngleich mit mehreren englischen Wochen für viele Mannschaften. Ob der Start am 24. März eingehalten werden kann, wird sich nach dem nächsten Bund-Länder-Treffen Anfang März entscheiden.\nEin Sonderfall ist die Regionalliga Bayern - weil sie einen Aufsteiger für den Profifußball stellt\nEin Sonderfall ist, wieder einmal, die Regionalliga Bayern, nicht zuletzt deshalb, weil sie einen Aufsteiger für den Profifußball stellt, in diesem Jahr besser gesagt einen Kandidaten für das Relegations-Duell mit dem Vertreter der Regionalliga Nord. Allein dafür sind schon zwei Aufstiegsspiele angesetzt, die beiden Vertreter sollten also zeitig feststehen. In Frage kommen aus der bayerischen vierten Liga alle Mannschaften, die einen Lizenzantrag für die dritte Liga stellen. Die Frist läuft zwar erst am 1. März ab, doch es ist davon auszugehen, dass Viktoria Aschaffenburg, die SpVgg Bayreuth und der FC Schweinfurt einen Antrag stellen werden. Beim 1. FC Nürnberg heißt es auf Nachfrage, man sei sich noch nicht sicher. Mittelfristig strebe man den Aufstieg der U21 in die dritte Liga an, ob man diesen Schritt allerdings schon in diesem Jahr angehen will, werde noch besprochen. Die U21 des Clubs trainiert zurzeit übrigens, so wie die meisten zweiten Mannschaften. Zumindest dürfen alle Spieler trainieren, die als Berufsfußballer gelten, also einen entsprechenden Arbeitsvertrag besitzen.\nDer Plan ist, und der BFV gibt sich diesbezüglich immer noch zuversichtlich, dass die Saison zu Ende gespielt wird und dann die Regionalliga-Topteams durch eine Playoff-Runde den Gegner für den Nord-Vertreter ermitteln. Der Modus für diese Playoff-Runde hängt von der Zahl der Lizenz-Antragsteller ab. Was aber passiert, wenn der Lockdown verlängert wird, im Frühjahr ein weiterer Lockdown folgt, oder einige Vereine in Hotspots liegen und deshalb nicht spielen dürfen?\nZunächst würde dann der gerade erst gegründete Ligapokal wieder abgeschafft. Sind dann immer noch nicht genügend Termine frei, um die Saison zu Ende zu spielen, wird sie abgebrochen. Für alle Ligen gilt dann die Quotienten-Regelung. Es steigt also nicht unbedingt jene Mannschaft auf, die auf Tabellenplatz eins steht, sondern jene, die im Rahmen ihrer absolvierten Spiele den höchsten Punkteschnitt hat - Absteiger sind die Mannschaften mit dem schlechtesten Quotienten.\nSchweinfurt will sich nicht dem Quotienten-Schicksal ergeben\nWenn überhaupt nicht mehr gespielt werden darf, stellt sich für die Regionalliga aber noch die Frage, ob die Playoffs stattfinden können. \"Formal greift im schlechtesten Fall die im August getroffene Regelung, wonach der Punktequotient über Auf- und Abstieg entscheidet. Wir werden aber alles dafür tun, sportliche Entscheidungen herbeizuführen. Und das gilt auch für eine Playoff-Runde für Regionalligisten, die einen Lizenzantrag gestellt haben\", sagt BFV-Sprecher Fabian Frühwirth dazu.\nEs ist davon auszugehen, dass die Vereine für die Playoff-Runde eine Sondergenehmigung bekommen würden, quasi einen Profi-Light-Status, der viele Corona-Testungen beinhaltet. Diese Genehmigung hatte im vergangenen Jahr auch schon Aschaffenburg erhalten, um im Toto-Pokal gegen die Würzburger Kickers antreten zu können. Dank einer ähnlichen Genehmigung darf aktuell auch Bayern Alzenau in der Regionalliga Südwest am Spielbetrieb teilnehmen.\nEs ist außerdem davon auszugehen, dass die Vereine für die Playoffs plädieren werden. Schon allein deshalb, weil die Entscheidung am grünen Tisch nur einen Verein bevorteilen würde, nämlich die Viktoria mit einem aktuellen Quotienten von 2,0. Vor allem beim FC Schweinfurt würden sie wohl nicht nur mit den Stollen scharren, sondern sich auch auf die Hinterfüße stellen: Die Schweinfurter, mit zwei Partien weniger als die Viktoria, hatten mehrere Spiele mit klarer Favoritenrolle absagen müssen: weil sie im DFB-Pokal spielten und davor nicht gegen einen ungetesteten Gegner antreten wollten (FC Memmingen), weil beim Gegner Coronafälle dazwischenkamen (VfR Garching), und weil der Gegner auf der Fahrt nach Schweinfurt einen Busunfall hatte (SV Schalding-Heining). Bevor man sich dem Quotienten-Schicksal (1,91) ergibt, würde man die Meisterschaft dann doch lieber ausspielen wollen - mit wie vielen Partien auch immer.",
     "twitter-history": "[]"
}