{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronakrise-awm-muell-1.5213897",
     "date": "2021-02-22 17:53:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Ausmisten ist längst nicht vorbei",
     "article": "Zum Beispiel die Wertstoffhöfe. Der Ansturm dort begann quasi mit dem ersten Tag des Lockdowns im vergangenen Frühjahr - und er hält bis heute an. Man habe irgendwann gedacht, dass die Münchnerinnen und Münchner jetzt fertig seien mit dem Ausmisten, sagt Sabine Schulz-Hammerl, die zweite Werkleiterin des Abfallwirtschaftsbetriebs (AWM). Doch dem war nicht so; es ging auch den Winter über so weiter. Und so resümiert Schulz-Hammerl: \"Wir hatten erheblich mit Corona zu kämpfen.\" Vor allem die Mengen an Sperrmüll, die an den Höfen abgeliefert werden, sind während der Pandemie um 20 bis 30 Prozent gestiegen. Dasselbe gilt für Pappe und Kartonagen - da macht sich bemerkbar, wie viel die Menschen im Internet bestellen. Pro Monat fielen 400 bis 500 Fuhren mehr zum Abtransport an. Das Geschehen auf den Wertstoffhöfen zeigt, wie die Pandemie das Konsum- und Abfallverhalten der Münchner verändert hat.\nDas zeigt sich auch beim Restmüll, wie Schulz-Hammerl auf der digitalen Jahres-Pressekonferenz des AWM erläuterte. Hier stiegen die Mengen zwar nur um etwa zwei Prozent, Schulz-Hammerl spricht von einer \"normalen Schwankung\". Doch weil Gaststätten und Geschäfte im Lockdown geschlossen haben, deren Abfall der AWM normalerweise ja auch entsorgt, deuten die Zahlen darauf hin, dass in den privaten Haushalten deutlich mehr Restmüll anfällt als sonst. In den blauen Tonnen hingegen sammeln sich nicht mehr Papier, Pappe und Kartons an, wenn man rein ihr Gewicht betrachtet - das liegt daran, dass ein größerer Teil als sonst zum Wertstoffhof gebracht wird. Nimmt man das Volumen des Papiermülls in den blauen Tonnen, so ist auch hier ein Anstieg zu verzeichnen - weil viele die Kartons vor dem Einwerfen nicht ordentlich flach falten. Dazu plant der AWM nun eine Kampagne.\nImmer wieder standen im vergangenen Jahr die Wertstoffinseln im Fokus. Da hatte es zwar auch vor Corona schon immer wieder Ärger gegeben, aber mit dem erhöhten Müllaufkommen potenzierte er sich. Plastik-Container quollen über, daneben sammelten sich regelrechte Flaschenmeere, weil die Altglas-Behälter ebenfalls voll waren. Seit Jahresbeginn laufen neue Verträge den Betreiberfirmen der Wertstoffinseln, Remondis und Wittmann. Die Container werden mittlerweile häufiger geleert. Seitdem seien die Beschwerden \"deutlich zurückgegangen\", sagt Kristina Frank, Kommunalreferentin und erste Werkleiterin des AWM. Zur Wahrheit gehöre aber auch, dass es immer noch Inseln gebe, an denen regelmäßig große Flaschenansammlungen zu beobachten seien. \"Es läuft noch nicht total reibungslos.\"\nEine gewisse Reibung gibt es auch zwischen dem erklärten Ziel der Stadt, in den nächsten Jahren zur sogenannten Zero-Waste-City zu werden, und dem, was sich an Schön-Wetter-Wochenenden wie dem vergangenen draußen zeigt: Mülleimer, die überquellen mit Bechern und Plastikmüll vom Essen zum Mitnehmen. Für die Leerung dieser Abfalleimer ist das Baureferat zuständig. Im Kommunalreferat wird aber gerade eine Vorlage für den Stadtrat ausgearbeitet - es geht um Empfehlungen für To-go-Essen in Mehrwegbehältern.\nUnabhängig von Corona hat es beim AWM im vergangenen Jahr auch einige Neuerungen gegeben. So ist seit dem Herbst an den Wertstoffhöfen ein elektrischer Lkw eingesetzt. Er hat eine Reichweite von 120 Kilometern und fährt bis zu fünf Fuhren am Tag. Im Vergleich zu einem Diesel-Lkw spart die Stadt mit dem E-Lkw etwa 30 Tonnen CO₂ pro Jahr ein. Ein Problem ist allerdings die schlechte Infrastruktur mit Schnellladesäulen. Der AWM will deshalb nun auf seinem eigenen Betriebsgelände eine solche Ladesäule bauen. Eine weitere Neuerung: Seit August sind Abfalltonnen aus recyceltem Kunststoff im Einsatz. 5400 Stück bisher, der Jahresbedarf liegt bei 10 000. Laut Herstellerangaben werden bei Mülltonnen mit recyceltem Kunststoff im Vergleich zur Produktion herkömmlicher Mülltonnen nur 35 Prozent der CO₂-Äquivalente erzeugt und nur zwölf Prozent der Energie verbraucht, erläutert Frank. Die Tonnen halten im Durchschnitt 15 Jahre und können zehnmal wieder geschreddert und verwertet werden - insgesamt haben sie also eine theoretische Lebensdauer von bis zu 150 Jahren. Bisher wird das Verfahren nur bei Restmülltonnen angewandt, weil das Material durch Farbbeimischung (wie etwa für die blaue Tonne) noch an Stabilität verliert.\nIm kommenden Jahr will der AWM die Digitalisierung weiter vorantreiben. So soll es zum Beispiel Füllstandsanzeiger an Altkleider-Containern geben - ein Gemeinschaftsprojekt mit den Münchner Stadtwerken, dem IT-Referat und dem Geodaten-Service. Am PC können die Mitarbeiter dann sehen, welcher Behälter wie voll ist. Erprobt werden soll dies zunächst in einem Pilotprojekt in Moosach, Nymphenburg, Neuhausen und Laim. Bis Ende 2021 sollen dann 250 Container mit Sensoren ausgestattet werden. Mitte des Jahres soll zudem der neue Internetauftritt des AWM online gehen.",
     "twitter-history": "[{       \"id\": 1363895022295396352,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1363895022295396352\",       \"date\": \"2021-02-22 16:54:47+00:00\",       \"text\": \"An den Wertstoffhöfen macht sich die Pandemie schon lange bemerkbar, aber auch in den Tonnen der Münchner gibt es Veränderungen. Die Abfallsammler ziehen Bilanz: https://t.co/oYC3AHjGW4\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}