{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-ansteckungsgefahr-ebersberg-gering-1.4829415", "date": "2020-03-03 18:11:38", "source": "sueddeutsche.de", "label": "real", "header": "Corona: Ansteckungsgefahr im Kreis Ebersberg weiter sehr gering", "article": "Im Gesundheitsamt und bei den örtlichen Hausärzten bleibt das Telefon in diesen Tagen kaum je still, die erste Großveranstaltung ist abgesagt worden. Seit am Wochenende bekannt wurde, dass sich auch ein Mann aus dem Landkreis Ebersberg mit dem Coronavirus infiziert hat, ist die Beunruhigung noch größer als zuvor schon. Die Wahrscheinlichkeit, dass man sich im Landkreis mit dem Coronavirus anstecke, sei aber nach wie vor sehr gering, sagt Hermann Büchner, Chef des Gesundheitsamts. Auch die Hausärzte warnen vor einem Run auf die Praxen: Wer befürchtet, erkrankt zu sein, sollte zunächst in der Praxis oder unter der Hotline 116 117 anrufen und das weitere Vorgehen klären, unterstreicht der Zornedinger Hausarzt Marc Block, der auch im Vorstand des Ärztlichen Kreisverbands tätig ist.\nDenn in den Praxen sei man nicht auf die Testung infektiöser Patienten in diesem Ausmaß vorbereitet, erläutert Block: \"Es gibt einen erheblichen Mangel an Schutzausstattung. In kaum einer Praxis steht sie in ausreichenden Mengen zur Verfügung.\" Auch im Handel seien die für solche Untersuchungen notwendigen FFP2-Schutzmasken seit Wochen \"praktisch nicht zu bekommen\". Selbst Desinfektionsmittel seien inzwischen nur noch schwer nachzubestellen. Block betont freilich auch, dass nur in den seltensten Fällen überhaupt ein Test nötig ist. Wer hustet, schnieft oder Fieber hat, sich aber weder in einem Risikogebiet - also beispielsweise Südostasien oder einige italienische Provinzen - aufgehalten oder Kontakt zu einem Infizierten hatte, wird mit hoher Wahrscheinlichkeit nicht am Coronavirus erkrankt sein.\nOhnehin gibt es im Landkreis nach wie vor keinen Fall einer echten Erkrankung: Der 52-Jährige aus dem Landkreis, bei dem ein Test eine Infektion nachgewiesen hat, habe nach wie vor keinerlei Symptome, unterstreicht der Chef des Gesundheitsamts. Von seinen Kontaktpersonen, die aus München sowie den Landkreisen Dachau, Fürstenfeldbruck, Starnberg und Freising stammen, wurde bisher kein einziger positiv getestet.\nFür eine Entwarnung ist es noch zu früh\nAllerdings betrage die Inkubationszeit auch 14 Tage, für eine Entwarnung ist es daher noch zu früh. Häufig war in den vergangenen Tagen in der Bevölkerung gefordert worden, den Wohnort des Betroffenen zu nennen, so Büchner, doch dies werde man nicht tun, um eine \"Hexenjagd\" zu vermeiden. Der Mann habe sich aber nicht auf Großveranstaltungen aufgehalten, er habe vor allem berufliche Kontakte gepflegt - und diese Kontaktpersonen befinden sich ohnehin inzwischen unter häuslicher Quarantäne.\nUnterdessen gehen inzwischen auch Veranstalter aus dem Landkreis - ähnlich wie die Messe München - auf Nummer sicher und sagen Termine ab, bei denen sich viele Menschen auf engem Raum aufhalten würden. \"Wegen der aktuellen Erkrankungswelle und zum Schutz aller Teilnehmenden\" fällt etwa die Berufsinfo-Messe in Kirchseeon, die an diesem Mittwoch stattfinden sollte, ersatzlos aus.\nWie sich die Lage weiter entwickeln wird, ist schwer zu sagen, auch für Fachleute. Hausarzt Marc Block fürchtet vor allem, dass andere Patienten vernachlässigt werden könnten, wenn sich die Lage verschärft und ein immer größeres Augenmerk auf die mit dem Coronavirus infizierten Patienten gelegt wird. \"Ich habe die Sorge, dass viele Ressourcen gebunden werden\", sagt er. Problematische Folgen könnte es auch haben, wenn sich beispielsweise das Personal der Arztpraxen ansteckt und Praxen geschlossen werden.\nWas das Coronavirus betrifft, fühlen sich laut Block die niedergelassenen Ärzte alleingelassen: Hotlines seien zusammengebrochen, die Patienten stürmten aufgrund mangelhafter Information die Praxen. \"Mein Wunsch ist eine zentrale Anlaufstelle\", sagt Block, also beispielsweise ein Sanitätszelt, wo gut ausgerüstetes Personal schnell und effektiv Tests für den ganzen Landkreis durchführen könnte. \"Damit wäre uns wirklich geholfen.\"", "twitter-history": "[{       \"id\": 1234899369402535936,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1234899369402535936\",       \"date\": \"2020-03-03 17:52:07+00:00\",       \"text\": \"Virus-Hysterie: Corona: Ansteckungsgefahr im Kreis Ebersberg weiter sehr gering https://t.co/iJQ4cenFhU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 786,              \"friends\": 75,              \"tweets\": 4286,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"}