{
     "url": "https://www.sueddeutsche.de/muenchen/meine-woche-hauseraus-nit-raus-1.4993967",
     "date": "2020-08-09 21:37:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hauseraus? Nit raus?",
     "article": "Einen Schritt raus? Lieber nit raus?/Hausenitraus Hauseraus/ Hausenitraus Hauseraus\". Christian Morgensterns Gedicht \"Gespräche einer Hausschnecke mit sich selbst\" beschreibt die ambivalente Gefühlslage vieler Menschen im Sommer 2020, findet Magdalena Becker (). \"Zur Zeit, während Corona, stellen sich viele diese Frage.\" Die Kunsthistorikerin, Dozentin an der Hochschule der Künste, hat das Konzept für die Ausstellung \"HauseRaus 2020. Tagebucheinträge & Zwischenergebnisse aus der Quarantänezeit\" entwickelt, die der Verein Kulturraum im und vor dem Treppenhaus der Zenettistraße 2 gestaltet.\nKulturraum ist kein Veranstalter, er vermittelt eher, will Kunst für alle zugänglich machen. Deshalb trifft man Magdalena Becker, wenn sie für den Verein als ehrenamtliche Mitarbeiterin unterwegs ist, eher vor der Tafel-Ausgabestelle auf dem Großmarktgelände. Dort verteilt sie Tickets für Veranstaltungen und Ausstellungen, die gespendet worden sind. Doch im Lockdown gab es keine Eintrittskarten zu verteilen. \"Deshalb wollten wir den Spieß umdrehen und die Kunst zu uns bringen.\" Der Verein arbeitet dafür mit seinen \"Gästen\", den Beziehern der Eintrittskarten, und \"Kulturpartnern\" zusammen. Becker bat sie alle, dem Verein Beiträge zu schicken, die sie während der Pandemie gemacht haben. \"Wir wollen dokumentieren, welche Gedanken sich die Menschen gemacht haben, und was die kleinen Gruppen in München trotz Abstandsregeln gegen soziale Vereinsamung alles geschafft haben.\"\nAm Montag, 10. August, um 18 Uhr wird sie bei der Ausstellungseröffnung mit der Kabarettistin Amelie Diana, die Galgenlieder von Morgenstern auf die Bühne bringt, dabei sein. Vor allem vor dem Gebäude soll Programm geboten werden, in die Ausstellung selbst können coronabedingt jeweils nur zehn bis 15 Besucher. Die Beiträge sind auf drei Geschossen im Treppenhaus ausgestellt: viele Gedichte, kurze Texte, ein Märchen, welches eine Oma für ihre Enkel geschrieben hat, gemalte Werke, Foto-Essays. Das Kulturzentrum Luise, das wegen der Pandemie noch nicht eröffnet wurde, hat ein Lockdown-Tagebuch geschickt, auch Bahnwärter Thiel und Harry und Mary Klein sind dort zu finden.\nDer Mittwoch beginnt für Magdalena Becker um 13 Uhr mit einer Nachbarschaftsbrotzeit. Da sollen sich Nachbarn und Initiativen vernetzen. Um 15 Uhr baut sie eine Malstation auf dem Vorplatz auf. Ein Gast leitet dann einen Acryl-Mal-Workshop. Am Donnerstag gibt sie um 15 Uhr selbst einen Kurs. Es geht darum, wie man durch Ausstellungen führt. Das kann sie, sie macht das seit Jahren ab und zu auch in der Pinakothek der Moderne. Magdalena Becker will damit nicht unbedingt jeden Teilnehmer zu einem Museumsführer machen, es geht auch darum, Hemmschwellen abzubauen, Menschen einzubinden und zu aktivieren. Und ihr geht es auch darum, den Austausch mit Kunstmuseen zu fördern. \"Ich habe das Gefühl, dass ich immer wieder die gleichen Leute durch die Ausstellungen führe. Die Kulturleute sind eine sehr homogene Gruppe. Wo sind denn die ganzen anderen Münchner und Münchnerinnen, wieso sind die hier nicht?\"\nAm Freitag wird Magdalena Becker ein paar Tage verreisen. Den Schreibsalon ihrer Kollegin Yuliya Ivanochko verpasst sie also. Am Samstag findet kein Rahmenprogramm statt, am Sonntag ist auch die Ausstellung geschlossen. Doch es gibt es noch viel zu tun: drei weitere Wochen Programm. Magdalena Becker arbeitet noch am großen Lesefest zur Finissage am 7. September. Dafür sollen im Viertel verteilt Lesestationen aufgebaut werden.\nwww.literatur-im-stianghaus.de/hauseraus-2020. anmeldung@literatur-im-stianghaus.de   ",
     "twitter-history": "[{       \"id\": 1292720153126416386,       \"url\": \"https://twitter.com/lovemunich/status/1292720153126416386\",       \"date\": \"2020-08-10 07:11:16+00:00\",       \"text\": \"Hauseraus? Nit raus? - Süddeutsche Zeitung https://t.co/P1729RnVSv #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}