{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/neuinfektionen-corona-im-urlaubsgepaeck-1.5011383",
     "date": "2020-08-26 21:41:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona im Urlaubsgepäck",
     "article": "Vor allem bedingt durch die Reiserückkehrer steigt die Zahl der mit dem Coronavirus infizierten Personen in Bayern an. Auch im Landkreis Fürstenfeldbruck ist das so. Der Anstieg dort entspricht in etwa dem bayernweiten Durchschnitt. So betrug die Sieben-Tage-Inzidenz-Zahl für den Freistaat am Mittwoch 15,08, die für den Landkreis 15,96. Am Vortag lautete die Zahl für Fürstenfeldbruck noch 15,05. Die Zahl gibt die vom Virus infizierten Personen pro 100 000 Einwohner an, die sich in einem bestimmten Gebiet im Laufe der zurückliegenden Woche angesteckt haben. Bekannt gegeben wird die Zahl täglich vom Landesamt für Gesundheit und Lebensmittelsicherheit (LGL).\nAllein etwa 300 Reiserückkehrer aus Risikogebieten hat das Landratsamt am Mittwoch verzeichnet. Die Behörde erfährt dies zu einem Teil mithilfe der Aussteigekarten, die sie von Reiseveranstaltern, Fluglinien, Busunternehmen oder Schifffahrtsgesellschaften erhält. Alle, die Reisende aus dem Ausland nach Deutschland bringen, nennen den Gesundheitsbehörden die Personalien, den Abfahrts- oder Abflugort der von ihnen Beförderten. Auch wenn jemand Symptome einer Erkrankung an Covid-19 zeigt oder sich hat auf die Krankheit testen lassen, steht dies in der Aussteigekarte.\nReisende, die mit dem Auto in den Urlaub gefahren sind, sind verpflichtet, sich nach der Rückkehr aus einem Risikogebiet selbständig beim Landratsamt zu melden. Dazu sollen sie das Formular nutzen, das sich auf der Homepage des Landratsamts findet (www.lra-ffb.de). Auch von diesen Reisenden will die Behörde wissen, wo und wie lange sie sich in einem Risikogebiet aufgehalten haben. Eine Liste der Risikogebiete hat das Robert-Koch-Institut erstellt. Die Liste wird laufend fortgeschrieben. Zuletzt kamen zwei Gebiete in Frankreich auf die Liste, der Raum Paris sowie die Côte d'Azur. Ein Link zu dieser Liste findet sich ebenfalls unter den Informationen für Reiserückkehrer auf der Homepage des Landratsamts.\nDie Benachrichtigung der Behörden ist aber nicht die einzige Auflage für Rückkehrer aus Risikogebieten. Zusätzlich sind sie verpflichtet, schnellstmöglich ihr Zuhause aufzusuchen und sich dort 14 Tage in Quarantäne zu begeben. Eine Isolation über zwei Wochen kann nur vermieden werden, wenn Reiserückkehrer sich vor der Rückreise auf eine Infektion mit dem Coronavirus haben testen lassen und dieser Test einen negativen Befund ergeben hat. Der Test darf aber nicht älter als 48 Stunden zurückliegen. Freilich lässt sich auch ein Corona-Test am Wohnort machen.\nWas die Ansteckungszahlen in den vergangenen sieben Tagen angeht, bestehen zwischen Fürstenfeldbruck und seinen Nachbarn Starnberg und Dachau erhebliche Unterschiede. Während die Zahl für Starnberg 16,9 beträgt und damit ähnlich liegt wie im Landkreis, lautet sie für Dachau 25,99, ist also deutlich höher. Am meisten Neuinfektionen im S-Bahn-Bereich von München verzeichnet der Landkreis Ebersberg. Die Inzidenzzahl für ihn lautete am Mittwoch 31,66. Das liegt noch über der Zahl für die Landeshauptstadt (29,29). Weniger Neuansteckungen pro 100 000 Einwohner als Fürstenfeldbruck verzeichnet der Nachbarlandkreis Landsberg am Lech (11,66).\nBis Mittwoch haben sich nach Angaben des Landratsamts seit Beginn der Pandemie 1074 Bewohner des Landkreises mit dem Coronavirus angesteckt. Die Zahl ist am Mittwoch um zehn gestiegen. Bei den neu Infizierten handelt es sich laut Kreisbehörde in der Mehrzahl um Reiserückkehrer. Wo die positiv Getesteten ihren Urlaub verbracht haben, dazu gibt es von der Gesundheitsbehörde keine Angaben. Landratsamtssprecherin Ines Roellecke sagte, das Erfassen der Formulare von Beförderungsunternehmen und Privatreisenden verursache viel Arbeit. Nach ihren Schätzungen erreichen täglich mehrere Hundert Formulare das Landratsamt.",
     "twitter-history": "[{       \"id\": 1300124440169242627,       \"url\": \"https://twitter.com/LudwigGascher/status/1300124440169242627\",       \"date\": \"2020-08-30 17:33:16+00:00\",       \"text\": \"Corona im Urlaubsgepäckvia @sz https://t.co/84zASKzQ6c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3319787104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/767828998990753793/fgDIZ74j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3319787104/1486504732\",              \"username\": \"LudwigGascher\",              \"name\": \"Ludwig Gascher\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-11 21:51:45+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 67,              \"tweets\": 500,              \"liked_tweets\": 461,              \"lists_member\": 0,              \"media_shared\": 38       }}, {       \"id\": 1298903166738739200,       \"url\": \"https://twitter.com/SZ_FFB/status/1298903166738739200\",       \"date\": \"2020-08-27 08:40:22+00:00\",       \"text\": \"Neuinfektionen: Corona im Urlaubsgepäck https://t.co/IiKuc8hmBG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}