{
     "url": "https://www.sueddeutsche.de/politik/kroatien-wenn-der-party-tiger-bruellt-1.5001103",
     "date": "2020-08-17 18:43:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn der Party-Tiger brüllt",
     "article": "Am Wochenende veröffentlichte die kroatische Zeitung Večernji List  (Abendblatt) eine Karikatur, die einen eilig abreisenden Touristen zeigt. Drei Kroaten versuchen, ihn aufzuhalten: \"Gehen Sie nicht, zu Hause müssen Sie ohnehin nur in Quarantäne!\" Zumindest einen negativen Corona-Test müssen seit Montag Einreisende nach Österreich vorlegen. \"Es gibt eine massive Einschleppung des Virus aus Kroatien\", sagte Österreichs Kanzler Sebastian Kurz am Wochenende, zuvor war das Virus innerhalb von einem Tag bei 57 Kroatien-Urlaubern festgestellt worden. Auch Italien verlangt Tests bei der Einreise aus Kroatien. Österreich sprach sogar die Empfehlung aus, den Urlaub in Kroatien abzubrechen. Was einige Menschen offenbar auch taten, zumindest staute es sich am Sonntag an den Grenzübergängen. Und Slowenien erwägt eine verpflichtende Quarantäne nur für 15- bis 35-Jährige.\nAuch in Deutschland wird registriert, dass einige Urlauber Sars-CoV-2 mit nach Hause bringen - vor allem junge Menschen und vor allem solche, die angeben, Strandpartys besucht zu haben. In Stuttgart zieht ein Pressesprecher einen Vergleich zum Ski-Ort Ischgl. In Baden-Württembergs Landeshauptstadt hatten acht junge Menschen nach einem Trip auf die kroatische Insel Pag mindestens 14 weitere Menschen angesteckt. Auch eine Gruppe von Abiturienten im Landkreis Göppingen soll das Virus von der Insel mitgebracht und zu Hause verbreitet haben.\nWie in Spanien und Bulgarien, die auch Deutschland inzwischen als Risikogebiete einstuft, sind es nun vor allem die Orte mit Nachtleben, in denen sich das Virus ausbreitet - was dazu führt, dass ganze Regionen und Staaten als unsicher gelten. Dabei haben etwa am Goldstrand in Bulgarien nicht einmal alle Hotels geöffnet wegen allzu unsicherer Aussichten.\nKroatien mit seinen unzähligen Inselchen im Mittelmeer erscheint eigentlich ideal, um Massen zu entgehen und sich vor dem Virus zu verstecken. Ferienwohnungen sind verbreiteter als Bettenburgen. Als Paradies für Camping-Urlauber und Segler ist es eher bekannt denn als Party-Destination. Dass das Land nun auf immer mehr rote Listen geraten könnte, ist für den Tourismus ein enormes Problem - die Sparte trägt 25 Prozent zum Bruttoinlandsprodukt bei. Ende Mai hatte sich Kroatien zum sicheren Urlaubsland erklärt und die Saison eröffnet. Um Urlaubern die Einreise zu erleichtern und sie im Notfall erreichen zu können, wurde unter https://entercroatia.mup.hr ein Online-Formular eingerichtet. Die Zahl der Infektionen in Kroatien war zunächst sehr gering, lange Zeit kamen kaum neue hinzu. Das hat sich mit dem Reiseverkehr geändert. Seit Ende Juni steigt die Kurve stetig an. Vor allem junge Menschen stecken sich an, das Durchschnittsalter liegt bei 34. Am Freitag wurden 208 Neuinfektionen bestätigt, der bislang höchste Wert innerhalb eines Tages. Insgesamt sind seit Ausbruch der Pandemie 6571 Infektionen gezählt worden - bei vier Millionen Einwohnern.\nDie oberste Infektiologin des Landes, Alemka Markotić, gibt sich entsprechend zuversichtlich. \"Wir haben es unter Kontrolle\", sagte sie dem Fernsehsender HRT. Das Gesundheitssystem werde alles Nötige bereitstellen können. Kroatien, sagte sie, habe Kriege und Epidemien erlebt, und werde auch im Kampf gegen Corona erfolgreich sein. Für die jungen Menschen zeigt sie Verständnis: \"Die Jugend ist fröhlich und freier und hat weniger Angst.\" Der Lockdown sei schwer für sie gewesen, doch auf Appelle, vorsichtig zu sein, würden die Jungen nun sicher hören, auch \"weil sie die Senioren lieben\", die sie nun gefährden könnten. Die Regierung hat bisher auf drastische Schritte verzichtet. Lediglich müssen alle Lokale nun um Mitternacht schließen, Veranstaltungen mit mehr als 100 Personen sind nicht erlaubt.\nZur Zeit machen 800 000 Menschen in Kroatien Urlaub\nBetroffen von steigenden Infektionszahlen sind vor allem die Hauptstadt Zagreb und Umgebung sowie Dalmatien. Weite Teile der beliebten Küstenregionen verzeichnen indes extrem niedrige Fallzahlen; Istrien meldete 16 neue Fälle am Montag. Als Risikogebiet gelten Regionen, in denen an sieben aufeinander folgenden Tagen mehr als 50 Neuinfektionen auf 100 000 Einwohner gezählt werden. \"Maßgeblich für die Entscheidungsfindung sind tatsächliche Trends, nicht Momentaufnahmen\", heißt es denn auch aus dem Auswärtigen Amt. Deutsche Urlauber müssen sich derzeit also eher nicht auf verpflichtende Tests einstellen.\nKritik an der Reisewarnung der österreichischen Bundesregierung kommt von der FPÖ. Die \"schwarz-grüne Chaostruppe\" verbreite \"unheilvolle Panik\", bemängelte die rechte Oppositionspartei. \"Auch wenn unverantwortliche 'Party-Tiger' in Nachtclubs lokale Cluster verursachen, betrifft das noch lange nicht den Camping-Urlauber oder die Familie im Appartementhaus\", hieß es in einer Pressemitteilung.\nNoch sieht es gut aus für Kroatien. Etwa 800 000 Touristen sind derzeit im Land, die Bettenbelegung liegt bei fast 70 Prozent im Vergleich zum Vorjahr, so der Tourismusverband. Infektiologin Alemka Markotić warnt jedoch vor dem Herbst. Im Sommer sei die Erkrankung leichter in Schach zu halten, 90 Prozent der Verläufe in Kroatien seien milde. Im Winter aber kämen weitere Infektionen dazu. Italien, Slowenien und Österreich sollten sich Gedanken um den Wintertourismus machen. \"In Skigebieten wird die Situation viel riskanter sein.\"",
     "twitter-history": "[{       \"id\": 1298214350029807617,       \"url\": \"https://twitter.com/DrBuric/status/1298214350029807617\",       \"date\": \"2020-08-25 11:03:15+00:00\",       \"text\": \"Das zeigt immer mehr: Appartment-Urlaub, Camping, Kulturlaub, Sport- und Aktivitätsurlaub ja; klassischer Partyurlaub wird sich ändern müssen...Wenn der Party-Tiger brülltvia @sz https://t.co/x89Z4925lQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 888158930559488000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/920992680032817153/pLuJRKH2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/888158930559488000/1508416489\",              \"username\": \"DrBuric\",              \"name\": \"Dr. Christian Buric\",              \"description\": \"Kommunikator mit Seele. Erster, der mit einem Tesla (Model S) zu Nikola Tesla‘s Geburtsort gefahren ist (2013). Tweets: deutsch, engl., kroatisch, privat\",              \"verified\": false,              \"created_date\": \"2017-07-20 22:09:25+00:00\",              \"location\": \"München/ Germany\",              \"followers\": 630,              \"friends\": 2684,              \"tweets\": 13923,              \"liked_tweets\": 21311,              \"lists_member\": 9,              \"media_shared\": 298       }}, {       \"id\": 1295992609840799745,       \"url\": \"https://twitter.com/MirjanaBavaria/status/1295992609840799745\",       \"date\": \"2020-08-19 07:54:51+00:00\",       \"text\": \"@jagodamarinic Es geht auch gemäßigter in D: https://t.co/X1ElRbt0Uf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2911139495,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343885501904924672/1GOkOlEK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2911139495/1605957868\",              \"username\": \"MirjanaBavaria\",              \"name\": \"MirjanaS\",              \"description\": \"Dolmetsch/Übersetzerin hr/bs/sr, en-de, sudski tumač, sworn translator (Schwpkt. Medizin+Recht), Sprachdozentin, Gelegenheitsjournalistin: Südosteuropa\",              \"verified\": false,              \"created_date\": \"2014-12-08 16:09:22+00:00\",              \"location\": \"Europa, twittert seit 2020\",              \"followers\": 100,              \"friends\": 145,              \"tweets\": 1791,              \"liked_tweets\": 4216,              \"lists_member\": 0,              \"media_shared\": 50       }}]"
}