{
     "url": "https://www.sueddeutsche.de/muenchen/bayerische-staatsoper-glotzt-bitte-romantisch-1.5099434",
     "date": "2020-10-30 19:06:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Glotzt bitte romantisch",
     "article": "Eigentlich hat man erwartet, beim Treffen mit Frank Castorf - einen Tag vor Bekanntgabe des kommenden Lockdowns des Kulturlebens - würde einem erst eine Flut von Verwünschungen der versagenden Politik und der Gängelung der Kultur entgegenschwappen. Beim ersten Lockdown - jetzt kriegt dieser Zustand schon historische Zählungen - war Castorf nicht verlegen, seine Entrüstung darüber öffentlich mitzuteilen. Doch nun sitzt einem ein sanft versonnener Castorf gegenüber, der einen, und das ist das Wundervolle an Unterhaltungen mit ihm, einlädt, mit ihm zusammen die verästelten, mäandernden Wege durch sein Denken, seine Assoziationen zu beschreiten.\nDas Treffen findet in der zwar sehr schön, leicht mondän neugestalteten, nun aber natürlich grässlich verwaisten Rheingoldbar im Nationaltheater statt, wo Castorf gerade ein Werk inszeniert, das ziemlich genau vor 100 Jahren hier seine Uraufführung hatte, am 30. November 1920. Nun kommen \"Die Vögel\" von Walter Braunfels am 31. Oktober heraus, zwei Tage vor dem Lockdown der Kultur, eine Premiere vor 50 Zuschauern. Castorf meint dazu, 250 Menschen auf der Bühne (was leicht übertrieben sein könnte), 50 im Publikum, das habe etwas \"Royalistisches\". Nur dass die Könige die von ihnen geschätzten Künstler auch in Krisen unterstützten, könnte man ergänzen.\nWalter Braunfels' \"Die Vögel\" waren vor 100 Jahren ein sensationeller Erfolg; Braunfels war in den Jahren danach einer der meistgespielten Opernkomponisten in Deutschland, dann kamen die Nazis, die ohnehin einen Ärger auf ihn hatten, weil er sich geweigert hatte, eine Hymne für die sogenannte Bewegung zu schreiben. Braunfels wurde im April 1933 seines Amtes als Leiter der staatlichen Musikhochschule in Köln enthoben, die aufzubauen ihn Bürgermeister Konrad Adenauer gebeten hatte. Er zog sich an den Bodensee zurück, wurde zwar 1945 wiederum von Adenauer aus der inneren Emigration zurückgeholt; er baute abermals die Kölner Musikhochschule auf, doch seine Werke gerieten durch das ästhetische Diktat der Zeit zunehmend in Vergessenheit. \"Die Vögel\" erlebten endgültig ihre Renaissance erst 1996, als Lothar Zagrosek eine Gesamtaufnahme auf CD dirigierte. Zagrosek leitete übrigens auch die Aufführung der \"Vögel\" im Sommer vergangenen Jahres im Festspielhaus Erl, Tina Lanik inszenierte.\nDen ersten Lockdown habe Castorf in den Schweizer Bergen verbracht, er spielte viel Federball mit seinem Sohn, weshalb er nun nach der Probe noch zum Physiotherapeuten muss, die Schulter. Außerdem sei er in Kalifornien gewesen, das aber in diesem Fall in der Nähe von Kiel liegt. Dort war er mit seiner Tochter, und beim Schauen auf die \"platte Ostsee\" sei ihre Verbindung, die zuvor eher konträr gewesen sei, wieder ins Lot gekommen. \"Es waren Ferien wie seit 20 Jahren nicht mehr.\"\nCastorf ist garantiert kein Paradebeispiel der Angst vor Viren, an der Bayerischen Staatsoper wurde er nun zweimal pro Woche getestet. Er dachte kurz darüber nach, renitent zu sein, aber da der Staatsopernintendant Nikolaus Bachler so ein netter Mensch sei und er als Regisseur mit den meisten Menschen im Haus Umgang hat, willigte er schnell ein.\nBraunfels schrieb sein Libretto selbst nach der gleichnamigen Komödie von Aristophanes, in welcher der sich über ein koloniales Abenteuer Athens in Sizilien lustig macht; er begann die Arbeit 1913, musste am Ersten Weltkrieg teilnehmen, wurde verwundet, nahm danach die Arbeit an der Oper wieder auf und verabschiedete sich nach Krieg und Trauma vom heiter-ironischen Schluss der Vorlage.\n\"Die abendländische Kultur hat die Möglichkeit, radikal andere Meinungen aufeinander prallen zu lassen.\" Auch wenn dies in der Antike auf dem Rücken der Sklaven geschehen sei. Castorf wollte Aristophanes' Komödie im vergangenen Jahr in Epidauros inszenieren, auf Altgriechisch, vor 15 000 Zuschauern und als Kommentar dazu, was sich Menschen alles anmaßen. In der antiken Komödie wie in der Oper überreden zwei Menschen die Bewohner des mythischen Sehnsuchtsreichs der Vögel, eine Stadt zu bauen, ein \"Wolkenkuckucksheim\" (Aristophanes), das das Aufsteigen der Opferdämpfe von den Menschen zu den Göttern unterbinden und so den Vögeln ihre Macht, die sie vor Anbeginn der Zeit hatten, zurückbringen solle. Im Stück ziehen die Vögel die indignierten Götter über den Tisch, in der Oper warnt Prometheus die Vögel, dann zerstört Zeus mit einem Sturm die Vogelstadt. \"Die Oper ist altchristlich. Gott schafft Ordnung.\"\nEs war nicht unbedingt sein Wunsch, in München diese Oper zu inszenieren, aber da er auch ein \"Service-Unternehmen\" sei, werde das, was auf den Tisch kommt, auch gegessen. Das \"Neoromantische\" - man könnte auch sagen Spätestromantische - der Oper möge er schon. Überhaupt die Opernmusik der Zwanziger Jahre. Braunfels zitiert in seinem Text Eichendorff, Nacht und Wald, das scheint Castorf auch zu gefallen. Zu Beginn des zweiten Akts gibt es in der Oper ein sehr langes und absolut fabelhaftes Duett zwischen der Nachtigall und Hoffegut, dem poetischeren der beiden Menschen. Die Nachtigall erinnert Castorf an den Waldvogel aus Wagners \"Siegfried\", das lange Duett an den \"Tristan\". Wieder etwas, was ihm gefällt. Die beiden Menschen, die sich auf den Weg zum Vogelreich machen, sind für ihn zwei \"Schwabinger Deppen\", als Künstler gescheitert, so quasi gemäß einer typischen DDR-Ausrede: Wenn ich gekonnt hätte, wie ich gewollt hätte zu dürfen, dann wäre ich ein großer Künstler geworden. Exil als Ausrede, aber auch, um Bedeutung woanders zu erlangen. Wie Brecht, der nach Berlin ging. Die Uraufführung von Brechts \"Trommeln in der Nacht\" fand zwei Jahre nach den \"Vögeln\" noch an den Münchner Kammerspielen statt. Brecht sagte damals: \"Glotzt nicht so romantisch.\" Die Nachtigall in der Oper indes kündet davon, bitte mehr Sehnsucht zu haben. Also: \"Glotzt romantisch!\"\nWem jetzt noch etwas fehlt, um einen Eindruck vom letztlich erstaunlich konzisen, Castorfschen Gedankenmäandern zu gewinnen, dem sei noch mitgegeben, dass die Vögel ja die Menschen zunächst töten wollen, womit man bei Hitchcock landet und dessen gleichnamigem Film, der nichts mit Aristophanes zu tun hat, aber mit vielen Vögeln, die den Menschen nichts Gutes wollen, vermutlich weil sie es satt haben, dass einige ihrer Artgenossen in Käfigen hausen müssen. Eine Telefonzelle spielt darin eine Rolle, die steht nun auf der Bühne des Nationaltheaters.\nCastorf betreibt eine Art von Archäologie, die Wiederentdeckung einer Musik, das Graben nach Motiven. Wenn man dann wissen will, ob ihm Aleksandar Denić wieder ein auch in politischer Hinsicht schillerndes Bühnenbild hingestellt habe, meint er, er habe nicht die geringste Lust, Journalismus mit Kunst zu bebildern. \"Vielleicht ist das hoffnungslos altmodisch.\" Aber irgendwie geht es um die Beherrschung des Luftraums.\nUnd Corona? \"Das Wort Abstandsregelung auszusprechen, beleidigt meinen Kunstsinn.\" Aber da er aus dem Plaste-Elaste-Land (DDR) stamme, fand er schnell eine Lösung. Plaste und Elaste, also Trennwände und Folien, die wie Eichendorffs Wald rascheln. \"Es macht auch Spaß, sich nicht rauszureden, wie schwer es gerade ist. Das regt die Fantasie an.\"",
     "twitter-history": "[]"
}