{
     "url": "https://www.sueddeutsche.de/reise/afrika-aegypten-plant-urlaubs-korridore-1.5165892",
     "date": "2021-01-06 18:47:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ägypten plant Urlaubs-Korridore",
     "article": "Ägypten will deutsche Touristen spätestens im Sommer mit einem speziellen Corona-Sicherheitskonzept wieder in die Urlaubsgebiete am Roten Meer locken. \"Wir wollen sichere Korridore schaffen, in denen es vollständige Sicherheit für Touristen gibt\", sagte der ägyptische Botschafter in Berlin, Khaled Galal Abdelhamid. Das Konzept werde eine ganze Reihe von Maßnahmen von einer Begrenzung der Passagierzahlen in den Flugzeugen bis zu verpflichtenden Tests bei Ein- und Ausreise beinhalten. Starten wolle man mit den auch bei deutschen Touristen beliebten Urlaubsorten Hurghada und Scharm el-Scheich. \"Wir hoffen damit im Sommer zu beginnen, vielleicht aber auch schon im April oder Mai.\" Ägypten ist nach dem asiatischen Teil der Türkei das zweitbeliebteste Urlaubsgebiet der Deutschen außerhalb Europas.\nSeit März vergangenen Jahres gilt auch für das bevölkerungsreichste nordafrikanische Land wegen der Corona-Pandemie eine Reisewarnung. Für die Urlaubsgebiete an der türkischen Mittelmeerküste hatte die Bundesregierung aufgrund eines Sicherheitskonzepts die Reisewarnung Anfang August vorübergehend aufgehoben. Die Ausnahmeregelung wurde Anfang November aber wieder einkassiert. Begründet wurde das damit, dass die Türkei nur noch Corona-Fälle an die Weltgesundheitsorganisation (WHO) meldete, in denen Infizierte Krankheitssymptome aufweisen. Für Ägypten sind die Deutschen die wichtigste Urlaubergruppe aus der EU. Im vergangenen Jahr sind Botschafter Abdelhamid zufolge zwischen 1,8 und 1,9 Millionen Deutsche nach Ägypten gekommen. Der Tourismus mache zwölf Prozent der gesamten Wirtschaftsleistung aus. Ägypten hat der WHO bisher 139 471 Corona-Infektionen und 7687 Todesfälle gemeldet (Stand 3. Januar). Das ist deutlich weniger als in Deutschland, obwohl Ägypten mehr Einwohner hat. Das Auswärtige Amt weist in seinen Reisehinweisen aber darauf hin, dass aufgrund der Teststrategie in Ägypten \"von einer hohen Dunkelziffer sowie von unverändert hohen Infektionszahlen auszugehen\" sei.",
     "twitter-history": "[]"
}