{
     "url": "https://www.sueddeutsche.de/kolumne/zweiter-lockdown-misstrauen-und-uneinigkeit-1.5148974",
     "date": "2020-12-15 18:54:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Misstrauen und  Uneinigkeit",
     "article": "Zu \"Eine Chance für alle\" vom 15. Dezember, \"Notbremse vor Weihnachten\" vom 11. Dezember sowie zu \"Gesunde Nacht\" und \"Lockdown in zwei Stufen\", beide vom 9. Dezember:\nMaßnahmen, Maßnahmen, Maßnahmen. Haben unsere Politikerinnen und Politiker sonst nichts anzubieten? Konzepte etwa? Ich soll mich jedoch von einem Tag auf den anderen an \"vertiefte\" Corona-Beschränkungen halten. Und mir mein grundgesetzlich verbürgtes Recht auf Freizügigkeit und Unverletzlichkeit meiner Wohnung nehmen lassen? Mir vorschreiben lassen, mit wie vielen Menschen aus wie vielen Haushalten ich mich treffen darf?\nUnd wenn ich dagegen auf die Straße gehe, gelte ich als Verschwörungstheoretiker und zu beobachtender Verfassungsfeind? Obwohl nur ein ganz normaler Bürger? Ohne betreutes Denken? Der sich fragt, warum Frau Merkel nicht auch immerwährend strengere Maßnahmen für den Erhalt unserer Umwelt fordert. Die wir bedeutend mehr vernichten, als Corona uns!\nJosef Gegenfurtner, Schwabmünchen\nEs wird von Politikern behauptet, dass Corona-Maßnahmen bundeseinheitlich ergriffen werden müssen, damit sie von den Bürgern akzeptiert werden. Meines Erachtens wird es jedoch in einem Bundesland mit niedrigen Ansteckungszahlen nicht akzeptiert werden, wenn dort zu harte Corona-Maßnahmen ergriffen werden. Andersrum wird der Politik zu Recht vorgeworfen werden, wenn in einem Bundesland mit sehr hohen Ansteckungszahlen zu wenig strenge Maßnahmen ergriffen werden.\nFazit: Akzeptiert werden Maßnahmen dann, wenn ihre Notwendigkeit evident ist. Das ist aber nun mal von Bundesland zu Bundesland verschieden. Daher sollte jedes Bundesland für sich entscheiden \"dürfen\", welche Maßnahmen jeweils notwendig sind.\nPeter Hohenlohe, München\nMan kann sich des Eindrucks nicht erwehren, dass die Politik sich nur noch konzeptionsfrei durch das Geschehen hangelt. Abgesehen davon, dass man längst eine rechtliche Grundlage hätte schaffen müssen, um eine bundesweit einheitliche Regelung herbeizuführen, die sowohl die medizinische Versorgung wie auch Präventivmaßnahmen festschreibt, taumelt man auch bei der Unterstützung bestimmter Handelszweige mit finanziellen Mitteln durch die Kulissen einer Situation, die sicherlich nicht vorhersehbar sein konnte. Man weiß sehr wohl, dass die Mittel nicht unbegrenzt sind und je nach Dauer der Lage nicht mehr zur Verfügung stehen. Außergewöhnliche Umstände machen Maßnahmen erforderlich, die diesen Gegebenheiten Rechnung tragen.\nEs gab seinerzeit das Zwei-Pfennig-Notopfer auf jedem Brief für den Wiederaufbau Berlins. Wir bezahlen heute noch den Soli als Ausgleichshilfe an die Neuen Bundesländer. Wir sind also eine Solidargemeinschaft, und das ist gut so. Was stünde dem entgegen, die sich leerenden Kassen mit ähnlichen Auflagen wieder aufzufüllen?\nDie größten Profiteure der momentanen Situation sind die Versandhändler. Man sollte überprüfen, ob es nicht eine rechtlich machbare Möglichkeit gibt, jedes Versandstück mit einer Abgabe zugunsten geschröpfter Unternehmer wie Gastronomen, Hoteliers oder des Einzelhandels allgemein zu belegen. Hieraus könnte ein zeitlich und situationsverfügbarer Fond gefüttert werden, der zumindest mitwirken könnte an der Linderung der akuten Engpässe. Zumindest wäre ein solches Instrument, europaweit rechtlich abgesichert und gehandhabt, vielleicht ergänzt durch eine zweckgebundene Porto-Erhöhung, denkbar.\nKlaus Lückerath, Meerbusch\nIm Nachhinein ist wieder einmal allen klar, warum die Dinge sich so und so entwickelt haben, ob Aktienkurs, Klima oder Sonstiges. Aktuell, warum der Lockdown-light natürlich nicht den ersehnten Erfolg gebracht hat. Meine Meinung: Das Verhalten und die Vernunft der Bürger wurde falsch eingeschätzt, es wurde dem Druck aus der Wirtschaft nachgegeben. Aber wie sollen diese Rituale der Geschenkeschlacht zu Weihnachten plötzlich unterbrochen und vernünftig betrachtet werden, auch als Chance zur Änderung. Wie sollen auf einmal die Schnäppchenjäger dem sogenannten Black Friday, der mindestens eine Black Week war, plötzlich widerstehen können? Die Forscher rund um die Leopoldina forderten als Konsequenz den harten Lockdown, als ob dieses schon immer glasklar gewesen wäre. In einem Beitrag im SZ-Wissensteil war dann zu lesen, dass die Forscher, unter anderem Herr Drosten, zwar auch für einen harten Lockdown sind, dass dieser aber keinen Sinn ergebe, wenn die Menschen sich nicht daran halten. Die Lösung? Man setzt daher auf die Eigenverantwortung der Bürger.\nSind in diesem Konsortium aus Forschern eigentlich auch Psychologen und Soziologen? Mit viel Glück könnte im Corona-Fall Eigenverantwortung funktionieren, aber nur dann, wenn alle Beteiligten die gleiche Sicht auf die Dinge hätten. Ein Querdenker, Corona-Leugner, Impfgegner etc. ist vermutlich auch der Meinung, dass er eigenverantwortlich handelt. Aber wie wollen wir denn das rettende Ufer erreichen, wenn die einen eigenverantwortlich vorwärts rudern, die andern mit den Händen rückwärts paddeln, manche versuchen, die Luft herauszulassen? Bei aller Demokratie, es gibt Momente, da muss ein Kapitän eine klare Ansage machen!\nCornelia Priller, München\nJa, die Zahlen sind zu hoch, aber wer genau ist verantwortlich? Sind es diejenigen, die an Glühweinständen stehen, diejenigen in zu vollen Bussen und Bahnen, diejenigen in Schulen, in Einkaufsstraßen? Der Kommentar \"Gesunde Nacht\" jedenfalls holt zum moralingetränkten Rundumschlag aus, ohne zu sagen, ob die Menschen, die hier kritisiert werden, wirklich Alternativen für ihr Handeln haben.\nJa, Forscher forderten den harten Lockdown. Dazu braucht man aber kein Forscher sein. Wenn ich die Zahl der Verkehrstoten auf null bringen will, lege ich ein Tempolimit von null km/h fest. Und wer glaubt, das Schließen des Einzelhandels bedeute leere Geschäfte und Straßen, dem sei gesagt: Vom 24. Dezember um 14 Uhr bis zum 28. Dezember um etwa sieben Uhr sind die Türen sowieso zu. Der Ansturm in den Tagen davor und danach allein um die Güter des täglichen Bedarfs ist auch bei einem totalen Lockdown erheblich.\nMichael Klinkhammer, Lennestadt\nWas haben Söder und andere Politiker uns noch im Herbst erzählt: Trotz der erwarteten zweiten Welle sollen die Grenzen offen bleiben, die Schulen, die Gastronomie und auch die Geschäfte, um den wirtschaftlichen Schaden eines Lockdown light in Grenzen zu halten.\nKaum ist die Welle da, wird eine Aussage nach der anderen revidiert: Die Grenzen sind angesichts der Quarantäne-Regelungen praktisch dicht. Trotz hohen Aufwands für die Hygienekonzepte wurden Speiserestaurants genauso geschlossen wie Bars. Und bei den Schulen sind wir auch wieder bei Wechsel- und Fernunterricht. Das wird dann auch noch als Fortschritt in der Digitalisierung gepriesen. Als nächstes ist der Einzelhandel dran. Eigentlich gar nicht mehr nötig, die Kauflust ist sowieso dahin. Das ganze ist ein Konjunkturprogramm für Amazon & Co. Aber über das Aussterben der Innenstädte wird pflichtgemäß gejammert.\nDie Welle wurde von allen vorhergesagt, aber was wurde präventiv dagegen getan? Keine Luftfilter in den Schulen, keine Schnelltests an den Grenzen, keine Nutzung der Erfahrungen von Wirten und Hoteliers mit ihren gut funktionierenden Hygienekonzepten. Nun stellt sich die Frage, haben Merkel, Söder und andere gewusst, was kommt, uns beruhigt und dumm gehalten, um nach und nach die Wahrheit scheibchenweise rauszulassen? Oder wussten sie und die ganzen sogenannten Fachleute es auch nicht besser? Dann sollten einige Politiker und Virologen aufhören, sich wie die Allwissenden zu benehmen und die Wörter \"unvermeidlich\", \"alternativlos\" etc. nicht inflationär verwenden.\nErnst Weiser, Unterneukirchen",
     "twitter-history": "[]"
}