{"url": "https://www.sueddeutsche.de/muenchen/erding/corona-in-seniorenheimen-es-ist-hoechste-zeit-1.5175994", "date": "2021-01-15 17:32:29", "source": "sueddeutsche.de", "label": "real", "header": "Es ist höchste Zeit", "article": "Seit zehn Monaten herrscht in den Pflegeheimen im Landkreis Erding der Ausnahmezustand. Masken, Plexiglasscheiben und Mindestabstand definieren seitdem den Alltag. Trotz aller Vorsichtsmaßnahmen haben sich aber sehr viel Bewohnerinnen und Bewohner und auch viele Mitarbeiter der Heime mit dem Coronavirus infiziert: Nach einer Auswertung des Landratsamts wurden in insgesamt 22 Pflegeeinrichtungen bislang 356 Covid-19-Fälle unter den Bewohnern gezählt. Das ist fast jeder Fünfte der knapp 2000 Heimbewohner und 7,5 Prozent aller bestätigten Coronainfektionen im Landkreis - überproportional viel. Zudem haben sich bislang 214 Mitarbeiter von Pflegeheimen infiziert.\nGroße Hoffnungen setzen die Heimleitungen und die Angehörigen nun vor allem in den Impfstoff. 500 Bewohnerinnen und Bewohner in sieben Heimen sind bereits geimpft, sagt Gisela van der Heijden, die Kreisgeschäftsführerin des Bayerischen Roten Kreuz (BRK). Bis zum 27. Januar will das mobile Impfteam des BRK 1021 Heimbewohner und 450 Mitarbeiter geimpft haben. Ende Februar will man dann mit der Erstimpfung in allen Heimen durch sein.\nDer Ablauf eines Impftages ist einfach, erklärt van der Heijden: \"Das Impfteam kommt im Pflegeheim an. Die Heimleitung hat ein Zimmer vorbereitet, in dem die Impfung stattfindet. Das Zimmer benötigt den Zugang zu der Pflegedokumentation des jeweiligen Bewohners. Die Pflegekräfte bringen den Bewohner oder die Bewohnerin in das vorbereitete Zimmer. Der Arzt führt das Impfgespräch, die impfbefähigte Person impft und die Verwaltungskraft dokumentiert die Impfung.\"\nBereits Mitte Dezember habe man die Altenheime kontaktiert, damit die Impfungen administrativ vorbereitet werden konnten. \"Eine Terminvergabe findet statt, sobald ein Heim signalisiert hat, dass die notwendigen Unterlagen vorbereitet sind. Wir müssen dann überprüfen, wie viel Impfstoff für das Impfzentrum geliefert wird, dann erfolgt die Terminvergabe\", sagt van der Heijden.\nDas Marienstift in Dorfen hat die erste Impfrunde schon hinter sich. Die Impfbereitschaft sei groß gewesen, sagt Einrichtungsleitung Marion Prey. \"Bis auf drei Bewohnerinnen und Bewohner haben sich alle impfen lassen. Niemand hatte danach Beschwerden, alle haben es gut vertragen und es ist zu keinen Reaktionen oder sonst irgendetwas gekommen.\"\nNoch nicht geimpft wurde im Senioren-Zentrum Wartenberg. Die seit Monaten geltenden Vorsichtsmaßnahmen sind weiter sehr wichtig. \"Wir investieren ganz viel in die soziale Betreuung\", sagt Einrichtungsleiterin Gabriele Mundigl. Angehörige dürfen noch immer zu Besuchen kommen. Aber nur unter strengen Auflagen und nur für eine halbe Stunde, um das Ansteckungsrisiko zu minimieren. \"Die Bewohner haben jetzt noch keinen Lockdown-Koller\", sagt Mundigl, \"da kommt uns der Winter entgegen - das war im Frühjahr schlimmer.\"\nBesuche nur nach vorheriger Terminvereinbarung, Zutritt nur mit negativem PoC-Antigentest und FFP2-Maske, höchstens eine Person. Wer einen Bewohner in einem Pflegeheim besuchen will, muss sich überall an strenge Auflagen halten. Für Angehörige ist diese Situation nach wie vor sehr belastend. \"Die Besuche hinter der Plexiglaswand sind sehr schwierig\", sagt die Tochter einer im Heim lebenden Seniorin, \"gerade für Personen mit Sprachbehinderung oder Demenz. Dementsprechend habe ich die Hoffnung, dass da endlich was vorwärts geht durch die Impfung. Bisher höre ich aber vom Pflegeheim immer nur, dass es noch keine Terminierung gibt und es eventuell noch Wochen dauern kann.\"\nDurchgeimpft sollen die Altenheime bis Ende des kommenden Monats sein. \"Die Erstimpfung sollte Ende Februar in allen Heimen durchgeführt sein\", sagt van der Heijden. \"Vorausgesetzt, wir erhalten genügend Impfstoff, das ist im Moment ein großes Problem.\" Einmal musste ein Impftermin in einem Heim wegen zu wenig Impfstoffs abgesagt werden. Die betroffene Einrichtung habe aber gleich einen neuen Terminvorschlag erhalten. \"Heime haben bei uns die höchste Priorität. Wir versuchen alles, damit wir die Bewohnerinnen und Bewohner schnellstmöglich impfen können\", betont die BRK-Kreisgeschäftsführerin.\n\"Ich wünsche mir, dass die Impfungen so schnell wie möglich durchgeführt werden und dass auch nicht allzu viel Zeit zwischen den einzelnen Impfungen vergeht\", sagt eine Frau, deren bald 90 Jahre alte Mutter in einem Heim lebt. \"Ich finde es so wichtig, dass zumindest in den Pflegeheimen so eine Art Normalität wieder einkehrt. Man will sie ja begleiten und weiß nicht, wie lange sie noch da sind.\"", "twitter-history": "[]"}