{
     "url": "https://www.sueddeutsche.de/sport/1-fc-union-berlin-der-trainer-fehlt-1.4906906",
     "date": "2020-05-13 18:34:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Trainer fehlt",
     "article": "Als sei die Vorbereitung auf den Wiederbeginn der Fußball-Bundesliga auch für den 1. FC Union Berlin nicht schon ungewöhnlich genug, muss der Klub seit Mittwoch auch noch auf Urs Fischer verzichten. \"Der Trainer musste kurzfristig aus privaten Gründen bis auf Weiteres das Trainingslager verlassen\", sagte Oliver Ruhnert, Geschäftsführer Sport des Vereins, bei einer Videokonferenz. Die Gründe ständen in keinem Zusammenhang mit einer Corona-Infektion oder den Quarantänevorschriften für die Aufnahme des Spielbetriebes der Bundesliga, erklärte der Klub auf seiner Homepage.\nWer bei Union am Sonntag auf der Trainerbank sitzt, ist unklar\nOb der Schweizer Trainer bei der Partie gegen den deutschen Meister FC Bayern München an diesem Sonntag auf der Bank im ansonsten leeren Stadion \"An der Alten Försterei\" sitzen kann, ist unklar. Fischer fehle bis auf weiteres, sagte Ruhnert, das könne \"morgen, kann aber auch erst nächste Woche\" bedeuten. Vor seiner Abreise hatte Fischer sich wie die gesamte Mannschaft noch einem Test unterzogen und wie alle anderen einen negativen Bescheid erhalten. \"Damit ist es theoretisch möglich, nach einem zweiten Test am Samstag gegen Bayern in der Zone eins auf der Bank zu sitzen\", glaubt Ruhnert. Der Geschäftsführer betonte, dass dieser Test für den Coach maßgeblich sei, auch wenn Fischer das Trainingslager vorerst verlassen hat.\nDie Vorbereitung auf das Spiel haben die beiden Assistenztrainer Markus Hoffmann und Sebastian Bönig übernommen und auch schon das erste interne Trainingsspiel geleitet. \"Die Mannschaft hat die neue Leitung ordentlich angenommen. Es ist aber alles ungewohnt\", sagte Ruhnert. Denn auch an das Trainingsspiel mussten sich die Profis erst wieder gewöhnen: \"Elf gegen Elf in Trikots haben wir das letzte Mal bei der Partie in Freiburg gespielt.\" Die letzte Partie vor der Spielunterbrechung wegen der Epidemie am 7. März hatten die Berliner 1:3 verloren. Die lange Pause sei auch im Trainingsmatch deutlich erkennbar gewesen. Ruhnert hofft deshalb, dass \"die Mannschaft wieder in einen Flow kommt. Das Team muss erkennen, dass es jetzt wieder um Punkte geht\".\nUmso erfreulicher sei, dass Yunus Malli am Mittwoch wieder mittrainierte. Der Mittelfeldspieler hatte bisher noch keine Trainingsschicht wegen positiver Ergebnisse beim Corona-Test sowie der Erkrankung am Virus absolvieren können.",
     "twitter-history": "[]"
}