{
     "url": "https://www.sueddeutsche.de/kultur/chloe-zhaos-film-nomadland-gewinnt-goldenen-loewen-diese-nie-gekannte-laessigkeit-1.5030230",
     "date": "2020-09-13 18:53:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Diese nie gekannte Lässigkeit",
     "article": "Der große Spannungsbogen wird am Ende sichtbar, da sind Filmfestivals nicht anders als die Filme selbst. Die 77. Mostra Internazionale d'Arte Cinematografica in Venedig begann verhalten - die Welt von der Pandemie gelähmt, das Kino überall in einer tiefen Krise. Ein Treffen der Cineasten in Fleisch und Blut, war das überhaupt sinnvoll und sicher? Und würde es trotz der vielen Hindernisse Werke zu sehen geben, von denen man fasziniert berichten konnte?\nSchwer zu sagen, ob es eine bewusste Entscheidung der Festivalmacher war, diese doch eher quälende Spannung nur ganz langsam aufzulösen. So fühlte es sich aber an, unter der allzeit obligatorischen Gesichtsmaske: ein zäher Beginn, dann eine graduelle aber stetige Steigerung, und schließlich, am letzten Wochenende, ein fulminanter Schluss. Kein einziger Fall einer Corona-Infektion musste gemeldet werden, und der letzte Film in der Chronologie des Wettbewerbs war dann nicht nur der stärkste - er gewann auch sehr zu Recht den Hauptpreis, den Goldenen Löwen.\n\"Nomadland\" von Chloé Zhao, mit Frances McDormand in der Hauptrolle, ist ein Low-Budget-Juwel aus den USA, mit ganz kleinem Team gedreht, in dem sich die Dramaturgie dieses Festivals beinah spiegelt. Auch er beginnt nah an der Depression: Eine Gipsmine mit angeschlossener Arbeitersiedlung in der Wüste von Nevada hat dichtgemacht, und die 61-jährige Fern, die hier mit ihrem Mann bis zu dessen Tod gelebt hat, ist die letzte Bewohnerin, die geht. Sie weiß nur nicht, wohin, packt das Nötigste und fährt einfach los.\nEs ist Winter, alles ist grau, und Frances McDormand, die nicht erst seit ihren Oscars für \"Fargo\" und \"Three Billboards Outside Ebbing, Missouri\" wie niemand sonst das geradlinige, toughe und ungeschminkte Amerika verkörpern kann, wirkt hier ungeschminkter denn je, aber auch verlorener. Sie fügt sich ein in eine desillusionierte Welt, wenn sie in einem realen Amazon-Lager anheuert, Saisonarbeit fürs Weihnachtsgeschäft, und auch wenn sie die ersten \"Nomaden\" kennenlernt - ältere Menschen wie sie, die ausgestiegen sind, in Vans und Campern leben.\nWas könnte besser in die Zeit passen als ein brutal ehrlicher und gänzlich glamourfreier Blick\nAber man merkt schnell, dass die neuen Freunde, die Fern da findet, Linda und Swankie, Bob und Suanne, keine Schauspieler sind, sondern reale, spannende Persönlichkeiten. Auch sie haben Krisen hinter sich, das erzählen sie ohne Scheu, aber sie haben das Nomadentum zum Lebensstil gemacht, Distanz gewonnen zum Hamsterrad des Kapitalismus. In ihrer Gemeinschaft entdeckt auch Fern ganz neue Seiten an sich, eine nie gekannte Unabhängigkeit, eine Lässigkeit und eine Lust auf das Neue, auf die nächste Fahrt.\nFrances McDormand selbst war es, die diese Geschichte für sich entdeckt hat. Sie hat dann Chloé Zhao dazugeholt, in China geboren, im Westen aufgewachsen, die alles selbst kann, Produktion, Buch, Regie und Schnitt, und die diese Sehnsucht nach der Landschaft des amerikanischen Westens hat, die in Fremden manchmal noch stärker brennt als in den Amerikanern selbst. Zhaos erste Filme, \"Songs My Brothers Taught Me\" und \"The Rider\", spielten unter den Lakota Sioux in South Dakota, auch da war die Landschaft schon Hauptdarsteller, Filmgeschichte und reale Biografien sehr stark vermischt.\nDass diese beiden Frauen mit \"Nomadland\" jetzt Hauptgewinnerinnen sind, ist nur folgerichtig - was könnte besser in die Zeit passen als ein brutal ehrlicher und gänzlich glamourfreier Blick, der bei der Darstellung des Nomadenlebens auch ganz wörtlich das einschließt, was eine Nomadin \"mit der eigenen Scheiße klarkommen\" nennt? Und was könnte gerade hilfreicher sein als diese Feier der Resilienz und der Zähigkeit beim Durchschreiten einer tiefen, tiefen Talsohle, eine Geschichte über Zusammenhalt und neue Hoffnung, aber ganz ohne die Angst, dabei auch einer Einsamkeit ins Auge zu sehen, ohne die man nicht weiterkommt?\nDer Rest der Preise ist dann wie so oft eine Mischung aus Würdigungen, die man sofort versteht, und Fragezeichen. Der Darstellerpreis für die Engländerin Vanessa Kirby erklärt sich etwa von selbst, war sie doch gleich mit zwei bemerkenswerten - und sehr unterschiedlichen - Performances im Wettbewerb vertreten: \"Pieces Of A Woman\" und \"The World To Come\". Ihr männlicher Gegenpart, der Italiener Pierfrancesco Favino, gewann für \"Padrenostro\" von Claudio Noce, wo er seine Harter-Kerl-Präsenz nutzte, um eine doch eher erwartbare Vaterrolle auszufüllen, unbeirrbar, mutig und verschlossen in Italiens Terrorwirren der Siebzigerjahre.\nDass die Amerikaner auch das Arthaus-Kino dominieren hat gute Gründe\nDer Silberne Löwe/Großer Preis der Jury für \"Nuevo Orden/New Order\" von Michel Franco wiederum bildet eine Art Gegenstück zum Hauptgewinner, ein ganz unerschrockener Blick auf die Zeit, aber jenseits der Grenze in Mexiko und ohne jeden Hoffnungsschimmer. Auch dort fällt die Gesellschaft auseinander, aber sehr gewaltsam. Was man eher aus der Perspektive der Reichen sieht, die auf einmal von den Horden der Habenichtse überrannt werden. Das mündet in die Gegengewalt des Militärs und so in ein Szenario endlosen Bürgerkriegs, das in seiner düsteren Konsequenz überzeugte.\nWarum aber der Japaner Kiyoshi Kurosawa bester Regisseur wurde, für das Historiendrama \"Spy No Tsuma/Wife of a Spy\"? Da stellt sich eine allzu noble Hauptfigur allzu beifallheischend dem düsteren japanischen Nationalismus der Vierziger entgegen. Wenig überzeugend auch der Spezialpreis der Jury für \"Dorogie Tovarischi!/Dear Comrades!\" von Andrei Konchalovsky aus Russland. Zwar ist es interessant, dass auch in der Sowjetunion mal Arbeiter wegen Preiserhöhungen gestreikt haben, was 1962 von KGB und Armee in Nowotscherkassk blutig niedergeschlagen wurde - erzählt wird das aber mit unglaubwürdigen Figuren und dramaturgischen Löchern.\nAber der Fokus liegt sowieso auf dem Hauptpreis für \"Nomadland\", und dass dieser wie schon im vergangenen Jahr, als Todd Phillips mit \"Joker\" gewann, ans amerikanische Kino geht. So wenig man die USA sonst gerade beneiden mag, die dort arbeitenden Filmemacher haben doch offenbar eine besondere Fähigkeit, die brodelnden Krisen des Landes immer wieder in brillante Geschichten zu verwandeln. Und damit dominieren sie dann das Weltkino auch künstlerisch, das klappt sogar bei drastisch reduzierter Präsenz von Filmen und Menschen wie jetzt in Venedig. Weder Frances McDormand noch Chloé Zhao waren angereist.\nDiese Dominanz liegt am Ende vielleicht auch an einer Freiheit im Denken, mit der die überall sonst so lähmende Feindschaft zwischen Filmkünstlern und kommerziell erfolgreichen Kinomachern immer wieder überraschend aufgehoben wird. Die erstaunlichste Nachricht über die frischgebackene Großfilmkünstlerin Chloé Zhao ist nämlich diese: Gerade hat sie schon den neuen Marvel-Blockbuster \"The Eternals\" mit Angelina Jolie abgedreht und nur ein einziger Drehtag dürfte dabei mehr gekostet haben als die komplette Produktion von \"Nomadland\"",
     "twitter-history": "[{       \"id\": 1305494514384203777,       \"url\": \"https://twitter.com/SZ_Kultur/status/1305494514384203777\",       \"date\": \"2020-09-14 13:12:01+00:00\",       \"text\": \"Die Filmfestspiele von Venedig begannen zäh - und endeten doch fulminant. Den Goldenen Löwen gewinnt sehr zu Recht Chloé Zhao für Nomadland. https://t.co/TvVUy3q1LE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52222,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"
}