{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-wirtschaft-barnier-scheuer-1.5175014",
     "date": "2021-01-14 18:05:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nHistorischer Rückgang: Deutsche Wirtschaft bricht um fünf Prozent ein. Deutschland befindet sich in einer der schwersten Konjunkturkrisen der Nachkriegszeit. Auch weil die Wirtschaftsleistung im letzten Jahresquartal stagnierte, schrumpfte das Bruttoinlandsprodukt 2020 um fünf Prozent im Vergleich zum Vorjahr. Ökonomen glauben aber trotz des Lockdowns an einen starken Aufschwung in diesem Jahr. Von Bastian Brinkmann und Alexander Hagelüken\nSpahn will \"finanzielle Sicherheit für Familien\". Der Bundestag beschließt dafür die Verdoppelung der Kinderkrankentage. RKI-Chef Wieler appelliert erneut an die Bevölkerung, konsequent Kontakte zu reduzieren und die Hygiene- und Abstandsregeln einzuhalten. Die Meldungen aus Deutschland im Überblick\nLondon - City of Desaster. So katastrophal wie in der britischen Hauptstadt wütet das Coronavirus gerade nirgendwo in Europa. Über Ärzte, die nicht mehr jeden retten können, der noch zu retten wäre. Korrespondent Alexander Mühlauer berichtet (SZ Plus).\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nEXKLUSIV Barnier kündigt Wechsel in französische Politik an. Der Brexit-Chefverhandler will in wenigen Wochen in sein Heimatland zurückkehren und sich in seiner Partei Les Républicains engagieren. Der 70-Jährige mahnt, dass die EU darauf achten müsse, dass die britische Regierung ihren Unternehmen keine unfairen Vorteile verschaffe: \"Wir müssen wachsam sein, dass fairer Wettbewerb nicht untergraben wird. Schließlich kann Großbritannien ohne Zölle und Mengenbeschränkungen in die EU exportieren.\" Zum Interview von Björn Finke (SZ Plus)\nVerdacht geheimer Mails belastet Scheuer. Hat der Verkehrsminister den Bundestag belogen? Abgeordnete der Opposition sprechen von Indizien dafür, dass Scheuer das Parlament täuschte und einen privaten E-Mail-Account für Dienstliches nutzte. \"Damit hätte er ein weiteres Mal im Untersuchungsausschuss gelogen\", sagt der Grünen-Fraktionsvize Krischer. Im Zentrum steht eine E-Mail von Ex-Verkehrsstaatssekretär Gerhard Schulz. Von Markus Balser\nWarburg begleicht Steuerschulden. Cum-Ex-Geschäfte haben der Hamburger Privatbank schwer zugesetzt. Die M.M. Warburg-Gruppe hat nun kurz vor dem Jahreswechsel 111 Millionen Euro an Kapitalertragsteuern an den Fiskus in Hamburg zurückgezahlt. Die Privatbank wehrt sich weiter gegen die Vorwürfe. Von Klaus Ott und Jan Willmroth\nDer Freispruch im sogenannten Wehrhahn-Prozess ist rechtskräftig. Im Juli 2000 explodierte am S-Bahnhof Düsseldorf-Wehrhahn eine Rohrbombe. Zehn Menschen wurden teils schwer verletzt. Das Landgericht Düsseldorf sprach den Angeklagten mit rechtsextremistischem Hintergrund bereits 2018 aus Mangel an Beweisen frei. Der Bundesgerichtshof hat dieses Urteil nun bestätigt. Zur Meldung\nZauberkünstler Siegfried Fischbacher ist tot. Der gebürtige Rosenheimer wurde mit der Mischung aus Zauber- und Tiershow weltberühmt. Gemeinsam mit Roy Horn, der vor acht Monaten verstorben war, prägte er als Magierduo \"Siegfried und Roy\" Las Vegas wie wenige andere. Fischbacher wurde 81 Jahre alt. Zum Nachruf von US-Korrespondent Jürgen Schmieder (SZ Plus)\n3 aus 24 - Meistempfohlen heute\nNeuer steht ratlos im Schneesturm. Der Torhüter hält keinen Elfmeter beim DFB-Pokalspiel gegen Kiel, Joshua Kimmich wird 120 Minuten lang beackert und Marc Roca ist am Ende der Unglückliche. Die Bayern in der Einzelkritik. Von Martin Schneider\n\"Niemals hat ein Präsident einen größeren Verrat begangen.\" Auch zehn Republikaner stimmen für ein Amtsenthebungsverfahren gegen Donald Trump. Andere zögern, weil sie Todesdrohungen bekommen haben. Die Demokraten dagegen sind vereint in Schock und Wut über den US-Präsidenten. Von Alan Cassidy\nMünchen: Angler ziehen drei riesige Waller aus der Würm. Der größte der Raubfische misst ganze 1,76 Meter und wiegt 28 Kilo. Im Sommer ist der Fluss ein beliebtes Badegewässer, doch Schwimmer müssen nicht beunruhigt sein. In Gefahr sind nur die Enten. Von Lisa Hamm\nSZ-Leser diskutieren\nIhre Meinung zum Impeachment gegen Trump? Frank_Fidorra findet ein Amtsenthebungsverfahren \"überfällig\". Das Wichtigste könne es aber nicht leisten: \"Die vielen Anhänger Trumps in der Bevölkerung und in der Republikanischen Partei wieder auf einen liberalen, verfassungskonformen Weg zu bringen.\" AndreasUp sieht es positiver: \"Der größte Vorteil ist ja, dass er dann auch nicht in vier Jahren wiedergewählt werden kann.\" Kmemartin findet es genauso notwendig wie \"schädlich, weil das Verfahren den Beginn der Präsidentschaft Bidens massiv überschatten und ihm die ohnehin schon nahezu unlösbare Aufgabe, das tief gespaltene Land wieder zusammenzuführen, zusätzlich erheblich erschweren wird.\" Diskutieren Sie mit.",
     "twitter-history": "[{       \"id\": 1349989773914632192,       \"url\": \"https://twitter.com/News_aus_HH/status/1349989773914632192\",       \"date\": \"2021-01-15 08:00:18+00:00\",       \"text\": \"Nachrichten kompakt - die Übersicht für Eilige https://t.co/ab60DyDH2D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"\",       \"poster\": {              \"id\": 1088672588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518479210319720449/6YEZfSh__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088672588/1412450669\",              \"username\": \"News_aus_HH\",              \"name\": \"News aus Hamburg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-14 10:49:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 383,              \"friends\": 26,              \"tweets\": 93582,              \"liked_tweets\": 4,              \"lists_member\": 31,              \"media_shared\": 0       }}]"
}