{
     "url": "https://www.sueddeutsche.de/wirtschaft/industrieversicherung-boese-ueberraschung-mitten-in-der-krise-1.5179695",
     "date": "2021-01-19 19:02:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Böse Überraschung mitten in der Krise",
     "article": "Die Versicherer haben ihre Beziehungen zu Unternehmenskunden in der Pandemie strapaziert. Viele Gastronomen und Hoteliers sind empört, weil die Gesellschaften Schäden aus Betriebsschließungen im Lockdown nicht zahlen wollen. Auch große Industriekonzerne sind nicht gut auf ihre Versicherer zu sprechen. Denn diese haben die Preise bei den Vertragserneuerungen zum Jahresanfang kräftig erhöht. Für viele Kunden kam das in der Krise zur Unzeit.\nEine solche Preissteigerung soll in Zukunft nicht noch einmal vorkommen, gelobte Joachim Müller, Chef des Industrieversicherers Allianz Global Corporate & Specialty beim virtuellen Versicherungstag der Süddeutschen Zeitung. \"Diese Erneuerungsrunde war nicht einfach\", sagte er. \"Aber jetzt haben wir ein Fundament für die Zukunft gelegt, sodass wir ohne Überraschungen mit unseren Kunden und Vertriebspartnern zusammenarbeiten können.\" Die Preiserhöhungen seien nötig gewesen, so Müller. Die Anbieter geben schon seit Jahren mehr für Schäden, Verwaltungs- und Vertriebskosten aus, als sie an Prämien einnehmen. Versicherer müssten aber eine Rendite auf das eingesetzte Kapital erwirtschaften, sonst könnten sie keine langfristigen Partner für die Kunden sein. Denn bei anhaltenden Verlusten stellt ihnen kein Investor Geld zur Verfügung. \"Wir haben zu lange zugelassen, dass das Niveau nicht auskömmlich ist\", sagte Müller selbstkritisch. Hinzu kamen die niedrigen Zinsen, die auf die Kapitalerträge drücken, und die Corona-Pandemie. Das habe die starken Prämienerhöhungen unumgänglich gemacht.\nDie Krise stellt nicht nur die Kundenbeziehungen der Versicherer auf die Probe. Sie hat auch der Digitalisierung in der Branche einen gehörigen Schub verpasst. Die Versicherer waren gezwungen, vieles in kurzer Zeit umzusetzen, was ohne die Pandemie deutlich langsamer vorangeschritten wäre. In einer Situation, in der statt persönlicher Kundengespräche Videokonferenzen herhalten müssen, sehen sich Versicherungs-Start-ups im Vorteil, die sogenannten Insurtechs. Viele Versicherer suchen die Kooperation mit ihnen oder kaufen die Firmen, um von ihrem technischen Know-how zu profitieren. Carsten Maschmeyer, Investor sowie Gründer und ehemaliger Chef des Finanzvertriebs AWD, weist aber darauf hin, dass die Ergebnisse auch enttäuschend ausfallen können. \"Nicht jedes Versicherungs-Start-up wird es schaffen\", sagte er. Auch für die Insurtechs gelte die Regel, dass im Schnitt nur eins von zehn Jungunternehmen Erfolg hat. Maschmeyer zeigte sich durchaus kritisch gegenüber seiner eigenen Vergangenheit. Die Kritik der Verbraucherschützer an den vom AWD vertriebenen Immobilienfonds sei wohl berechtigt gewesen, sagte er. Etliche Kunden hatten dadurch viel Geld verloren.\nChristian Wiens, Chef des Insurtechs Getsafe, rechnet damit, dass sich im Zuge der Digitalisierung aber auch die Reihen der etablierten Versicherer langfristig ausdünnen werden. \"Die Kunden brauchen keine 100 oder 200 Versicherer am Markt, die sich nur wenig voneinander unterscheiden\", sagte er. Er hält es auch für möglich, dass große Insurtechs vermehrt etablierte Versicherer kaufen - und nicht nur umgekehrt.",
     "twitter-history": "[]"
}