{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-partys-betroffene-1.5068612",
     "date": "2020-10-18 06:51:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Leute feiern exzessiver\"",
     "article": "Markus B. (Name geändert) hat trotz Corona auf einer Party als DJ aufgelegt: \"Was ist moralisch vertretbar? Diese Frage habe ich mir in den letzten Monaten oft gestellt. Schließlich wollen wir niemanden in Gefahr bringen. Gleichzeitig wollen die Leute feiern. Beim ersten Rave habe ich im Juli aufgelegt. Eine illegale Party im klassischen Sinne - mit etwas mehr als hundert Gästen unter einer Autobahnbrücke. Wir haben das nicht angemeldet, uns aber weitestgehend an die Corona-Maßnahmen gehalten: Bei einer Outdoor-Party ist es theoretisch für jeden möglich, Abstand zu halten. Auch bei privaten Partys, die zu dem Zeitpunkt in derselben Größenordnung erlaubt waren, wäre das Risiko nicht größer gewesen. Was uns aber aufgefallen ist: Die Leute feiern exzessiver. Wir hatten vorher deutlich weniger Probleme mit Drogen auf unseren Partys - wir selbst bleiben ohnehin immer nüchtern - aber jetzt mussten wir zweimal den Krankenwagen rufen. Es wird viel früher und stärker konsumiert. Das liegt nicht am Techno oder an den Partys an sich, sondern an der Sehnsucht der Menschen. Vielleicht denken sie, dass jederzeit die Polizei kommen und die Party vorbei sein könnte. Im Winter wird es erst mal keine Raves geben. Geschlossene Räume und steigende Fallzahlen, damit würden wir uns nicht wohl fühlen.\" Protokoll: Laura Wiedemann\nXenia Nikolakopoulou, 23, würde nie auf eine illegale Party gehen: \"Seit Beginn der Pandemie habe ich nur einmal einen Club besucht: Im La Rumba können Gäste unter Hygieneauflagen trinken und Musik hören - aber nicht tanzen. Als ich dort vom Tisch zur Bar gegangen bin und mich nur leicht zur Musik bewegt habe, kam sofort ein Türsteher, um mich auf das Tanzverbot aufmerksam zu machen. Ausgehen ist mit viel mehr Stress verbunden als früher: Vor Corona war ich ein bis zwei Mal die Woche abends aus - in ganz unterschiedlichen Clubs und Bars. Ich bin ein extrovertierter Mensch und lerne gerne neue Leute kennen. Das fehlt mir aktuell am meisten. Als im März das öffentliche Leben eingeschränkt wurde, fand ich das noch nicht so schlimm: Wegen einer Knie-Operation musste ich sowieso im Bett bleiben. Erst als ich auf Instagram immer mehr Menschen sah, die auf Privatpartys gingen, hatte ich das Gefühl, etwas zu verpassen. Illegale Partys kamen für mich dennoch nicht infrage: Meiner Meinung nach muss man verantwortungsbewusst handeln - vor allem wegen der verschiedenen Risikogruppen. Ich bin ehrlich zu mir selbst: Wenn ich Alkohol trinke, umarme ich meine Freunde und achte nicht mehr so sehr auf Abstände. Deshalb meide ich große Partys mit vielen Teilnehmern auch weiterhin.\" Protokoll: Anastasia Trenkler\nLino Böhlen, 28, und Daniel Pohl, 31, Mitbegründer von \"Kuriose Visionäre\", organisieren Partys ganz legal: \"Gerade erst im Januar hatten wir den gemeinnützigen Verein Kuriose Visionäre gegründet. Dann kam Corona. Per Zufall konnte ich die Location, ein Hochhaus-Dach in München, klarmachen. Das schwierigste bei der Partyplanung war nicht das Hygienekonzept, sondern die allgemeine Unsicherheit. Darf die Veranstaltung überhaupt stattfinden? Wie viele Personen dürfen kommen? Am Ende waren es dann 200 Gäste draußen, 100 drinnen. Diese Regel galt im Juli bei unserer ersten Veranstaltung. Das ließ sich gut mit einer Vorabregistrierung organisieren. Leider sind Plätze verloren gegangen, da einige nicht gekommen sind. Ein Mund-Nasen-Schutz war Einlassbedingung, auch alle weiteren Hygieneregeln setzten wir um. Wobei es schwierig ist, einer tanzenden Person zu erklären, dass sie nicht so ausgiebig tanzen darf. Wenn man jetzt hört, dass im Schlachthofviertel eine illegale Party stattgefunden hat, ist es einerseits nachvollziehbar, andererseits nicht. In München ist es auch ohne Corona schwierig, Flächen zu finden, auf denen man sich, vor allem als junger Mensch, ausgiebig kulturell entfalten kann. Es macht uns wütend, dass wir wegen einer illegalen Party wohl noch mehr Auflagen für die nächste Veranstaltung bekommen.\" Protokoll: Alina Venzl\nDaniel Müller, 22, feiert trotz Corona, aber in kleinerer Runde: \"Es war ein spontaner Entschluss. Über Bekannte und Instagram habe ich von dem Rave erfahren: Die Party eines Kollektivs auf einem Parkdeck mitten in München. Wie eigentlich alle Gäste war auch ich mit ein paar Freunden dort. Ich habe mich sicherer gefühlt als beim Einkaufen im Supermarkt. Es waren nie mehr als 30 Menschen gleichzeitig auf der Party. Aber klar, es war ein Kommen und Gehen, und am Ende waren es schon größtenteils Menschen, die sich vorher nicht gekannt hatten. Auf der Tanzfläche hat sich das aber ganz von selbst verteilt, und der Abstand war eigentlich immer da, auch wenn es wohl nicht immer genau 1,50 Meter waren. Auf eine größere Party wäre ich nicht unbedingt gegangen. Trotzdem kann ich verstehen, dass Kollektive weiter veranstalten wollen und die Auflagen eine Belastung sind. Für mich war es cool, dass so was überhaupt stattfindet. Auch vor Corona war ich schon auf vielen schönen Raves in München. Was mich an illegalen Raves so reizt, ist, dass alles etwas freier ist und sich so ein Gemeinschaftsgefühl entwickelt. Das war hier noch ausgeprägter. Die Party war klein, die Gemeinschaft groß. Jedes Mal, wenn eine neue Person das Parkdeck betreten hat, wurde sie mit Applaus empfangen. Das nehme ich für die Zeit nach Corona mit.\" Protokoll: Laura Wiedemann\nCarl Sturm, 22, und Benni Zimmer, 22, DJ-Duo \"Sturm&Zimmer\", wissen, wie man unter Hygieneauflagen feiert: \"Als klar war, dass es so schnell keine Partys mehr geben wird, war der Schock groß: Wir hatten DJ-Gigs in Berlin, Paris und Nürnberg geplant - sie alle fielen aus. Dann begann die Suche nach Alternativen. Wir nutzten Livestreams und veranstalteten mit dem Harry Klein und dem Backstage den Electrogarten: Dort konnten sich Techno-Fans - unter Einhaltung der Hygieneregeln - treffen und Musik hören. Auch gestalteten wir eine Bühne für das \"Wilde Möhre\"-Festival in Brandenburg. Die Veranstaltung hat uns gezeigt: Feiern unter Hygieneauflagen ist anders, aber möglich. Das Gesundheitsamt war regelmäßig da und war zufrieden. Auch in München haben Clubs Konzepte vorgelegt, anders als etwa in Zürich wurden sie aber nicht umgesetzt. Wir sehen das kritisch: Wenn selbst große Läden sehen müssen, wo sie bleiben, dann trifft es kleine Kunst- und Kulturschaffende umso mehr. Infektionsschutz ist wichtig, auch wir wollen verhindern, dass aus einer unserer Partys das nächste Superspreader-Event wird. Doch nun fallen die Outdoor-Optionen weg, es fehlt an Alternativen. Gerade junge Menschen sind auf soziale Kontakte angewiesen, um Freunde zu treffen und Interessen nachzugehen - auch im Nachtleben.\" Protokoll: Anastasia Trenkler\nEline Hustert, 20, liebt die Technoszene und bleibt trotzdem lieber zu Hause: \"Letzten Sommer hatten meine Freunde und ich uns einige Karten für Techno-Festivals geholt. Schon die vergangenen Jahre war ich auf einigen Raves unterwegs, für dieses Jahr hatte ich mir noch mehr vorgenommen. Für ein Praktikum bin ich Anfang des Jahres sogar kurzzeitig nach Berlin gezogen, weil mich die Partyszene dort so gereizt hat. Aber schon als die ersten Coronafälle in Deutschland und dann in München bekannt wurden, war mir klar, dass aus meinen Plänen diesen Sommer wohl nichts werden wird. Seitdem meide ich Massenveranstaltungen völlig. Nur mit Freunden treffe ich mich noch im kleinen Kreis. Als erste Bekannte von mir betroffen waren, habe ich noch mehr gespürt, wie real das Ganze ist. Und was für Konsequenzen es hat, wenn man in so einer Ansteckungskette steckt. Das will ich auf keinen Fall. Und vor allem will ich meine Eltern und Großeltern nicht in Gefahr bringen. Ich weiß, dass eine mögliche Infektion schlimmer für sie sein könnte. Da spürt man die Angst. Als dann die ersten Lockerungen kamen, habe ich mich auch überreden lassen und mich wieder sicherer gefühlt. Aber schon als ein Freund auf einer kleinen Hausparty aus meinem Bier getrunken hat, hatte ich wieder erste Panikmomente und bin die Tage danach lieber zu Hause geblieben. Ich kann verstehen, dass Leute feiern gehen - Freunde von mir waren auch auf Raves und haben dort mit Mundschutz getanzt. Ich vertraue ihnen sogar, dass das für sie persönlich sicher ist. Nur für mich ist mir die Verantwortung gegenüber meinen Eltern und Großeltern und auch gegenüber meiner eigenen Gesundheit zu groß. Gerade jetzt, wo die Fallzahlen wieder steigen, will ich auch gar nicht feiern gehen. Es gibt leider nichts zu feiern. Bis das wieder anders ist, wird es wohl noch etwas länger dauern.\" Protokoll: Laura Wiedemann",
     "twitter-history": "[{       \"id\": 1320814842903552000,       \"url\": \"https://twitter.com/NikolasMoretti/status/1320814842903552000\",       \"date\": \"2020-10-26 19:49:32+00:00\",       \"text\": \"Corona in München: Die Leute feiern exzessiver - Süddeutsche Zeitung https://t.co/n4y8pfn8Pb https://t.co/vNKOKOFLYA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 81703434,              \"url\": \"https://www.youtube.com/watch?v=jQvUBf5l7Vw\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/832907683103723520/i7z5qpon_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81703434/1487415734\",              \"username\": \"NikolasMoretti\",              \"name\": \"Nikolas Moretti\",              \"description\": \"Lust 4 live\",              \"verified\": false,              \"created_date\": \"2009-10-11 22:49:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 86,              \"friends\": 101,              \"tweets\": 8357,              \"liked_tweets\": 15,              \"lists_member\": 1,              \"media_shared\": 6880       }}]"
}