{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-gesundheitsaemter-bundeslaender-1.5047561",
     "date": "2020-09-28 18:01:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ämtern fehlen Helfer zur Kontaktnachverfolgung",
     "article": "Dass er das Coronavirus in sich trägt, hätte Alexis S. nicht erwartet. Er hatte sich nach der Rückkehr aus seinem Urlaub testen lassen, am Dienstag vor zwei Wochen rief ihn sein Arzt an. Am Donnerstag kam eine E-Mail vom Münchner Gesundheitsamt. \"Bitte listen Sie alle Kontakte auf, mit denen Sie mehr als 15-minütigen ,face-to-face'-Kontakt hatten\", stand darin, oder mit denen ein Tisch geteilt wurde, \"z.B. im Restaurant, Biergarten\".\nAlexis S. dachte nach und zählte acht Menschen, sieben aus München, einen aus Darmstadt. Auch sein Vater war unter ihnen, ein Mann über 70, der bereits zwei Herzinfarkte erlitten hat. S. sagt, er habe die Namensliste noch am selben Abend an das Amt geschickt. Doch danach passierte gar nichts. Eine Woche später hätten die Kontaktpersonen von Alexis S. noch immer keine Nachricht vom Gesundheitsamt bekommen, sagt er. Seine Familie und Freunde seien \"glücklicherweise vernünftig, aber theoretisch ist keiner in offizieller Quarantäne und sie hätten schlimmstenfalls Hunderte weitere Personen anstecken können\".\nIst das Münchner Gesundheitsamt überlastet? \"Bei einem massiven Aufkommen\" von engen Kontaktpersonen Corona-Infizierter \"kann nicht immer eine Kontaktaufnahme am selben Tag erfolgen\", heißt es auf Anfrage. Doch wenn man die Berichte von Münchner Infizierten und ihren Kontaktpersonen hört, ist das noch eine Untertreibung. So erzählte auch ein Freundeskreis, der Mitte September aus unterschiedlichen Städten in einem Münchner Biergarten zusammenkam, NDR, WDR und der  Süddeutschen Zeitung, wie unterschiedlich deutsche Gesundheitsämter die Nachverfolgung von Corona-Kontakten handhaben.\nWährend das Gesundheitsamt Berchtesgadener Land einem Biergartenbesucher nach einem positiven Test in der Gruppe rigoros zwei Wochen Quarantäne verordnete, seien die drei Münchner Gäste zehn Tage lang nicht kontaktiert worden. Ende der vergangenen Woche gab die Gesundheitsbehörde in München bekannt, man erhalte \"ab sofort Amtshilfe durch die Bundeswehr\": 52 Soldatinnen und Soldaten würden das Amt nun bei der Kontaktnachverfolgung unterstützen.\nNicht nur in der bayerischen Landeshauptstadt, sondern auch etwa in Berlin, wo zuletzt die Zahl der Corona-Infektionen ebenfalls nach oben schnellte, ruft der öffentliche Gesundheitsdienst auch nach sieben Monaten in der Pandemie weiter viele Bundeswehrsoldaten zur Hilfe, um seiner Aufgabe nachkommen zu können. Laut Bundesverteidigungsministerium sind zur Zeit rund 220 Soldatinnen und Soldaten in 33 Gesundheitsämtern im Einsatz, knapp Tausend von ihnen helfen insgesamt bei der Eindämmung des Virus - beispielsweise an den Teststationen.\nEinzig in Bremen verfügt der Gesundheitsdienst über genug Personal zur Nachverfolgung\nDabei müssten die Gesundheitsbehörden nach der Erfahrung mit der Pandemie im Frühling längst genug Helfer eingearbeitet haben: Am 15. April hatten Bund und Länder bereits vereinbart, für die Kontaktnachverfolgung \"erhebliche zusätzliche Personalkapazitäten\" zu schaffen, nämlich \"mindestens ein Team von 5 Personen pro 20 000 Einwohner\". Bayern hat beispielsweise 13 Millionen Einwohner, also müssten dort 650 solcher Teams zur Verfügung stehen.\nDer FDP-Landtagsabgeordnete Sebastian Körber erhielt vergangene Woche jedoch die schriftliche Auskunft von der Staatsregierung, dass nur 288 solcher Teams \"im Einsatz\" seien. Auf Anfrage teilt das Gesundheitsministerium mit, dass diese Zahl \"im Bedarfsfall unter Einbeziehung der Reservekräfte\" auf 646 Teams erhöht werden könnte. Körber wundert sich dennoch: \"Wenn man es in unserer Landeshauptstadt mit Tausenden von Bediensteten im Ernstfall nicht schafft, die notwendige Anzahl von wichtigen Kontaktverfolgungs-Teams zu stellen und auf die Amtshilfe der Bundeswehr angewiesen ist\" - wie sehr müsse man sich dann erst auf dem Land Sorgen machen?\nAuch andere Bundesländer haben bis heute nicht die im April verabredeten Teams aufgestellt. Baden-Württemberg müsste gemessen an der Bevölkerungszahl 553 solche Teams haben, tatsächlich gibt es dort nach Auskunft des Gesundheitsministeriums aber nur 292, bis Ende dieser Woche sollen es 314 Teams sein. In Hessen gibt es 268 Teams, gefordert wären 313, im Saarland existieren 34 Teams, nötig wären 50. Nur Bremen hat nach eigenen Angaben ausreichend Personal für diese Aufgabe. Die anderen Länder antworten ausweichend, gar nicht oder behaupten, dass ihnen diese Zahlen nicht vorliegen.\nBereits in der vergangenen Woche hatte eine Umfrage bei allen deutschen Gesundheitsämtern ein sehr gemischtes Bild ergeben. Die Zahl der ermittelten Kontakte schwankte stark, einige Länder, darunter Bayern, verweigerten die Auskunft. Ob die Ämter überall mit derselben Sorgfalt recherchieren, blieb daher offen.",
     "twitter-history": "[{       \"id\": 1358935004793946112,       \"url\": \"https://twitter.com/Snotmon/status/1358935004793946112\",       \"date\": \"2021-02-09 00:25:27+00:00\",       \"text\": \"@Mucksi1 @economics_nerd @PaulaPasst @KaiSchulze_ @BrinkmannLab @DLF https://t.co/tunDtTwiNHhttps://t.co/jOcxkBE4qJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 365466752,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319038824622804992/xMh90jdo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/365466752/1603318338\",              \"username\": \"Snotmon\",              \"name\": \"Christoph Neuhaus\",              \"description\": \"Entweder blöde oder satanischer Linksfaschist\",              \"verified\": false,              \"created_date\": \"2011-08-31 13:57:39+00:00\",              \"location\": \"Nordrhein-Westfalen\",              \"followers\": 31,              \"friends\": 230,              \"tweets\": 709,              \"liked_tweets\": 8674,              \"lists_member\": 0,              \"media_shared\": 87       }}]"
}