{"url": "https://www.sueddeutsche.de/politik/nachrichten-merkel-ueber-corona-einschnitte-seehofer-will-einreisestopp-aus-tirol-und-tschechien-wi-1.5203818", "date": "2021-02-11 18:03:37", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Coronavirus\nMerkel erklärt neue Corona-Maßnahmen. Die Kanzlerin spricht im Bundestag über den hohen Preis der Pandemie-Bekämpfung. Sie verteidigt aber die Verlängerung des Lockdowns wegen der aggressiven Virus-Varianten. Das Virus lässt sich nicht planen - die Politik kann nur auf Sicht fahren und sollte aus den Fehlern des Herbstes lernen, kommentiert Jens Schneider. Wie Merkel mit den Ministerpräsidenten diskutierte, lesen Sie hier mit SZ Plus.\nEXKLUSIV Seehofer will Einreisestopp für Tschechien und Tirol verhängen. Bayern und Sachsen hätten die Bundesregierung wegen der Häufung von Virusmutationen in diesen Gebieten darum gebeten, sagte der Innenminister der SZ. Constanze von Bullion mit den Einzelheiten\nCorona und Karneval: Eine Stimmung wie zwei Krümel Konfetti. Einzelkarneval zu Hause, mit Büttenreden auf Zoom - ob das funktioniert? Für Wicky Junggeburth, Karnevalist von Geburt an, ist das alles müder Ersatz. Über eine Session, in der der rheinische Pragmatismus an Grenzen gerät. Von Alexander Menden (SZ Plus)\nWas sonst noch wichtig war\nBGH erleichtert Aufklärung des Wirecard-Skandals. Die Wirtschaftsprüfer von EY, die bei Wirecard tätig waren, dürfen im Bundestag als Zeugen aussagen. Das hat der Bundesgerichtshof in einer Grundsatzentscheidung bekräftigt. Von Klaus Ott\nHausdurchsuchung bei Österreichs Finanzminister. Die Staatsanwaltschaft hat das Haus des ÖVP-Politikers Gernot Blümel untersucht. Es geht offenbar um verdeckte Parteispenden. Zur Bericht\nEXKLUSIV Beschwerden über Schikane bei Deutscher Welle. Die Deutsche Welle soll für demokratische Werte einstehen und die Bundesrepublik nach außen repräsentieren. Doch Mitarbeiter des Senders erheben massive Vorwürfe, intern ist immer wieder von \"Machtmissbrauch\" die Rede, berichtet Mohamed Amjahid. (SZ Plus)\nDebatte über Schulden im Bundeshaushalt. Wie viele Milliarden Euro der Staat in der Krise ausgeben darf, darüber wird im Bundestag viel diskutiert. Die Kritik: Schuldenmachen sei gerade zu verführerisch, berichtet Cerstin Gammelin.\nSki-WM: Romed Baumann fährt überraschend zu Silber. Der Skifahrer holt beim Super-G in Cortina d'Ampezzo überraschend eine Medaille für das deutsche Team. Bei den Frauen gewinnt Lara Gut-Behrami endlich Gold. Mehr dazu\n3 aus 24 - Meistempfohlen heute\nPence auf der Flucht, Pelosi womöglich in Lebensgefahr - und Trump schaute zu. Im aktuellen Impeachment-Verfahren im US-Senat präsentieren die Demokraten die Anklage gegen Ex-US-Präsident Trump und legen dabei beunruhigende neue Videos vom Angriff auf das Kapitol am 6. Januar vor.\nDas sind die neuen Corona-Beschlüsse. Bund und Länder sehen in den gesunkenen Ansteckungsraten noch keinen Anlass zur Entwarnung. Ein fortgesetzter Lockdown bis zum 7. März, abgestufte Öffnung von Kitas und Schulen, Impfangebot für alle Bürger bis Ende des Sommers: Was Kanzlerin und Ministerpräsidenten beschlossen haben im Überblick.\nFC Bayern: Müller Corona-positiv. Wenige Stunden vor dem Finale der Klub-WM wird bei den Münchnern ein neuer Corona-Fall bekannt. Tests der Team-Kollegen fallen laut Klub negativ aus, das Spiel gegen die UANL Tigres findet statt.\nSZ-Leser diskutieren​\nIhre Meinung zur Verlängerung des Lockdowns: \"Die Politiker und die beratenden Virologen ignorieren konstant die Bedürfnisse der Kinder und Jugendlichen\", kritisiert Grashalm. \"Ich kann keine Anstrengung von Merkel und Co. erkennen, dass sie das Problem auch sehen und zumindest über Ausgleichsmaßnahmen nachdenken. (...) Kinder und alleinlebende Senioren sind die Verlierer - was tun wir eigentlich bei der nächsten Pandemie?\" Wolf hingegen findet: \"Keine Lockerung - sondern eine deutliche Verschärfung ist notwendig.\" Diskutieren Sie mit.", "twitter-history": "[]"}