{
     "url": "https://www.sueddeutsche.de/politik/corona-news-1.5116448",
     "date": "2020-11-23 07:34:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lauterbach: Reisebusse sollen Schulverkehr entlasten",
     "article": "In Deutschland ist die Zahl der Neuinfektionen mit dem Coronavirus binnen 24 Stunden um 10 864 auf fast 929 133 gestiegen, wie aus am Montagmorgen veröffentlichten Daten auf der Internetseite des Robert-Koch-Instituts (RKI) hervorgeht. Im Vergleich zum Vortag wurden 90 weitere Todesfälle in Verbindung mit einer Covid-19-Erkrankung gemeldet - damit liegt die Gesamtzahl bei 14 112. Vergangenen Montag waren 10 824 neue Fälle innerhalb eines Tages registriert worden.\nDer bisherige Höchststand an Neuinfektionen in Deutschland war am Freitag mit 23 648 Fällen erreicht worden. Am Montag fallen die Zahlen in der Regel niedriger aus, da die Gesundheitsämter am Wochenende häufig nicht alle Daten übermitteln.\nUnterdessen nimmt die Zahl der Covid-Erkrankten auf Intensivstationen weiter zu. Nach Angaben des Divi-Intensivregisters stieg die Zahl der Patienten auf 3709 (Stand 22.11.) - das waren 79 mehr als am Vortag. 2132 von ihnen wurden invasiv beatmet. Vor einem Monat waren etwas mehr als 1100 Patienten mit Covid-19 intensivmedizinisch behandelt worden, vor zwei Monaten etwa 290. Derzeit sind etwa 6650 Betten frei. \"Die Lage auf den Intensivstationen spitzt sich zu\", sagte der Präsident der Deutschen interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi), Uwe Janssens, der Rheinischen Post. Die Politik habe seit September zu viel Zeit verschenkt. \"Noch immer gibt es keine klaren Anweisungen an die Krankenhäuser, dass sie planbare Eingriffe und medizinisch unkritische Operationen verschieben sollen.\"\nLauterbach: Reisebusse sollen Schulverkehr entlasten\nSPD-Gesundheitsexperte Karl Lauterbach fordert vor den Beratungen von Bund und Ländern in dieser Woche umfangreiche Maßnahmen an Schulen zur Verringerung der Corona-Infektionszahlen. Neben einer Aufteilung in Präsenz- und Digitalunterricht müsse auch die Ansteckungsgefahr auf dem Schulweg vermindert werden, sagt Lauterbach der Zeitung Rheinische Post. \"Es ist paradox, dass überfüllte Schulbusse und Straßenbahnen die Infektionszahlen anheizen und gleichzeitig viele Reisebusunternehmen um ihre Existenz fürchten. Sie sollten jetzt sofort einspringen und mit Reisebussen den öffentlichen Nahverkehr zu den Schulen und zurück entlasten\", so Lauterbach.\nRichterbund: Etwa 20 000 Strafverfahren mit Corona-Bezug\nDie Corona-Pandemie hat den Staatsanwaltschaften erhebliche Mehrarbeit beschert. Bundesweit hätten die Strafverfolger seit Beginn der Krise etwa 20 000 Fälle wegen erschlichener Corona-Soforthilfen oder anderer Straftaten mit Pandemie-Bezug erreicht wie Fakeshops im Internet, gefälschte Corona-Medikamente oder minderwertige Masken, sagte der Bundesgeschäftsführer des Deutschen Richterbundes, Sven Rebehn, der Welt. Nach Einschätzung des Richterbundes dürfte es bis weit ins nächste Jahr hinein dauern, ehe die Strafjustiz alle Corona-Verfahren abgearbeitet hat.\nDie Subventionsfälle bezögen sich meist noch auf das Corona-Hilfsprogramm aus dem Frühjahr, das zum 31. Mai endete. Ob aus den sogenannten Novemberhilfen zur Abfederung des aktuellen Teil-Lockdowns strafrechtlich ein Nachlauf entstehe, bleibe abzuwarten, sagte Rebehn.\nMit etwa 7500 Verfahren wegen Verdachts auf Subventionsbetrug und anderer Betrugsmaschen verzeichnen die Ermittler in Nordrhein-Westfalen danach die höchsten Fallzahlen. Das geht aus einer Umfrage der vom Richterbund herausgegebenen Deutschen Richterzeitung bei den Justizministerien und Staatsanwaltschaften der Länder hervor. Es folgen Berlin und Bayern mit mehr als 4500 beziehungsweise mehr als 2200 Fälle mit Corona-Bezug die Staatsanwaltschaften erreicht haben.\nDie Verwaltungsgerichte haben im Zuge der Corona-Pandemie laut Richterbund seit März mehr als 6000 Fälle erreicht. Seit Beginn des November-Lockdowns seien etwa 600 Eilanträge bei den Verwaltungs- und Oberverwaltungsgerichten eingegangen, so Rebehn.\nProteste und Gegenproteste in Berlin und Leipzig\nAus Protest gegen die Maßnahmen zur Eindämmung des Coronavirus sind am Wochenende Tausende Menschen in deutschen Städten auf die Straße gegangen. Allerdings traten ihnen teils auch Hunderte Gegendemonstranten entgegen, die etwa einen groß angekündigten \"Schweigemarsch\" durch Berlin mit Blockaden und anderen Störaktionen begleiteten. Leipzig wurde zwei Wochen nach der chaotischen \"Querdenken\"-Demo erneut zum Schauplatz für Proteste von Gegnern der Corona-Politik und Gegendemos.\nDie Berliner Polizei bezifferte die Zahl der Teilnehmer am sogenannten Schweigemarsch vom Prenzlauer Berg zum zentral gelegenen Alexanderplatz mit rund 1000. Angemeldet worden waren fünfmal so viele. Die meisten Demonstranten trugen der Polizei zufolge Mund-Nasen-Schutz, vereinzelt habe es Strafanzeigen wegen mutmaßlich gefälschter Atteste zur Befreiung von der Maskenpflicht gegeben. Der Marsch bis in die Stadtmitte war begleitet von Protesten Hunderter Gegendemonstranten, teils aus dem linken Spektrum.\nWährend die Teilnehmer des \"Schweigemarschs\" unter anderem einen Verzicht auf Impfungen forderten, machten Anwohner in Prenzlauer Berg mit Töpfen Lärm und bezogen Stellung mit Plakataufschriften wie \"Kein Platz für Corona-Leugner\" und \"Abstand halten gegen Rechts\". Mitunter ertönten \"Nazis raus\"-Rufe. Etwa 600 Polizisten waren im Einsatz, es kam vereinzelt zu vorläufigen Festnahmen.\nVor dem Hintergrund der völlig aus dem Ruder gelaufenen \"Querdenker\"-Demo vor zwei Wochen in Leipzig war die Polizei dort am Samstag mit 1600 Beamten aus sechs Bundesländern und Bundespolizisten im Einsatz. Hunderte Menschen kamen zu einer Kundgebung von Gegnern der Corona-Politik auf dem Kurt-Masur-Platz, die aber kurzfristig vom Veranstalter abgesagt wurde. In der Innenstadt trafen daraufhin gegensätzliche Lager immer wieder aufeinander und mussten von der Polizei voneinander ferngehalten werden. Die Lage war zeitweise unübersichtlich - es gab mehrere nicht genehmigte Spontandemonstrationen.\nNach Angaben der Polizei wurden mehr als 600 Platzverweise erteilt und mehrere Straftaten registriert, darunter Körperverletzungen, Landfriedensbrüche, Bedrohung und Widerstand gegen polizeiliche Maßnahmen. Der Deutsche Journalistenverband (DJV) Sachsen berichtete zudem von zwei körperlichen Angriffen auf Journalisten, zudem sei eine Reporterin beleidigt und verfolgt worden.\nGrößtenteils friedliche Demonstrationen gab es am Wochenende auch in vielen anderen Städten, etwa in Frankfurt, Hannover, Stuttgart, Pforzheim, Bochum und Cottbus. Teils wurden diese von Anhängern der umstrittenen Initiative \"Querdenken\" veranstaltet, die seit Wochen Proteste gegen die aktuelle Politik zur Eindämmung der Pandemie organisiert.\nNeuer Hauptstadtflughafen BER beklagt eine große Finanzlücke\nDie Bundesregierung will der durch die Corona-Pandemie hart getroffenen Luftfahrtbranche unter die Arme greifen. Geplant sind Finanzhilfen - auch für den Hauptstadtflughafen BER. Dazu gebe es eine Verständigung zwischen Verkehrsminister Andreas Scheuer (CSU) und Finanzminister Olaf Scholz (SPD), erfuhr die Deutsche Presse-Agentur am Sonntag aus Regierungskreisen. Zuvor hatte das Handelsblatt darüber berichtet.\nVorgesehen sind demnach Hilfen des Bundes von einer halben Milliarde Euro für angeschlagene Flughäfen. Länder sollen noch einmal eine halbe Milliarde Euro geben. Aus den Ländern gebe es \"weitgehend\" positive Rückmeldungen, hieß es. Die Corona-Krise hat die Passagierzahlen einbrechen lassen, eine schnelle Besserung ist nicht in Sicht. Die Flughäfen haben wenig Einnahmen, müssen aber laufende Betriebskosten aufbringen.\nIn einer Vorlage des Finanzministeriums an den Haushaltsausschuss des Bundestags sind Hilfen für die Flughäfen in Berlin, Köln-Bonn und München vorgesehen, an denen der Bund beteiligt ist. Hintergrund der zusätzlichen Hilfen für den Hauptstadtflughafen BER ist eine deutlich größere Finanzlücke. Der Flughafen war erst vor kurzem nach jahrelangen Verzögerungen eröffnet worden. Der Vorlage des Finanzministeriums zufolge hat die Geschäftsführung der Flughafen Berlin Brandenburg GmbH auf der Grundlage des Wirtschaftsplans 2021 und mit Blick auf die Auswirkungen der Pandemie einen Finanzbedarf für das kommende Jahr von bis zu 660 Millionen Euro ermittelt - den sie nicht durch Eigenbeiträge und weitere Einsparmaßnahmen decken könne. Auf den Bund entfielen damit gemäß Gesellschafteranteil 171,6 Millionen Euro.\nAuch die Deutsche Flugsicherung soll gestützt werden. Vorgesehen ist laut Vorlage des Finanzministeriums, im Bundeshaushalt 2021 das Stammkapital um 300 Millionen Euro zu erhöhen. Damit sollen coronabedingte Umsatzausfälle und die Aufrechterhaltung des Betriebs gewährleistet werden. Die Flugsicherung gehört dem Bund.\nSchaustellerverband glaubt, Weihnachtsmärkte wären möglich\nDie Schausteller in Deutschland warnen, dass die Weihnachtsmarkttradition infolge der Corona-Pandemie in Gefahr geraten könnte. In der Branche sind nach Angaben des Deutschen Schaustellerverbandes etwa 5000 Unternehmen tätig, allesamt Familienbetriebe. \"Wenn sie die Corona-Krise nicht überleben, wird es die Volksfeste und Weihnachtsmärkte, so wie wir sie kennen und lieben, zukünftig nicht mehr geben\", sagte Frank Hakelberg, der Hauptgeschäftsführer des Verbandes.\nDas diesjährige Verbot von Festen und Weihnachtsmärkten komme \"in seiner Wirkung einem Berufsausübungsverbot gleich\" und bedeute für die Mehrzahl der Vereinsmitglieder einen kompletten Einnahmeausfall. Die Überbrückungshilfen des Staates seien lückenhaft. Der Verband glaube, dass Weihnachtsmärkte auch unter Corona-Bedingungen an frischer Luft möglich gewesen wären - \"mit größeren Abständen, neuer Platzarchitektur, veränderter Angebotsstruktur und durchdachten Hygienekonzepten\", so Hakelberg.\n\"Die Weihnachtsmärkte waren die letzte Chance der Schausteller, in diesem Jahr noch mit der eigenen Hände Arbeit Geld zu verdienen, nachdem fast all unsere circa 10 000 Volksfeste den verordneten Schließungen zum Opfer gefallen sind\", sagte Hakelberg. Glühwein-to-go-Stände, wie es sie in einigen Städten improvisiert vor Cafés, Läden und Restaurants gibt, sehen die Schausteller als \"Ungleichbehandlung\", da diese Möglichkeit eben nur Gewerbetreibenden offenstehe, die nicht vom Arbeitsplatz Volksfest abhängig seien.\nEigentlich eröffnen die Weihnachtsmärkte in den meisten Städten in diesen Tagen - nach dem Totensonntag. In vielen Kommunen wurden die Märkte aber bereits wegen des hohen Infektionsgeschehens abgesagt, darunter der weltberühmte Christkindlesmarkt in Nürnberg und der Dresdner Striezelmarkt.\nScholz und Söder befürworten Lockdown-Verlängerung\nFinanzminister Olaf Scholz (SPD) und Bayerns Ministerpräsident Markus Söder (CSU) fordern im Kampf gegen die Coronavirus-Pandemie eine Verlängerung des Teil-Lockdowns. \"Alles spricht dafür, dass die aktuellen Beschränkungen über den 30. November hinaus noch eine Zeit lang fortgesetzt werden müssen\", sagte Scholz der Bild am Sonntag. Dann müssten die bislang gezahlten Hilfen ebenfalls weiter verlängert werden. Söder sprach sich für eine Verlängerung der Maßnahmen bis kurz vor Weihnachten aus. \"Auf jeden Fall zwei oder besser drei Wochen\", sagte er dem Blatt. Man müsse \"der Wahrheit ins Auge sehen: Es reicht einfach noch nicht aus.\"\nAm kommenden Mittwoch wollen die Ministerpräsidenten zusammen mit der Kanzlerin über das weitere Vorgehen in der Corona-Krise entscheiden. Zuvor wollen die Länder über einen gemeinsamen Vorschlag beraten. Nach übereinstimmenden Medienberichten plädiert auch Angela Merkel für einen Lockdown bis kurz vor Weihnachten und strenge Regeln für Silvester. Angeblich ziehen die Bundesländer mit.\nSpahn sieht Erfolge, Lindner widerspricht\nBundesgesundheitsminister Jens Spahn (CDU) bewertet den seit Anfang November geltenden Teil-Lockdown als einen Erfolg. \"Der Wellenbrecher funktioniert doch\", sagte der CDU-Politiker der Welt. \"Das exponentielle Wachstum ist gebrochen. Wir sind uns einig, dass das nicht reicht. Aber es ist gelungen - einmal mehr.\" Spahn rechtfertigte die hohe Bedeutung, die die Bundesregierung den Infektionszahlen beimisst. \"Wir sind das Land mit einer der ältesten Bevölkerungen weltweit\", sagte der Minister. Mit wachsenden Infektionszahlen steige früher oder später auch der Behandlungsbedarf auf den Intensivstationen.\nFDP-Chef Christian Lindner widersprach Spahn im Welt-Streitgespräch und warf der Regierung Strategielosigkeit vor. \"Meine Befürchtung ist: Wir finden aus dem aktuellen November-Lockdown in diesem Jahr nicht wieder raus\", sagte Lindner. \"Und falls wir ihn beenden, dann ist wenige Wochen später der nächste da. Das wäre eine Stop-and-Go-Politik, die enormen sozialen und wirtschaftlichen Schaden verursacht.\" Mit einem besseren Schutz der Risikogruppen wäre die Schließung von Gastronomie, Kultur, Freizeit und Sport nicht nötig gewesen, so Lindner.\nKanzleramtschef: Weihnachten ohne Großeltern unvorstellbar\nKanzleramtschef Helge Braun (CDU) setzt darauf, dass Weihnachten im Familienkreis gefeiert werden kann - trotz hoher Corona-Infektionszahlen und der Diskussion über eine Verschärfung der Maßnahmen. \"Es ist für mich nicht vorstellbar, dass die Großeltern an Weihnachten nicht mitfeiern\", sagte er dem Redaktionsnetzwerk Deutschland. Braun appellierte an die Menschen Sorgfalt walten zu lassen: \"Wichtiger als die Anzahl der Menschen, die zusammenkommen, ist, dass man vorher seine Kontakte reduziert und darauf achtet, dass niemand Symptome hat\", erklärte er.\nDer Wunsch des Kanzleramts, dass jede Familie privat nur noch mit einer Person aus einem weiteren Haushalt Kontakt haben soll, sei keine Verpflichtung. \"Es handelt sich nicht um eine Vorschrift, sondern um einen Verhaltenshinweis. Es ist eine Art Winter-Knigge\", sagte Braun.\nBehörden ermitteln in 13 000 Fällen bei Corona-Hilfen\nBei den Strafverfolgungsbehörden werden derzeit mindestens 13 000 Fälle rund um die unrechtmäßige Erschleichung von Coronahilfen bearbeitet. Wie das Magazin Wirtschaftswoche berichtet, ergab das eine bundesweite Umfrage bei Staatsanwaltschaften und Landeskriminalämtern (LKA). Demnach werde vor allem ermittelt, ob die Antragsteller Subventionsbetrug begangen haben oder die Hilfsanträge zu Unrecht gestellt worden waren. Der Bund hat seit Beginn der Pandemie zahlreiche Maßnahmen beschlossen, die Unternehmen und Selbständigen helfen sollen, die von der Corona-Krise betroffen sind.\nCorona sorgt für Übersterblichkeit in Deutschland\nWegen der hohen Zahl an Corona-Todesfällen liegt die Sterblichkeit in Deutschland aktuell über dem Durchschnitt der vergangenen Jahre. Wie das Statistische Bundesamt am Freitag mitteilte, lag die sogenannte Übersterblichkeit zuletzt bei fünf Prozent. Das Statistikamt bezieht sich dabei auf die Zahlen aus der Woche vom 19. bis zum 25. Oktober, als die Corona-Neuinfektionen deutlich anstiegen. Bereits im Frühjahr lag die Zahl der Toten laut Zahlen des Robert-Koch-Instituts (RKI) deutlich über dem Durchschnitt.\nErhöhtes Kurzarbeitergeld bis Ende 2021 verlängert\nAuch im kommenden Jahr bekommen Beschäftigte, die länger als drei Monate auf Kurzarbeit sind, ein erhöhtes Kurzarbeitergeld. Der Bundestag hat die entsprechende Sonderregelung in der Corona-Krise bis Ende 2021 verlängert. Der Bundesrat muss noch zustimmen, es wird aber nicht erwartet, dass die Länderkammer Einwände hat.\nDie Regelung, die ursprünglich zum Jahresende auslaufen sollte, sieht vor, dass Kurzarbeitergeld auch weiterhin vom vierten Bezugsmonat an von seiner üblichen Höhe, nämlich 60 Prozent des Lohns, auf 70 Prozent zu erhöhen - für Berufstätige mit Kindern von 67 auf 77 Prozent. Ab dem siebten Monat in Kurzarbeit soll es weiterhin 80 beziehungsweise 87 Prozent des Lohns geben. Minijobs bis 450 Euro bleiben zudem bis Ende 2021 im Hinblick auf das Kurzarbeitergeld generell anrechnungsfrei.\nNach aktuellen Zahlen der Bundesagentur für Arbeit (BA) hatten Betriebe im August für rund 2,6 Millionen Menschen Kurzarbeit angemeldet. Auf dem Höhepunkt der ersten Corona-Welle im April waren es knapp sechs Millionen. Die Summen, die in der Corona-Krise bisher für das Kurzarbeitergeld ausgegeben wurden, bezifferte Bundesarbeitsminister Hubertus Heil (SPD) am Freitag auf rund 18 Milliarden Euro.",
     "twitter-history": "[]"
}