{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-nra-corona-beirut-1.4992115",
     "date": "2020-08-06 18:28:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nSpahn will zweiten Lockdown verhindern. Angesichts der steigenden Infektionszahlen mahnt der Gesundheitsminister, Abstandsregeln einzuhalten. Er kündigt eine von Samstag an geltende Testpflicht für Einreisende aus Risikogebieten an - und verteidigt kostenlose Tests für alle Urlaubsrückkehrer. Das wichtigste Mittel gegen eine zweite Welle sei ein funktionierender öffentlicher Gesundheitsdienst, kommentiert Kristiana Ludwig. Höchste Zeit, ihn zu stärken.\nLufthansa gerät noch tiefer in die Krise. Die Fluggesellschaft macht einen Rekordverlust von drei Milliarden Euro im ersten Halbjahr. Jetzt soll es auch betriebsbedingte Kündigungen geben, schreibt Caspar Busse.\nDas Schweigen der Staatsanwälte. Immer aggressiver hetzt der Koch und Verschwörungstheoretiker Attila Hildmann gegen Juden. Kann die Justiz ihn nicht stoppen oder will sie nicht? Lesen Sie den Text von Ronen Steinke mit SZ Plus.\nAußerdem wichtig\nNachrichten kompakt - was außer dem Coronavirus noch wichtig war\nMitarbeiterin der deutschen Botschaft bei Explosion in Beirut getötet. Sie sei in ihrer Wohnung ums Leben gekommen, teilt Außenminister Maas mit. Die EU sagt Libanon Nothilfe in Höhe von mehr als 33 Millionen Euro zu. Noch immer werden viele Menschen vermisst. Meldungen zur Detonation im Überblick. Warum das unheilvolle Ammoniumnitrat fast sieben Jahre ohne die nötigen Sicherheitsvorkehrungen im Hafen blieb, rekonstruieren Paul-Anton Krüger und Frank Nienhuysen.\nGeneralstaatsanwaltschaft will US-Waffenlobby NRA \"vollständig auflösen\". Die Vorwürfe gegen die Organisation und eine Gruppe um CEO Wayne LaPierre lauten auf weitreichenden Betrug, Korruption und Selbstbereicherung. In ihrer Klage fordert die New Yorker Generalstaatsanwältin Letitia James die Auflösung der NRA und die Entfernung von LaPierre aus dem Führungsposten, den er in den letzten 39 Jahren inne hatte. Zur Meldung\nErderwärmung macht extreme Dürre in Europa wahrscheinlicher. In den vergangenen zwei Jahren herrschte Trockenheit in Deutschland. Solche außergewöhnlichen Hitzeperioden könnten künftig häufiger auftreten, berichten Forscher. Die Details\nDurchsuchung in der VW-Abhöraffäre. Die Staatsanwaltschaft will den Lauschangriff bei dem Autobauer aufklären. Zahlreiche interne Sitzungen waren heimlich mitgeschnitten worden. Mehr Informationen von Klaus Ott\nSteuerberater müssen Tricks melden. Finanzminister Scholz weist die Branche an, Steuermodelle transparent zu machen. Der SPD-Politiker will Fakten schaffen, notfalls gegen den Widerstand unionsgeführter Bundesländer sowie der Bundestagsfraktionen von Union und FDP. Von Cerstin Gammelin\nJapan gedenkt der Opfer von Hiroshima. Am 75. Jahrestag des ersten Abwurfs einer Atombombe wirbt der Bürgermeister der Stadt für ein Verbot von Nuklearwaffen und warnt vor nationalistischen Tendenzen. Das sei fast ein Affront gegen die Partei von Ministerpräsident Abe, schreibt Thomas Hahn. Bilder einer von Menschen gemachten Tragödie\nVerdacht auf unsaubere Ermittlungen gegen Rechtsextreme. Im Fall der rechtsextremen Anschlagsserie in Berlin-Neukölln heißt es in einem Chatverlauf zwischen zwei Tatverdächtigen: \"Die Staatsanwaltschaft ist auf unserer Seite. Der ist AfD-Wähler.\" Ob das stimmt, ist unklar, aber Berlins Generalstaatsanwältin hat zwei mit dem Verfahren befasste Staatsanwälte versetzt. Die Hintergründe von Florian Flade und Ronen Steinke\n3 aus 24 - Meistempfohlen heute\nScheitern als Chance. Dreieinhalb Jahre Callcenter und zweimal Uni ohne Abschluss: Kevin Kühnert wird kritisiert, weil er als Studienabbrecher in den Bundestag will. Doch er tut das einzig Richtige, was man tut, wenn nach Lücken im Lebenslauf gefragt wird. Von Verena Mayer\nZu viele Tote. Daten zur Übersterblichkeit legen nahe, dass das Coronavirus deutlich mehr Menschenleben gekostet hat als bisher vermutet. Von Christian Endt, Thomas Gröbner und Christina Kunkel\nWelchen Preis Kinder in der Pandemie zahlen. Grünen-OB Palmer glaubt, die Corona-Maßnahmen schadeten Kindern möglicherweise mehr als das Virus selbst. SPD-Politiker Lauterbach holt die steile Aussage auf den Boden der Tatsachen zurück. TV-Kritik von Felix Hütten\nSZ-Leser diskutieren​\nCoronavirus: Wie sollte die Strategie für den Herbst aussehen? \"Ein bisschen aufpassen, Abstand halten und Mund-Nasen-Schutz aufsetzen - aber richtig\", schreibt Ich denke. \"Ansonsten sollte man sich mal mehr um einen halbwegs vernünftigen Schulbetrieb kümmern, statt sich mit der Öffnung von Fußballstadien zu beschäftigen.\" Sebastian findet: \"Die Masken- und Abstandspflicht muss verstärkt auch unter Anwendung von Strafen durchgesetzt werden, dazu werden wir uns wohl auf regionale Lockdowns einstellen müssen. Im Kern geschieht jetzt das, was befürchtet wurde und dabei steht uns die kalte Jahreszeit auch noch bevor.\" Diskutieren Sie mit.",
     "twitter-history": "[{       \"id\": 1291411608703574021,       \"url\": \"https://twitter.com/SZ_Politik/status/1291411608703574021\",       \"date\": \"2020-08-06 16:31:35+00:00\",       \"text\": \"Der Tag im Überblick: Spahn zu Corona, tote Botschaftsmitarbeiterin in Beirut, Klage gegen US-Waffenlobby NRA #nachrichten #news #SZespresso https://t.co/ZKE5gxtHFp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75401,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}