{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/dachaus-weg-aus-dem-lockdown-erste-schritte-in-die-freiheit-1.5224727",
     "date": "2021-03-04 21:57:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Erste Schritte in die Freiheit",
     "article": "Der März soll ein Übergangsmonat sein hin zu einer besseren Zeit, so hat es der bayerische Ministerpräsident Markus Söder (CSU) am Donnerstag formuliert. Es sollen wieder mehr soziale Kontakte möglich sein, mehr Schulen öffnen und auch der Einzelhandel, je nach Höhe des Inzidenzwerts. Im Landkreis Dachau liegt dieser Wert aktuell unter 50, was die Hoffnung auf weitreichende Lockerungen bereits am kommenden Montag nährt.\nDer Dachauer Landrat Stefan Löwl(CSU) begrüßt diese Lockerungen ausdrücklich. \"Wir müssen den Menschen zeigen, dass auch etwas möglich ist, wenn die Werte unter 50 oder 35 fallen. Ich hoffe, dass sie mit den neuen Freiheiten verantwortungsvoll umgehen.\" Absichern sollen die stufenweise Öffnung vor allem Schnelltests und deutlich mehr Impfungen, an denen sich künftig auch Hausärzte beteiligen sollen. Ein Rundumblick soll zeigen: Wie ist der Landkreis in dieser Hinsicht gewappnet? Und wie fallen die Reaktionen auf die neuen Bestimmungen aus?\nSpätestens Anfang April sollen flächendeckend auch Hausärzte Corona-Impfungen vornehmen, damit sich die Impfquote deutlich erhöht. Im Landkreis Dachau werden bereits elf Arztpraxen zum Impfen genutzt unter Anleitung der mobilen Impfteams der beiden Impfzentren. Die Kapazitäten der Zentren sollen voll ausgeschöpft werden, bevor die Hausärzte in Eigenregie die Immunisierung übernehmen. Dazu fehlt derzeit noch ausreichend Impfstoff. Eine Umfrage bei den rund 60 Hausarztpraxen im Landkreis hat ergeben, dass sich 28 an der Impfkampagne beteiligen werden. \"Wir werden die Impflast verteilen und deutlich mehr impfen können\", verspricht Hans-Ulrich Braun, der Vorsitzende des Ärztlichen Kreisverbands Dachau. Die Corona-Impfungen stellen die Hausärzte demnach vor eine enorme organisatorische Herausforderung, weil sie ein neues Abrechnungssystem brauchen und die zentrale Software für Corona-Impfungen bedienen müssen. Außerdem können Hausärzte aus Fairnessgründen nicht eigenständig entscheiden, wer als nächstes einen Impftermin bekommt. Im April soll es losgehen. Pro Tag, so schätzt Braun, könnten die Hausarztpraxen rund 600 Dosen spritzen. Der Impfstoff soll später nach Bedarf über Apotheken bestellt werden können. Die Patienten sähen die Impfungen beim Hausarzt generell sehr positiv, betont Braun. \"Das wird gut angenommen, weil sie den Arzt und die Räumlichkeiten schon kennen.\"\nDass die Corona-Schnelltests kommen, die jeder auch problemlos zuhause durchführen kann, ist bereits beschlossene Sache. Nur wie genau und wann, das ist noch nicht klar. Ein Mitarbeiter der Stern-Apotheke in Dachau erklärt, dass die Tests bereits bestellt seien und voraussichtlich ab Mitte der kommenden Woche verfügbar sein werden. Das deckt sich in etwa mit dem, was auch die Drogeriemarktkette dm anpeilt: Dort sollen ab Dienstag, 9. März, Schnelltest für Laien erhältlich sein. Zunächst, so teilt eine Mitarbeiterin der Filiale in der Münchner Straße mit, sollen diese jedoch nur über den Online-Versand zu kaufen sein - und auch nur dann, wenn die Hersteller ihre Lieferzusagen einhalten. In allen Aldi-Filialen im Landkreis soll es eine begrenzte Stückzahl bereits ab diesem Samstag, 6. März, zu kaufen geben. Die Kosten liegen bei fünf bis sechs Euro pro Test.\nNeben den Schnelltests für zuhause sollen Bürger künftig auch mindestens einmal pro Woche Anspruch auf einen kostenlosen, medizinischen Schnelltest haben. Wie das genau ablaufen soll, ob der Landkreis Personal dafür abstellen muss oder bloß die Logistik übernimmt, sei noch unklar, teilt der Pressesprecher des Dachauer Landratsamts, Wolfgang Reichelt, mit. Für die Schnelltests für Schüler und Lehrer seien die Vorgaben eindeutig: Der Landkreis verteilt die Tests entweder an die Kommunen oder direkt an die Schulen, die Testung übernehmen diese dann selbst. Bestellt seien diese Tests bereits, die Vergabe an die Landkreise erfolge abhängig von den Inzidenzwerten. Da diese in Dachau derzeit vergleichsweise gering sind, rechnet Reichelt mit einer Lieferung erst innerhalb der kommenden zwei Wochen.\nApothekensprecher Lernbecher erklärt, auf Kreisebene werde man Anfang der kommenden Woche über die flächendeckende Umsetzung der medizinischen Tests beraten, an der nicht nur Apotheken, sondern auch Arzt- und Zahnarztpraxen beteiligt werden sollen. Grundsätzlich sei die Testsituation in Bayern bereits gut, weil die deutlich zuverlässigeren PCR-Tests in den Impfzentren von Beginn an kostenlos gewesen seien. Wichtig sei bei allen Tests die richtige Anwendung sowie das Wissen, was im Falle eines positiven Ergebnisses zu tun ist.\nAuch im Einzelhandel entscheidet der Inzidenzwertwert über Öffnungen und Einschränkungen. Dabei spielt die Zahl 50 eine entscheidende Rolle. Liegt der Inzidenzwert unter 50 wird der Einzelhandel ab Montag, 8. März, wieder öffnen können. Die Zahl der Kunden ist dabei begrenzt: Für die ersten 800 Quadratmeter darf ein Kunde pro zehn Quadratmeter hinein, für die Verkaufsfläche darüber hinaus ein Kunde pro 20 Quadratmeter. Bei einem Inzidenzwert von 50 bis 100, kann der Einzelhandel auf das Konzept von Terminshopping-Angeboten namens \"Click & Meet\" zurückgreifen: Ein Kunde pro 40 Quadratmeter bucht im Vorfeld einen Termin und hält sich für einen begrenzten Zeitraum in dem Geschäft auf. Für Karin Märkl von Spielwaren Schmidt in Dachau ist bereits das vorherige \"Click & Collect\"-System mit \"massiven Umsatzeinbrüchen\" verbunden gewesen, wie sie berichtet. Auch die neue Öffnungsstrategie stellt die Inhaberin vor finanzielle Schwierigkeiten: \"Es ist nicht gewinnbringend, wenn nur eine Person in den Laden darf.\" Sie befürchtet, dass viele kleine Läden in Dachau dies nicht überleben werden. Ihr Spielwarenladen werde alle Hygienemaßnahmen erfüllen und ein sicheres Einkaufen ermöglichen. Die neuen Bestimmungen zählen auch für Blumengeschäfte, Gartenmärkte und Buchhandlungen. Jasmine Boy-Bobik, die Mitinhaberin der Markt Indersdorfer Buchhandlung \"Beck und Boy\" freut sich, dass ihre treuen Stammkunden, sie in der Krise unterstützten, wieder \"stöbern\" können. Das bisherige Konzept \"Click & Collect\" habe das Geschäft über Wasser gehalten.\nDie Sportvereine im Landkreis schöpfen zumindest wieder Zuversicht aus den neuen Bestimmungen. \"Auch wenn wir uns mehr Bewegungsfreiheit gewünscht hätten - wir freuen uns über die ersten Schritte hin zur Normalität\", sagt Wolfgang Moll, der Vorsitzende des TSV Dachau 1865. Liegt der Inzidenzwert unter 50, dürfen Kinder bis 14 Jahre vom kommenden Montag an unter freiem Himmel wieder trainieren mit einer Gruppengröße von bis zu 20 Personen.\n\"Wir sind natürlich erleichtert, wenn wir wieder trainieren dürfen\", sagt Jürgen Gabler, Trainer der D-Jugend des TSV Indersdorf. \"Ich sehe es an meinem Sohn; es ist einfach schwierig, die Kinder an der Schnur zu halten. Es gibt viele, die nach der langen Pause keine Lust mehr haben und aufhören wollen.\" Bei einer stabilen Inzidenz von unter 50 dürfen auch Erwachsene in kleinen Gruppen bis maximal zehn Personen kontaktfrei wieder Sport im Freien treiben. Unklar ist den Vereinen noch, unter welchen Rahmenbedingungen das alles vonstatten gehen soll. Der Präsident des TSV Eintracht Karlsfeld, Rüdiger Meyer, erklärt: \"Alle Hygienekonzepte des letzten Jahres liegen in unserer Schublade bereit. Wir warten jedoch noch auf konkrete Auflagen, was wie in Bayern und unserem Landkreis möglich ist.\"\nBei den Gastronomen hält sich die Freude in Grenzen angesichts der neuen Bestimmungen. \"Ein Wille ist erkennbar, aber mir ist nicht klar, wie das alles händelbar sein soll\", sagt Maria Eser, die Wirtesprecherin und Inhaberin des Braustüberls in Odelzhausen. Die Gastronomie darf ihre Biergärten und Außenplätze erst am 22. März öffnen, falls der Inzidenzwert stabil unter 50 liegt. Es gelten dann die Vorschriften wie zwischen den Lockdowns, also Maskenpflicht und eine genaue Dokumentation. Sollte der Wert über 50 liegen, müssen die Gäste vorher einen Termin vereinbaren und einen negativen Corona-Test vorweisen. Maria Eser sagt, sie müsse erst ein paar Nächte darüber schlafen, wie das umsetzbar wäre. Enttäuscht dürfte Wirtesprecher Michael Groß sein. Er hatte erst kürzlich gefordert, dass bereits kommende Woche die Biergärten wieder aufgesperrt werden sollen.",
     "twitter-history": "[]"
}