{
     "url": "https://www.sueddeutsche.de/kultur/corona-und-die-kuenstler-was-bleibt-1.5020985",
     "date": "2020-09-04 18:51:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was bleibt",
     "article": "Im Frühjahr schien es für einen Moment, als würde nichts mehr so sein wie zuvor. Das Virus stellte den gesellschaftlichen Umgang auf den Kopf, und in Kulturkreisen tauchten erste drängende Fragen auf: Müssen Gegenwartsromane, die im Herbst erscheinen sollen, umgeschrieben werden? Quarantäne statt Roadtrip? Globale Pandemie statt Selbstfindung in ländlicher Umgebung? Müssen alle Figuren im Kino von jetzt an Masken tragen?\nSo drastisch kam es nicht, und so drastisch wird es wohl auch nicht mehr kommen. Aber die Gedankenspiele zeigen, dass der Virusausbruch für alle Lebensbereiche als einschneidend wahrgenommen wurde, selbst für die ansonsten wenig beachtete Kunstproduktion. Und die Pandemie ist nicht vorbei, im Gegenteil. Je mehr sich die Menschen an den unangenehmen Gedanken gewöhnen, dass sie mit dem Virus sehr lange werden koexistieren müssen, desto klarer dürfte sein, dass Corona den Kulturbereich auf Jahre prägen wird.\nZunächst finanziell und organisatorisch. Lockdown und Kontaktbeschränkungen waren für viele Künstler und Institutionen des Kulturbetriebs eine Vollbremsung. Museen, Theater, Kinos und Konzerthäuser fahren den Betrieb gerade sehr langsam und unter extremen Hygiene-Sicherheitsvorkehrungen wieder hoch. Viele Künstler, die live auftreten, sind seit dem Frühjahr praktisch arbeitslos. Andere nutzten die Auszeit sehr intensiv oder taten zumindest so. Pop-Alben wurden kurzerhand zu Corona- und Quarantäne-Alben erklärt. Taylor Swift beispielsweise gab an, dass sie \"Folklore\" im einsamen Lockdown geschrieben und aufgenommen habe. Ob und wie sich diese Alben von früher geplanten Nicht-Lockdown-Alben unterscheiden, führen dann die wenigsten Musiker weiter aus.\nÄhnliches passierte in der Kunst: Erste Galerien wie Hauser & Wirth in Los Angeles zeigen Werke ihrer Künstler, die im Lockdown entstanden sein sollen. Wie bei der Musik stellt sich die Frage, was denn an einem abstrakten Gemälde auf Corona rekurriert, wenn das Gezeigte ohnehin gegenstandslos ist.\nBei Schriftstellern ist es etwas anders, die ziehen sich ja gerne für längere Zeit zurück. Leif Randt, Autor des Super-Gegenwartsromans \"Allegro Pastell\", erklärte vor einigen Tagen beim Poetenfest in Erlangen vor Stuhlgrüppchen in großzügigem Sicherheitsabstand, er habe den Lockdown bei seinen Eltern auf dem Land verbracht und da gleich ein paar neue Projekte und Anfragen für Texte abgearbeitet. Seine Lesereise sei allerdings ins Wasser gefallen.\nDie Schriftstellerin fühlt sich, als liege vor ihr eine \"unheimlich leere Zukunft\"\nDie amerikanische Autorin Ottessa Moshfegh beschrieb im Frühjahr für die SZ, wie sie den Beginn der Pandemie in Kalifornien erlebte. Nachdem auch ihre Lesereise abgesagt worden war, versuchte sie, die gewonnene Zeit mit der Arbeit an neuen Filmen oder Büchern zu füllen. Und doch fühlte sie sich, als liege vor ihr eine \"unheimlich leere Zukunft\".\nNicht jede Einschränkung schadet der Kunst, oft sind Begrenzungen sogar produktiv, denn sie erzwingen die Konzentration auf das Mögliche. Die Dogma-Filmemacher erlegten sich einst selbst strenge Regeln auf. Jede Gedichtform ist eine selbstauferlegte Einschränkung.\nWird also Corona nicht nur neue Formen und Techniken - mehr Streaming, mehr Abstand auf der Bühne -, sondern auch neue Inhalte schaffen? Was an Büchern, Filmen und Serien erscheint, ist in den meisten Fällen vor der Pandemie geschrieben und gedreht worden. Klar, ein paar Corona-Bücher wie das \"Wuhan Diary\" der chinesischen Autorin Fang Fang sind erschienen. Gerade kam einer der ersten Corona-Romane heraus, \"Die Krone der Schöpfung\" von Lola Randl, eine kluge und launige Mischung aus Chronik, Pandemie-Glossar und Dorfroman. Aber man merkt dem Text schnell an, warum die direkte Erfahrung der Pandemie für die Kunst bisher inhaltlich kaum ein Thema ist und vielleicht gar nicht werden kann: Zu sehr ähneln sich die Erfahrungsberichte aus Quarantäne und Unsicherheit.\nDrohender Tod und komplette Gleichgültigkeit werden nebeneinander hererzählt\nSelbst als sich die Erzählerin des Romans ansteckt, ist das kein richtiges Ereignis: \"Ich lag wach und spürte, wie das Virus sich langsam, aber beständig in mir ausbreitete. Ich überlegte, welchen Verlauf die Krankheit nehmen würde, und was wäre, wenn meine Mutter auch den Virus bekäme. Ob sie dann wohl sterben müsste? Und was wäre, wenn meine Kinder ihn bekämen und nicht mehr zur Schule gehen könnten? Dann habe ich vorsichtshalber den Mann aufgeweckt und ihm gesagt, dass ich mich angesteckt habe, aber er hat nur gesagt, dass ich weiterschlafen soll und dass wir morgen darüber reden.\"\nDer drohende Tod und die komplette Gleichgültigkeit werden nebeneinander hererzählt, als wäre nichts. Das muss erst mal entwirrt werden.\nDie Literatur tastet nach der richtigen Sprache. Pop und bildende Kunst weichen dem Thema meist noch aus. Aber muss sich die Kunst überhaupt mit Corona beschäftigen? Kunst muss zunächst einmal gar nichts. Marina Abramović, die gerade in München in der Inszenierung \"7 Deaths of Maria Callas\" auf der Bühne steht, sagte in einem Interview auf die Frage, ob es nicht merkwürdig sei, in der Allgegenwart des Todes ein Stück über eben diesen zu machen: \"Kunst muss alles überdauern.\" Und: \"Corona wird kommen und gehen. Kunst muss gültig bleiben.\"\nVielleicht lässt sich an Kunstwerken eines Tages ablesen, ob sie während der Pandemie entstanden sind oder nicht, aber sicher ist das nicht. Zweifellos aber wirkt sich der Corona State of Mind schon jetzt auf die Rezeption von bestehender Kunst aus. Sofort nach Ausbruch der Pandemie suchten Menschen in alten Kunstwerken und Filmen Ideen und Trost. Hatten die Werke Edward Hoppers und mancher Hitchcock-Film nicht die eingefrorene Einsamkeit des Lockdowns vorweggenommen? Gerade die Hopper-Bilder mit ihren isolierten Figuren und einem unerreichbaren Draußen werden uns noch lange an den Beginn der Pandemie erinnern.\nDie pandemischen Jahre werfen Menschheitsfragen auf, einige werden sich in der Kunst niederschlagen. Vielleicht die kollektive Erfahrung eines wahrhaft globalen Ereignisses oder das Bewusstsein einer neuen Verletzlichkeit, das vor allem westliche Länder unvorbereitet getroffen hat?\nMöglicherweise wird es auch eine neue Auseinandersetzung zwischen Mensch und Natur geben. Nicht erst seit der Romantik ist sie ein zentrales Thema der Künste. Im Zeitalter des Klimawandels und des Spätkapitalismus verstehen viele das Virus als Symptom einer maßlos um sich greifenden Menschheit.\nFilme, Bücher und andere Kunstwerke werden entstehen, die sich mit diesen Aspekten beschäftigen. Es wird andere geben, die das nicht tun. Auch das, die Verweigerung einer Auseinandersetzung, wird aber eine Stellungnahme sein. Denn irgendwie werden sich alle Künstler zur Pandemie verhalten müssen. Selbst wenn sie sich entscheiden, sie zu ignorieren.",
     "twitter-history": "[]"
}