{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/parteien-im-landkreis-politik-via-zoom-1.5117808", "date": "2020-11-17 21:34:42", "source": "sueddeutsche.de", "label": "real", "header": "Politik via Zoom", "article": "Die Corona-Krise zwingt viele Berufsgruppen, immer mehr von der üblichen Kommunikation mit einem realen Gegenüber auf digitale Interaktion umzusteigen. Von diesem Phänomen bleibt auch die Politik nicht verschont - große Veranstaltungen sind derzeit nicht erlaubt, selbst Treffen im kleineren Kreis sind tabu. Das bedeutet auch für die politische Arbeit im Landkreis Ebersberg eine Herausforderung, vor allem, weil vielerorts in den Kreisverbänden eigentlich Vorstandswahlen anstehen und auch die Bundestagskandidaten gekürt werden müssten.\nDie FDP und die Grünen im Landkreis sind hier im Vorteil, sie haben dieses Prozedere schon hinter sich und noch vor dem neuen Teil-Lockdown im Oktober Präsenzveranstaltungen organisiert, um ihre Kandidaten zu nominieren. Mit erheblichem organisatorischen Aufwand, wie Gertrud Höpfner vom Vorstand der Grünen berichtet. Für die Veranstaltung in der Vaterstettener Reitsbergerhalle mit knapp 100 Teilnehmern waren ein detailliertes Hygienekonzept, ein Ablaufplan sowie strenges Abstandhalten nötig. Da weniger Teilnehmer kamen als erwartet, habe man nicht den Eindruck gehabt, dass die Anwesenden bei der Veranstaltung ein mulmiges Gefühl gehabt hätten, sagt Höpfner. Die Präsenzveranstaltung sei aber nötig gewesen, weil rechtlich online keine Wahlen stattfinden könnten.\nDas bestätigt Thomas Huber, Landtagsabgeordneter und Kreisvorsitzender der CSU: Online könnten keine wirkungsvollen Beschlüsse auf Kreisdelegiertenebene gefällt werden. Das Problem, dass momentan die Bundestagskandidaten deshalb nicht offiziell gewählt werden können, habe zur Zeit jede Partei in ganz Deutschland. Wann im Landkreis Ebersberg Amtsinhaber Andreas Lenz also offiziell auch für 2021 zum Kandidaten gekürt werden wird, ist derzeit offen. Huber nennt einen Zeitkorridor, der bis in den April hinein reicht.\nAuch bei der SPD ist nach Angaben der Landtagsabgeordneten und kommissarischen Kreisvorsitzenden Doris Rauscher noch nichts konkret geplant. Derzeit sei nicht abzusehen, wann eine Präsenzveranstaltung mit Nominierung und Wahl möglich sein werde; Rauscher spricht dabei von einem \"Herantasten\". Man habe aber ohnehin noch in den Sommer hinein Zeit für das ganze Procedere, so Rauscher. Bei der SPD denkt man aber auch über Alternativen nach, wie man die Kandidatennominierung gut über die Bühne bringen könnte. Vorstellbar wäre laut Rauscher möglicherweise eine digitale Kandidatenvorstellung, der dann eine Briefwahl der Delegierten folgt.\nDoch auch wenn die Kandidatennominierungen momentan ein Problem sind - was die aktuelle Tagespolitik betrifft, haben sich die Parteien im Landkreis bereits gut mit digitalen Formaten arrangiert. Hilfreich ist nun, dass teilweise auch vor Corona bereits an digitalen Strategien gearbeitet wurde, Thomas Huber nennt hier beispielsweise die Arbeitsgruppe Digit der CSU. Für sämtliche Versammlungen, die vorerst nur digital durchführbar sind, nutzen die Parteien im Landkreis nun Online-Tools für Videokonferenzen wie GoToMeeting, Webex, Zoom und Jitsi.\nDie Online-Treffen ermöglichten die gegenseitige Information, Absprache und Diskussion im Kreisverband über aktuelle Themen sowie über die Haushaltsplanung, wie Wilfried Seidelmann, Kreisvorsitzender der Freien Wähler, betont. Auch Online-Kreisversammlungen können stattfinden, die Grünen und die Freien Wähler haben hierfür Termine im November angesetzt. Die FDP verschiebt laut Aussagen des Kreisvorsitzenden Alexander Müller hingegen ihre Kreisversammlung lieber auf den Frühling 2021. Die Wahl von Rauscher zur regulären Kreisvorsitzenden der SPD ist ebenfalls zu diesem Zeitpunkt geplant, wenn Corona nicht weiter dazwischenfunkt.\nWas den digitalen Austausch betrifft, ziehen die Politiker eine recht positive Zwischenbilanz. Dennoch, das unterstreicht Doris Rauscher, ersetzten die Online-Formate nicht die Präsenz der Menschen in einer direkten Zusammenkunft und die Tiefe des Austausches dadurch. Auch die Emotionalität und das spontane Wortgefecht, das eine Debatte lebendig mache, könne nicht wirklich zustandekommen. Zusätzlich zu der von ihr beobachteten verstärkten Zurückhaltung der Teilnehmer bei einer Online-Konferenz ergibt sich laut Rauscher die weitere Problematik, dass angebotene digitale Stammtische zwar grundsätzlich für jeden zugänglich sind, aber ältere politisch Interessierte häufig nicht mehr teilnehmen und politisch erreicht werden können. Andererseits sei natürlich ein Beitreten zu einer Online-Veranstaltung für digital vertraute Menschen viel unkomplizierter und mit deutlich weniger zeitlichem Aufwand verbunden, als persönlich zu erscheinen. Dies mache es wiederum für eine andere Personengruppe attraktiver.\nTrotz der schwierigen Situation heißt es von allen befragten Parteien, dass es aktuell sehr gut mit der digitalen Kommunikation innerhalb der Partei funktioniere - und dennoch hoffen alle, dass bald auch wieder ganz analoge politische Begegnungen möglich sein werden.", "twitter-history": "[]"}