{"url": "https://www.compact-online.de/steinmeier-fordert-neben-harten-lockdown-auch-eigeninitiative-der-buerger/", "date": "2020-12-12T11:56:41+01:00", "source": "compact-online.de", "label": "fake", "header": "Steinmeier: Neben hartem Lockdown noch Eigeninitiative der Bürger\t\t\t", "article": "Heute Vormittag soll eine Skype-Konferenz zwischen Bundeskanzlerin Angela Merkel (CDU) und den Ministerpräsidenten der Bundesländer stattfinden. Merkel fordert einen Lockdown ab Mittwoch. SPD-Gesundheitsexperte Karl Lauterbach hingegen verlangt einen sofortigen Shutdown, auch wenn er dessen Erfolg für nicht mehr „wahrscheinlich“ hält (siehe COMPACT Online: das heutige Zitat des Tages).\nIhm zur Seite springt der Intensivmediziner Christian Karagiannidis, wissenschaftlicher Leiter des Intensivregisters der Deutschen Interdisziplinären Vereinigung (DIVI). Auch der fordert gegenüber der Funke Mediengruppe einen harten Lockdown ab Montag. Damit  glaubt er, eine Trendumkehr zu bewirken. Nach neuesten Modellrechnungen des DIVI werde ein harter Lockdown dazu führen,\n„dass die Intensivbelegung bis kurz vor Weihnachten noch ansteigt und dann kurz vor Heiligabend bereits erheblich abfällt“.\nZur Motivation lockt er den Esel mit einer abgekauten Karotte: Im Januar seien wieder Lockerungen möglich. Bei so viel Einschränkung und Drohung darf Bundespräsident Frank Walter Steinmeier natürlich nicht fehlen. Nein, diesmal spaltet er die Bevölkerung nicht in Gute und Querdenker. Diesmal will er die Stimmung in Corona-Zeiten höchstselbst erkunden: mit dem neuen Format „Bürgerlage“. In dem führt er ein Videogespräch mit sieben zugeschalteten Bürgern.\nDa schlug ihm die blanke (ökonomische) Verzweiflung entgegen, so von einer bayerischen Hotelier-Familie. Umso mehr glaubt sich der Hartz-IV-Architekt Steinmeier bemüßigt, den Lockdown durch ein Schreckensszenario zu rechtfertigen:\n„Zu viele Menschen infizieren sich in diesen Tagen in zu kurzer Zeit. Zu viele ringen in den Krankenhäusern auf den Intensivstationen um ihr Leben. Zu viele, viel zu viele Menschen sterben. Tag für Tag. Die Lage ist bitterernst.“\nDaher ist ein harter Lockdown einfach alterativlos:\n„Wenn sich, wie zur Zeit, jeden Tag Zehntausende Menschen mit dem Virus infizieren, wenn täglich Hunderte an dem Virus sterben, dann bedeutet das wohl auch, dass wir unsere Anstrengungen im Kampf gegen die Pandemie dringend weiter verstärken müssen.“\nAber nicht allein Staat und Gesetze können das regeln. Steinmeier appelliert an die Eigeninitiative:\n„Was kann ich tun, damit sich das Virus nicht noch weiter verbreitet? Wie kann ich noch mehr Vorsicht für mich und noch mehr Rücksicht für andere üben?“\n\nDüstere Vorahnungen: Eingesperrt im ewigen Corona-Winter: Der zweite Lockdown bedeutet das Aus für das Weihnachtsfest. Ein Ende der Isolationsmaßnahmen ist nicht absehbar. Besonders Kinder leiden unter dem Verlust menschlicher Nähe! Der sogenannte Wellenbrecher-Lockdown, seit 2. November in Kraft, war von der Politik durch hysterische Panikmeldungen vorbereitet worden. «Entweder schaffen wir es, in den nächsten vier Wochen wieder die Zahlen unter Kontrolle zu bekommen – oder es wird sehr schwierig. Dann wird es ein einsames Weihnachten», drohte der bayerische Ministerpräsident Markus Söder.\nCOMPACT 12/2020 am Kiosk. Hier bestellen\nAkif Pirincci ist das Enfant Terrible der neuen deutschen Literatur – von seinen Katzenkrimis („Felidae“) und anderen Romanen verkaufte er über sieben Millionen Exemplare. Doch seit er sich für Deutschland einsetzt, gegen Migrantengewalt und Islamisierung anschreibt, ist er in Ungnade gefallen: Bertelsmann hat seine Bücher, auch die unpolitischen Romane, vom Markt verbannt, keine Buchhandlung und kein Amazon verkaufen mehr irgendetwas von Pirincci! Ein Skandal! Aber in COMPACT-Pirincci finden Sie sozusagen ein Best-of des scharfzüngigen Spötters. Null political Correctness. Und es ist auch sein persönlichstes Werk: COMPACT-Pirincci enthält ein langes Interview, wo er über sein Leben, seine Liebe, seine Wandlungen, seine Abgründe spricht. Und wir drucken seine allererste Liebesgeschichte aus den frühen 1980er Jahren nach. Der kleine Akif auf Freiersfüßen… „COMPACT-Pirincci – Schnauze! Jetzt rede ich“ ist kostenlos für jeden, der jetzt irgendetwas in unserem Online-Shop bestellt,\n ", "twitter-history": "[{       \"id\": 1337718348201783297,       \"url\": \"https://twitter.com/HolgerEwald1/status/1337718348201783297\",       \"date\": \"2020-12-12 11:18:02+00:00\",       \"text\": \"Steinmeier:%20Neben%20hartem%20Lockdown%20noch%20Eigeninitiative%20der%20Bürger https://t.co/Zkd1NLoBv1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1337714070145835011,       \"url\": \"https://twitter.com/Korrektheiten/status/1337714070145835011\",       \"date\": \"2020-12-12 11:01:02+00:00\",       \"text\": \"Compact: Steinmeier fordert neben harten Lockdown auch Eigeninitiative der Bürger: Heute Vormittag soll eine Skype-Konferenz zwischen Bundeskanzlerin Angela Merkel (CDU) und den Ministerpräsidenten der Bundesländer stattfinden. Merkel fordert einen… https://t.co/p9dQWu8Zkh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209381,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1337713866336129031,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1337713866336129031\",       \"date\": \"2020-12-12 11:00:13+00:00\",       \"text\": \"#Steinmeier glaubt: nicht allein Staat und Gesetze können das die #Corona -Krise regeln.  Er appelliert an die Eigeninitiative der Bürger.  #Corona #LockdownJetzt https://t.co/f381RiGppC\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}