{"url": "https://www.sueddeutsche.de/muenchen/muenchen-feiertage-kvr-corona-hotline-wertstoffhoefe-oeffnungszeiten-1.5153429", "date": "2020-12-20 22:10:10", "source": "sueddeutsche.de", "label": "real", "header": "Die Stadt macht Pause - welche Services trotzdem verfügbar sind", "article": "Die Stadtverwaltung bemüht sich während des Lockdowns um Kontaktvermeidung, um Ansteckungen mit dem Coronavirus zu verhindern. Damit geht einher, dass viele Mitarbeiter zum Jahreswechsel Urlaub nehmen können. Grundsätzlich sind an Heiligabend, den beiden Weihnachtsfeiertagen, Silvester, Neujahr und Dreikönig die Dienststellen der Stadtverwaltung geschlossen. Doch es gibt Ausnahmen.\nUnter Einschränkungen bestehen diverse Serviceangebote fort. So ist beim Kreisverwaltungsreferat (KVR) Parteiverkehr bis Dienstag, 22. Dezember, möglich, allerdings nur nach Terminvereinbarung. Von Mittwoch, 23. Dezember bis Neujahr, wird dieses Angebot ausgesetzt. Lediglich in Notfällen sowie bei angemeldeten Eheschließungen und gewerblicher Kfz-Zulassung macht das KVR Ausnahmen. Die Servicetelefone der Fachabteilungen bleiben zu den üblichen Zeiten erreichbar.\nDas Sozialreferat stellt unter der Telefonnummer 233 96 833 werktags von Montag bis Mittwoch von 8 bis 16 Uhr, donnerstags von 8 bis 17 Uhr und freitags von 8 bis 13 Uhr, eine Hotline zu Verfügung. Insbesondere bietet dieses Servicetelefon Personen aus der Corona-Risikogruppe die Gelegenheit, eine Einkaufshilfe anzufordern. Außerdem vermitteln die Mitarbeiter den Kontakt zu einem der zwölf Sozialbürgerhäuser (SBH), zum Jobcenter oder dem Amt für Wohnen und Migration. Die SBH stehen weiterhin offen, allerdings muss für alle regulären Anliegen ein Termin vereinbart werden. Nur in Notfällen ist montags bis freitags von 8 bis 12 Uhr eine Vorsprache ohne Termin möglich.\nFür Auskünfte über die Pandemie bietet die Stadt eine Corona-Servicehotline unter 233 96 333 an, die montags bis freitags von 8 bis 16 Uhr zur Verfügung steht. Ausgenommen sind die Feiertage sowie Heiligabend und Silvester. Bis Dienstag, 5. Januar, können die Wartezeiten aufgrund der reduzierten Besetzung länger dauern.\nWer in der Weihnachtszeit nicht weiß, wohin mit seinem angesammelten Sperrmüll, dem stehen weiterhin die Tore der Wertstoffhöfe offen. Sie bleiben lediglich von Heiligabend bis Sonntag, 27. Dezember, sowie an Silvester und Neujahr geschlossen. Es gelten die AHA-Regeln. Ferner wird darum gebeten, die Wertstoffhöfe nur in dringenden Fällen zu nutzen und den Müll vorab zu sortieren. Ansonsten bestehe die Gefahr von erheblichen Rückstaus, was in einer Schließung resultieren könnte. Das Gebrauchtwarenkaufhaus \"Halle 2\" in Pasing bleibt indessen auf nicht absehbare Zeit geschlossen.\nDas städtische Amt für Ausbildungsförderung im Referat für Bildung und Sport vergibt Termine über die Website https://kurzelinks.de/f09q, jedoch erst wieder von Donnerstag, 7. Januar, an. Für diejenigen, die Fragen zum Bafög haben oder Unterlagen einreichen möchten, bleibt das Amt aber unter der Telefonnummer 233 96 778 auch in den Weihnachtsferien erreichbar. Das städtische Bafög-Amt ist insbesondere für Schüler zuständig, deren Eltern in München wohnen.\nWer in der Landeshauptstadt an einer Universität oder Fachhochschule studiert, kann sich hingegen von Montag bis Freitag von 9 bis 13 Uhr sowie dienstags und mittwochs zusätzlich von 14 bis 16 Uhr und donnerstags von 14 bis 17 Uhr telefonisch an die Bafög-Beratung des Studentenwerks unter 381 96 12 19 wenden. Voraussichtlich bis Mittwoch, 6. Januar, bleibt die Beratungsstelle am Helene-Mayer-Ring 9 geschlossen. Die Bafög-Antragsformulare stehen weiterhin online bereit. Weitere Infos unter https://kurzelinks.de/82ud.\nGeöffnet bleiben ferner mehrere Beratungsstellen des Referats für Gesundheit und Umwelt. Jeweils werktags von 9 bis 15 Uhr sind die Schwangerenberatung an der Bayerstraße 28a, Telefon 233 47 871, sowie die Suchtberatung, Telefon 233 47 200, und die Sozialpsychiatrische Beratung an der Paul-Heyse-Straße 20, Telefon 233 47 234, erreichbar. Eine Terminvereinbarung ist grundsätzlich notwendig.\nMenschen in psychischer Not können zum Jahreswechsel außerdem auf die Unterstützung des Krisendienstes Psychiatrie des Bezirks Oberbayern zählen, der rund um die Uhr unter der Nummer 0180/65 53 000 erreichbar ist. Neben einer telefonischen Beratung besteht in akuten Notfällen die Möglichkeit, Hausbesuche durch mobile Einsatzkräfte anzufordern. Diese Leistungen sind entgeltfrei, lediglich Telefonkosten fallen an.", "twitter-history": "[]"}