{
     "url": "https://www.sueddeutsche.de/wirtschaft/frankreich-le-wumms-1.5019545",
     "date": "2020-09-03 18:47:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Le Wumms",
     "article": "Sieben Milliarden Euro für Zukunftstechnologien, 1,2 Milliarden für Biolandwirtschaft, 8,7 Milliarden gegen Jugendarbeitslosigkeit. Und so weiter, die Liste ist lang. Um die Details des Finanzpakets, das Frankreichs Wirtschaft retten soll, kümmert sich Premierminister Jean Castex. Sofern man solche Beträge Details nennen darf. \"Dieser Plan ist so gedacht, dass er Frankreich in die Zukunft befördert, aber auch sofort wirkt\", sagt Castex. Das Paket umfasst insgesamt stattliche 100 Milliarden Euro über zwei Jahre.\nCastex und einige Minister dürfen es am Donnerstag präsentieren. Der Spiritus Rector allerdings - derjenige, der Inhalt und Ausrichtung bestimmt - ist Emmanuel Macron, wer sonst. Und der Staatspräsident hat schon im Vorfeld klar gemacht: Er ist fest entschlossen, die Corona-Krise in eine Chance umzukehren. In eine Chance zur wirtschaftlichen Erneuerung für sein Land und in eine politische Chance für sich selbst. Dabei entfalten sich doch gerade erst die ökonomischen und sozialen Folgen der Rezession, die Frankreich 2020 dramatische zehn Prozentpunkte an Wirtschaftsleistung kosten werden.\n\"Die Verwandlung und Modernisierung des Landes dürfen nicht aufhören\", hat Macron gesagt, unbeirrbar. Das Paket solle eben nicht nur die Konjunktur aufrichten, sondern auch die Struktur der französischen Wirtschaft ändern. Sowohl als auch, das ist immer Macrons Devise. Und anderthalb Jahre vor der Präsidentschaftswahl möchte er offensichtlich den Eindruck zerstreuen, die Corona-Krise habe ihn seines wertvollsten politischen Kapitals beraubt: seiner Reformkraft. Dies trotzige Signal dürfte ihm erst recht wichtig sein, da die Demonstranten der Gelbwesten und die Gewerkschaften in Kürze ihre Proteste gegen seine Politik wieder aufnehmen.\nMacron und Castex knüpfen viele Erwartungen an ihr 100-Milliarden-Programm. Es soll möglichst viele Betriebe und Jobs retten, das Bruttoinlandsprodukt bis zur Wahl 2022 auf Vorkrisenniveau zurückbringen, das Vertrauen der Bürger in die Regierung sichern - also weitere Reformen ermöglichen. Diesem Wunsch steht aber eine düstere Wirklichkeit gegenüber. Die Regierung beschönigt sie nicht: Castex warnt vor \"einer Wirtschaftskrise, die noch viel gefährlicher sein könnte als die Gesundheitskrise\".\nWie gefährlich das Coronavirus ist, wissen die Franzosen. Mehr als 30 000 Menschen sind in Frankreich daran gestorben, monatelang waren die Krankenhäuser überlastet und seit Neuestem herrscht auch noch Maskenpflicht am Arbeitsplatz. Von der eigentlichen Rezession, die der Lockdown zur Virusbekämpfung verursacht hat, haben die Franzosen dagegen noch nicht viel gespürt. Die Nothilfe in Höhe von 470 Milliarden Euro, die zu Beginn der Pandemie von der Regierung organisiert wurde, hat bis jetzt gewirkt wie ein mächtiges Betäubungsmittel; besonders das großzügige Kurzarbeitergeld und Staatsgarantien für Unternehmen halfen. Von allen Bürgern von Mitgliedstaaten der OECD verzeichnen die Franzosen seit Ausbruch der Pandemie bisher die geringsten Einkommenseinbußen, zeigen Daten der Industrieländerorganisation.\nNun gerät die zweitgrößte Volkswirtschaft der Euro-Zone umso heftiger in den Abwärtssog. Experten des Kreditversicherers Coface erwarten in den nächsten Monaten Zehntausende Firmenpleiten. Die Arbeitslosenquote wird nach Prognosen der Banque de France bis Jahresende sprunghaft steigen, auf dann elf Prozent. Anfang 2020 lag sie bei acht Prozent. Besonders Berufsanfänger und Unqualifizierte wird es treffen. Ziel der Regierung ist nun, die Arbeitslosenrate bis 2022 unter die Zehn-Prozent-Marke zu drücken. Mit Prämien aus dem Konjunkturpaket wird Arbeitgebern die Einstellung von Jugendlichen versüßt. Das teure Kurzarbeitergeld läuft dagegen zum 1. November aus. Es erhalte zu viele Jobs, die keine Zukunft hätten, sagt Finanzminister Bruno Le Maire unumwunden.\nAlle Hoffnung ruht auf dem 100-Milliarden-Programm. Das Geld wird zu je einem Drittel zur Stärkung der Wettbewerbsfähigkeit französischer Firmen, für die Öko-Wirtschaft und für die Arbeitsmarktpolitik ausgegeben. Im Vordergrund stehen Steuersenkungen für Firmen und Zuschüsse zur Ansiedlung innovativer Technologien. Anders als Deutschland, das die Mehrwertsteuer gesenkt hat, verzichtet Macron hingegen auf direkte Konsumstützen.\nFinanziert wird das Paket durch Schulden - und zu 40 Prozent aus dem Wiederaufbauplan der EU, der im Juli auf Betreiben Macrons beschlossen wurde. Frankreichs Verschuldung wird um 20 Punkte auf 120 Prozent der Wirtschaftsleistung hochschnellen. Erst ab 2025 sei an Schuldenabbau zu denken, sagt Le Maire. Zur Finanzierung des Corona-Programms würden keine Steuern und Abgaben angehoben, beteuert er. Bei Frankreichs Arbeitgebern stößt der Plan auf Zustimmung. Sie profitieren schließlich am meisten davon. Die Gewerkschaften zeigen sich gespalten.\nMacron aber ist im Kopf schon weiter. Während die Corona-Fallzahlen wieder stark ansteigen, spricht er von den politischen Plänen, die er bis 2022 noch umsetzen will, darunter seine umstrittene Rentenreform. Der Präsident sagt: \"Man muss nach vorne schauen!\" Corona-Krise hin oder her.",
     "twitter-history": "[{       \"id\": 1310143538508828674,       \"url\": \"https://twitter.com/ThomasList1986/status/1310143538508828674\",       \"date\": \"2020-09-27 09:05:35+00:00\",       \"text\": \"Frankreich - Le Wumms - Wirtschaft - https://t.co/OqNFMQiE4chttps://t.co/o60BANXLVT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4827990147,              \"url\": \"http://Fortschritt-Bewegung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265318137345511425/FusGl8Iq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4827990147/1590510517\",              \"username\": \"ThomasList1986\",              \"name\": \"tlist457@gmail.com\",              \"description\": \"In Mittelpunkt meines leben steht die Arbeit Verzicht bin ich gewohnt aber auch die Schönheit lehrte ich kennen.\",              \"verified\": false,              \"created_date\": \"2016-01-20 00:00:22+00:00\",              \"location\": \"Cadolzburg\",              \"followers\": 901,              \"friends\": 4880,              \"tweets\": 8924,              \"liked_tweets\": 58,              \"lists_member\": 0,              \"media_shared\": 1723       }}, {       \"id\": 1304023262603751431,       \"url\": \"https://twitter.com/parismuenchen/status/1304023262603751431\",       \"date\": \"2020-09-10 11:45:48+00:00\",       \"text\": \"Le Wummsvia @sz https://t.co/THp7tBmV4Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2474264394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/848845454951550976/4tI2DhpG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2474264394/1491212435\",              \"username\": \"parismuenchen\",              \"name\": \"éphémère\",              \"description\": \"🇫🇷🇪🇺  What a terrible era in which idiots govern the blind    W. ShakespeareNo DM\",              \"verified\": false,              \"created_date\": \"2014-05-02 16:41:01+00:00\",              \"location\": \"\",              \"followers\": 398,              \"friends\": 519,              \"tweets\": 54810,              \"liked_tweets\": 143100,              \"lists_member\": 5,              \"media_shared\": 2417       }}]"
}