{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-nuernberg-demo-querdenker-1.5158981",
     "date": "2021-01-04 07:17:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Etwa 300 \"Querdenker\" demonstrieren in Nürnberg",
     "article": "Mehr Seelsorge-Gespräche in Gefängnissen wegen Corona-Krise\nMontag, 4. Januar, 7.13 Uhr: In der Corona-Krise steigt in bayerischen Gefängnissen der Bedarf nach einem Gespräch mit Seelsorgern. \"Die Gefangenen suchen schon verstärkt Kontakt zu den Seelsorgern und Seelsorgerinnen\", beobachtete Mario Kunz, Gefängnisseelsorger in der JVA Nürnberg und Vorsitzender der Konferenz für Katholische Gefängnisseelsorge in Bayern. \"Viele sind noch mehr als sonst verunsichert, manche erfahren Kraft aus dem Glauben.\" Auch unter den Angestellten hätten Verunsicherungen und Ängste zugenommen.\nEtwas mehr Gespräche als sonst registrierte Felix Walter, Gefängnisseelsorger in München-Stadelheim und Vorsitzender der Evangelischen Konferenz für Gefängnisseelsorge in Bayern. Vor allem aber hätten sich die Themen der Gespräche verändert. \"Der Fokus von vielen Gefangenen ist jetzt mehr bei den Angehörigen: Wie geht es ihnen? Sind sie krank? Verlieren sie in der Krise ihre Arbeit?\"\nIn allen 36 Justizvollzugsanstalten in Bayern ist normalerweise mindestens ein katholischer und evangelischer Seelsorger für die Gefangenen da. Während Hauptamtliche die Gefangenen auch während des Lockdowns begleiten können, hätten nebenamtliche Kollegen teilweise nicht die Gefängnisse betreten dürfen. Größere Einschränkungen gebe es inzwischen nur noch bei Neuankömmlingen, die zu Beginn ihrer Haft 14 Tage in Quarantäne müssen. \"Da sind Gespräche manchmal sehr schwierig\", sagte Walter. \"Dabei sind gerade in den ersten Tagen die Sorgen und damit auch der Redebedarf groß.\"\nEtwa 300 \"Querdenker\" demonstrieren in Nürnberg\nSonntag, 3. Januar, 19.43 Uhr: Eigentlich wollten die sogenannten Querdenker am Sonntag bis zu 8000 Menschen nach Nürnberg holen, doch dies hatte die Stadt untersagt. Zu groß das Infektionsrisiko, immerhin liegt der Inzidenz-Wert auch jetzt, Anfang Januar, noch bei 298. Am Ende versammelten sich Polizeiangaben zufolge etwa 300 Demonstrierende am frühen Abend auf dem Hauptmarkt. In sozialen Medien kursierten Zahlen von bis zu 3000 Menschen, diese ordnete ein Polizeisprecher als deutlich zu hoch ein. Die Menschen skandierten auf dem zentralen Platz vor der Frauenkirche: \"Wir wollen keine Diktatur.\" Einer schwenkte eine blaue Trump Unterstützer-Fahne, einige andere hielten rote Grabeskerzen in der Hand. Eine Frau aus der Nähe von Ansbach war mit ihrer Familie gekommen und sagte, sie wolle für die Menschen beten, da man in der Coronakrise verstärkt auf \"Sinnsuche\" sei.\nWie schon in anderen Städten war die Demonstration gegen die Corona-Maßnahmen der Regierung ein Sammelsurium an Teilnehmern, die auch von weiter her angereist waren, laut Polizei etwa auch aus Bonn und anderen Teilen Deutschlands. Die Beamten waren mit sehr großem Aufgebot präsent, in den Gassen rund um den Hauptmarkt parkten Polizeivans, den Platz hatten sie mit Absperrbändern in Demonstranten für und gegen die Coronamaßnahmen unterteilt. Schon am Mittag hatte es eine Gegen-Demo gegeben und auch am frühen Abend protestierten laut Polizei etwa 150 Menschen unter dem Motto \"Pro Infektionsschutzmaßnahmen\" gegen die \"Querdenker\". Einige \"Querdenker\" seien kontrolliert worden, weil sie keine Maske trugen, es sei ein Schneeball geflogen und es habe eine kurze Auseinandersetzung mit Demonstrierenden gegeben, sagte Einsatzleiter Herbert Donner, insgesamt sei es aber ruhig geblieben. Auffallend waren Teilnehmerinnen und Teilnehmer der \"Querdenker-Demo\", die der Polizei ironisch via Megafon \"tolle Polizeiarbeit\" bescheinigten oder ihnen hinterherriefen, \"lauft schneller\", als sie die Auflösung organisierten. Anschließend verlagerte sich die Demo an einen anderen Platz im Stadtzentrum - von den Organisatoren als Spontanversammlung angemeldet. Dort forderte die Polizei die Teilnehmer mit Lautsprecher mehrfach dazu auf, sich an das Tragen von Masken und das Einhalten von Abständen zu halten. Nach einer Stunde löste sie die Demo auf.\nAnsturm auf die Berge verteilt sich besser\nSonntag, 3. Januar, 16.50 Uhr: Zehntausende Menschen haben am Wochenende nach Neujahr in den bayerischen Bergen Abwechslung von der Lockdown-Tristesse gesucht. Obwohl der Ansturm vielerorts nicht übermäßig war, kam es an einigen Orten erneut zu Überfüllungen. \"Der Ansturm ist enorm\", sagte etwa der Bürgermeister von Schliersee, Franz Schnitzenbaumer (CSU). Hunderte Schlittenfahrer tummelten sich selbst auf kleinen Hügeln und die Skipisten bevölkerten Tourengeher. Im Großraum München lebten drei Millionen Menschen, die alle nicht in den Urlaub fahren dürften. Das sei nun in Bayern zu spüren, meinte der Bürgermeister. Peter Lorenz, Geschäftsführer der Alpenbahnen Spitzingsee, sagte, die Parkplätze seien teilweise überfüllt: \"Es ist genauso voll, als wenn Skibetrieb wäre.\"\nNeben den Skipisten, die von Schlittenfahrern, Tourengehern und Spaziergängern bevölkert wurden, nutzten viele auch die Eisflächen von zugefrorenen Seen wie dem Spitzingsee zum Langlaufen oder zum Schlittschuhlaufen. Am Kurvenlift in Schliersee kam es dabei zu einem Unfall. Eine 37-jährige Lehrerin aus Ingolstadt nutzte den Skihang an der Talstation als Rodelbahn - mit einem aufblasbaren Schneereifen. Diesen konnte sie aber nicht rechtzeitig stoppen. Sie erfasste eine 32-jährige Münchnerin, die sich gerade auf der Piste befand. Durch die Wucht des Zusammenstoßes stürzte die Frau zu Boden und erlitt eine Hüftprellung. Die Frau wurde nach ihrer Bergung durch die Bergwacht von einem Notarzt versorgt und in eine Klinik gebracht. Der Unfallverursacherin wird fahrlässige Körperverletzung vorgeworfen. Inzwischen wurde die Staatsanwaltschaft eingeschaltet. Die Polizeiinspektion Miesbach bittet aufgrund des Unfalls darum, die Gefahren beim Rodeln nicht zu unterschätzen, \"gerade auch bei massivem Personenaufkommen!\" So genannte Snow Tube \"Schneereifen\" sollten, so der Tipp der Polizei, nur im Tiefschnee genutzt werden, wo diese bei entsprechendem Auslauf von selbst gestoppt würden.\nInsgesamt führte das vergleichsweise schlechte Wetter am Wochenende und der Schneefall in den Mittelgebirgen jedoch zu einer gewissen Entspannung in den bayerischen Alpen. Statt dorthin zu fahren, entschlossen sich viele Ausflügler zu einer Fahrt ins Fichtelgebirge oder zum Beispiel auch in den Frankenwald.\nBayerns Kultusminister Piazolo gegen schnelle Schulöffnung\nSonntag, 3. Januar, 14.23 Uhr: Bayerns Kultusminister Michael Piazolo (Freie Wähler) hat sich gegen eine Öffnung von Bayerns Schulen nach Ferienende am 10. Januar ausgesprochen. \"Wenn ich mir die aktuellen Infektionszahlen ansehe, gehe ich nicht von einem allgemeinem Präsenzunterricht für alle aus\", sagte Piazolo der \"Augsburger Allgemeinen\"(Montag). Sollten die Beratungen und Beschlüsse der Kultusministerkonferenz aller Bundesländer an diesem Montag sowie der Ministerpräsidentenkonferenz am Dienstag nicht den bayerischen Vorstellungen entsprechen, kann sich Piazolo einen bayerischen Sonderweg für die Schulen vorstellen. \"Bildung ist Ländersache, es kann durchaus sein, dass Bayern am Ende eigene schulpolitische Vorstellungen umsetzt.\"\nBaden-Württembergs Kultusministerin Susanne Eisenmann (CDU) hatte zuvor ähnlich wie der SPD-Gesundheitsexperte Karl Lauterbach angeregt, zumindest Grundschulen auf jeden Fall schon ab dem 11. Januar wieder zu öffnen. Piazolo bevorzugt dagegen für die Grundschulen nach den Ferien den sogenannten Wechselunterricht - also Unterricht in alternierenden, kleineren Gruppen. \"Wechselunterricht wäre für die Jüngsten eine Möglichkeit, wenigstens teilweise in persönlichem Kontakt mit den Lehrkräften zu bleiben\", sagte der bayerische Kultusminister der Zeitung. Bezogen auf alle Schularten plädiert Piazolo für ein differenziertes System aus Wechsel- und Distanzunterricht, abgestuft nach Alter der Schülerinnen und Schüler sowie Schularten.\nMehr als 61 000 Menschen mit erster Dosis gegen Coronavirus geimpft\nSonntag, 3. Januar, 12.48 Uhr:  In Bayern waren am Sonntagmorgen mehr als 61 000 Menschen mit der ersten Impfdosis gegen das Coronavirus versorgt. Das sagte der Staatssekretär und Leiter der Corona-Taskforce im bayerischen Gesundheitsministerium, Klaus Holetschek (CSU), am Sonntag der Deutschen Presse Agentur. In Bayern wird wie in ganz Deutschland seit dem 27. Dezember gegen das Virus geimpft. Zunächst sind derzeit Bewohner von Altenheimen und Bedienstete aus dem Gesundheits- und Pflegebereich an der Reihe. Gesundheitsministerin Melanie Huml (CSU) hatte noch am Samstag von mehr als 43 000 Geimpften in Bayern gesprochen.\nSöder für Verlängerung des Lockdowns bis Ende Januar\nSonntag, 3. Januar, 7.50 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) fordert eine Verlängerung der bis 10. Januar befristeten Corona-Beschränkungen um weitere drei Wochen. \"Der Lockdown muss bis Ende Januar verlängert werden. Vorschnelle Lockerungen würden uns wieder weit zurückwerfen\", sagte er der \"Bild am Sonntag\" vor der für Dienstag geplanten Ministerpräsidenten-Konferenz mit Kanzlerin Angela Merkel (CDU). \"Die Zahlen sind einfach noch viel zu hoch. Dabei sind die Auswirkungen von Weihnachten und Silvester noch gar nicht absehbar.\" Dies könne man erst Mitte Januar genau beurteilen, sagte Söder. \"Wir müssen konsequent bleiben und dürfen nicht wieder zu früh aufgeben. Das war die Schwäche der Corona-Politik in Deutschland: zu spät begonnen und zu früh aufgehört.\"\nSöder sprach sich auch für eine längere Schließung von Kitas und Schulen aus - und für eine angepasste Ferienplanung: \"Es darf keine überstürzte Öffnung von Schulen und Kitas geben. Es wäre angesichts der hohen Infektionszahlen verantwortungslos, Lehrer und Schüler einfach wieder komplett in die Schulen zu schicken. Es hat sich gezeigt, dass auch in der Schule Ansteckung und Verbreitung stattfinden. Gerade nach den Ferien ist die Gefahr am höchsten.\"\nAm Dienstag will Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Länder die Situation besprechen. Dabei soll auch entschieden werden, ob der aktuelle Lockdown nach dem 10. Januar fortgesetzt wird. Die Länder sind sich einem Medienbericht zufolge zwar grundsätzlich über die Verlängerung einig - aber nicht darüber, ob sie zwei oder drei Wochen dauern soll. Die Staatskanzleichefs hätten sich bei einer Telefonkonferenz am Samstagnachmittag nicht einigen können, berichtet die \"Frankfurter Allgemeine Sonntagszeitung\". Vor allem die stark von der Corona-Pandemie betroffenen Länder seien für einen Lockdown bis zum 31. Januar.\nHuml: 43 000 Menschen in Bayern haben erste Impfdosis erhalten\nSamstag, 2. Januar, 15.20 Uhr: In Bayern waren am Samstag nach Angaben von Gesundheitsministerin Melanie Huml (CSU) etwa 43 000 Menschen mit einer ersten Dosis gegen das Coronavirus geimpft. Es sei jetzt wichtig, dass rechtzeitig und regelmäßig neuer Impfstoff angeliefert werde, sagte die Ministerin dem Bayerischen Rundfunk (Bayern 2). Die meisten der Geimpften kamen in den ersten Tagen nach dem Impfstart am 27. Dezember aus der Gruppe der Bediensteten im Gesundheits- und Pflegewesen. Die zweite große Gruppe stellten Bewohner von Alten- und Pflegeheimen sowie Senioren im Alter von über 80 Jahren.\nHuml bezeichnete den Impfstart in Bayern trotz einiger Holprigkeiten in den ersten Tagen als gelungen. Sie sprach von einer großen logistischen Herausforderung, die 99 Impfzentren in 96 Landkreisen und kreisfreien Städten mit Impfstoff zu versorgen. Die Impfbereitschaft in Bayern sei gegenwärtig sehr groß. \"Viele haben eine ganz, ganz große Hoffnung in diesen Impfstoff und das ist auch gut und richtig\", sagte Huml. In einigen Impfzentren sei bereits damit begonnen worden, auch Senioren zu impfen, die nicht in Heimen leben. Einige Landräte hätten auch schon die über 80-Jährigen in ihren Landkreisen angeschrieben, andere würden dies noch machen.\nMünchner Virologin: Mehr Impfdosen aus Impfstoff-Konzentrat gewinnen\nSamstag, 2. Januar, 15.11 Uhr: Die Münchner Virologin Ulrike Protzer hat sich im Kampf gegen die Corona-Pandemie dafür stark gemacht, den vorhandenen Impfstoff besser auszunutzen. \"Was man vielleicht noch machen könnte: Man kann aus einer Ampulle dieses Impfstoffes nicht nur fünf, sondern sechs Dosen gewinnen. Das wären schon mal 20 Prozent mehr\", sagte die Professorin von der Technischen Universität München am Samstag dem Bayerischen Rundfunk.\nDer Impfstoff des Herstellers Biontech wird als Konzentrat geliefert. Aus einer Konzentrat-Ampulle sollen fünf Impfstoff-Dosen gewonnen werden können, sie enthalten aber nach ersten Erfahrungen etwas mehr, was die Entnahme einer sechsten Dosis ermöglicht. Einen Verzicht auf die zweite Impfung etwa drei Wochen nach der ersten hält die Virologin dagegen nicht für praktikabel. Ein solches Vorgehen müsste erst durch neue Studien gestützt werden und dann ein Zulassungsverfahren passieren. Entsprechende Überlegungen wurden zuletzt aus Großbritannien bekannt.\nMünchens Oberbürgermeister gegen eine \"Wiesn light\"\nSamstag, 2. Januar, 10.31 Uhr: Münchens Oberbürgermeister Dieter Reiter (SPD) hält ein Oktoberfest 2021 in abgespeckter Form mit Einlassbeschränkungen oder halb so vielen Tischen für undenkbar. \"Ich kann mir keine Wiesn light vorstellen oder eine Wiesn, bei der ich Abstände einhalten soll\", sagte der Kommunalpolitiker dem \"Münchner Merkur\" (Samstag) vor dem Hintergrund der Corona-Pandemie. \"Eine Wiesn light wird's nicht geben\", betonte Reiter. \"Da kann ich gleich eine Wiesn mit Alkoholverbot machen\".\nErfahrungsgemäß hielten sich Menschen nach zünftigem Alkoholkonsum nicht mehr an Abstände. Eine abgespeckte Version würde zudem das Image und die Einmaligkeit des Oktoberfestes dauerhaft beschädigen. Da sei er sich mit Wirten, Brauereien und Schaustellern einig, erklärte Reiter der Zeitung. Wegen der Corona-Pandemie war das Oktoberfest im vergangenen Jahr abgesagt worden. Ob es 2021 eine Wiesn gibt, ist offen. Die Entscheidung müsse aber spätestens im Juni fallen.\nRuhiges Ausflugsgeschehen an Neujahr in Bayern\nFreitag, 1. Januar, 20.07 Uhr: Im Gegensatz zu den Tagen um Weihnachten war das Ausflugsgeschehen in Bayern am Neujahrstag vergleichsweise ruhig. Den Polizeipräsidien Oberbayern Süd, Schwaben Süd/West und Niederbayern lagen bis zum Nachmittag keine Meldungen über größere Menschenansammlungen oder zugeparkte Straßen vor. Eine Sprecherin der Zugspitzbahn in Garmisch-Partenkirchen beurteilte das Fahrgastaufkommen als \"sehr übersichtlich\" trotz Sonnenscheins und der am Freitag im Ort gastierenden Vierschanzentournee. Im Vorfeld hatte die Polizei angekündigt, in beliebten Ausflugsregionen mehr Präsenz zu zeigen und Parkverbote zu kontrollieren. Außerdem wurden Ausflügler aufgefordert, Fahrten in viel besuchte Gebiete zu überdenken. Im Lockdown sind alle Skigebiete in Bayern geschlossen, allerdings gingen in den zurückliegenden Tagen viele Menschen mit Schlitten und Tourenski in die Berge.\nRund 3700 Corona-Neuinfektionen in Bayern\nFreitag, 1. Januar, 15.04 Uhr: Die Zahl der Corona-Neuinfektionen in Bayern ist am Neujahrstag um 3743 gestiegen. Das teilte das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) in Erlangen mit. Am Freitag vergangener Woche, ebenfalls ein Feiertag, waren 2758 Fälle gemeldet worden. Die Zahl der Todesfälle stieg seit Donnerstag um 52 auf 6766. Das Robert Koch-Institut wies allerdings darauf hin, dass eine Interpretation der Daten momentan schwierig sei. Während der Feiertage und um den Jahreswechsel werden wahrscheinlich weniger Menschen getestet und möglicherweise übermitteln nicht alle Ämter ihre Daten. Die Zahl der Corona-Neuinfektionen in den vergangenen sieben Tagen je 100 000 Einwohner liegt nach LGL-Angaben in Bayern bei 166,21. Das LGL zählte seit Beginn der Pandemie 328 755 nachgewiesene Infektionen mit Sars-CoV-2 in Bayern (Stand: 01.01., 8.00 Uhr).\nBayern feiert überwiegend ruhig ins neue Jahr\nFreitag, 1. Januar, 12.51 Uhr: Wenig Feuerwerk, fast leere Straßen und kaum große Partys - der Jahreswechsel ist in Bayern meist friedlich verlaufen. \"Die Leute haben sich weitgehend an die ganzen Auflagen gehalten\", sagte Gordon Winkel vom Polizeipräsidium München am Freitag. Auch die Feuerwehr München sprach von einer vergleichsweise stillen Silvesternacht mit deutlich weniger Einsätzen als im Vorjahr. Über den Jahreswechsel waren auf Bayerns Straßen mehr Polizistinnen und Polizisten unterwegs, um zu kontrollieren, ob sich die Feiernden an die Corona-Beschränkungen halten. 800 Einsatzkräfte der Bereitschaftspolizei unterstützen dabei die örtlichen Polizeiinspektionen.\nDas Polizeipräsidium München zählte vom Silvesterabend bis zum Neujahrsmorgen rund 600 Einsätze. Das entspricht zwar in etwa dem Niveau des Vorjahres. Davon seien aber 200 Einsätze wegen Verstöße gegen das Infektionsschutzgesetz gewesen, sagte Winkel. Insgesamt zog die Münchner Polizei aber eine positive Bilanz: \"Es gab sehr wenige Menschen, die außerhalb ihrer Grundstücke unterwegs waren, um zu knallen\", sagte Winkel.\nAuch im südlichen Oberbayern verbrachten die Menschen einen weitgehend ruhigen Jahreswechsel. Es gab mehr als 250 Verstöße gegen die Kontaktbeschränkungen. Außerdem mussten Beamte drei unerlaubte Partys auflösen. Es gab wenige Verkehrsunfälle, Körperverletzungen und Ruhestörungen. Auch in Passau löste die Polizei zwei verbotene Silvesterfeiern auf, bei denen junge Leute aus mehreren Haushalten zusammen feierten. Den Einsätzen waren jeweils Beschwerden wegen Ruhestörung vorangegangen. Alle Partygäste erhielten Anzeigen.\nIn der Oberpfalz zählte die Polizei rund 200 Verstöße gegen die Corona-Auflagen. In Nittendorf (Landkreis Regensburg) lösten Beamte eine Tiefgaragenparty mit 15 Gästen auf. Auch in Oberfranken gab es zahlreiche Verstöße gegen das Infektionsschutzgesetz. Die Polizei zeigte mehrere Menschen an, die ohne triftigen Grund auf der Straße unterwegs waren und löste Partys mit zu vielen Gästen auf.\nSöder bremst Hoffnungen auf schnelles Ende des Lockdowns\nFreitag, 1. Januar, 9.43 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) hat Hoffnungen auf ein schnelles Ende des Lockdowns oder umfassende Lockerungen gebremst. \"Wir müssen jetzt einfach die Zahlen nachhaltig senken. Daher bin ich sehr skeptisch, schon ab 10. Januar wieder Öffnungen in Aussicht zu stellen\", sagte Söder wenige Tage vor den erneuten Bund-Länder-Beratungen der Deutschen Presse-Agentur.\nSöder forderte einen weiterhin entschlossenen Kampf von Bund und Ländern gegen das Virus. \"Wir wissen nicht, ob wir im Frühjahr Dank oder Quittung dafür bekommen. Aber wenn wir aus Ängstlichkeit nicht entscheiden würden, dann hätten wir unseren Auftrag verfehlt\", sagte er. \"Es kommt jetzt nicht darauf an, die bequemste Lösung zu finden, sondern die wirkungsvollste.\" Die Ministerpräsidenten der Länder wollen am 5. Januar mit Kanzlerin Angela Merkel (CDU) darüber beraten, wie es nach dem bundesweiten Lockdown, der zunächst bis 10. Januar befristet ist, weitergeht. Erklärtes Ziel ist es, die Zahl der Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen auf unter 50 zu drücken - ein Ziel, das angesichts der aktuellen Zahlen noch in weiter Ferne ist. \"Die große Mehrheit der Menschen geht gut mit\", sagte Söder. Aber es gebe auch einige, die skeptisch seien. \"Und viele suchen nach Schlupflöchern, anstatt gemeinsam zu schützen.\" Ziel muss nach Worten des CSU-Vorsitzenden aber bleiben, die Zahlen \"nachhaltig\" zu senken.\nPolizei löst Silvesterpartys in Oberpfalz auf\nFreitag, 1. Januar, 8 Uhr: Treffen auf offener Straße trotz Ausgangsbeschränkungen und Feiern mit vielen Haushalten: In der Oberpfalz hat die Polizei in der Silvesternacht mehrere Neujahrspartys aufgelöst. Bis Mitternacht kam es zu rund 30 Einsätzen aufgrund möglicher Verstöße gegen die Infektionsschutzmaßnahmen, wie die Polizei mitteilte. Man sei durch Ruhestörungsbeschwerden auf die Feiern aufmerksamen geworden und habe diese aufgelöst. Auch ein Böllerwurf habe die Beamten zu einer Party geführt. Verstöße gegen Kontaktbeschränkungen seien ebenso angezeigt worden wie Missachtung der Ausgangsbeschränkungen. Nach 21 Uhr dürfen die Menschen in Bayern nur mit \"triftigem Grund\" das Haus verlassen. Begründete Einzelfälle stellen beispielsweise Notfälle oder das Gassi-Gehen mit dem Hund dar.\nKnapp 700 Freiwillige haben sich für Pflegepool angemeldet\nDonnerstag, 31. Dezember, 18.13 Uhr: Der reaktivierte Pflegepool für Freiwillige zur Hilfe in der Corona-Krise ist nach Worten von Gesundheitsministerin Melanie Huml (CSU) gut gestartet. Bislang hätten sich 679 Menschen gemeldet, die in Alten- und Pflegeheimen sowie Krankenhäusern aushelfen wollten. \"Das ist sehr erfreulich, denn jede helfende Hand zählt jetzt. Wir setzen damit auf ein bewährtes Instrument aus der ersten Welle der Pandemie\", sagte Huml laut Mitteilung von Donnerstag.\nMit dem erneuten Eintreten des Katastrophenfalls in Bayern war auch der Pflegepool reaktiviert worden. Er läuft über eine Plattform der Vereinigung der Pflegenden in Bayern, die auch für die Vermittlung zuständig ist. Alle Fachkräfte, die aktuell nicht in der Pflege arbeiteten und nicht zu einer Risikogruppe gehörten, sollten sich zur freiwilligen Unterstützung der Alten- und Pflegeheime sowie Krankenhäuser melden, hatte Huml Mitte Dezember beim Start des Pflegepools gesagt. Freiwillige können sich über die Plattform www.pflegepool-bayern.de melden. Dort ist auch zu sehen, wo aktuell Bedarf an Helfern ist. Arbeitgeber bekommen einen finanziellen Ausgleich, wenn sie Mitarbeiter für einen Einsatz im Pflegepool freistellen.\n32 000 Menschen in Bayern gegen das Coronavirus geimpft\nDonnerstag, 31. Dezember, 14.44 Uhr: Etwa 32 000 Menschen in Bayern haben sich bislang gegen das Coronavirus impfen lassen. Damit habe sich innerhalb kürzester Zeit die Zahl der Impfungen beinahe verdoppelt, teilte Gesundheitsministerin Melanie Huml (CSU) am Donnerstag in München mit. Bis Mittwochnachmittag seien an Bayern rund 102 000 Impfdosen ausgeliefert worden. Damit könnten nun mehr als 50 000 Menschen geimpft werden. Für einen vollen Impfschutz muss sich jeder zweimal impfen lassen.\nSöder zum neuen Jahr: Corona gemeinsam überwinden\nDonnerstag, 31. Dezember, 13.12 Uhr: Bayerns Ministerpräsident Markus Söder ruft die Menschen in der Corona-Krise zu Geduld, Rücksicht und Disziplin auf. \"Corona ist die Bewährungsprobe unserer Generation\", sagte der CSU-Chef laut Redemanuskript in seiner Neujahrsansprache. Doch er sei sich sicher, dass es gelingen werde, die Corona-Pandemie zu überwinden - und zwar gemeinsam. \"Zum Glück machen die meisten Menschen mit\", meinte Söder. Für deren Verständnis bedanke er sich. Sein Dank gelte auch allen, die während der freien Tage rund um die Uhr arbeiteten wie die Ärztinnen und Ärzte, Pflegerinnen und Pfleger, Polizei, Rettungsdienste, Feuerwehren, Bundeswehr und Gesundheitsämter.\nSöder schwor die Menschen in seiner Ansprache auf weitere Beschränkungen angesichts der hohen Infektionszahlen ein: \"Wir erleben gerade die zweite Welle. Manche prophezeien sogar schon eine dritte Welle. Und Nachrichten über mutierte Corona-Viren machen große Sorge.\" Doch die Corona-Impfung mache Hoffnung, Normalität und Freiheit Stück für Stück zurückzugewinnen. \"Keine Sorge, es gibt keine allgemeine Impfpflicht, aber Impfen ist ein Gebot der Vernunft\", betonte Söder. Die Menschen könnten darauf vertrauen, dass der Impfstoff sicher sei. Das bestätigten alle Zulassungsstellen in Europa und Deutschland. \"Daher bitte nicht den Fake-News glauben, die ständig durchs Netz geistern\", sagte Söder. Ihn empöre es, dass es immer noch Menschen gebe, die das Coronavirus ignorierten oder leugneten. \"Für mich ist jeder Einzelfall ein Schicksal und jeder Todesfall ein Stich ins Herz.\"\nEilantrag gegen Böllerverbot in Nürnberg teilweise erfolgreich\nDonnerstag, 31. Dezember, 12.07 Uhr: Das Verwaltungsgericht Ansbach hat das flächendeckende Böllerverbot in Nürnberg teilweise gekippt. Am Donnerstagvormittag gab die Kammer einem Eilantrag aus Nürnberg teilweise statt, wie ein Gerichtssprecher mitteilte. Danach dürfen die Antragssteller Feuerwerk auf ihrem privaten Grundstück an Silvester und Neujahr zünden (Az.: AN 15 S 20.2909). Abgesehen von dieser Ausnahme gilt nach Angaben der Stadt Nürnberg jedoch weiterhin ein Böllerverbot auf allen öffentlichen und privaten Flächen. Gegen den Beschluss kann Beschwerde beim Bayerischen Verwaltungsgerichtshof eingelegt werden.\n\"Diffuses\" Infektionsgeschehen: Coburg hat strengere Corona-Regeln\nDonnerstag, 31. Dezember, 10.25 Uhr: Die Stadt Coburg hat ihre Corona-Regelungen wegen weiter steigender Infektionszahlen verschärft. Von diesem Donnerstag an dürfen sich nur noch zwei konkret genannte Haushalte mit höchstens fünf Erwachsenen gegenseitig besuchen. Man müsse sich also auf einen Haushalt festlegen, mit dem man sich trifft, teilte die Kommune mit. Diese zwei Hausstände dürften dann auch gemeinsam spazieren gehen oder draußen Sport treiben. Gottesdienste in Gebäuden sind verboten. Die Regelungen sollen zunächst bis zum 10. Januar gelten.\nIn ihrer Mitteilung nannte die Stadt das Infektionsgeschehen in Coburg \"diffus\". Man rate den Einwohnern auch davon ab, Ausflüge in den Landkreis oder in andere Regionen zu unternehmen. Am Donnerstagmorgen lag der Inzidenzwert nach Angaben des Robert Koch-Instituts (RKI) bei 530,8 Neuinfektionen pro 100 000 Einwohner in den vergangenen sieben Tagen - Coburg hatte damit den mit Abstand höchsten Inzidenzwert in Bayern. Die neuen Regeln betreffen nur die rund 41 000 Einwohner der Stadt Coburg, nicht aber den Landkreis. Dort lag der Inzidenzwert laut RKI bei 360,8.\nWegen Corona-Maßnahmen: Weniger Infektionskrankheiten in Bayern\nDonnerstag, 31. Dezember, 9.02 Uhr: Die Maßnahmen gegen die Corona-Pandemie haben einen positiven Nebeneffekt: Sie verhindern auch die Ausbreitung anderer Infektionskrankheiten. Nach Angaben des Landesamts für Gesundheit und Lebensmittelsicherheit (LGL) in Erlangen gab es seit Anfang Oktober 30 Grippe-Fälle - im Vergleich zu 914 zum selben Zeitraum im Vorjahr. Die Zahl der vom Norovirus ausgelösten Darm-Infektionen lag 2020 bei fast 4000. Das sind etwa 6000 weniger als 2019. Dieser rückläufige Trend könne mehrere Ursachen haben, sagte ein LGL-Sprecher. Dazu gehörten zum Beispiel häufiges Händewaschen, das Tragen von Mund-Nasen-Schutz und die geschlossenen Kitas, Schulen, Restaurants und Geschäfte. Wie sich die einzelnen Maßnahmen auf die Infektionszahlen auswirkten, könne aber nicht gesagt werden. Außerdem sei unklar, wie stark sich diese auf die Grippesaison 2020/2021 auswirken werde, denn die Grippe-Welle stehe noch bevor. Diese beginne üblicherweise zwischen Anfang Januar und Anfang Februar.\nFeuerwehren im Corona-Jahr: Ausbildung neuer Mitglieder gebremst\nDonnerstag, 31. Dezember, 7.40 Uhr: Bayerns freiwillige Feuerwehren haben wegen der Corona-Pandemie kaum neue Mitglieder ausbilden können. Dennoch sei die Mitgliederentwicklung stabil, sagte der Vorsitzende des Landesfeuerwehrverbandes, Johann Eitzenberger. \"Die Pandemie hat uns fast komplett gebremst, wir konnten 2020 neue Mitglieder quasi nicht ausbilden.\" Er hoffe, dass im Frühjahr die Infektionszahlen soweit sinken, dass die Ausbildung wieder starten kann. Die bereits fertig ausgebildeten Feuerwehrmänner und -frauen im Freistaat seien aber körperlich fit und gut gerüstet für ihre Einsätze, betonte Eitzenberger. Im Sommer und im Herbst sei zumindest eingeschränkt wieder Übungsbetrieb möglich gewesen, man habe sich auch neue Übungsformen überlegt. Zum Feuerwehrverband gehören knapp 7300 freiwillige Feuerwehren mit mehr als 325 000 aktiven Mitgliedern.\nVerwaltungsgericht muss über Böllerverbot in Mittelfranken entscheiden\nMittwoch, 30. Dezember, 19.40 Uhr: Nach dem Erlass eines flächendeckenden Böllerverbots in Mittelfranken sind am Verwaltungsgericht Ansbach bis zum Mittwochabend 13 Eilanträge gegen die Verordnung eingegangen. Das betreffe insbesondere die Verbote in Ansbach, Erlangen und Nürnberg sowie in den Landkreisen Roth, Erlangen-Höchstadt und Ansbach, sagte ein Gerichtssprecher. Eine Entscheidung wollte das Gericht am Donnerstag, dem Silvestertag, bekanntgeben.\nIn Mittelfranken hatten Kommunen ein Böllerverbot an Silvester und Neujahr beschlossen, das auch für das Zünden von Feuerwerkskörpern in privaten Gärten oder auf Balkonen gilt. Mit dem Verbot sollen silvestertypische Verletzungen vermieden werden, um die Krankenhäuser und insbesondere das medizinische Personal zu entlasten. Die Belastung der Beschäftigten habe wegen der Covid-19-Patienten längst eine kritische Grenze überschritten, hieß es. Antragssteller aus der Stadt Erlangen fanden \"das pauschale Böllerverbot unzulässig und unverhältnismäßig\". Es könne keine Verschärfung der Infektionsgefahr erkannt werden. \"Konkret besteht im Stadtgebiet Erlangen keine Überlastung der Kapazitäten der Kliniken und Intensiv-Stationen durch Covid-19-Patienten\", heißt es in der Begründung. Die dargestellten Belastungen der Kliniken durch Feuerwerk auf Privatgrund seien \"maßlos übertrieben\". Am Dienstag hatte der Bayerische Verwaltungsgerichtshof (BayVGH) ein flächendeckendes Feuerwerksverbot in Augsburg gekippt, da es sich \"nicht um eine infektionsschutzrechtlich \"notwendige\" und damit verhältnismäßige Maßnahme im Sinne des Infektionsschutzgesetzes\" handle. (Az. 20 CS 20.3139)\nInnenminister kündigt strengere Polizeikontrollen zu Silvester an\nMittwoch, 30. Dezember, 18.54 Uhr: In der Silvesternacht soll es angesichts der Corona-Pandemie verschärfte Polizeikontrollen im Freistaat geben. Das kündigte Innenminister Joachim Herrmann (CSU) am Mittwoch an. Im Fokus soll dabei die Einhaltung der Ausgangsbeschränkungen und der Ausgangssperre ab 21 Uhr stehen. Die örtlichen Polizeiinspektionen würden von 800 Einsatzkräften der Bereitschaftspolizei unterstützt.\nDie Corona-Lage sei weiterhin sehr kritisch, sagte der Minister. Er appelliert \"an die Einsicht und Vernunft der Bürgerinnen und Bürger, die sich ja schon über die Weihnachtsfeiertage insgesamt sehr vorbildlich verhalten haben: Bleiben Sie daheim, verzichten Sie in diesem Jahr ausnahmsweise auf Party und Feuerwerk.\nImpfstoff-Lieferung wird auch in Bayern vorgezogen\nMittwoch, 30. Dezember, 17.05 Uhr: Nach Beschwerden mehrerer Bundesländer über ausbleibende Impfstoff-Lieferungen in der ersten Januar-Woche hat das Bundesgesundheitsministerium weitere Lieferungen zugesagt. \"Wir haben mit BioNTech vereinbaren können, dass die nächste Lieferung - wie ursprünglich geplant - doch bereits nächste Woche, am 8.1.21, erfolgen wird\", erklärte das Ministerium am Mittwoch. Auch Bayerns Gesundheitsministerin Melanie Huml hatte beklagt, dass das Bundesland entgegen der bisherigen Zusage in der ersten Januar-Woche voraussichtlich keine Impfstofflieferung erhalten werde. \"Es ist für mich unverständlich, wie gerade bei derartig hohen Infektionszahlen eine komplette Lieferung einfach entfallen kann. Die eigentlich zugesagten Impfdosen waren in unseren Impfzentren bereits fest eingeplant.\" Nach Angaben des bayerischen Gesundheitsministeriums soll nun auch der Freistaat voraussichtlich am 8. Januar weitere Impfdosen erhalten.\nBayerischer Verfassungsgerichtshof lässt Corona-Verordnung in Kraft\nMittwoch, 30. Dezember, 16.02 Uhr: Die bayerische Corona-Verordnung mit weitreichenden Einschränkungen und Auflagen zur Eindämmung des Coronavirus bleibt bis auf Weiteres in Kraft. Der Bayerische Verfassungsgerichtshof lehnte es in einer am Mittwoch veröffentlichten Entscheidung ab, die Verordnung durch einstweilige Anordnung außer Vollzug zu setzen. Laut Mitteilung des Gerichts ist es aber offen, wie die Entscheidung im Hauptverfahren ausgeht: Bei der im Verfahren des einstweiligen Rechtsschutzes gebotenen überschlägigen Prüfung könne \"weder von offensichtlichen Erfolgsaussichten noch von einer offensichtlichen Aussichtslosigkeit\" des Hauptantrags im Popularklageverfahren ausgegangen werden.\nIn der Verordnung sind quasi sämtliche Anti-Corona-Maßnahmen in Bayern geregelt, darunter die Kontakt- und Ausgangsbeschränkungen, die nächtliche Ausgangssperre sowie der aktuelle Lockdown mit Geschäfts-, Schul- und Kita-Schließungen. Die weitreichenden Maßnahmen, auch der Lockdown, sind zunächst bis 10. Januar befristet. Allerdings deutete sich zuletzt eine Verlängerung der meisten Maßnahmen an. Bund und Länder wollen darüber am 5. Januar beraten.\nKeine neuen Impfdosen für Bayern in der ersten Januarwoche\nMittwoch, 30. Dezember, 14.53 Uhr: Am Mittwoch sind 107 500 Impfdosen in Bayern eingetroffen, doch zum Beginn des neuen Jahres ist mit Impfverzögerungen zu rechnen. \"Wie wir heute vom Bund erfahren haben, wird Bayern in der ersten Januarwoche - entgegen der bisherigen Zusage - voraussichtlich keine Impfstofflieferung erhalten\", sagte Gesundheitsministerin Melanie Huml (CSU). Es sei für sie \"unverständlich, wie gerade bei derartig hohen Infektionszahlen eine komplette Lieferung einfach entfallen kann\". Die eigentlich zugesagten Impfdosen waren in Bayerns Impfzentren bereits fest eingeplant.\nAuch Gesundheitsstaatssekretär Klaus Holetschek (CSU) ist verärgert. \"Der Bund muss endlich für eine angemessene Versorgung mit Impfstoff sorgen\", sagte er. Die Informationspolitik des Bundes sei stark verbesserungswürdig, denn bislang erreichen uns die benötigten Informationen leider nur sehr zögerlich und meist kurzfristig\", sagte Holetschek. Erst vom voraussichtlich 11. Januar an soll Bayern wieder wöchentliche Lieferungen über jeweils 107 250 Impfdosen vom Bund erhalten. Huml erklärte: \"Aktuell sind wir dadurch in unserem Impfangebot stark beschränkt. Wir können leider nur das anbieten, was uns vom Bund geliefert wird.\" Zu beachten sei auch, dass jede Person zweimal geimpft werden muss, damit der Schutz gewährleistet ist. Also müsse von den Lieferungen jeweils die Hälfte der Impfstoffdosen zurückgestellt und in den zentralen Lagerstandorten zwischengelagert werden.\nBisher werden nach Angaben des Gesundheitsministeriums überwiegend Bewohnerinnen und Bewohner von Alten- und Pflegeheimen sowie das dortige Personal durch Mobile Impfteams geimpft. Wenn ausreichend Impfstoff verfügbar ist, kann das Impfangebot auch auf andere Angehörige der höchsten Priorisierungsgruppe ausgeweitet werden, insbesondere Bürgerinnen und Bürger über 80 Jahre. Diese sollen demnächst mit einem Schreiben ihrer zuständigen Kreisverwaltungsbehörde Informationen zur Impfung und zur Terminvergabe erhalten.\nBestattungsdienst in Nürnberg wegen Corona komplett ausgelastet\nMittwoch, 30. Dezember, 12.20 Uhr: Der städtische Bestattungsdienst in Nürnberg hat zurzeit so viel zu tun, dass er nicht mehr alle Aufträge annehmen kann. \"Corona spielt eine Rolle. Wir haben ein erhöhtes Sterbeaufkommen\", sagte der stellvertretende Leiter der Friedhofsverwaltung Gerhard Wellenhöfer am Mittwoch. Ein weiterer Grund seien die üblichen Verzögerungen über die Feiertage. Auch in Coburg ist das Krematorium voll ausgelastet.\nBayerns zweitgrößte Stadt verzeichnet seit Wochen viele Corona-Infektionen. Laut Robert Koch-Institut (RKI) lag die Zahl der gemeldeten Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen am Mittwochmorgen knapp unter 300. Bislang gab es 210 Todesfälle.\nUm die vielen Bestattungen abarbeiten zu können, hat der Bestattungsdienst sein Personal über die Feiertage aufgestockt. Beim Krematorium sei sogar eine zusätzliche Schicht eingeführt worden, sagte Wellenhöfer. \"Wir haben Engpässe in der Kühlkapazität, aber schaffen es noch.\" Wellenhöfer geht davon aus, dass sich die Lage nach den Feiertagen entspannen werde.\nAuch im Corona-Hotspot Coburg fahre das Krematorium zurzeit nahezu Volllast, sagte Stadtsprecher Louay Yassin. \"Täglich werden rund 20 Menschen eingeäschert.\" Das liege zum einen an den erhöhten Todeszahlen im Zuge der Corona-Pandemie. Coburg lag nach RKI-Angaben am Mittwochmorgen bei einer Sieben-Tage-Inzidenz von 547,8. Zum anderen sterben um die Feiertage in der Regel immer mehr Menschen, betonte Yassin. Da das Krematorium ein großes Einzugsgebiet habe, sei es für die Toten aus sechs Landkreisen zuständig. Dadurch komme es zu längeren Wartezeiten. Ablehnen müsse das Krematorium aber niemanden.\nBei Menschen, die an oder mit Covid-19 gestorben sind, sind bei der Bestattung besondere Sicherheitsvorkehrungen nötig. Wie auch bei anderen Toten mit infektiösen Krankheiten müssten die Särge versiegelt werden, sagte Wellenhöfer. Eine offene Aufbahrung sei nicht möglich. Die Beschäftigten des Bestattungsdienstes müssten außerdem Schutzkleidung tragen.\nAusflugsregionen bereiten sich auf Andrang zum Jahreswechsel vor\nMittwoch, 30. Dezember, 10.15 Uhr: Nach dem Andrang von Tagesausflüglern um Weihnachten will die bayerische Polizei in den Alpenregionen zum Jahreswechsel verstärkt kontrollieren. Die Polizeipräsidien Oberbayern Süd und Schwaben Süd/West kündigten an, in beliebten Ausflugsregionen mehr Präsenz zu zeigen und Parkverbote zu kontrollieren. Zudem wurden Ausflügler aufgefordert, Fahrten in viel besuchte Gebiete zu überdenken. Allerdings: Ein Wanderverbot wird es nicht geben. Besonders betroffen ist nach Angaben der Polizei die Gegend um Spitzing- und Schliersee in Oberbayern. Dort seien öffentliche Parkplätze in den letzten Tagen oft schon am frühen Vormittag belegt gewesen, auf den Zufahrtsstraßen würden sich kilometerlange Staus bilden. Zudem hätten Besucher in verbotenen Bereichen geparkt.\n\"Das ist aber nicht so außergewöhnlich\", sagte ein Polizeisprecher. \"Es gab erheblichen Ausflugsverkehr - wie an allen anderen Wochenenden auch.\" Dennoch forderte die Polizei dazu auf, jede Fahrt in das Gebiet zu überdenken: \"Wägen Sie vor Fahrtantritt bitte gründlich ab, ob Sie für Ihren Ausflug unbedingt Ihren Wohnort verlassen müssen!\" Im Lockdown sind alle Skigebiete in Bayern geschlossen. Doch viele Menschen gehen mit Schlitten und Tourenski in die Berge. Der Miesbacher Landrat Olaf von Löwis (CSU) forderte Ausflügler auf, zu Hause zu bleiben: \"Seien Sie verantwortungsvoll den Landkreisen an der Alpenkette und deren Bewohnern gegenüber!\" Zuvor hatte er wegen des Andrangs von Tagesausflüglern per SMS einen Hilferuf an Ministerpräsident und Parteikollege Markus Söder geschickt: \"Es brennt wirklich.\"\nEin Wander- und Wintersportverbot plant die Staatsregierung aber nicht. Innenminister Joachim Herrmann (CSU) hatte auf die bayerische Verfassung verwiesen: \"Auf der anderen Seite gibt es das Recht auf freien Genuss der Natur nach unserer Verfassung\", sagte der CSU-Politiker im Bayerischen Rundfunk. \"Und die Menschen dürfen wandern gehen, sie dürfen spazieren gehen.\"\nAllerdings müssen sie sich dabei in Schutzgebieten wie dem Nationalpark Bayerischer Wald an gewisse Regeln halten. Dennoch seien einzelne Ausflügler dort \"kreuz und quer durch das Kerngebiet\" gelaufen und hätten dadurch störungsempfindliche Tierarten wie das Auerhuhn gefährdet, sagte der stellvertretende Leiter des Nationalparks, Jörg Müller.\nZudem sei die Parksituation bei hohen Besucherzahlen vielerorts \"katastrophal\", sagte Müller. Die Polizei kündigte an, zum Jahreswechsel \"entsprechende Hot-Spots\" im Rahmen der Streife zu kontrollieren. Einen im Vergleich zu anderen Schönwetter-Tagen besonderen Ansturm erwarte man aber nicht.\nIm Allgäu, wo der Andrang über die Weihnachtsfeiertage recht verhalten war, wurden am Dienstag ebenfalls Probleme mit falschparkenden Ausflüglern gemeldet. Im Stillachtal bei Oberstdorf registrierte die Polizei nach eigenen Angaben am Vormittag 50 solcher Verstöße. Gleichzeitig meldete die benachbarte Gemeinde Balderschwang, dass alle öffentlichen Parkplätze belegt seien. \"Wenn gutes Wetter ist, rechnen wir zum Jahreswechsel wieder mit einem entsprechenden Andrang\", sagte ein Polizeisprecher. \"Die Situation hat sich durch die geschlossenen Parkplätze bei den Skiliften noch verschärft.\"\nDass sich die Lage zum Jahreswechsel hin wieder entspannt, ist unwahrscheinlich: Die Bergbahnen Oberstdorf Kleinwalsertal hatten nach Weihnachten angekündigt, ihre Parkplätze weiterhin sperren zu wollen, solange die Skigebiete nicht geöffnet sind. Auch die Gemeinde Oberstdorf teilte mit, vorerst keine weiteren Maßnahmen zur Steuerung des Ausflugsverkehrs zu planen.\nGleichzeitig machte die Wettervorhersage des Deutschen Wetterdienstes Hoffnung auf gute Bedingungen für Ausflüge zum Jahreswechsel: Sonnenschein an den Alpen am Donnerstag, danach soll es etwas wolkiger werden. Das Problem: Wenn die Menschen nicht in die Berge gehen, stauen sie sich zum Spazieren in den Parks und Grünanlagen der Städte.\nCorona-Pandemie bremst Zuzug in den Freistaat\nDienstag, 29. Dezember, 20.05 Uhr: Die Corona-Pandemie wirkt sich auf den Zuzug nach Bayern und damit vorerst auf die Bevölkerungsentwicklung aus. Das teilte Innenminister Joachim Herrmann (CSU) am Dienstag anlässlich der Bevölkerungsvorausberechnung bis zum Jahr 2039 mit. \"Bayerns Attraktivität bleibt zwar ungebrochen hoch, die langfristigen Trends wurden jedoch in diesem Jahr durch unsere aktuelle Situation überlagert\", sagte er beim Statistischen Landesamt in Fürth. So fielen nationale und besonders internationale Wanderungsbewegungen wegen der Reisebeschränkungen erheblich niedriger aus als in den Vorjahren. Allerdings ist das Wanderungsplus nur gebremst. Laut Vorausberechnung ist für 2020 anzunehmen, dass 1700 Personen mehr aus anderen Bundesländern nach Bayern zugezogen als weggegangen sind. Auch mit Blick auf das Ausland übersteigt die Zahl der Zuzüge die der Fortzüge.\nBayern könne insgesamt ein Plus von etwa 27 600 Personen verzeichnen - die Wanderungsgewinne seien etwa halb so hoch wie im Vorjahr. Auch für 2021 sei dies zu erwarten, erst 2022 rechnet man mit einer Normalisierung. Zuzug ist relevant, weil es seit 2001 einen Sterbefallüberschuss in Bayern gibt - trotz einer auf Rekordniveau liegenden Geburtenzahl. Dass mehr Leute sterben als geboren werden, wird laut Prognose auch auf Dauer so sein. Mit wenigen Ausnahmen: Regensburg sowie fünf Kommunen in Oberbayern. Corona-bedingte Todesfälle werden sich wohl kaum auf die Gesamtentwicklung auswirken, außer in einzelnen Regionen, die im Frühjahr sehr stark von der Pandemie betroffen waren.\nSilvester-Feuerwerk auf Privatgrund in Augsburg weiterhin erlaubt\nDienstag, 29. Dezember, 18.05 Uhr: Böllern in privaten Gärten oder auf Balkonen bleibt an Silvester und Neujahr in der Stadt Augsburg erlaubt. Der Bayerische Verwaltungsgerichtshof (BayVGH) entschied am Dienstag in München, dass es sich bei einem flächendeckenden Feuerwerksverbot \"nicht um eine infektionsschutzrechtlich \"notwendige\" und damit verhältnismäßige Maßnahme im Sinne des Infektionsschutzgesetzes\" handle. (Az. 20 CS 20.3139) Die Stadt Augsburg wollte Feuerwerke auf privaten Flächen verbieten, um Unfälle zu vermeiden und das medizinische Personal zu entlasten. Das ansässige Uniklinikum sei wegen der Corona-Pandemie stark belastet.\nDas Verwaltungsgericht in Augsburg hatte schon letzte Woche das von der Stadt ausgesprochene flächendeckende Feuerwerksverbot gekippt. Der Bayerische Verwaltungsgerichtshof bestätigte nun das Urteil, nachdem die Stadtverwaltung am Montag Beschwerde eingereicht hatte. In Mittelfranken hingegen haben Kommunen ein flächendeckendes Böllerverbot an Silvester und Neujahr beschlossen. Demnach dürfen Bürger weder in den Stadtgebieten noch in ihrem Garten oder auf dem Balkon Pyrotechnik zünden.\nStaatsregierung bereitet Großeinsatz von PCR-Schnelltests vor\nDienstag, 29. Dezember, 15.21 Uhr: Die Staatsregierung startet im Januar den Großeinsatz eines neuen Corona-Schnelltests, der weit zuverlässiger sein soll als das bisher übliche Schnellverfahren. Vorerst hat die Staatsregierung sechs der erst vergangene Woche amtlich zugelassenen neuen Testgeräte und 60 000 Testkits des Startups GNA Biosolutions geordert. Darüber hinaus hat sich Bayern das Vorkaufsrecht für 1000 Geräte plus einer Million Tests gesichert, wie Wirtschaftsminister Hubert Aiwanger (Freie Wähler) am Dienstag sagte. Der neue Schnelltest ist laut Aiwanger der \"weltbeste Schnelltest\" - eine Einschätzung, die der in der Biotech-Szene bekannte Biochemiker Horst Domdey weitgehend bestätigte: \"Dieses Testsystem gehört zu den sensitivsten weltweit, zu den kostengünstigsten weltweit und den schnellsten weltweit.\" Anders als die bisher üblichen Antigen-Schnelltests ist auch der neue Schnelltest aus dem Münchner Vorort Martinsried ein PCR-Test, der das Erbgut des Covid-19-Erregers direkt nachweist. Gut geeignet wäre das \"Octea\" genannte System nach Aiwangers Einschätzung für Krankenhäusern und Seniorenheime ebenso wie für Tests an Flughäfen, Bahnhöfen und Autobahnen.\nDas PCR-Verfahren gilt als das zuverlässigste, ist aber vergleichsweise langsam, weil die Proben erst an Labors geschickt und dort analysiert werden müssen. Üblicherweise liegt das Ergebnis erst nach zwei Tagen vor. Die Testgeräte von GNA-Biosolutions liefern die Ergebnisse in weniger als einer Stunde und sind so klein, dass damit auch mobile Labors möglich sind. GNA Biosolutions will im März die EU-weite Zulassung beantragen, wie Firmenchef Federico Bürsgens sagte.\nAiwangers Ministerium förderte die Entwicklung mit acht Millionen Euro - eine Investition, die sich nach Einschätzung des Freie Wähler-Chefs mehr als rechnen wird. Zum einen spart die Staatsregierung demnach Geld, weil ein Test im Einkauf unter 20 Euro kostet, zum anderen könnten die Schnelltests nach Aiwangers Einschätzung helfen, die Rückkehr zur Normalität in den von coronabedingten Schließungen getroffenen Teilen der Wirtschaft und des gesellschaftlichen Lebens zu beschleunigen.\nAusflug in die Berge endet mit Anzeige wegen Corona-Verstoß\nDienstag, 29. Dezember, 13.50 Uhr: Sie wollten in die Berge und mit ihrem Auto im Schnee driften - doch die Fahrt von zwei Männern hat mit einer Anzeige wegen des Verstoßes gegen die Corona-Vorschriften geendet. \"Schließlich ist \"Driften\" kein \"triftiger Grund\" im Sinne der Corona-Vorschriften\", schrieb die Polizei am Dienstag.\nDas Verlassen der Wohnung ist in Bayern wegen der Corona-Ausgangsbeschränkung nur bei Vorliegen triftiger Gründe erlaubt, nachts sind die Regeln besonders streng. Die 24- und 26-Jährigen fuhren von Niedersachsen in Richtung Oberbayern. Im Grenzgebiet zu Österreich wollten sie mit dem Auto über die schneebedeckten Straßen rutschen.\nZum sogenannten Driften in den Bergen hatte sie ein Video aus dem Internet inspiriert. Doch Beamte der Verkehrspolizei Hof zogen die beiden Männer am Dienstag kurz nach Mitternacht auf der Autobahn 9 bei Berg (Landkreis Hof) aus dem Verkehr.\nFeuerwerksverbot auf Privatgrundstücken in Kommunen in Mittelfranken\nDienstag, 29. Dezember, 13.45 Uhr: Kein Feuerwerk im Garten oder auf dem Balkon: Ein flächendeckendes Böllerverbot an Silvester und Neujahr haben Kommunen in Mittelfranken beschlossen. Demnach dürfen Bürger weder in den Stadtgebieten noch in ihrem Garten oder auf dem Balkon Pyrotechnik zünden, wie die Stadt Nürnberg stellvertretend für alle mittelfränkischen Kommunen am Dienstag mitteilte. Erlaubt bleibt lediglich Kinderfeuerwerk wie Wunderkerzen oder Knallerbsen. \"Hintergrund ist, dass die Belastungssituation in den Kliniken ein Ausmaß erreicht hat, das es unbedingt erfordert, feuerwerksbedingte Verletzungen zu vermeiden\", sagte ein Sprecher der Stadt Nürnberg. Weitere Patienten würden die Arbeit der stark überlasteten Krankenhäuser erschweren.\nIn einer Videokonferenz mit allen Oberbürgermeistern, Landräten und der Regierung von Mittelfranken habe man die Lage besprochen, erzählte der Sprecher der Stadt Nürnberg. Das Bayerische Innenministerium billigte die Allgemeinverfügung zum Böllerverbot.\nAuch die schwäbische Stadt Augsburg will Knallerei auf Privatgrundstücken in der Silvesternacht verbieten. Das ansässige Verwaltungsgericht hatte aber vergangene Woche solch ein flächendeckendes Feuerwerksverbot in einem Eilverfahren für unzulässig erklärt. Allerdings hat die Stadt am Montag Beschwerde beim Verwaltungsgerichtshof in München eingereicht. Die Entscheidung soll spätestens am Mittwoch fallen.\nWirteverband für Lockerungen für Corona-Geimpfte offen\nDienstag, 29. Dezember, 12.55 Uhr: Der bayerische Hotel- und Gaststättenverband kann sich gelockerte Corona-Regeln für Geimpfte gut vorstellen. Auch Kindergärten verlangten Impfungen. Und wenn 50 Menschen im Gasthaus zusammen feiern wollen \"und alle geimpft sind, warum nicht?\", sagte Verbandspräsidentin Angela Inselkammer am Dienstag in München: \"Ich würde da relativ pragmatisch vorgehen.\"\nDie Wirte vertrauten voll auf die Zusage der Bundesregierung, mit den November- und Dezemberhilfen 75 Prozent des entgangenen Umsatzes ersetzt zu bekommen - auch wenn sie bislang noch \"keine wesentlichen Zahlungen erhalten\" hätten. Allerdings hätten viele Wirte schon ihre gesamten Ersparnisse samt Altersvorsorge eingesetzt und sich verschuldet, \"57 Prozent der Betriebe sehen sich in ihrer Existenz gefährdet\" sagte Inselkammer. \"Die Not ist brutal.\"\nAuf der anderen Seite hätten viele Menschen erfahren, dass das Leben ohne die Wirtshäuser ärmer sei: \"Wenn wir wieder aufsperren, wird die Nachfrage sehr groß sein\", sagte Inselkammer. Aus der Not heraus hätten auch viele Wirte mit dem Außer-Haus-Verkauf Geld verdient oder andere neue Konzepte ausprobiert. Davon werde manches bleiben, auch wenn es immer nur ein Zusatzgeschäft sein könne.\nStart-up und Aiwanger informieren über Schnelltest\nDienstag, 29. Dezember, 10.39 Uhr:  Ein bayerisches Biotech-Start-up soll ein massenfähiges Testverfahren auf das Coronavirus entwickelt haben, bei dem das Ergebnis bereits nach 40 Minuten vorliegt. Dem Wirtschaftsministerium zufolge hat das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) dem Schnelltest eine Sonderzulassung erteilt. Die neue Methode des Unternehmens GNA Biosolutions aus dem Münchner Vorort Martinsried soll so zuverlässig sein wie PCR-Tests - zudem sei das nötige Testgerät transportabel und könne acht Proben gleichzeitig analysieren.\nKrisenberatung hilft Klinikpersonal an Belastungsgrenze\nDienstag, 29. Dezember, 7.18 Uhr: Die Beschäftigten an Bayerns Krankenhäusern stoßen angesichts der hohen Infektionszahlen an ihre Grenzen. \"Insbesondere auf den Intensivstationen nimmt der Arbeitsdruck extrem zu\", sagte der Präsident der Vereinigung der Pflegenden in Bayern, Georg Sigl-Lehner. Dazu steige mit jedem Covid-19-Patienten die psychische Belastung, weil das Risiko einer Ansteckung und die Konfrontation mit dem Tod zunehme. Die Vereinigung bietet deshalb eine Krisenberatung an. Auch die Krankenhäuser unterstützen ihr Personal mit seelsorgerischen und psychotherapeutischen Angeboten.\nAm Klinikum Nürnberg kümmert sich ein 25-köpfiges Kriseninterventionsteam um die Beschäftigten. Die 25 Mitarbeiterinnen und Mitarbeiter sind täglich über ein Krisentelefon erreichbar. Außerdem besuchen sie die besonders betroffenen Stationen regelmäßig. Oft helfe es, über Sorgen und Unsicherheiten im Team zu sprechen, sagte die Psychologin Barbara Stein. Im Alltag gehe das aber gerade unter.\nMiesbacher Landrat schlägt bei Söder und Aigner Alarm\nMontag, 28. Dezember, 19.30 Uhr: Weihnachten, gutes Wetter und Corona: Die Mischung hat in den vergangenen Tagen offenbar dazu geführt, dass gerade viele Menschen aus München einen Ausflug ins Oberland gemacht haben. So viele, dass der Landrat von Miesbach nun bei Ministerpräsident Markus Söder Alarm schlägt. Auf der Facebook-Seite des Landkreises ist eine Nachricht veröffentlicht, die Olaf von Löwis of Menar geschrieben habe: \"Lieber Markus, ich nerve dich nur sehr ungern per SMS. Aber bei uns ufert der Tagestourismus aus. Es brennt wirklich.\" Besonders in der Umgebung von Spitzingsee oder Schliersee sei der Andrang groß. Auch in der Gegend von Garmisch-Partenkirchen seien die Parkplätze am Wochenende und den vorangegangenen Weihnachtsfeiertagen recht gut belegt gewesen, meldete die Nachrichtenagentur dpa.\nZumindest am Sonntag zeigten sich Polizei und Bergwacht zufrieden: Keine Einsatzrekorde, im Gegenteil. \"Die Anzahl der Einsätze der Bergwacht ist zahlenmäßig eher als gering zu bewerten im Vergleich zu den Menschen, die unterwegs sind\", sagte der Sprecher der Bergwacht Bayern, Roland Ampenberger. Landrat von Löwis beruhigt das offensichtlich nicht. \"Unser Krankenhaus befürchtet zu Recht, dass die Notaufnahme durch die vermutlich vermehrt auftretenden Verletzungen überlastet wird. Auch unser Krankenhaus hat mit den Corona-Patienten, die zunehmen, mehr als genug zu tun\", heißt es auf der Facebook-Seite des Landkreises Miesbach weiter.\nLandtagspräsidentin Ilse Aigner habe sich bereits telefonisch bei Löwis gemeldet und ihm versprochen, das Thema auf Regierungsebene zu besprechen.\nHuml: 6000 Menschen bisher geimpft\nMontag, 28. Dezember, 18.55 Uhr: In Bayern sind bislang etwa 6000 Menschen gegen Corona geimpft worden. Das teilte Gesundheitsministerin Melanie Huml (CSU) am Montagabend mit. Großteils wurden alte Menschen in Pflege- und Seniorenheimen geimpft. Die Impfungen hatten am Sonntag begonnen, bis Jahresende soll Bayern rund 215 000 Impfdosen erhalten. Vorerst werden ganz überwiegend Heimbewohner geimpft. Eine Gruppe mit hoher Priorität sind aber auch zu Hause lebende Senioren. Bis Ende Januar sollen in allen bayerischen Impfzentren persönliche Impftermine angeboten werden.\nOberfranken verwendet Pannen-Impfstoff doch nicht - und bekommt neue Lieferung\nMontag, 28. Dezember, 14.45 Uhr: Oberfranken bekommt neuen Impfstoff. Wie ein Sprecher des Landkreistages mitteilte, sollten noch am Montag in den betroffenen Landkreisen und Städten weitere Lieferungen eintreffen. Der Pannen-Impfstoff aus der ersten Lieferung in Oberfranken sollte entgegen anderslautender Ankündigungen doch nicht verwendet werden.\n1000 Dosen bleiben somit im Depot, wie ein Sprecher des Landratsamts Lichtenfels der Deutschen Presse-Agentur bestätigte. Dies hätten sämtliche von der Panne in der Kühlkette betroffenen Landräte in Oberfranken gemeinsam beschlossen. Zwar sei der Impfstoff von fachlicher Seite als einwandfrei eingestuft worden, teilte Christian Meißner, Vorsitzender des Bezirksverbandes Oberfranken des Bayerischen Landkreistages, mit. Jedoch bestehe ein Restzweifel, weswegen die Charge vom Sonntag nicht verwendet werde.\nZum Start der bayernweiten Impfaktion am Sonntag hatte es in Oberfranken - mit Ausnahme von Stadt und Landkreis Bamberg - Probleme mit der Kühlung gegeben. Der Impfstoff muss bei extremen Temperaturen um die minus 70 Grad tiefgekühlt werden.\nWie die Regierung von Oberfranken in der Nacht zu Montag mitteilte, hat die herstellende Firma Biontech nach einer Überprüfung die Qualität der Impfdosen dennoch bestätigt und die Dosen freigegeben. Den Angaben zufolge hätten die Einheiten noch im Laufe des Montags vor allem in Alten- und Pflegeheimen verwendet werden sollen.\nBayerischer Corona-Schnelltest erhält Sonderzulassung\nMontag, 28. Dezember, 14.20 Uhr: Ein von einem bayerischen Startup entwickelter neuer Corona-Schnelltest hat eine Sonderzulassung des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) erhalten. Das erklärte Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) am Montag in München. Das Schnellverfahren des Unternehmens GNA Biosolutions aus dem Münchner Vorort Martinsried soll Ergebnisse in weniger als einer Stunde liefern, aber vergleichbar zuverlässig sein wie herkömmliche PCR-Tests. Das Testgerät ist transportabel und kann acht Proben gleichzeitig analysieren. Probeweise eingesetzt wurde das Verfahren in den vergangenen Monaten am Münchner Flughafen. Aiwanger und Unternehmenschef Federico Bürsgens wollen die Einzelheiten an diesem Dienstag vorstellen.\nFür den Covid-19-Erreger gibt es mehrere Testmethoden. Bei PCR-Tests wird Erbgut des Erregers nachgewiesen. Dieses Verfahren gilt als das zuverlässigste, ist aber vergleichsweise langsam und teuer. Daneben kommen mittlerweile günstigere Antigen-Schnelltests zum Einsatz, die innerhalb einer halben Stunde Ergebnisse liefern. Diese Antigen-Tests weisen nicht den Erreger als solchen nach, sondern bestimmte Proteine, die an das Virus gebunden sind, diese Methode gilt als weniger zuverlässig. Ein drittes Verfahren ist der Nachweis von Antikörpern gegen das Virus.\nÖsterreich überwacht die Einreise mit Einsatzkräften am Achenpass\nMontag, 28. Dezember, 13.59 Uhr: Österreich überwacht an der Grenze zu Bayern die seit vergangener Woche gültige verschärfte Einreiseverordnung. Wer etwa an der Kaiserwacht vom Freistaat Richtung Achensee ins südliche Nachbarland will, muss zunächst bis auf wenige Ausnahmen zehn Tage in Quarantäne. Am früheren Grenzhäuschen übernehmen zwei bis fünf Polizisten sowie Angehörige des Bundesheeres die Gesundheitskontrollen.\nErst nach frühestens fünf Tagen ist es möglich, einen PCR- oder Antigen-Test auf das Covid 19-Virus zu machen. Fällt das Ergebnis negativ aus, darf der Eingereiste die Quarantäne beenden. Ausnahmen gibt es etwa für Berufspendler oder Personen, die pflegebedürftige Angehörige in Österreich betreuen.\n97 000 neue Impfdosen am Montag in Bayern erwartet\nMontag, 28. Dezember, 12.20 Uhr: Die Impfungen gegen das Coronavirus im Freistaat gehen weiter - nach einer Panne gab es nun auch für Oberfranken den offiziellen Startschuss. Bei der für Montag erwarteten Lieferung von 97 000 Impfdosen für Bayern zeichneten sich auch in Oberfranken keine Probleme mehr ab, wie der Sprecher der Bezirksregierung sagte. Die Probleme vom Vortag würden derzeit sorgfältig aufgearbeitet. Der Impfstoff, den die Firmen Biontech und Pfizer gegen das Coronavirus entwickelt haben, muss bei extremen Temperaturen um die Minus 70 Grad tiefgekühlt werden. Auch in Schwaben gab es am Sonntag deshalb zunächst Verzögerungen.\nZu Wochenbeginn sollen die Impfungen nun bayernweit vor allem in den Alten-und Senioreneinrichtungen zügig fortgesetzt werden. Die Vakzine werden über acht Verteilzentren koordiniert in die Regionen gebracht und derzeit in erster Linie über sogenannte mobile Teams Heimbewohnern gespritzt. Der Betrieb in den meisten der 99 Impfzentren in den Landkreisen und kreisfreien Städten soll erst im Laufe des Januars richtig anlaufen.\nNach Panne starten Impfungen gegen Corona nun auch in Oberfranken\nMontag, 28. Dezember, 08.08 Uhr: Nach einer Panne beim Impfstart in Oberfranken soll nun auch dort gegen Corona geimpft werden. Die herstellende Firma habe die Qualität der Impfdosen bestätigt und die Dosen freigegeben, teilte die Regierung von Oberfranken in der Nacht zu Montag mit. \"Damit steht dem Impfstart in Oberfranken nichts mehr im Wege. Die Impfungen können beginnen.\"\nBeim eigentlichen Impfstart am Sonntag hatte es in Oberfranken und in Schwaben Probleme mit der Kühlkette gegeben - der Impfstoff muss bei extremen Temperaturen um die minus 70 Grad tiefgekühlt werden. Während sich die Probleme in Schwaben bald darauf als marginal erwiesen und das Impfen begann, blieb es in Oberfranken zunächst unklar, wann die größte Impfaktion in der Geschichte der Bundesrepublik auch dort starten kann.\nInnenminister: Corona-Regelungen größtenteils eingehalten\nSonntag, 27. Dezember, 19.57 Uhr: Bayerns Innenminister Joachim Herrmann (CSU) hat sich angesichts der Einhaltung der Corona-Regeln über die Weihnachtstage zufrieden gezeigt. \"Die Feiertage sind im Freistaat insgesamt sehr ruhig verlaufen\", sagte Herrmann am Sonntag. \"Insbesondere auch die in Bayern geltende Ausgangsperre nach 21 Uhr\" sei \"weitestgehend eingehalten\" worden. Die Polizei habe bei Kontrollen und Einsätzen Verstöße wie das Nicht-Tragen eines Mund-Nasen-Schutzes oder die Überschreitung der erlaubten Personenanzahl \"konsequent geahndet\".\nAm häufigsten wurde nach Angaben des bayerischen Innenministeriums gegen die Ausgangsbeschränkungen verstoßen: 2264 Anzeigen registrierte das Ministerium vom 16. bis zum 23. Dezember. Die Anzeigen richteten sich gegen Personen, die nach 21 Uhr auf der Straße waren. Nach dieser Uhrzeit dürfen die Menschen im Freistaat derzeit das Haus nicht mehr verlassen, außer in begründeten Einzelfällen wie in Notfällen oder zum Gassi-Gehen mit dem Hund.\nInzidenz von 542,9 - Coburg ist deutscher Corona-Hotspot\nSonntag, 27. Dezember, 15.43 Uhr: Zwar sinken die Inzidenzwerte in der stark von der Pandemie betroffenen Stadt Coburg kontinuierlich. Über die Weihnachtsfeiertage aber hat die oberfränkische Kommune zunächst den Landkreis Regen als bayerischen Corona-Hotspot überflügelt. Und nach Angaben des Robert-Koch-Instituts (RKI) vom Sonntag ist Coburg mit einem Wert von 542,9 derzeit sogar deutscher Corona-Hotspot, noch vor dem Kreis Altenburger Land, dessen Wert mit 538,1 angegeben wird. Verschärfen will die Stadt ihre Corona-Regeln aufgrund dieser Spitzenposition aber nicht.\nMan habe zusammen mit anderen Gebietskörperschaften \"bereits die bundesweit schärfsten Regeln\", sagte ein Sprecher der Stadt im SZ-Gespräch. So dürfen die Coburger nur mit Mitgliedern des eigenen Hausstands Spaziergänge machen. Dies sei zuletzt auch weithin befolgt worden. Zuvor bereits hatte die Stadt die Coburger per Lautsprecherdurchsagen in den Straßen aufgefordert, möglichst zuhause zu bleiben und Kontakte zu reduzieren. Auch per Zeitungsannoncen und im Radio hatte man dafür geworben. Zwar sehe es angesichts des aktuellen Spitzenwerts nicht so aus, als hätte dies eine Wirkung gezeigt. Insgesamt aber sei die Stadtspitze zumindest mit der Tendenz der Zahlen nicht unzufrieden. \"Der Sonntag ist der dritte Tag hintereinander, an dem der Wert gesunken ist\", sagte der Stadtsprecher.\nAuch sei das Infektionsgeschehen anders als an manchen anderen Orten zumindest teilweise gut lokalisierbar. So sind momentan zwei Coburger Seniorenheime der Klinikgruppe Regiomed mit insgesamt 100 Bewohnern stark vom Virus befallen. Rechne man diese Zahlen heraus, so sei der Inzidenzwert immer noch zu hoch, bei weitem aber kein Spitzenwert. In Coburg gilt die räumliche Nähe zu Südthüringen, wo die Werte extrem hoch waren vor einigen Wochen, als ein Grund für die hohen Zahlen. Nach Coburg pendeln viele Arbeitnehmer aus thüringischen Landkreisen ein. Die Situation im Coburger Regiomed-Krankenhaus bezeichnete ein Sprecher am Sonntag als \"angespannt, aber nicht bedrohlich\". In der Klinik seien noch drei von elf Covid-Intensivbetten frei. Das Krankenhaus nehme auch weiterhin Patienten aus den anliegenden Landkreisen auf, wo die Intensivabteilungen zum Teil abgemeldet wurden.\nKühl-Problem bei Impfstoff in Schwaben hat sich geklärt\nSonntag, 27. Dezember, 14.14 Uhr: Die Probleme mit der Kühlkette bei Impfstofflieferungen in Schwaben haben sich offenbar als nicht schwerwiegend herausgestellt. Die betroffenen Landkreise in Schwaben hätten nach Gesprächen mit der Regierung von Schwaben und dem Impfstoff-Hersteller Biontech das Signal erhalten, dass der betroffene Impfstoff problemlos verwendet und mit dem Impfen begonnen werden könne, sagte ein Sprecher des Gesundheitsministeriums auf dpa-Anfrage. In den Kühlboxen, in denen der Impfstoff transportiert worden war, hatte es Ungereimtheiten bei der Temperatur gegeben. Es waren Bedenken aufgekommen, ob die Kühlkette durchgehend eingehalten wurde.",
     "twitter-history": "[]"
}