{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/muenchen-gruenwald-isar-muell-coronavirus-1.5222830",
     "date": "2021-03-02 21:39:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "In Grünwald quellen die Mülleimer über",
     "article": "\"Da haben wir heute ja Glück, das ist wenig\", sagt Bauhofleiter Marc Broszat am Grünwalder Isarstrand. \"Ist ja auch so schön zusammengeräumt\", ergänzt sein Mitarbeiter Walter Sagmeister. Die beiden Mülltonnen am hinteren Ende des Strands sind voll. Daneben stapelt sich ebenfalls noch so einiges, doch immerhin hat es jemand ordentlich hingestellt. \"Aber da hat schon ein Fuchs reingebissen\", stellt Broszat fest und zeigt auf ein Loch in einem Müllsack. Wäre es in der Nacht nicht so windstill gewesen, dann \"lägen die Fitzelchen hier meterweit herum\".\nEs ist Montagfrüh und die Männer vom Bauhof sind unterwegs, um die Hinterlassenschaften der Grünwalder nach einem sonnigen Wochenende einzusammeln. Sie starten spätestens um 7.30 Uhr. \"Sonst kommen gleich die ersten Beschwerdeanrufe\", sagt Broszat. Seit dem Lockdown hat sich die Müllmenge verdoppelt. \"Früher reichte ein Zehn-Kubikmeter-Container pro Woche, jetzt sind es immer zwei\", sagt der Leiter des Bauhofs. Und diese Woche sieht es fast so aus, als könnten auch zwei nicht genügen. Denn der erste, der hinten im Bauhof mit offener Klappe steht, sieht schon sehr voll aus.\nDer Grund für das höhere Müllaufkommen ist klar: Während des Lockdowns sind mehr Leute draußen unterwegs, auch Ausflügler aus München zieht es nach Grünwald und an den Isarstrand. Da die Gaststätten geschlossen sind, haben sie ein Picknick dabei. Oder sie kaufen im Lebensmittelladen am Marktplatz ein, setzen sich gemütlich auf die Bänke am Brunnen, essen, trinken - und lassen ihre Verpackungen in den Mülleimern zurück. Oder sie rauchen und lassen ihre Kippen einfach fallen. \"Das ist beim Pflaster hier auf dem Platz manchmal sehr schwierig. Da müssen meine Männer mit Schraubenziehern die Kippen aus den Rillen pulen.\"\nNatürlich hat Broszat Verständnis für die Sehnsucht nach frischer Luft. \"Ich versteh's, die Leute müssen ja raus, die werden ja deppert\", sagt er. Die Polizei kann diese Sehnsucht bestätigen, doch ist Grünwald kein Hotspot für Corona-Verstöße, sagt Andreas Forster, der Leiter der Polizeiinspektion.\nIm Februar etwa wurden 33 Anzeigen aufgenommen im gesamten Dienstbereich, der auch die Gemeinden Straßlach-Dingharting, Pullach, Baierbrunn und Schäftlarn sowie den Forstenrieder Park östlich der Autobahn München Garmisch und den Grünwalder Forst umfasst. \"Der größte Teil war in Pullach\", sagt Forster. Man kann also davon ausgehen, dass vorwiegend legale Zweiergruppen den Müll nach Grünwald bringen.\nAllerdings gibt es auch viele Einheimische, die sich treffen, vor allem abends und nachts sind das eher Jugendliche. Mitunter sind diese nicht nur beim Umgang mit Müll wenig vorbildlich. So wurden etwa jüngst zwei 15-Jährige \"aus gutem Hause\", wie Broszat betont, dabei erwischt, wie sie am Derbolfinger Platz Scheiben eintraten und einen Mülleimer von der Wand rissen. Auch für solche Reparaturen ist der Bauhof zuständig.\n\"Wir sind quasi die Hausmeister der Gemeinde\", sagt Broszat. Die gestiegene Müllmenge brachte den Bauhofleiter im vergangenen Jahr an Grenzen bei der Personalplanung. \"Letzten Sommer mussten wir Wochenendschichten machen, weil wir es am Montag nicht geschafft haben.\" Die Männer häufen dadurch Überstunden an, die sie irgendwann auch wieder abbauen müssen. Und dann fehlen plötzlich eine Menge Leute im Winterdienst.\nBei der Rundfahrt an diesem Montag ist die Ausbeute nicht übermäßig groß, was wohl daran liegt, dass die vergangenen Tage und vor allem Nächte wieder sehr kalt waren. Trotzdem findet das Bauhof-Team an diesem Vormittag zwei ausgediente Grills, gelbe Säcke, Pizzakartons, Hausmüll. Letzteres ist eine verbreitete Unsitte der Grünwalder, wie Broszat weiß.\nAn einem bestimmten Mülleimer am Derbolfinger Platz etwa steht regelmäßig ein Pappkarton, in dem jemand mehrere gut gefüllte Hausmülltüten deponiert hat. Die Kartons sind oft von Amazon und manchmal steht sogar die Adresse noch drauf. Als die Bauhofleute mal dort klingelten, wurden sie allerdings nur beschimpft. Unflätige Vorwürfe müssen sie sich ohnehin oft anhören. \"Dabei ist das Müllwegräumen ein Service der Gemeinde und keine Pflicht\", betont Broszat.\nDer weiß von Gewohnheitsmenschen am Ort zu berichten. So finden er und seine Leute täglich in einem ganz bestimmten Mülleimer drei leere Flaschen Müller-Thurgau. In einem anderen liegen jeden Tag zwei leere Champagnerflaschen. Broszat und seine Mitarbeiter machen sich oft durchaus amüsante Gedanken über diese Menschen. Bei anderen Funden steht er einfach nur vor einem Rätsel.\nWenn etwa jemand offensichtlich mit drei Säcken voller gebrauchter Katzenstreu bis hinunter an die Isar läuft - eine Schranke verhindert das Fahren mit dem Auto - um diese in die dortigen Tonnen zu schütten. Die Bauhofmitarbeiter konnten sie wegen ihres Gewichts kaum herausheben. Oder wenn jemand ein kaputtes Surfbrett an die Trambahnhaltestelle stellt oder eine Waschmaschine den Hang nahe der Burg herab wirft. \"Da musste ich meine Männer abseilen, um die zu bergen\", sagt Broszat.\nEin Thema sind natürlich auch die Masken. \"Jede Menge\" finden die Bauhofarbeiter und zwar überall. \"Wenn ich jetzt böse bin, sage ich: Das ist Sondermüll\", so Broszat. \"Und ich muss meinen Männern zumuten, diese Dinger zu entsorgen.\" Nicht nur bei den Masken wünscht sich der Bauhofchef, dass die Menschen ihren Müll wieder mitnehmen. Vor allem, wenn die Mülleimer voll sind.",
     "twitter-history": "[{       \"id\": 1367100752896921600,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1367100752896921600\",       \"date\": \"2021-03-03 13:13:13+00:00\",       \"text\": \"In Grünwald quellen die Mülleimer über: Bauhofleiter Marc Broszat und seine Kollegen räumen jeden Tag leere Champagnerflaschen auf - und deutlich abstoßendere Dinge. https://t.co/FsMwqvRLpj\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}, {       \"id\": 1367036419038973952,       \"url\": \"https://twitter.com/mschmidtxr1/status/1367036419038973952\",       \"date\": \"2021-03-03 08:57:35+00:00\",       \"text\": \"Es ist nicht der Lockdown, sondern das Deutschland ein Saustall ist und seine Bürger Dreckschweine. Wer in der Welt gereist ist, weiß das und auch, dass es schlimmere Länder gibt. Man muss sich aber nicht nach unten orientieren. https://t.co/ixFD2mpDp0\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3056312591,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/570148085829873664/v8PBh9ec_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3056312591/1577285587\",              \"username\": \"mschmidtxr1\",              \"name\": \"2m — Michael 😷 Schmidt — 2m\",              \"description\": \"Transhumanist. Atheist. IT entrepreneur. Non-voter. Lateral thinker. Servant of 3 Persian greyhounds, opening a daily portal to another world.\",              \"verified\": false,              \"created_date\": \"2015-02-23 16:27:06+00:00\",              \"location\": \"Munich\",              \"followers\": 217,              \"friends\": 811,              \"tweets\": 9829,              \"liked_tweets\": 23366,              \"lists_member\": 4,              \"media_shared\": 120       }}, {       \"id\": 1367022844522205185,       \"url\": \"https://twitter.com/SZ_Bayern/status/1367022844522205185\",       \"date\": \"2021-03-03 08:03:38+00:00\",       \"text\": \"In Grünwald quellen die Mülleimer über: Bauhofleiter Marc Broszat und seine Kollegen räumen jeden Tag leere Champagnerflaschen auf - und deutlich abstoßendere Dinge. https://t.co/2ID9gUKgT4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}