{
     "url": "https://www.sueddeutsche.de/wirtschaft/autoindustrie-auf-geht-s-1.5104976",
     "date": "2020-11-04 18:50:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf geht's",
     "article": "Das mit dem Abschwung durch Corona kennt man in der Wirtschaft. Alles ist zugesperrt worden im ersten Halbjahr, überall brachen die Umsätze ein. Schnell riefen allerlei Analysten und Wirtschaftsforscher eine anhaltende Depression aus, gerade in der Autoindustrie. Doch BMW zeigte sich schon im Sommer zuversichtlich, dass man die Krise einigermaßen in den Griff bekomme. Und die Zahlen, die BMW-Finanzchef Nikolas Peter an diesem Mittwoch nun vorgelegt hat, belegen genau das: Nach den Corona-bedingten Schließungen von Autohäusern und Produktionsstopps im Frühjahr hat der Münchner Premiumhersteller von Juli bis September weltweit 676 000 Autos ausgeliefert. Das waren neun Prozent mehr als ein Jahr zuvor - und so viele Fahrzeuge wie in keinem anderen Quartal zuvor. Ein Rekord trotz Seuche.\nDer wichtigste Treiber des Erfolgs: das mit dem chinesischen Partner Brilliance betriebene Gemeinschaftsunternehmen, das in Asien nach hartem Lockdown nun wieder beste Geschäfte macht. 430 Millionen Euro trug das BMW-Werk in Shenyang zum Gewinn bei. Auch in Europa gab es ein Absatzplus im dritten Quartal, nicht zuletzt wegen der staatlichen Kaufprämien für elektrifizierte Wagen. Schwach hingegen blieb der Markt in Nordamerika. Unterm Strich legte der Konzerngewinn der Münchner um 17 Prozent auf 1,8 Milliarden Euro zu.\nGute Nachrichten in Krisenzeiten - die das Management gleich einbremste, auf dass nicht beim gerade ausgerufenen Sparplan geschludert werde: Es habe Nachholeffekte gegeben, die nun eher wieder nachließen, sagte Finanzchef Peter. Und Vorstandschef Oliver Zipse erklärte das Naheliegende: Dass die Corona-Pandemie \"noch lange nicht überwunden\" sei. Neue Lockdowns könnten das Geschäft am Jahresende stark beeinträchtigen, und das Jahr insgesamt sei trotz des guten Sommerquartals ein eher miserables, mit einer Gewinnmarge von höchstens drei Prozent.\nAllerdings scheint man bei BMW nichts ganz Gefährliches mehr zu erwarten: Der Vorstand fährt die Zahlungsfähigkeit wieder von 22 Milliarden Euro zurück auf das Niveau vor der Krise - 17 Milliarden Euro reichen offenbar als kurzfristig verfügbare Mittel.\nTatsächlich war das Frühjahr für alle Hersteller am schwierigsten, auch finanziell: Wie lange steht die Welt still? Ab dem Juni lief sie wieder an und damit auch die BMW-Fabriken. Allerdings, auch das ist ein Faktor für den hohen Gewinn, die Fabriken liefen nicht gleich wieder auf Hochtouren, sondern fein abgestimmt zwischen Angebot und Nachfrage: Wagen, die vom Kunden bestellt werden, lassen sich zu einem deutlich höheren Preis verkaufen, als jene, die vorab auf Halde produziert worden sind. Auch die Kurzarbeit, die dem Unternehmen Kosten spart, macht sich aus Finanzsicht unterm Strich positiv bemerkbar, so wie der endgültige Abbau von 1800 Stellen und um ein Viertel gekappte Investitionen.",
     "twitter-history": "[]"
}