{
     "url": "https://www.sueddeutsche.de/muenchen/bayern-und-seine-corona-statistik-mit-vollgas-ins-risiko-gerast-1.4997555",
     "date": "2020-08-12 18:42:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mit Vollgas ins Risiko gerast",
     "article": "\"Beste Strategie oder beste PR?\" vom 25./26. Juli:\nBayern ist bundesweit Spitzenreiter bei den Corona-Kranken und -Toten. Das ist kein kosmetisches Problem, sondern eine Tragödie und erfordert schonungslose Aufklärung. Woran liegt das, wer ist verantwortlich und welche Konsequenzen muss das haben? Musste Bayern vielleicht deshalb als erstes Bundesland voll auf die Notbremse treten, weil es vorher bis auf die letzte Sekunde mit Vollgas ins Risiko gerast ist (Starkbierfeste, Fußballspiele, Kommunalwahlen, et cetera)? Ihr Beitrag liest sich eher wie eine Absolution denn als das kritische Nachforschen, das ich von meiner Tageszeitung erwarte. Klaus Werner, Erlangen\nIm Artikel zur Pandemiebekämpfung in Bayern und deren Auswirkungen im Vergleich zu anderen Bundesländern, insbesondere Baden-Württemberg, fehlt meines Erachtens ein wesentlicher Punkt: Wie in dem Artikel dargestellt, fällt auf, dass die Fallzahlen in Bayern und Baden-Württemberg ungefähr bis zum 22. März ziemlich gleich sind (was bei geringerer Einwohnerzahl von Baden-Württemberg eine dort höhere Zahl von Infizierten je 100 000 Einwohner bedeutet) - und ab dem 22. März anfangen auseinander zu driften. Zumindest zeitlich drängt sich da der Verdacht eines Zusammenhangs mit der Kommunalwahl in Bayern am 15. März auf. Ab eine Woche danach beginnen die Zahlen auseinander zu driften. Erst langsam, dann immer schneller. Am 29. März gibt es in Bayern bereits knapp 2000 Fälle mehr, wieder eine Woche später bereits circa 5000 Fälle mehr, bis schließlich am 20. April circa 10 000 Fälle mehr in Bayern als in Baden-Württemberg (BW) verzeichnet werden.\nDie strengen Lockdown-Regeln in Bayern ab dem 21. März halte ich angesichts der hohen und stark regional verteilten Infektionszahlen durchaus für richtig. Da war das Kind nämlich schon in den Brunnen gefallen. Die Frage, ob die Entwicklung nicht auch in Bayern viel glimpflicher hätte abgehen können, wenn die bayerische Staatsregierung nicht mitten in der Hochphase der Infektionsausbreitung auf die Durchführung der Kommunalwahl bestanden hätte, muss sich die bayerische Staatsregierung aber stellen lassen. Gerade im Vergleich Bayern - BW spricht vieles dafür. Von Herrn Söder habe ich dazu noch nichts gehört. Judith Fesser, Gauting",
     "twitter-history": "[]"
}