{"url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-us-truppenabzug-muetzenich-tech-firmen-rekordgewinn-gesundheitsaemter-1.4984890", "date": "2020-07-31 07:44:33", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Was wichtig ist\nTech-Giganten verkünden Rekordgewinn. Während die US-Wirtschaft drastisch einbricht, verkünden Amazon, Apple, Alphabet und Facebook zusammen 200 Milliarden Dollar Umsatz im zweiten Quartal. Der Marktwert der vier Unternehmen stieg an der Wallstreet um 250 Milliarden Dollar. Die Einzelheiten\nUneinigkeit zwischen SPD und Union wegen US-Truppenabzug. SPD-Fraktionschef Mützenich will als Reaktion auf die angekündigte Reduzierung um 12 000 Soldaten die Rüstungskooperation mit den USA auf den Prüfstand stellen und stößt damit bei der Union auf Unverständnis und Kritik. Unions-Politiker entgegen, er habe offenbar \"nicht verstanden\", welche Bedeutung die USA für Deutschland hätten. Zur Meldung\nTrump nun doch für Wahl am 3. November. Der US-Präsident rudert nach massiver Kritik an seinem Vorstoß für eine Verschiebung der US-Präsidentenwahl zurück. \"Ich will keine Verschiebung. Ich will eine Wahl haben\", sagt Trump vor Journalisten in Washington. Zum US-Wahl Blog\nTod von Michael Brown bleibt ohne Anklage. Im Fall um den in der US-Stadt Ferguson erschossenen schwarzen Teenager sieht ein Staatsanwalt nach einer neuen Prüfung von einer Anklage gegen den weißen Ex-Polizisten ab. Nach dem Tod des Teenagers 2014 war die Black-Lives-Matter-Bewegung entstanden. Weitere Meldungen zu den Protesten in den USA\nTrauerfeier für John Lewis findet ohne Präsident Trump statt. Die drei ehemalige Präsidenten Obama, Bush und Clinton sind in die Ebenezer Bapstist Church in Atlanta gekommen, um dem Bürgerrechtler und Politiker ihre Aufwartung zu machen. Der amtierende Präsident hingegen, nimmt an keiner Trauerfeier für Lewis teil. Nach dessen Tod hatte sich das Weiße Haus lediglich ein paar dürre Zeilen des Bedauerns abgepresst. Zum Text von Christian Zaschke (SZ Plus)\nDie News zum Coronavirus\nAmtsärzte: Gesundheitsämter nicht auf zweite Welle vorbereitet. Die Ämter seien zu knapp besetzt, sagt die Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes, Ute Teichert, den Zeitungen der Funke Mediengruppe. Sie sprach sich für ein bundesweites Freiwilligen-Register aus - eine Art Jobbörse, die im Ernstfall Mitarbeiter vermittele, die bereits geschult seien. Weitere Meldungen aus Deutschland\nTickende Zeitbombe. In Spanien steigen die Corona-Infektionen örtlich wieder massiv an, Regierung und Behörden agieren zunehmend hilflos. Denn ein zweiter Lockdown wäre schwer durchzusetzen. Warum Spanien die Seuchenherde nur schlecht unter Kontrolle bekommt, lesen Sie mit SZ Plus.\nFormel-1-Pilot Pérez positiv auf Coronavirus getestet. Der mexikanische Fahrer vom Team Racing Point darf nun nicht mehr am Großen Preis von Großbritannien am Sonntag in Silverstone teilnehmen. Es ist der erste Coronavirus-Fall in der Formel 1. Zur Meldung\nSie fragen, SZ-Autorinnen antworten: Kommt jetzt die zweite Welle? Wie gefährlich ist ein Urlaub? Sollte man sich nach der Rückkehr testen lassen? SZ-Wissensautorin Christina Berndt und SZ-Reiseautorin Eva Dignös antworten am Freitag von 14 Uhr an live. Schreiben Sie hier Ihre Frage.\nWas wichtig wird\nBundesschiedskommission der SPD verhandelt über Parteiausschluss von Thilo Sarrazin. Die Verhandlung im Willy-Brandt-Haus ist nur für Parteimitglieder öffentlich. Die Bundesschiedskommission ist unabhängig und das oberste Schiedsgericht der SPD. Es ist die letzte Instanz in diesem Fall.\nVirtuelles Treffen des WHO-Notfallausschusses zu Corona. Die unabhängigen Experten, die den WHO-Generaldirektor bei der Ausrufung von einer \"Notlage von internationaler Tragweite\" beraten, treffen sich turnusmäßig zu einer neuen Betrachtung der Corona-Lage. Fraglich ist, ob sie ihre Empfehlungen von Ende Januar, als die WHO wegen Corona eine Notlage ausrief, ändern wollen.\nHauptversammlung von Audi und Vorlage der Halbjahreszahlen. Auf der Tagesordnung steht ein Beschluss zum Ausschluss der Minderheitsaktionäre, die noch 0,36 Prozent des Grundkapitals halten. Die Hauptaktionärin Volkswagen AG hat diesen Squeeze-Out verlangt, um den Verwaltungsaufwand zu senken.\nMuslimisches Opferfest beginnt. Eid al-Adha gilt als wichtigste islamische Feier. Am Ende des Hadsch, der Wallfahrt nach Mekka, feiern es alle Gläubigen der islamischen Welt. Das Fest erinnert an die Bereitschaft Abrahams, einen seiner Söhne zu opfern, um Gott seinen Glauben zu beweisen. Beliebtes Opfertier für die rituelle Schlachtung ist das Schaf. Dunja Ramadan über das Feiern in Corona-Zeiten\nFrühstücksflocke\nWie geht es uns? Seit Beginn der Corona-Beschränkungen schreiben wir gemeinsam mit Ihnen am kollektiven Tagebuch der Krise. Mehr als 5000 Menschen haben ihre Geschichten aufgeschrieben, Erfahrungen per Sprachnachricht geschickt oder Videos gedreht. Trauriges war dabei, Bewegendes, aber auch (Vor-)Freude und Tröstliches. Jetzt, wo viel Normalität zurück ist, legen wir das Tagebuch in die Schublade - und blicken zurück.", "twitter-history": "[]"}