{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-handel-geschaefte-kunden-unterstuetzung-1.5201029",
     "date": "2021-02-09 18:56:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wie Kunden ihren Lieblingsläden helfen",
     "article": "Immer wieder stößt man beim Spaziergang durchs Viertel auf kleine Akte der Solidarität. Da kaufen Menschen Popcorn im Kino, Bücher beim Bäcker oder Zeitgutschriften fürs Café - der Lockdown macht Ladenbesitzer und ihre Kunden kreativ, wie diese fünf Beispiele beweisen.\nNoch im Sommer baumelten an einer Wäscheleine vor Michaela Mädels Geschäft im Glockenbachviertel lauter Stoffmasken, gestreift, geblümt, kariert. Sie nähte insgesamt gut 700 Masken, manchmal nähte sie ganze Nächte durch. Inzwischen ist die Wäscheleine abgehängt, Masken müssen FFP2 sein, und in der Tür zu ihrem Laden \"Mädel - Lieblingsstücke\" hängt ein Zettel. \"Das Wort Solidarität wurde im letzten Jahr sehr stark strapaziert\", steht darauf. \"Ich strapaziere es erneut und bitte Euch um Solidarität für die kleinen Läden, uns.\"\nMichaela Mädel, 53, hat tagelang daran gearbeitet, ihr Geschäft ins Internet zu verlegen. Hat Fotos von all ihren Taschen, Kissen, Mäppchen und Schlüsselanhängern gemacht. \"Aber die Click-&-Collect-Geschichte läuft sehr schwierig an\", sagt sie. Nur wenige Taschen und Anhänger hat sie bisher übers Internet verkauft. Die Miete für Januar kann sie nicht zahlen. Michaela Mädel hat Angst, dass sie ihr Geschäft jetzt nach 20 Jahren schließen muss. Und sie hat Angst, dass sich ihr Viertel, ihre Stadt verändert, wenn nur die großen Ketten übrig bleiben. Deshalb der Zettel, als Hilferuf. \"Wenn Ihr weiterhin gerne in kleinen, individuellen Läden einkaufen gehen wollt, dann brauchen wir Eure Hilfe!\" Seit der Zettel hängt, hat sie ein paar Schlüsselanhänger mehr verkauft.\n\"Lass dich nicht unterkriegen, sei frech und wild und wunderbar\" steht auf einem handgemalten Plakat im Schaufenster. Ein Spruch von Astrid Lindgren, der Ruth Cyranka durch diese Zeit hilft. Der Umsatz ist eingebrochen, doch es gibt treue Kundinnen und Kunden, die weiterhin in der Buchhandlung am Hohenzollernplatz ihre Lektüre bestellen. Sie haben jetzt ja jede Menge Zeit zum Lesen. \"Meine Kunden retten mich. Ich versuche deshalb, die Stimmung positiv zu halten und noch aufmerksamer mit ihnen umzugehen\", sagt die Buchhändlerin. Das Ausliefern hätte sie aber unmöglich geschafft, sie ist genug beschäftigt mit telefonischer Beratung, Buchhaltung, Rechnungen und Rücksendungen. Deshalb klapperte sie schon im ersten Lockdown die Läden am Hohenzollernplatz ab und fragte: \"Wer nimmt meine Bücher?\"\nJetzt holen die Kunden also ihre Bücher bei Bäcker Wimmer schräg gegenüber. Dort stehen Kisten in der verwaisten Gastro-Ecke, mit schön beschrifteten Bücher-Tüten, die Rechnungen liegen dabei. Überhaupt sei die Solidarität unter den Ladengeschäften auf dem Platz groß, sagt Ruth Cyranka. \"Der Getränkehändler nimmt meine Post, Herakles vom georgischen Imbiss hilft immer. Einmal befreite er mich von einer Taube, die in meinen Laden eingedrungen war.\"\nDer Lockdown sei anstrengend - finanziell wie emotional. \"Was mich wirklich über diese Zeit rettet, sind die Bücher, die ich entdecke.\" Den neuen T.C. Boyle (\"Sprich mit mir\") hat sie gelesen und in den vergangenen Tagen berührte sie ein Buch ganz besonders, erzählt sie: \"Die Mutter von Nicolien\" des niederländischen Autors J.J. Voskuil. \"Es passiert nichts in diesem Buch, außer dass ein Paar 30 Jahre lang regelmäßig die Mutter besucht. Sie trinken Eierlikör, essen Törtchen, reden. Und im Laufe der Jahre erkrankt die Mutter an Demenz. Sie vergisst Dinge. Das ist alles. Aber es ist so liebevoll und zärtlich erzählt, man wird fast ein Familienmitglied. Diese drei Menschen wachsen einem ans Herz. Es ist absurd und komisch und tragisch zugleich. Und es stellt Nähe her. Das brauchen wir in diesen Zeiten. Manche Bücher können das: Intimität erzeugen.\" Ihre Kunden würden auch vermehrt nach Sachbüchern fragen. \"Sie sind politisch viel interessierter als früher.\" Das Kinderbuch \"Little People, Big Dreams\" hat sie ins Schaufenster gestellt. \"Kinder brauchen jetzt starke Vorbilder.\"\nDie Unterstützung lässt sich in Minuten fassen. Im Berg & Mental, Deutschlands erstem Mental Health Café, können Unterstützer symbolisch Minuten kaufen. Diese Minuten geben in etwa die Fixkosten wieder, die es braucht, um das Café am Südfriedhof offen zu halten. 27 220 Minuten sind auf diese Weise bereits zusammengekommen, 454 Stunden.\nDas Berg & Mental soll ein Ort für alle Menschen sein, die sich \"einen gesellschaftlichen Wandel wünschen, bei dem es vollkommen normal ist, über mentale Gesundheit zu sprechen\", sagt Lasse Münstermann, 41, der gemeinsam mit Dominique de Marné das Berg & Mental nur kurz vor Beginn der Corona-Krise gegründet hatte. \"Unsere Crowd hilft uns auf unterschiedlichen Ebenen\", sagt er. Sie böten Hilfe an, wenn sie selbst kein Geld geben könnten, bei der Steuererklärung, bei der Internetseite. Sie \"sprechen uns Mut zu\", geben \"uns in den sozialen Medien und in Mails so viel Zuspruch\". Es \"braucht uns, wir müssen weitermachen\", sagt er. Wegen der Situation sei es \"schwer, optimistisch zu bleiben, hier nicht den Mut zu verlieren\". Schon daher seien Durchhalteparolen wichtig, \"wir schöpfen Kraft daraus\".\nDie Macher von Berg & Mental verkaufen nicht nur fiktive Zeit, aktuell läuft das dritte Crowdfunding. 2019, vor der Eröffnung, sind mehr als 30 000 Euro zusammengekommen. Beim ersten Lockdown haben sie gesammelt. Und auch jetzt beim zweiten. Zudem müssen sie sich Geld leihen. \"Ich habe großen Respekt vor dem Tsunami, der später kommt\", sagt Münstermann. Er meint den Zeitpunkt, wenn das geliehene Geld zurückgezahlt werden muss. \"Wir sind von der Solidarität der Darlehensgeber abhängig.\" Bislang funktioniere das aber gut, \"sonst wären wir schon längst weg\".\nThomas Wilhelm hat in der vergangenen Zeit gemerkt, wie wichtig den Menschen ihr Kino ist. Seine Kinos \"Neues Rex\" in Laim, \"Neues Rottmann\" in der Maxvorstadt und \"Cincinnati\" in Giesing sind seit November geschlossen. Und trotzdem bekommt er viel von den Münchnerinnen und Münchnern mit. Sie schauen am Wochenende vorbei, kaufen Nachos und Popcorn, sagt Wilhelm. Sie überweisen Geld auf ein Spendenkonto, \"teilweise in nicht unerheblicher Höhe\". Sie kaufen Gutscheine - obwohl manche noch Gutscheine vom ersten Lockdown rumliegen haben. Und sie unterstützen ihn bei der Crowdfunding-Kampagne, die er jetzt zum zweiten Mal auf Startnext gestartet hat. Schon im ersten Lockdown sammelte er auf der Plattform Geld. Denn die Mieten, Personal- und Stromkosten für seine drei Kinos muss er weiterzahlen und Hilfe vom Staat kommt nur zögerlich.\n\"Für mich war die Botschaft am wichtigsten, dass die Leute ihr Kino erhalten wollen\", sagt Thomas Wilhelm. Denn Corona ist für Kinobetreiber ja in mehrfacher Hinsicht katastrophal: Die Wintermonate sind sonst die besten Kinomonate. Aber zurzeit landen neue Filme gar nicht im Kino, sondern gleich auf Netflix. Viele Menschen kaufen einen größeren Fernseher - und machen Heimkino. Gezwungenermaßen, sagt Thomas Wilhelm. \"Die Leute wollen raus aus ihren Kisten. Die wollen nicht mehr zu Hause sitzen und das schreckliche TV-Programm ansehen.\" Wenn es irgendwann so weit ist, dass alle aus ihren Kisten dürfen, wird Thomas Wilhelm da sein. Er wird seine Kinos aufmachen, all die Gutscheine entgegennehmen und weiterhin frisches Popcorn anbieten.\nAm Schluss hat auch das Haus keine Sicherheit mehr gegeben. Als im Frühjahr der erste Lockdown begann und Tätowiererin Miriam Frank, 35, wegen Corona nicht mehr arbeiten konnte, hat sie sich ein Haus aus Pappmaché auf den Kopf gesetzt und eine Kunstaktion gestartet. 57 Tage lang musste sie mit dem Tätowieren aussetzten, 57 Fotos sind entstanden. Als im Herbst ihr Tattoo-Atelier Farbenpracht im Dreimühlenviertel, das sie gemeinsam mit Andrik Schmidt-Coste führt, erneut schließen musste, musste sie erkennen, dass sie nicht mehr lange über die Runden kommt. Deswegen starteten sie eine Crowdfunding-Aktion. Um ihr Atelier aufrechtzuerhalten. Und um \"die Stadt München ein wenig bunter zu gestalten\", wie sie sagen.\n\"Wir haben ganz lange überlegt, ob das Geldsammeln wirklich gerechtfertigt ist\", sagt Frank. Schließlich gehe es vielen Menschen gerade schlecht, gehe vielen gerade die Energie aus - warum solle dann die Gemeinschaft ausgerechnet dieses Tattoo-Studio unterstützen? Aber am Ende blieb ihnen keine Wahl: entweder versuchen oder den Laden zusperren. Ihr Angebot reicht von Karma bis Kunstwerk. Die Bedenken waren unbegründet. \"Schon nach zwei Stunden war einiges zusammengekommen. Das macht Mut\", sagt Frank. Eine alte Schulfreundin, die mittlerweile in den USA wohnt, habe sich gemeldet und ein Bild gesichert. Auch andere Tätowierer hätten sie unterstützt. Auch wenn man immer wieder höre, sagt Frank, dass jeder in der Krise auf sich selbst schaue, \"habe ich das Gefühl, dass die Menschen wegen Corona noch mehr zusammenhalten\".\nMittlerweile haben Miriam Frank und Andrik Schmidt-Coste beide gesteckten Crowdfunding-Ziele erreicht. Mehr als 11 000 Euro wurden bislang gesammelt. Damit können sie - zumindest für die Übergangszeit - nicht nur die Miete für ihr Atelier zahlen, sondern dort auch internationalen Tätowierer einen kreativen Raum geben.",
     "twitter-history": "[{       \"id\": 1359870197289598976,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1359870197289598976\",       \"date\": \"2021-02-11 14:21:34+00:00\",       \"text\": \"Die Corona-Pandemie samt Lockdown ist anstrengend - finanziell und emotional. Doch die Kundschaft lässt die Händler nicht hängen. https://t.co/OE70LeYUaw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}