{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/wolfratshauser-wirtschaft-rikschas-auf-rettungstour-1.4900142",
     "date": "2020-05-07 17:16:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rikschas auf Rettungstour",
     "article": "\"Ich bin so was von enttäuscht von dieser Stadt\", sagt Gerhard Gross. Seit Montag ist die Kreuzung zwischen Sauerlacher Straße und der Straße Am Floßkanal in Wolfratshausen wegen Baustelle gesperrt. Inhaber von anliegenden Geschäften so wie Gross sorgen sich, dass die Kunden fernbleiben. Der 60-Jährige hat ein Optikstudio in der Sauerlacher Straße. Die Corona-Krise habe sein Geschäft schwer getroffen - \"und jetzt knallt man uns so eine Baustelle vor die Nase.\" Die Stadt schickt deshalb gerade Rikschas auf Rettungstour.\nAls systemrelevantes Unternehmen habe sein Geschäft auch während der Ausgangsbeschränkungen geöffnet haben müssen, \"es war im Prinzip tote Hose und die Kosten sind uns davongelaufen\", sagt Gross. Vergangene Woche seien dann mehr Kunden gekommen. Und dann habe er erfahren, dass am Montag die Straße gesperrt würde.\nFür drei Monate ist die Sauerlacher Straße von Höhe des Finanzamts bis zum Bahnhof nur von West nach Ost befahrbar. Beide Fahrspuren sollen im Wechsel saniert und gesperrt werden. Wer mit dem Auto in die Innenstadt will, muss eine lange Schleife über die Weidacher Hauptstraße und die Loisachbrücke fahren. Grund ist die Erweiterung der Rechtsabbiegerspur am Floßkanal und der Ausbau des derzeit provisorischen Fuß- und Radwegs von der Einmündung Karwendelstraße bis zum Dönerladen Pammukale in der Sauerlacher Straße. Für den Imbiss stellt die Baustelle eine Bedrohung dar. 90 Prozent seiner Kundschaft komme mit dem Auto und hole sich das Essen ab, sagt Ladenbesitzer Ramadan Ünsal. Nun sei kein Parkplatz mehr vor seiner Tür. \"Es wird immer schlimmer.\" Wegen der Corana-Krise habe er Einbußen um rund 70 Prozent gehabt, nun erwartet er erneut ähnliche Verluste. \"Muss durchhalten jetzt\", sagt der 55-Jährige bekümmert, \"was soll ich machen. Hab den Laden jetzt schon 20 Jahre.\"\nZuversichtlicher indes ist Gitarrenbauer Johannes Striebel. Sein Geschäft liegt an der Weidacher Hauptstraße, über die nun alle Autos in die Innenstadt geleitet werden. \"Es ist noch zu frisch\", sagt er, über die Verkehrssituation könne er noch nichts sagen. Grundsätzlich sei er nicht auf Laufkundschaft angewiesen, seine Kunden kämen gezielt. \"Gewisse Dinge muss man als Bürger einfach akzeptieren\", sagt er, \"das ist dann halt so.\"\nGanz so gelassen waren nicht alle Wolfratshauser Gewerbetreibende. Ein paar derjenigen, die am meisten betroffen sind, trafen Bürgermeister Klaus Heilinglechner (BVW) kurz vor Beginn der Bauarbeiten zu einem Krisengespräch. \"Es gab keine andere Möglichkeit\", rechtfertigt Heilinglechner, dass die Arbeiten kurz nach Lockerung der Corona-Maßnahmen begannen. Weiteres Warten hätte Schadensersatzzahlungen an die Baufirma nach sich gezogen.\nDie Koordination mit den Beteiligten wäre zudem schwieriger geworden.\n\"Man muss immer schauen, dass man das positiv macht\", lautet die Devise des Bürgermeisters deshalb. Um den Gewerbetreibenden entgegen zu kommen, soll die Vollsperrung Am Floßkanal statt drei Monate nun nur vier Wochen dauern. Rikschafahrer fahren von Park-and-Ride-Plätzen in die Innenstadt. Und seit Donnerstag fährt ein Stadtbus im 20-MinutenTakt um den Loisachring.\nBis alle sich an die neue Verkehrssituation gewöhnten, dauere es eine Weile, sagt Heilinglechner. Die Bedarfsampel an der Weidacher Brücke beispielsweise habe man nachjustieren müssen, nun jedoch sei kaum noch Stau zu beobachten. \"Es funktioniert reibungslos.\"\nAuch an die Rikschas scheinen sich die Wolfratshauser langsam zu gewöhnen. \"Das hat man gemerkt, dass das für Wolfratshausen was Neues ist\", sagt Rikscha-Unternehmer Maximilian Zwez. Am Bahnhof, am Rathaus, am Krankenhaus, an der Loisachhalle und an der Loisachbrücke stehen seine Mobile und nehmen Interessierte von einer zur nächsten Haltestelle kostenlos mit. Und \"wenn es mal fünf oder zehn Minuten weiter ist, ist das auch kein Problem, da sind wir flexibel\", sagt er. Die Rikschas lassen sich auch per Anruf oder Whatsapp unter 0152/37 81 48 22 buchen. Sie fahren nun vier Wochen lang wochentags zwischen 9.30 Uhr und 17.30 Uhr, samstags bis 15 Uhr. Viele Neugierige hätten seine Fahrer schon transportiert, sagt Zwez. Und aus denen sei mancher zum \"Wiederholungstäter\" geworden, \"der das dann am nächsten Tag auch genutzt hat, um einkaufen zu gehen.\" Ob die Rikschas aber auch zum Döneressen genutzt werden, bleibt abzuwarten. \"Das ist ganz eng, kein Parkplatz\", befürchtet Ünsal.",
     "twitter-history": "[{       \"id\": 1258425640367382535,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1258425640367382535\",       \"date\": \"2020-05-07 15:57:07+00:00\",       \"text\": \"Wolfratshauser Wirtschaft: Rikschas auf Rettungstour https://t.co/8ps2Udaqfq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}