{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/alles-anders-lesestoff-fuer-die-stade-zeit-1.5142732", "date": "2020-12-09 22:10:29", "source": "sueddeutsche.de", "label": "real", "header": "Lesestoff für die stade Zeit", "article": "In der staden Zeit decken sich die Menschen normalerweise mit Lesestoff ein. Doch in diesem Advent ist alles anders. Die Corona-Regeln erlauben keine Besuche zum Stöbern in den Regalen der Büchereien. Auch die Ismaninger Gemeindebibliothek muss bis 10. Januar geschlossen bleiben und hat deshalb einen Abhol- und Lieferservice eingerichtet, damit niemand auf Krimis und Co. verzichten muss. Bibliotheksleiter Christian Mörtel erklärt, wie das Angebot funktioniert.\nSZ: Herr Mörtel, was müssen Literaturfreunde tun, um sich bei Ihnen mit Büchern zu versorgen?\nChristian Mörtel: Sie bestellen die gewünschten Medien auf unserer Homepage über die Plattform Webopac und ihr Leserkonto vor. Dann stellen wir das Gewünschte zusammen. Um die reservierten Bücher abzuholen, muss eine Zeit per E-Mail an bibliothek@mail-ism.de vereinbart werden. Die Termine werden zu unseren Öffnungszeiten im Zehn-Minuten-Takt vergeben, damit es keinen Begegnungsverkehr gibt. Wer mag, kann sich auch ein Überraschungspaket, das wir aussuchen, reservieren lassen.\nWas machen Menschen, die keinen Computer oder kein Smartphone haben?\nDie können natürlich anrufen, analoge Bestellungen sind ebenfalls möglich.\nBeim ersten Lockdown im Frühjahr haben Sie einen Lieferdienst eingerichtet. Gibt es diesen nun auch wieder?\nWir starten an diesem Donnerstag unsere Aktion \"Bücher frei Haus\". Leser, die nicht mobil sind, können sich von der Gemeindebibliothek beliefern lassen. Das Angebot funktioniert wie der Abholservice: Zuerst vorbestellen über unser Portal, dann einen Liefertermin per Mail vereinbaren. Zur Bestätigung des Termins erhalten die Leser vor der Zustellung eine Nachricht von uns - und schon werden die bestellten Bücher und Medien ausgefahren.\nDie Bücherei ist in normalen Zeiten ja auch ein Ort der Begegnung, gerade für Kinder. Diese müssen nun auch noch auf das beliebte Bilderbuchkino verzichten.\nDa haben wir uns etwas einfallen lassen: Um am Bilderbuchkino für zu Hause teilnehmen zu können, brauchen die Eltern nur den Zugangscode in der Bibliothek anzufordern. Außerdem läuft noch bis zum 23. Dezember unsere Weihnachtsaktion \"Verpackte Kinderbücher und Romane\".", "twitter-history": "[]"}