{"url": "https://www.sueddeutsche.de/muenchen/muenchen-wohnungslosigkeit-sz-adventskalender-1.5153461", "date": "2020-12-21 16:34:43", "source": "sueddeutsche.de", "label": "real", "header": "\"Du kommst dir ausgegrenzt vor\"", "article": "Im April hat sie sich einen kleinen Koffer gekauft. Einen Monat später holte sie sich einen großen. \"Fast jede Nacht habe ich davon geträumt, im Juni mit meinen zwei rosa Koffern unter der Brücke zu stehen\", sagt Michelle P., 27. Sie trägt einen cremefarbenen Pulli, Strumpfhosen unter dem Blümchenrock und schwarze Halbstiefel. Die dunklen Haare streicht sie sorgfältig aus ihrem blassen Gesicht, die großen, scheuen Augen wirken ermattet.\nIhre Befürchtung ist nicht eingetreten, unter der Brücke musste sie nie schlafen. Trotzdem ist Michelle seit Ende Mai wohnungslos. Nach einem Monat in der Notunterkunft für obdachlose Frauen Karla 51 ist sie nun vorübergehend in einem Clearinghaus untergekommen. Ein von der Stadt München betriebenes Haus mit Übergangszimmern für wohnungslose Menschen in besonders schweren sozialen Situationen.\nUm Michelles Not zu verstehen, muss man ihre Biografie und die Logik des Wohnungsmarkts in München kennen. Michelle wächst bei Kufstein und Rosenheim auf, wie sie erzählt. Beim Gedanken an ihre Kindheit zieht sich ein Schatten über ihr Gesicht. Einzig die drei Jahre im Internat Niedernfels waren eine gute Zeit. Sie war weg von ihrer Familie, hatte Freunde, sie machten gemeinsam Ausflüge zum Chiemsee. Michelle zog 2015 mit 22 Jahren nach München. Zu ihrer Mutter hatte sie damals schon kaum Kontakt mehr, ihren Vater traf sie 2018 das erste Mal. Eine abgebrochene Ausbildung zur Landschaftsgärtnerin liegt hinter ihr, sie wurde am Arbeitsplatz sexuell belästigt.\nMichelle hat viele schlimme Erlebnisse zu verarbeiten. Darin wird sie seit Jahren von einer Therapeutin unterstützt. Belastende äußere Umstände wie die Pandemie sind für sie schwerer zu meistern als für psychisch gesunde Menschen, dennoch kämpft sie unaufhörlich. Sie verfängt sich nicht in Einzelheiten, die schief gegangen sind. Dabei hat sie ein Narrativ, das ihr hilft, nicht unterzugehen.\nSie steht im Februar kurz vor dem Fachabitur mit Schwerpunkt Technik, als die Vermieterin ihrer Dreier-WG Eigenbedarf anmeldet. Das stresst Michelle ungeheuerlich. Sie hat Angst, die Abschlussprüfungen und Wohnungssuche nicht gleichzeitig bewältigen zu können. Als das ganze Land sich wegen der Corona-Pandemie in den Lockdown begibt, schließt sich Michelle zu Hause ein. Sie ist Risikopatientin mit Asthma und einem Herzfehler und fürchtet Covid-19. Wochenlang verlässt sie das Haus nicht.\nAn die 500 Bewerbungen hat sie seit Februar an WGs, Appartements und Sozialwohnungen geschrieben - vergeblich. Sie hat das Fachabitur abgesagt, um sich auf die Wohnungssuche zu konzentrieren. Ihre beiden Mitbewohnerinnen finden andere WG-Zimmer. Michelle bekommt die ganze Zeit gar keine, höchstens negative Rückmeldung. Einige Immobilienmakler sagen ihr offen, dass sie von den Vermietern angewiesen seien, keine Bewerber in Betracht zu ziehen, die vom Jobcenter finanziert werden. \"Wenn du so was öfter hörst, kommst du dir einfach ausgegrenzt vor\", sagt Michelle heute frustriert. \"Ich habe so viel in meinem Leben getan, um einen guten Schulabschluss zu erreichen und Geld zu verdienen - die Leute sehen nur, dass du arm bist und selbst daran schuld sein musst.\"\nAls sie gegen Mitte Mai immer noch keine neue Bleibe hat, informiert sie sich bei Obdachlosenunterkünften in München. Die Unterkunft für Frauen, Karla 51, setzt sie auf die Warteliste. Nach vier Tagen bei Freunden in Rosenheim kann sie in München einziehen. Ein Psychiater empfiehlt Michelle dringend, nicht in andere Unterkünfte zu gehen, gerade vor geteilten Zimmern warnt er - dass sei zu riskant in ihrem psychischen Stadium.\nMichelle fürchtet sich vor männlichen Klienten in den Unterkünften und vor einer Ansteckung mit Corona in der engen Küche, fällt in ein mentales Loch, schließt sich in ihr Zimmer ein. Auch das Leid der anderen Heimbewohnerinnen belastet sie. \"Wenn ich jetzt durch das Hauptbahnhofviertel gehe und Menschen betteln sehe, dann scheine ich so nah an deren Schicksal zu sein, wie ich nie dachte, dass ich es sein würde\", sagt sie. Karla 51 und sie selbst organisieren dann einen Umzug in das Clearinghaus. Dort wohnt sie nun seit August, bis zu einem Jahr kann sie verlängern, die Vermittlungsrate von diesem Haus in Sozialwohnungen ist sehr hoch.\nEs sieht gut aus für Michelle. Trotzdem fühlt es sich an wie auf einem Wartegleis: Bewerbungen schreiben, Absagen erhalten - Michelle versucht, nicht daran zu verzweifeln.\nIn einer der reichsten Städte Deutschlands, in einer der reichsten Städte der Welt, leben nach Schätzungen 9000 Menschen ohne Obdach. Es gibt noch keine Statistik, wie sich diese Zahl durch die Corona-Pandemie entwickeln wird. Dass junge Frauen wie Michelle durch das gesellschaftliche Netz fallen, ist kein Einzelfall.\nIsabel Schmiedhuber vom Frauenobdach Karla 51, in dem Michelle im Juni wohnte, sagt: \"Wohnungslosigkeit ist ein strukturelles Problem in München und Deutschland\", es weite sich immer mehr auf die sogenannte Mittelschicht aus. Rechtsanwaltsgehilfinnen und Krankenschwestern suchten in der Karla 51 Schutz. Grund dafür seien fehlende Sozialwohnungen, aber auch, dass sich in der wachsenden Metropolregion München die Vermieterinnen ihre Mieterinnen und Mieter aussuchen könnten.\nEin Besuch im Clearinghaus. Michelles Zimmer ist groß, \"es hallt hier sogar drin\", sagt Michelle verlegen, als sie den Raum betritt. Zwei Kuscheltiere liegen auf dem gemachten Bett, es ist blitzblank geputzt. An ihrem Kleiderschrank hängen acht mit feinsäuberlicher Schrift beschriebene rosa Zettelchen. \"Die Glocke auswendig lernen\" steht auf dem letzten, \"Kraftübungen machen\" und \"Landkarten lesen lernen\". Für jeden Wochentag schreibt sich Michelle Termine und To-dos auf. \"Es ist so schwer, wohnungslos eine Struktur im Alltag aufzubauen, jeden Tag können Bewerbungen reinkommen, Termine sich ändern. Oder ich muss aufs Amt fahren\", sagt Michelle. Sie hätte gerne einen W-Lan-Anschluss, der ihr Leben vereinfachen würde, dann müsste sie nicht in der Kälte zu öffentlichen Hotspots radeln, um dort Anträge online auszufüllen.\nDie vergangenen Monate voller ungeplanter Ereignisse waren für Michelle ein Kampf gegen einen Teufelskreis. Die Wohnungssuche geht weiter, zweimal die Woche trifft sie ihre Sozialpädagogin, die ihr mit lebenspraktischen Fragen hilft. Die unter jungen Menschen beliebte Internetseite \"WG-gesucht\" hat sie aufgegeben, sie sucht nur noch über die Sozialwohnungs-Seiten in München, dabei muss sie Höchstmietsätze beachten und Nebenkosten.\nMichelle scheint übermüdet zu sein, nicht von zu wenig Schlaf, sondern von der permanenten Unsicherheit, von ständigen Behördengängen, von der Leere im E-Mail-Postfach, die bedeutet: immer noch keine Wohnung. \"Alle versuchen, sich Urlaub von Corona zu gönnen. Ich wollte mir nichts zugestehen, weil ich ja nichts erreicht habe dieses Jahr - aber ich will Urlaub von meinem Leben.\" Michelle versucht, sich nicht mehr mit anderen Menschen zu vergleichen, die augenscheinlich so viel einfacher und erfolgreicher durchs Leben gehen, einfach so die Schule abschließen, eine Wohnung finden und den Alltag bewältigen.\nSie erkennt ihren persönlichen Erfolg an - nie hat sie aufgegeben. Immer hat sie sich für Bildung und Selbstständigkeit trotz furchtbarer Startbedingungen stark gemacht. Im Lockdown hat sie immerhin ein beruhigendes Hobby für sich entdeckt: Sie näht. Von Wattepads aus alten Pullis bis hin zu Röcken aus ihren alten Jeans - sie wünscht sich eine Nähmaschine für größere Projekte.\nMichelles nächste Projekte: ihre Lebensgeschichte aufschreiben, ein Buchkapitel steht schon. Und sie will eine Wohnung finden und dann arbeiten oder eine Ausbildung anfangen, \"endlich selbst Geld verdienen\". Bibliothekarin in einer Stadtbibliothek, das wäre sie gern.", "twitter-history": "[]"}