{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freisinger-musiker-geben-online-konzerte-kultur-im-netz-1.5157083",
     "date": "2020-12-23 22:02:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kultur im Netz",
     "article": "Der \"harte\" Lockdown und die Corona-Beschränkungen machen dem Kulturbetrieb weiterhin arg zu schaffen. Auch um die Feiertage herum müssen die Freisinger daher weitestgehend auf Theater, Kabarett und vor allem auf die sonst gerne besuchten Weihnachtskonzerte verzichten. Mancherorts werden allerdings zumindest Online-Angebote gemacht.\nMit besonderem Aufwand verbunden ist hierbei sicherlich das Adventskonzert der Band \"Luz Amoi\". Mit professioneller Technik, stimmiger Beleuchtung und ganzen acht Kameras ausgestattet, präsentieren die Musiker aus dem Freisinger Dom eine einstündige Show, die durch die Kirchenakustik zusätzlich gewinnt. Das am zweiten Adventssonntag aufgezeichnete Video ist seit dem 18. Dezember online und kann noch bis zum Dreikönigstag angesehen werden. Das Angebot ist kostenlos. Wer kann und möchte, wird aber um eine Spende gebeten, um den Technikern wenigstens ein kleines Entgelt zahlen zu können.\nAuch die Moosburger Münstermusik ist bereits den ganzen Advent lang damit beschäftigt, den Freisingern Weihnachtsklänge ins Haus zu bringen. In Form eines musikalischen Adventskalenders kann auf deren Website jeden Tag ein Video mit Kircheninstrumenten und Chor abgerufen werden. Begleitet wird das Ganze mit Bildern des Moosburger Münsters.\nAußerdem bietet das Freisinger Camerloher-Gymnasium einen musischen Adventskalender an, der wegen der vielen Beiträge inzwischen sogar bis zum 31. Dezember verlängert wurde. Die Videos mit der Musik der Schüler bieten hierbei den Vorteil, dass auch bereits geöffnete \"Türchen\" im Nachhinein immer wieder angesehen und angehört werden können.\nWem es in dieser Zeit eher an bildender Kunst mangelt, dem wird auf der Internetseite des Schafhofs geholfen. Die Eröffnung der Ausstellung \"Naturgeschichte(n)\" vom 11. Dezember bleibt auch über die Feiertage als Video abrufbar. Ebenso kann man dort immer noch den \"Kunsttag\" aus dem November miterleben, bei dem es um die Ausstellung \"Das Narrenschiff\" geht.\nLinks zu den Online Angeboten: \"Luz Amoi\"-Adventskonzert - www.luzamoi.de; Adventskalender Moosburger Münstermusik - www.muenstermusik.de; Adventskalender Camerloher-Gymnasium - www.camerloher-gymnasium.de/start; Schafhof - www.schafhof-kuenstlerhaus.de.",
     "twitter-history": "[]"
}