{
     "url": "https://www.sueddeutsche.de/muenchen/erding/landkreis-erding-corona-bestatter-1.5185529",
     "date": "2021-01-25 22:20:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bestattung im Schutzanzug",
     "article": "In Schutzanzug und mit FFP-Atemmaske arbeiten im Moment nicht nur Ärzte und Krankenpfleger. Auch Bestatter müssen beim Kontakt mit Menschen, die sich mit Corona infiziert haben, diese strengen Schutzmaßnahmen ergreifen. Die Pandemie hat die Arbeit der Beerdigungsunternehmen stark verändert. Werner Schwarz, Inhaber des gleichnamigen Bestattungsinstituts mit mehreren Standorten, unter anderem in München, Hohenbrunn und in Erding, verzeichnet um bis zu 50 Prozent mehr Bestattungen für den vergangenen November und Dezember. Zudem müssten die Mitarbeiter, wenn sie einen an oder mit Corona Verstorbenen abholten oder ihn für die Bestattung vorbereiteten \"in Vollmontur\" arbeiten, also mit Schutzanzug, FFP-Masken, Handschuhen und Schutzbrille. Das sei auch sehr belastend.\nDie Bestatter seien tagtäglich an der Corona-Front vorne mit dabei, betont Werner Schwarz. Da wundere er sich schon, \"dass wir nicht zu der Gruppe gehören, die beim Impfen vorne mit dabei ist\". Auch für Karl Liegl, Inhaber des gleichnamigen Bestattungsinstituts mit mehreren Standorten in der Region, ist klar: \"Der Bestatter muss systemrelevant sein\". Liegl, der in Dorfen eine Geschäftsstelle hat, verzeichnet keinen dramatischen Anstieg der Zahlen. Es seien vielleicht \"ein bisschen mehr\" als sonst, aber die Todeszahlen seien um diese Jahreszeit immer höher.\nDas große Problem für die Angehörigen von Menschen, die an oder mit Corona gestorben sind, sieht Liegl darin, dass keine Verabschiedung am offenen Sarg möglich ist. Er muss geschlossen bleiben. Das sei für viele \"sehr sehr schmerzhaft\".\nBeratungsgespräche in der Geschäftsstelle werden weiterhin angeboten. Gerade in einem Trauerfall sei der persönliche Kontakt wichtig, betont Liegl. Die Gespräche laufen jetzt hinter Plexiglas und mit Mundschutz ab und sie sind auf zwei Personen beschränkt. Wenn sich Angehörige aber in Quarantäne befinden, weil sie beispielsweise Kontakt zu dem an Corona-Verstorbenen hatten, dann müsse es eben telefonisch oder über E-Mail gehen. Viele Dinge können online geregelt werden. Sargmodelle zur Ansicht schickt Werner Schwarz auch per E-Mail zu. Wobei laut Schwarz die Auswahl eingeschränkt sei. Die wenigen deutschen Hersteller seien \"an der Oberkante beim Auftragsvolumen\", und bei der ausländischen Konkurrenz gebe es inzwischen Engpässe.\nInzwischen müssen die Bestattungsinstitute reichlich flexibel sein. Immer wieder gäbe es neue Verordnungen, zum Beispiel darüber, wie viele Menschen an einer Trauerfeier teilnehmen dürfen. Jede Pfarrei und Kommune könnten zudem die Bestimmungen vor Ort noch mit eigenen Regelungen \"verschärfen\", so Schwarz. Im Grunde müsse man sich von Gemeinde zu Gemeinde informieren, heißt es von Seiten der Bestattungsinstitute.\nAuch bei der Gestaltung von Trauerfeiern müssen die Institute umdenken. Was nicht mehr geht, sind laut Werner Schwarz Sterbebilder, Kondolenzbücher, Erdschalen mit Schaufeln. Weihwasser dürfe nur vom Pfarrer benutzt werden. Karl Liegl bietet deshalb kleine Buschen aus Buchsbaum an, die erst ins Wasser getaucht und dann in das Grab geworfen werden können. Gerade in ländlichen Regionen sei vielen das christliche Ritual wichtig, so Liegl. Gesang und Blasinstrumente am Grab sind laut Werner Schwarz \"zu gefährlich\". Gegen ein Akkordeon oder eine Gitarre sei jedoch nichts einzuwenden. Eine andere Lösung ist Musik vom Band, ein Trend, den es laut Liegl schon länger gibt.\nMustafa Diyik von Huzur Islamische Bestattungen mit Sitz in Hallbergmoos hat sich auf Rückführungen von Verstorbenen in deren Heimatländer spezialisiert und die Pandemie beschert ihm nun eine zusätzliche Arbeit: Er muss vor jeder Überführung mit der jeweiligen Botschaft des Landes Rücksprache halten, wie es mit den Einreisebestimmungen aussieht. Bisher jedoch, so Diyik, habe es da kaum Probleme gegeben, sei es Iran, Afghanistan, Griechenland, Türkei oder Bulgarien. Nur mit Marokko habe es nicht geklappt, da musste die Bestattung in Deutschland erfolgen. Die im muslimischen Glauben vorgesehene 48 Stunden Spanne, innerhalb der ein Verstorbener bestattet sein soll, lasse sich nicht immer einhalten, so Diyik, \"So schnell wie möglich\" solle sie erfolgen, sagt der Bestattungsunternehmer. Erst vor kurzem habe eine muslimische Verstorbene nach einer Woche bestattet werden können. Und auch nicht im Leintuch, wie es die Religion vorsieht. In Bayern herrscht Sargpflicht.",
     "twitter-history": "[]"
}