{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/quereinsteiger-helfen-in-der-corona-krise-auf-dem-boden-der-tatsachen-1.5211217",
     "date": "2021-02-19 22:13:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf dem Boden der Tatsachen",
     "article": "Das Treffen mit Tanja Knezevic im Impfzentrum findet in der Mittagspause statt, es ist recht wenig los im Wartebereich. Sie selbst ist an diesem Tag gar nicht im Dienst, hat sich aber dennoch zwischen Onlineunterricht und digitaler Flötenstunde ihrer Tochter Zeit genommen, um etwas über ihre Arbeit hier zu erzählen. Und über ihre eigentliche, denn Tanja Knezevic ist Flugbegleiterin bei Lufthansa.\nVom Flugzeug ins Impfzentrum, von einem Arbeitsplatz in etwa zehn Kilometern Höhe zu einem 558 Meter über dem Meeresspiegel, im ehemaligen Sparkassengebäude Ebersberg. So könnte man den momentanen Lebenslauf der Ebersbergerin in etwa beschreiben. Wobei Tanja Knezevic auch weiterhin fliegt, wenn auch deutlich weniger als zuvor - wie so viele ihrer Kolleginnen und Kollegen und Menschen aus anderen Branchen ist sie aktuell in Kurzarbeit. Der Grund, weshalb sie jetzt als Verwaltungskraft auf Minijob-Basis im Impfzentrum der Kreisstadt aushilft, ist jedoch kein monetärer. \"Ich habe nicht nach dem Job gesucht\", sagt sie, \"ich habe ihn einfach gesehen und mich beworben.\" Zur Unterstützung, zum Helfen. Ein Einsatz, den die Airline sehr unterstütze, so heißt es von der Presseabteilung des Unternehmens. Nicht nur im Landkreis Ebersberg sind Flugbegleiterinnen im Einsatz, auch in anderen Diagnostik- und Impfzentren in der Region.\nDas Gespräch findet im ersten Stockwerk, im Büro des Verwaltungsleiters Liam Klages, statt. Hier kommt jemand, der einen Impftermin hat, gar nicht hin, dieser Teil des Gebäudes ist nur zugänglich für die Mitarbeitenden. Im Raum auf der anderen Seite des Flurs steht eine neue Kaffeemaschine, Knezevic selbst macht rege davon Gebrauch, erzählt sie. Seit Anfang Januar ist sie nun mit dabei, nicht viel länger also als es das Impfzentrum gibt.\nIhre Aufgaben in der Verwaltung sorgen für einen geregelten Ablauf: So sitzt Tanja Knezevic beispielsweise am Empfang oder führt die Leute zu ihrem Platz im Wartebereich. Auch beim mobilen Team - das übernimmt die Impfung in Heimen und bei Hausbesuchen - ist in der Regel ein Verwaltungsangestellter dabei, zur Datenerfassung. Besondere Voraussetzungen für den Job gab es keine, erzählt Knezevic. Was sie aber sowieso gerne tut und für die Arbeit als Flugbegleiterin wichtig ist - \"mit Menschen arbeiten, freundlich und offen sein, nicht aus der Ruhe bringen lassen\" - kommt ihr auch hier zugute. \"Die Zielgruppe ist nun natürlich eine andere, sie ist älter\", so Knezevic. \"Die älteren Menschen sind teils super aufgeregt und freuen sich, dass sie endlich einen Termin haben. Ich kann ihnen dann die Angst nehmen, und sie freuen sich, wenn man sie begleitet und mit ihnen redet.\"\nBei einem ihrer letzten Einsätze, da saß sie am Empfang, musste sie einer Frau die Hoffnung auf eine Impfung nehmen. \"Da war eine ältere Dame mit ihrem Mann hier. Er war über 80, sie 79,5 Jahre alt. Und sie hat steif und fest behauptet, sie hätte einen Termin.\" Die Überprüfung, ob jemand einen Termin hat oder nicht, ist eine Sache von wenigen Minuten. \"Das ist eine Liste mit den jeweiligen Namen und Uhrzeiten\", erklärt Knezevic. Da sei man schnell durch. Der Name der Frau war nicht dabei. Die richtig hartnäckigen Fälle wimmelt übrigens die Security ab.\nEin großer Unterschied zu ihrem normalen Job liegt neben dem kurzen Arbeitsweg - zum Impfzentrum braucht sie zu Fuß zehn Minuten - in der Länge eines Arbeitstages, zumindest bei Langstrecken. In Ebersberg beginnt die Arbeit um acht Uhr morgens und endet um 18 Uhr abends, eine Flugzeit beträgt nicht selten zwölf Stunden. Ob sie deshalb jetzt einen besseren Schlafrhythmus habe, wo sie seltener mit dem Jetlag kämpfen müsse? Knezevic verneint, wenn sie nach Asien fliege, sei das kein Problem. \"Nur bei der Westküste knabber' ich ein bisschen\". Am liebsten übernimmt sie Nachtflüge und die Businessclass, \"da wird es persönlicher, man führt die Leute an die Plätze\". Hier wird zweimal großer Service angeboten, außerdem Zwischenservice. Genau wie vor einem Flug gibt es auch in Ebersberg jeden Tag ein Briefing am Morgen. Das geht aber deutlich schneller, immerhin muss keine Safety abgefragt werden, oder Wetter und Regeln am Ankunftsort beachtet werden. Im Impfzentrum werden morgens die Aufgaben auf die Anwesenden eingeteilt. \"Man ist da variabel und kann sich auch untereinander absprechen\", so Knezevic. Sie lobt, wie das Impfzentrum strukturiert ist: \"Das ist hier super organisiert\".\nAuf die Frage, wie es ihr gerade gehe, folgt \"Mir geht's gut\". Ihre Tochter sei in der zweiten Klasse, und hat jeden Morgen Konferenz mit ihrer Klasse und der Lehrkraft über Microsoft Teams. Das sei ganz toll, so Knezevic. Wobei auch besonders für ihre Tochter anfangs mit dem Lockdown schwierig gewesen sei.\nEigentlich wollte Tanja Knezevic nach der Schule etwas Kreatives machen. Über eine Freundin kam die gelernte Fremdsprachenkorrespondentin für Englisch und Französisch dann zu Lufthansa. \"Ich wollte erst nur für ein Jahr bleiben, bin aber hängengeblieben.\" 22 Jahre arbeitet sie nun schon als Flugbegleiterin, erst in Frankfurt, später in München. Wenn sie nicht gerade in den Lüften schwebt oder durch ihre Mithilfe dafür sorgt, dass Leute geimpft werden können, ist sie Feng Shui Ratgeberin. Erst im Februar vergangenen Jahres hat sie ihre Ausbildung abgeschlossen. Ihr Steckenpferd: Arbeitszimmer Feng Shui konform einzurichten. Online ließe sich das auch jetzt gut machen, sagt sie. Außerdem mag sie Pflanzen, alles was grün ist. \"Ich besuche in jedem Land den botanischen Garten.\"\nGegen Covid-19 geimpft worden ist sie schon, zumindest mit der ersten Dosis. Extra Termine werden aber nicht vergeben, geimpft werden Mitarbeiterinnen und Mitarbeiter in Ebersberg, wenn am Ende eines Tages Impfstoff übrigbleibt. So wie im Falle von Tanja Knezevic. Nebenwirkungen? Knezevic verneint. \"Ich war am nächsten Tag nur etwas müde\", sagt sie.\nAm Wochenende nach dem Treffen hat Knezevic Rufbereitschaft für Lufthansa. In welches Land es dann für sie gehen könnte, weiß sie immer erst am Abend vorher. Sie hofft auf Singapur, das war auch das Land, in das sie vor Beginn der Pandemie als letztes geflogen ist. \"Dahin fliege ich am liebsten\". Was sie besonders gern dort mag? Die Crab Cakes, alles was scharf ist, das Obst.\nWenn alles vorbei ist, freut sie sich am meisten auf \"ein Stück Normalität\". So wie alle, sagt sie. Bis dahin wird sie noch weiter im Impfzentrum arbeiten, ihr Vertrag geht erst einmal bis Ende Juni. Dann wird sich zeigen, ob der Vertrag der Firma Tresec - die Firma, die das Impfzentrum leitet - mit dem Freistaat Bayern verlängert wird.\nAls sie über den Einbahnverkehr entlang nach draußen geht und sich auf den Heimweg zu ihrer Familie macht, ist im Wartebereich schon wieder deutlich mehr los.",
     "twitter-history": "[]"
}