{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/kunstverein-rosenheim-bangen-und-hoffen-1.5206481", "date": "2021-02-15 22:06:57", "source": "sueddeutsche.de", "label": "real", "header": "Bangen und hoffen", "article": "Da die aktuelle Ausstellung des Kunstvereins Rosenheim derzeit nicht vor Ort besucht werden kann, stellt der Veranstalter umfangreiche Vermittlungsformate auf seiner Homepage zur Verfügung, um so einen virtuellen Besuch der Schau zu ermöglichen. Es gibt eine Einführung von Lena Balun, Statements des Künstlers sowie eine Video-Führung mit Martin Fritzsche und Christian Hess.\nDie Ausstellung zeigt Werke von Guido Weggenmann und trägt den Titel \"Letzte Ausfahrt\". Darin setzt sich der Künstler mit der prekären Lage auseinander, in der vor allem die künstlerische Welt sich seit dem Ausbruch der Pandemie befindet. Die \"letzte Ausfahrt\" ist eine Suche nach einem Ausweg, thematisiert Bangen und Hoffen zugleich. Diese gemischten Gefühle werden in Skulpturen, Installationen und Objektkunst zum Ausdruck gebracht. So ist die Arbeit \"Diggin' for Gold\" eine kinetische Skulptur in Form einer Goldwaschanlage, die während des Lockdowns entstanden ist und in Rosenheim erstmals ausgestellt wird. Sie steht wohl kaum für die Goldgräberstimmung, sondern für den dringenden, verzweifelten Wunsch, sich über Wasser halten zu können. Ein Stahlobjekt in Neonfarben mit zwei darin fixierten Gartenzwergen, den Symbolen des domestizierten Idylls, wirkt brutal - sowohl durch die rabiate Positionierung der Figuren, als auch durch blutrote Farbspritzer am Sockel. Die erzwungene Corona-Heimeligkeit hat für manche offenbar auch unheimliche Seiten.\nGuido Weggenmann polarisiert mit seinen Werken, für die keine lineare Interpretation vorgesehen ist. Es sind vielseitige Sinnbilder, die anregend und aufregend sind, oft ironisch, provokativ und gesellschaftskritisch. Der Künstler sieht sich selbst als Forscher der Gegenwart, als Sammler, Verwerter, Modellierer und Schöpfer. Er lebt und arbeitet in Kempten. Nach der Ausbildung zum Holz- und Steinbildhauer studierte er an der Akademie der Bildenden Künste in München, die er als Meisterschüler von Olaf Metzel 2008 abgeschlossen hat. Er wurde bereits mehrfach mir Preisen auszeichnet.", "twitter-history": "[]"}