{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-neuinfektionen-weihnachtsferien-corona-1.5112625",
     "date": "2020-11-12 07:29:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nZwei Tage früher Weihnachtsferien für Schüler in NRW. Um das Infektionsrisiko zu verringern, werden der 21. und 22. Dezember freigegeben. Etwa 3000 Schulen in Deutschland unterrichten Berichten zufolge wegen Corona nicht mehr im Regelbetrieb. Das Robert-Koch-Institut meldet knapp 22 000 Neuinfektionen. Meldungen aus Deutschland im Überblick\nItalien überschreitet Millionen-Marke bei Corona-Infektionen. Zudem erreicht das Land einen neuen Höchstwert bei der Zahl der mit dem Coronavirus Gestorbenen. Nach Angaben des Gesundheitsministeriums kommen binnen 24 Stunden 623 Menschen mit dem Virus ums Leben. Mehr Meldungen weltweit\nSpanisches Wunder. Vor wenigen Wochen war Madrid noch das Zentrum der Pandemie in Europa. Nun gehen die Infektionszahlen trotz gelockerter Einschränkungen zurück. Wurde tatsächlich ein Weg gefunden, wie sich das Virus mit minimalen Auflagen eindämmen lässt? Lesen Sie den Text von Karin Janker mit SZ Plus.\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nFinanzierung von Kliniken durch Fallpauschalen gefährdet die Qualität der Behandlung. Das derzeitige System soll dafür sorgen, dass Behandlungs­kosten in Kliniken nicht explodieren. Einer Studie zufolge führen sogenannte Fallpauschalen jedoch dazu, dass mehr als 100 000 Pflegekräfte fehlen, schreibt Rainer Stadler.\nDie meisten Kinder gehen leer aus. Mit dem Bildungs- und Teilhabepaket wollte die Bundesregierung Familien in der Grundsicherung und Geringverdienern helfen. Aber nur etwa 15 Prozent der Schülerinnen und Schüler bis zu 14 Jahren profitieren von den staatlichen Zuschüssen für Sportvereine, Mittagessen, Schulmaterial oder Klassenfahrten. Mehr Informationen von Thomas Öchsner\nBisher keine Hinweise auf Unregelmäßigkeiten bei Neuauszählung in Georgia. Die Nachzählung der maschinellen Auswertung wegen des knappen Ausgangs soll bis zum 20. November abgeschlossen sein. Wahlsieger Biden will seinen langjährigen Vertrauten Ronald Klain zum Stabschef im Weißen Haus machen. Bernie Sanders meldet Interesse am US-Arbeitsministerium an. Meldungen aus den USA in der Übersicht\nUngarn will Rechte Homosexueller einschränken. Eine Verfassungsänderung soll das Zusammenleben gleichgeschlechtlicher Paare weiter erschweren. Auch die Definition von öffentlichen Geldern wird erneuert. Dadurch soll Korruptionsbekämpfung erschwert werden. Von Cathrin Kahlweit\nBericht: Ungarn droht, EU-Finanzpaket zu blockieren. Das Land lehnt das geplante Instrument zur Rechtsstaatlichkeit ab. Sollte Ungarn den Ankündigungen Taten folgen lassen, könnten auch die europäischen Corona-Hilfen im Umfang von bis zu 750 Milliarden Euro nicht wie vorgesehen auf den Weg gebracht werden. Mehr dazu\nLöws B-Elf siegt gegen Tschechien. Beim 1:0 im Testspiel gegen Tschechien schleppt sich die Mannschaft nach einigen hübschen Ansätzen ins Ziel, schreibt Javier Cáceres. Der Gladbacher Neuhaus macht in der Partie Werbung für sich, Ridle Baku erfrischt auf der rechten, Philipp Max auf der linken Seite. Die DFB-Elf in der Einzelkritik\nWas wichtig wird\nProzessauftakt zum Missbrauchsfall in Münster. In einer Gartenlaube soll ein 27-Jähriger den neunjährigen Sohn seiner Lebensgefährtin schwer missbraucht und immer wieder anderen Männern für sexualisierte Gewalttaten überlassen haben. Angeklagt sind zudem drei weitere Männer, die an dem Geschehen beteiligt gewesen sein sollen, und die Mutter des Hauptangeklagten. Am Dienstag wurde bekannt, dass es noch 19 weitere Tatverdächtige gibt. \nSondersitzung von Innen- und Verfassungsausschuss des sächsischen Landtags zur \"Querdenken\"-Demo. Dabei soll über mögliche Konsequenzen des aus dem Ruder gelaufenen Protests in Leipzig debattiert werden. Einzelne Regierungsmitglieder fordern den Rücktritt des sächsischen Innenministers. Zehntausende Demonstranten waren am 7. November einem Aufruf der \"Querdenken\"-Bewegung gefolgt, darunter auch Hooligans und Rechtsextremisten. Beamte wurden verletzt, Journalisten attackiert. Die Polizei griff nach Auffassung von Kritikern nur unzureichend ein.\nEuGH-Gutachten zur Unabhängigkeit polnischer Gerichte. Ein niederländisches Gericht hat über zwei von Polen beantragte Europäische Haftbefehle zu befinden. Es hält die Unabhängigkeit der Gerichte in Polen jedoch für nicht mehr gewährleistet. Deshalb will man vom Europäischen Gerichtshof wissen, ob unter diesen Umständen noch eine Einzelfallprüfung nötig ist, um die Vollstreckung der Haftbefehle abzulehnen. An diesem Donnerstag wird das Gutachten des zuständigen Generalanwalts erwartet.\nBundesfinanzminister Scholz stellt neue Steuerschätzung vor. Ausschläge nach oben oder unten im Vergleich zu den bisherigen Annahmen könnten Einfluss haben auf die laufenden parlamentarischen Beratungen über den Haushalt 2021. Der SPD-Politiker plant bisher, etwa 96 Milliarden Euro neue Schulden aufzunehmen, um die Folgen der Corona-Krise etwa auf den Arbeitsmarkt abzufedern.\nFrühstücksflocke\n\"Die Krebse bilden sogar Warteschlangen.\" Der Ort Krabi in Thailand hört sich so an, als würde er jedem dort lebenden Einsiedlerkrebs eine Heimat bieten. Doch im nahegelegenen \"Ko Lanta\"-Nationalpark herrscht ein Beherbergungs-Engpass. In ihrer Not ziehen manche schon in abgebrochene Flaschenhälse und Joghurtbecher um. Ein Meeresbiologe erklärt, warum die Bevölkerung nun Schnecken spendet. Interview von David Pfeifer",
     "twitter-history": "[]"
}