{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/vorbereitet-auf-auf-den-lockdown-tablet-und-wlan-statt-neuer-stuehle-1.4986818",
     "date": "2020-08-02 14:35:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tablet und Wlan statt neuer Stühle",
     "article": "Während etliche Schulen in der Corona-Zeit über die digitalen Herausforderungen des Home-Schoolings geklagt haben, sagt eine Schulleiterin aus dem Landkreis, ihr Haus sei bestens darauf vorbereitet gewesen: Es ist Carmen Mendez, Rektorin des Max-Rill-Gymnasiums im Schloss Reichersbeuern. Für den digitalen Fortschritt verzichtet das Lehrkräfteteam dort seit Jahren auf Urlaubs- und Weihnachtsgeld.\n\"Wenn alle Lehrer in Deutschland auf ihr Weihnachtsgeld verzichteten, dann hätte man auch digitalere Schulen\", sagt Mendez und lacht. Seit vier Jahren treibt sie die Digitalisierung auf Schloss Reichersbeuern voran. Sie sparte an Ausgaben für neue Stühle oder Fenster, dafür investierte sie jedoch in Wlan, Apple-TV und Beamer, in passende Klassenraum-Beleuchtung und einen hausinternen Server, in Wartungsarbeiten und Fortbildungen, sowie in iPads für ihre 120 Schüler und 30 Lehrer.\nRund 800 000 Euro kosteten die Digitalisierungsmaßnahmen. 8000 Euro bekam die Schule vom Staat - und zwar über den Digitalpakt 2019. Das Lehrerteam hätte die Einsparmaßnahmen ohne Klagen hingenommen, sagt Mendez. \"Der Effekt zeigt sich dafür in der Arbeitszufriedenheit, wenn alles funktioniert.\"\nDie Corona-Krise habe das Max-Rill-Gymnasium, anders als andere Schulen, nicht im Lehrplan zurückgeworfen, sagt Mendez. Ihr Beauftragter für Bildungstechnologie, Sebastian Kurz, stimmt ihr zu: \"Allein die Tatsache, dass alle Schüler ein iPad haben, ist schon ein Riesenvorteil gewesen.\" Kinder anderer Schulen hätten sich den Laptop zu Hause oft mit Geschwistern und Eltern teilen müssen. Die Lehrkräfte des Max-Rill-Gymnasiums seien außerdem im Umgang mit digitalen Plattformen geschult gewesen, so Kurz. Die Schülerinnen und Schüler haben von Klasse 5 bis 8 ihrerseits ein extra Unterrichtsfach: die iPad-Stunde. Kurz unterrichtet sie dabei nicht nur in Datenschutz und Urheberrecht, sondern bringt ihnen den Umgang mit bestimmten Apps bei. Auch seine Kolleginnen und Kollegen schult er individuell.\nMithilfe der Apps können die Kinder und Jugendlichen unter anderem eigene Erklärvideos oder Präsentationen erstellen und sich Unterrichtstoffe selbst erarbeiten. Ziel sei es, \"dass die Schüler aktiviert werden, den Inhalt zu wälzen, ohne dass sie es merken\", sagt Kurz. Auf seinem iPad zeigt er ein Programm mit zwei Figuren aus Socken. Schülerinnen und Schüler können damit Dialoge erstellen. Für jene mit autistischen Zügen seien Apps dieser Art eine Unterstützung, wenn sie Präsentationen vor der Klasse halten müssen.\nEtwa 50 Schülerinnen und Schüler des Max-Rill-Gymnasiums haben Förderbedarf. Insgesamt 55 der 120 Kinder und Jugendlichen besuchen das Internat - davon kommen 20 aus dem Ausland, vorwiegend aus Russland und China. Aus Ländern also, die Deutschland weit voraus sind, was Digitalisierung anbelangt. Für sie, so hört man aus dem Lehrerteam, seien die ersten Erfahrungen mit deutschen Wlan-Verbindungen ein schwer verkraftbare Enttäuschung gewesen. \"Viele denken, sie fahren in ein ingenieurmäßig weit entwickeltes Land, und dann kommen sie hier an und sind total schockiert\", sagt Schulsozialarbeiterin Anna. Züge kämen zu spät, das Internet sei langsam - \"viele fallen vom Glauben ab.\"\nEinen ähnlichen Schock erlitt auch Schulleiterin Mendez selbst vor rund vier Jahren - das war denn auch die Initialzündung für ihre Digitalisierungsoffensive. Damals nahm Mendez zusammen mit Kurz an einer Konferenz in London teil, die sich an Schulen richtete, die Apple-Programme nutzen. Junge, britische Schüler ließen ihre selbstgebauten Drohnen fliegen, deren Flugbahnen sie selbst programmiert hatten. Mendez realisierte: \"Die anderen sind uns Lichtjahre voraus.\"\nDas Max-Rill-Gymnasium sei 2013, als sie die Leitung übernahm, eine \"digitale Wüste\" gewesen, meint die Rektorin. Inzwischen gilt die Einrichtung als eine der digitalsten Schulen Deutschlands. Mittlerweile, klagen Mendez und Kurz, könnten sie von den hierzulande angebotenen Fortbildungen kaum Neues mitnehmen. Schulbuchverlage kämen mit ihren digitalen Angeboten außerdem nicht hinterher. Wenn sie eine neue Auflage herausbringen, seien die dazugehörigen digitalen Tools schnell wieder überholt. Und die staatliche Unterstützung zur Digitalisierung von Schulen falle gering aus, klagt Mendez. \"Wir warten nicht, bis der Staat uns Geld gibt\", ist deshalb seit Jahren ihr Motto.\nRund 800 000 Euro hat sie schon ausgegeben, um die Digitalisierung voranzutreiben, ohne die Schulgebühren ihrer Privatschule dafür erhöhen zu müssen. Nun fehlen noch 100 000 Euro für ihre weiteren Pläne: Die Aula soll mit einer Großleinwand, einem Beamer und neuer Tontechnik ausgestattet werden.\nUnd dann ist da noch die Sache mit dem Wlan. Ein Meter sind die alten Gemäuer von Schloss Reichersbeuern dick, die internationalen Schülerinnen und Schüler skypen aber oft mit ihren Familien, viele Interaktionen im Unterricht laufen über die iPads ab - die Schule braucht deshalb ein schnelleres Internet. Rund 400 Meter wären es für eine Glasfaserleitung von der Schule zum nächsten Knotenpunkt in Reichersbeuern. Der Anschluss sei jedoch aus technischen Gründen nicht möglich, sagt die Telekom. Das Gymnasium benötige eine eigene IP-Adresse und eine symmetrische Leitung, bei der die Daten genauso schnell ankommen wie sie hinausgehen. Sie müsse die Leitung deshalb nach Bad Tölz ziehen, sagt die Telekom. Die Kosten für sechs Kilometer belaufen sich auf rund 90 000 Euro.",
     "twitter-history": "[{       \"id\": 1290155663083986945,       \"url\": \"https://twitter.com/RPaedagogik/status/1290155663083986945\",       \"date\": \"2020-08-03 05:20:54+00:00\",       \"text\": \"https://t.co/O9akYNvYGG\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4161,              \"friends\": 4252,              \"tweets\": 5338,              \"liked_tweets\": 409,              \"lists_member\": 44,              \"media_shared\": 1767       }}, {       \"id\": 1289921151242604549,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1289921151242604549\",       \"date\": \"2020-08-02 13:49:02+00:00\",       \"text\": \"Vorbereitet auf auf den Lockdown: Tablet und Wlan statt neuer Stühle https://t.co/2kto9X3d4c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}