{
     "url": "https://www.sueddeutsche.de/muenchen/freising/unter-massnahmen-zulassungsstelle-wieder-laenger-geoeffnet-1.4999054",
     "date": "2020-08-13 21:36:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zulassungsstelle wieder länger geöffnet",
     "article": "Nach den Corona-bedingten Einschränkungen kehrt in der Kraftfahrzeug-Zulassungsstelle nach und nach wieder Normalbetrieb ein. Wie das Landratsamt jetzt meldet, wird das Angebot von Montag, 17. August, an wieder erweitert. Hatten die Anliegen der Bürgerinnen und Bürger zuletzt nur nach telefonischer Terminvereinbarung bearbeitet werden können, werden Kunden nun gebeten, die Termine wieder über die Homepage des Landratsamts (https://lrafs.de/zulassung) zu vereinbaren. Außerdem kann auch wieder ohne Termin bei der Zulassungsstelle vorgesprochen werden.\nVon Montag, 17., bis Freitag, 28. August, werden zudem die Öffnungszeiten vorübergehend verlängert, wie das Landratsamt weiter schreibt Die Zulassungsstelle ist in dieser Zeit montags bis freitags jeweils durchgehend von 7.30 bis 16 Uhr geöffnet, um das zu erwartende hohe Besucheraufkommen aufzufangen. Kunden, die ohne Voranmeldung kommen, müssen am Automaten eine Nummer ziehen und warten, bis sie aufgerufen werden. Bei sehr großem Andrang sei ein vorzeitiger Annahmeschluss möglich, teilt die Behörde mit.Auf der Homepage werde laufend aktualisiert die voraussichtliche Wartezeit einsehbar sein.\nWeil die Zulassungsstelle an den ersten Tagen mit einem erhöhten Besucheraufkommen rechnet, appelliert das Landratsamt an die Bürgerinnen und Bürger, wenn möglich nicht gleich an den ersten Tagen zu kommen oder online einen Termin zu vereinbaren. Außerdem sollte man sich im Vorfeld genau informieren, welche Unterlagen notwendig sind. Wer ein Wunschkennzeichen haben möchte, sollte dieses vorher online reservieren und das Schild gleich mitbringen.\nIn den Gebäuden ist Mund-Nasen-Schutz zu tragen, um Mitarbeiter und Bürger vor Infektionen mit dem Corona-Virus bestmöglich zu schützen. Auch im Außenbereich sollte eine Maske getragen werden. Außerdem sollten nur die gekennzeichneten Wege benutzt und der vorgeschriebenen Mindestabstand von 1,5 Meter eingehalten werden.",
     "twitter-history": "[]"
}