{
     "url": "https://www.sueddeutsche.de/bayern/mamming-corona-ausbruch-auswirkungen-1.4988606",
     "date": "2020-08-04 18:51:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Ausbruch trifft Landwirtschaft hart",
     "article": "Der Corona-Ausbruch unter landwirtschaftlichen Saisonarbeitern hat Mamming (Landkreis Dingolfing-Landau) weiter fest im Griff. Nach Angaben der Gesundheitsbehörden haben sich inzwischen auch 166 von 600 Mitarbeiter der Mamminger Konservenfabrik mit dem Virus angesteckt. Mit den 231 Erntehelfern, die in der vergangenen Woche auf einem Agrar-Großbetrieb in der 3000-Einwohner-Ortschaft positiv auf das Virus getestet worden sind, summiert sich die Zahl der Corona-Fälle in Mamming derzeit auf beinahe 400. \"Das sind bittere Nachrichten\", sagte Landrat Werner Bumeder (CSU), \"auch wenn es zu erwarten war.\" Für die Mamminger Bürgermeisterin Irmgard Eberl (CSU) ist wichtig, \"dass die Ansteckung bei den allermeisten Infizierten offenbar symptomfrei verläuft und keiner wirklich ernsthaft erkrankt ist\".\nDas Besondere an dem niederbayerischen Corona-Hotspot ist, dass die Mamminger Bevölkerung selbst offenbar komplett von ihm verschont geblieben ist. Außerhalb der beiden Betriebe wurde bislang keine einzige Corona-Infektion in der Ortschaft nachgewiesen. Laut Bürgermeisterin Eberl haben die Gesundheitsbehörden längst alle Wege akribisch nachvollzogen, auf denen sich das Virus von den beiden Betrieben aus weiter hätte verbreiten können. \"So sind alle Mitarbeiter des Supermarkts getestet worden, in dem die Saisonkräfte eingekauft haben\", sagt Eberl. \"Die Ergebnisse waren sämtlich negativ.\"\nAuch Landrat Bumeder bekräftigt, dass es sich bei dem Ausbruch \"um eine geschlossenen Einheit handelt und es weiterhin nur einen Infektionsherd gibt\". Sein Argument: An den vier mobilen Teststationen, die die Gesundheitsbehörden in der Region eingerichtet haben, haben sich bisher mehr als 5000 Personen Abstriche nehmen lassen. Aber nur ein einziger Test war positiv, und der stammte von einem Ortsfremden, der nicht in der Region lebt, sondern sich dort nur hat untersuchen lassen. Allerdings geht Bumeder davon aus, dass das Coronavirus seit einiger Zeit in den beiden Betrieben grassiert und deshalb die \"Infektionszahlen so schnell fortschreiten und so hoch sind\". Dies hätten auch Experten des Landesamts für Gesundheit und Lebensmittelsicherheit bestätigt. Sie haben sich am Montag in der Region über das Infektionsgeschehen informiert.\nDer Ausbruch in der Mamminger Konservenfabrik ist ein schwerer Schlag für die Landwirtschaft in ganz Niederbayern. Branchenkennern zufolge ist das Unternehmen das größte seiner Art nicht nur im Freistaat, sondern wahrscheinlich in ganz Deutschland. Das Unternehmen stellt alle möglichen Gemüse- und Sauerkonserven her. Die Ware dazu kommt von Bauern aus ganz Niederbayern. Derzeit ist Gurkenernte, sie werden in der Konservenfabrik zu Einlegegurken aller Art verarbeitet. Das Gemüse kann nur maximal zwei Tage gelagert werden, dann müssen die Gurken eingelegt werden. Etwa die Hälfte der niederbayerischen Bauern, die Einlegegurken anbauen, liefert an die Mamminger Konservenfabrik. Deshalb herrschte dort bis vor Kurzem Hochbetrieb.\nNun steht die Produktion still, denn die Gesundheitsbehörden haben Quarantäne über den Betrieb selbst und die beiden Außenstellen in Eichendorf bei Landau und in Simbach bei Landau verhängt. Sie hat zuallererst gravierende Auswirkungen für das Unternehmen selbst - Beobachter gehen davon aus, dass die Konservenfabrik binnen weniger Tage massive wirtschaftliche Probleme bekommen dürften. Aber es hat auch fatale Folgen für die Bauern in Niederbayern. Denn sie müssen sehen, was sie jetzt mit ihren Gurken machen. Die Ernte kann nicht gestoppt werden, sie müssen also versuchen, das Gemüse bei anderen Verarbeitern unterzubringen. Ob die aber ausreichend Kapazitäten haben, ist unklar.\nLandrat Bumeder spricht bereits von \"weitreichenden Folgen\" der Quarantäne \"für den gesamten Gemüseanbau in Niederbayern\". Zugleich stellt er klar, dass \"der Schutz der Bevölkerung oberste Priorität hat\". Auch für den Präsidenten des Bayerischen Bauernverbands, Walter Heidl, \"steht die Gesundheit der Menschen an vorderster Stelle\". Gemeinsam mit den Bauernfamilien und den Behörden arbeite seine Organisation seit Beginn der Pandemie nicht nur an der Sicherstellung der Versorgung mit regionalen Lebensmitteln, sondern gleichzeitig auch an der Gewährleistung des bestmöglichen Hygiene- und Infektionsschutzes auf den landwirtschaftlichen Betrieben. So habe der BBV stets darüber informiert, dass beim Einsatz und der Unterbringung von Saisonkräften genaue Hygiene- und Infektionsschutzregeln einzuhalten sind.\nHinweis der Redaktion: In einer früheren Fassung war von Filialbetrieben der Konservenfabrik Mamming in \"Eichendorf bei Plattling\" und in \"Simbach am Inn\" die Rede. Gemeint waren Eichendorf, das näher bei Landau/an der Isar liegt als bei Plattling, und der Markt Simbach (Landkreis Dingolfing-Landau), und nicht das knapp 50 Kilometer entfernte Simbach am Inn.",
     "twitter-history": "[]"
}