{"url": "https://www.sueddeutsche.de/politik/podcast-gastronomie-coronakrise-tim-raue-1.5124338", "date": "2020-11-23 16:59:17", "source": "sueddeutsche.de", "label": "real", "header": "Sternekoch zu Corona: \"Bundesregierung nicht ehrlich genug\"", "article": "Tim Raue ist einer der erfolgreichsten Köche Deutschlands. Trotzdem leidet auch er stark unter den derzeitigen Corona-Maßnahmen. Nun kündigten die Bundesländer an, dass der Teil-Lockdown wohl mindestens bis zum 20. Dezember verlängert werden soll. Ein Schock, den er erwartet hatte, sagt Raue: \"Dass die nur den November schließen, haben nur die geglaubt, die auch an Märchen glauben.\"\nEr erhofft sich klarere Ansagen von der Bundesregierung und die Coronahilfen sollen endlich fließen, fordert er. Bisher wisse man noch nicht einmal, wo man die November-Hilfen beantragen könne. Das bestätigt auch der Besitzer des Münchner \"Großwirts\" Alon Gleibl: \"Wir wissen nichts, gar nichts.\"\nWeitere Themen: Astrazeneca meldet Durchbruch bei Impfstoff, Unionsgeführte Bundesländer gegen \"Böllerverbot\".\nSo können Sie unseren Nachrichtenpodcast abonnieren\n\"Auf den Punkt\" ist der Nachrichtenpodcast der SZ mit den wichtigsten Themen des Tages. Der Podcast erscheint von Montag bis Freitag immer um 17 Uhr. Sie finden alle Folgen auf sz.de/nachrichtenpodcast. Verpassen Sie keine Folge und abonnieren Sie unser Audio-Angebot, etwa bei: iTunes, Spotify, Deezer, Audio Now oder in Ihrer Lieblings-Podcast-App. Wie Sie unsere Podcasts hören können, erklären wir in diesem Text. Alle unsere Podcasts finden Sie unter: www.sz.de/podcast.\nSie haben Fragen oder Anregungen? Dann schreiben Sie uns: podcast@sz.de.", "twitter-history": "[{       \"id\": 1330932376436957184,       \"url\": \"https://twitter.com/FWWinterberg/status/1330932376436957184\",       \"date\": \"2020-11-23 17:53:00+00:00\",       \"text\": \"SZ-Podcast Auf den Punkt - Nachrichten vom 23.11.2020via @sz https://t.co/07heU9ACkT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17058,              \"friends\": 17107,              \"tweets\": 611940,              \"liked_tweets\": 168624,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}