{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-halleluja-auf-inniger-distanz-1.5144876",
     "date": "2020-12-11 21:38:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Halleluja auf inniger Distanz",
     "article": "Eine Frau hängt gerade die Wäsche auf, eine andere liegt im Bett, die geblümte Decke bis unters Kinn gezogen. Und in einem dritten Kästchen seift sich ein Mann unter der Dusche den Kopf ein, während er \"I smile\" in die Kamera singt, und die Zuschauer in den unendlichen Weiten des Internets daran erinnert, dass man dunklen, wolkenverhangenen Tagen am besten mit einem Lächeln begegnet. Das Youtube-Video hat Bastian Pusch verschickt, der Leiter des Gospelchors St. Lukas. Quasi als Kostprobe dessen, was die 49 Sänger und Sängerinnen am dritten Advent vorhaben: Denn in Zeiten des Abstands haben sich die meisten daran gewöhnt, mit Kolleginnen und Kollegen, mit Freunden über die kleinen Fenster auf dem Laptop-Schirm zu kommunizieren. Doch ein einstündiges Weihnachtskonzert ins Netz zu verlegen? Live? Geht alles, weiß Pusch. Wenn man sich die Mühe macht.\nUnd der Chorleiter des Gospelchors St. Lukas, der evangelisch-lutherischen Pfarrkirche am Isarufer, kann im Wortsinne ein Liedchen davon singen, wie anders Proben ablaufen, seit die beim Singen ausgeschütteten Aerosole andere mit dem Corona-Virus infizieren könnten. \"From a distance\" lautet passenderweise der Titel des diesjährigen Weihnachtskonzerts, das an diesem Sonntag, 13. Dezember, auf dem Youtube-Kanal des Münchner Gospelchors im Livestream übertragen wird - eine Premiere, für alle Beteiligten.\nNeun neue Stücke hat der Chor eingeübt: Lieder wie \"Heaven, help us all\" oder \"Better\" transportieren die hoffnungsfrohe Botschaft des afroamerikanischen Kirchengesangs, aber auch Bedächtiges wie \"We need to hear from you\" von Andraé Crouch, einer von Puschs liebsten Gospelvertretern, wird zu hören sein; mit \"What shall I bring?\" singt der Chor außerdem eine Eigenkomposition des Münchner Pianisten und Komponisten Pusch. Zwischendrin wird es diesmal obendrein Redebeiträge einzelner Mitglieder geben, die sich gedanklich mit der besonderen Bedeutung von Glauben und Zusammenhalt in diesen Corona-Zeiten auseinandersetzen.\nKein Konzert im herkömmlichen Sinne also, dafür aber ein deutliches Signal, dass es ohne Kunst und Kultur tatsächlich sehr still wird in dieser Welt. \"Wir gestalten etwas gemeinsam\", sagt Pusch am Telefon. \"Und zeigen: Wir sind noch da!\" Normalerweise erarbeitet der Gospelchor St. Lukas, Anfang der Neunzigerjahre aus zehn Laiensängern um die Pfarrerin Ulrike Aldebert entstanden, das ganze Jahr über ein Repertoire, das zu Weihnachten präsentiert wird. Nicht so 2020: Gerade mal zwei Proben fanden zu Beginn dieses ungewöhnlichen Jahres statt. Als das öffentliche Leben der Münchner mit dem Lockdown im März dann mit einem Schlag auf Videokonferenzen eingedampft wurde, sahen sich auch Pusch und seine Gospelsänger mit der Frage konfrontiert: Lässt sich mit der Musik ins Digitale ausweichen? Kann das funktionieren? \"Viele waren skeptisch. Unter anderem auch ich\", sagt der Musiker.\nDigitaler Matheunterricht? Okay. Ein Online-Pilateskurs? Machbar. Aber so etwas Großes wie den Gospelchor auf einen Bildschirm zu bannen, das Wiegen der Hüften, das Klatschen und das Halleluja - da haben sich die Münchner fraglos einiges vorgenommen. Denn natürlich geht im Digitalen klanglich etwas verloren, daraus macht Pusch keinen Hehl. Die Musik kann ihre Kraft nicht so sattsam entfalten, wie man es von dem rhythmischen Gemeindegesang gewohnt ist, der im Amerika des frühen 20. Jahrhunderts mit Rückgriff auf Elemente des Blues und Jazz entstand. Auch ist das Ganze keine Massenveranstaltung. \"Man hört immer nur einen\", sagt Pusch, das sei so ähnlich wie beim Frontalunterricht. Geübt werden will das Repertoire trotzdem, und so gab Pusch seinen Sängerinnen und Sängern das erste Mal in seiner dreizehnjährigen Funktion als Chorleiter von St. Lukas Hausaufgaben auf: Zu jeder Probe verschickte er eine Datei mit einem von ihm eingesungenen Lied, das er während der Probe durchnahm. Zu Hause sollten die Choristen eben dieses Lied einüben, anschließend aufnehmen und zur Korrektur an Pusch zurückschicken. \"Das waren jedes Mal drei Stunden Vorbereitung, und drei Stunden Nachbereitung.\"\nDer Musiker hat diese Zeit gerne investiert. In den USA und in Israel haben die Münchner schon gesungen, 2019 führte eine Konzertreise nach Ruanda, auch in Deutschland tritt der Chor regelmäßig auf. Lauter Aktivitäten, die gerade nicht stattfinden können. Neue Ziele mussten also her, ein Ansporn für Sänger und Chorleiter: Pusch bündelte die Konzertmitschnitte vergangener Jahre zu einer neuen CD \"Together\", es entstanden die Youtube-Videos zu \"I smile\" und \"Better\".\nUnd wer das Konzert am Sonntag über einigermaßen passable Boxen laufen lässt, der wird vermutlich guten Gospel mit starken Soli von einem Chor zu hören bekommen, der beim Bayerischen Chorwettbewerb 2017 in der Kategorie Gospel den ersten Platz belegte. Corona habe den Chor verändert, ganz klar, sagt Pusch und klingt, als würde er am anderen Ende der Telefonleitung schmunzeln. Als wolle er sagen: So schlecht ist das alles gar nicht. Manche seien zwar ausgestiegen, weil ihnen das digitale Format nicht zusagte. Andere wiederum - zum Beispiel ein Mitglied, das nach Köln gezogen war - konnten so wider Erwarten dabeibleiben. Und anders als im Chor, wo man ja \"hervorragend mitschwimmen\" könne, würden die Stücke bei einer digitalen Probe \"feiner und kleinteiliger\" einstudiert.\nAls dann im Sommer vorübergehend Präsenzproben möglich waren, trafen sich die Sänger nicht wie sonst im Gemeindesaal, denn dort hätte der erforderliche Mindestabstand nicht eingehalten werden können. Nein, sie probten in St. Lukas, der größten evangelischen Kirche Münchens. Nachdem man sich monatelang nur über Kästchen am Rechner gesehen hatte, sei das gemeinsame Singen in diesem imposanten Bau ein ergreifendes Erlebnis gewesen, erzählt Pusch. \"Da hatten wir alle Tränen in den Augen.\"\nWeihnachtskonzert \"From a distance\", am Sonntag, 13. Dezember, von 18.45 Uhr an im Livestream auf dem Youtube-Kanal des Gospelchors St. Lukas, Link über www.gospelchor-st-lukas.de.",
     "twitter-history": "[]"
}