{
     "url": "https://www.sueddeutsche.de/geld/portrait-weniger-versprechen-aber-mehr-liefern-1.4913042",
     "date": "2020-05-29 18:54:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Weniger versprechen, aber mehr liefern\"",
     "article": "Nun ist es also so weit, Hotels können nach einer langen Corona-Pause wieder öffnen. In Bayern ging es am 30. Mai wieder los. Bei der Hotelgruppe Kempinski hat man sich intensiv darauf vorbereitet. Die Einbußen sind durch den Lockdown in der Hotellerie immens. Doch bei der Luxushotelgruppe schaut man jetzt nach vorne.\nSingapur, Genf, München, Istanbul - in normalen Zeiten ist Bernold Schröder 250 Tage im Jahr unterwegs. Doch was ist derzeit schon normal. Die Corona-Krise hat den weltweiten Flugverkehr lahmgelegt, die Arbeit von Schröder aber nicht. Der stellvertretende Vorstandsvorsitzende von Kempinski und Chief Operating Officer Europe verbrachte seit Ende März die meiste Zeit im Home-Office und in seinem Büro. Während andere die Corona-Krise noch als eine lokale Epidemie in China betrachteten, konstatierte Schröder bereits bei einem Gespräch Anfang Februar: \"2020 wird ein schwieriges Jahr.\" Da kam er gerade von Singapur zurück nach Genf. Dort hat die Hotelgruppe, die zu 70 Prozent dem Königshaus Bahrain und zu je 15 Prozent dem thailändischen Herrscherhaus und einem Investor aus China gehört, ihren Sitz.\n1897 wurde die \"Hotelbetriebs-Aktiengesellschaft\" in Berlin gegründet, heute betreibt Kempinski 76 Fünf-Sterne-Hotels und Residenzen in 34 Ländern. In den vergangenen Jahren seien die Ergebnisse auch in einem teils schwierigen Marktumfeld hervorragend gewesen, sagt Schröder. Der globale Ausbruch des Coronavirus mit seinen noch gar nicht absehbaren Folgen für die Reisebranche und Hotellerie hat die Lage dramatisch verändert. \"Die Tourismusindustrie ist global so gut aufgestellt, dass sie solche Events meistert, wenn alle Akteure eng zusammenarbeiten\", meint Schröder zuversichtlich.\nDeutsche Ferienhotels zählen zu den Gewinnern der Krise\nDer deutsche Manager hat bereits in verschiedenen Kontinenten gelebt, unter anderem viele Jahre in Asien. Mit Führungspositionen bei Pan Pacific Hotels Group, Jin Jiang International, Banyan Tree und Hyatt weist er mehr als 30 Jahre Erfahrung in der globalen Hotelindustrie auf. \"Bürgermeister auf allen Kontinenten\" - so betitelte die Süddeutsche Zeitung 2012 ein Porträt über ihn. Er gibt sich hoffnungsfroh, wenn er sagt, dass die Branche stark genug sei, einiges aufzufangen. Selbst wenn Flugreisen nicht so schnell wieder möglich seien, so gebe es gerade in Europa viele Autotouristen. Mit einer Erholung rechnet er erst im Jahr 2021.\nSicherheit steht nun an oberster Stelle. In den vergangenen Wochen hat Kempinski ein umfassendes Hygienekonzept erarbeitet. Alle Kempinski-Hotels müssen diesen Leitfaden, ein 50-seitiges Handbuch, akribisch befolgen, so will man bei den Gästen punkten. Wer absolute Privatheit wünscht, für den kommt der Zimmerservice auch nur vor die Tür.\nSchon vor Corona war der Markt schwierig, insbesondere im Luxussegment. Im Vergleich zu großen Konzernen wie Marriott-Starwood, Hyatt oder Accor mit Tausenden Hotels im Portfolio ist Kempinski ein kleiner Betreiber. Zur Gruppe gehören Flaggschiffe wie das Adlon in Berlin, das Çirağan Palace in Istanbul oder das Vier Jahreszeiten in München - das einzige Haus, das Kempinski noch selbst besitzt. Die Hotelgruppe will künftig mit neuen Häusern wachsen und auch eigene Immobilien erwerben.\nVor allem Großstädte stehen auf der Agenda: \"Wir machen ein Hotel in Tel Aviv und Tiflis auf und sind dabei, Sofia zu unterschreiben.\" Der Anspruch ist hoch: \"Ein Luxushotel muss in einer guten Lage sein. Das ist sehr wichtig.\" Die Kunden erwarten, dass hochwertige Geschäfte rundherum und die Oper oder das Kongresszentrum in der Nähe sind. Und: Ein Kempinski-Hotel mus immer unter den zwei, drei besten der Stadt sein, erklärt Schröder.\nMit der Marke 7Pines, die Kempinski mit der Unternehmensgruppe 12.18. eingeführt hat, soll künftig auch eine jüngere Zielgruppe angesprochen werden.\nSchwierig ist es, an neue Betreiberverträge zu kommen. Schröder vergleicht den Vertragsabschluss mit einer Hochzeit. \"Große Firmen kommen manchmal leichter an neue Deals, aber ob sie auch das liefern können, was sich Hotelbesitzer wünschen, ist fraglich\", sagt er. Seien die Hotelbesitzer unglücklich, käme es auch zur Scheidung. Im Durchschnitt laufen die Betreiberverträge 20 Jahre. Bei Kempinski würden mehr als 90 Prozent der auslaufenden Verträge verlängert. \"Weniger versprechen, aber mehr liefern\", lautet die Strategie. Eigentümer würden persönlich betreut, auch während der Bauphase, die bei Luxushotels vier Jahre lang dauert.\nEin kleiner Betreiber wie Kempinski könne die Wünsche besser erfüllen als eine große Kette, ist Schröder überzeugt. Viele Kempinski-Hotels seien im Besitz von Familien. \"Die Beziehung zu den Hotelbesitzern ist eine der wichtigsten in der Hotelverwaltung.\" Ein Portfolio mit bis zu 200 Hotels sieht Schröder als ideale Größe an, um den Anliegen der Hotelbesitzer noch gerecht werden zu können.\nDoch was macht einen guten Hotelbetreiber aus? \"Ein guter Hotelbetreiber ist jemand, der den Besitzer versteht, die Angestellten stark macht und sich hervorragend um die verschiedenen Kunden im Konsumenten- und Geschäftsbereich und alle Stakeholders kümmert\", so Schröder.\nWas er damit meint, zeigt sich bei einer Kempinski-Soirée im Münchner Restaurant Schwarzreiter Anfang Januar. Unter den Gästen sind neben Journalisten Kunden, Mitarbeiter und Kempinski-Hotelmanager aus aller Welt. Schröder begrüßt persönlich, referiert über die nächsten Projekte und geht nach dem Dinner von Tisch zu Tisch. Ein hervorragendes gastronomisches Angebot sei in der Luxushotellerie wichtiger geworden, sagt Schröder. Sterneküche ist dabei gern gesehen, einfache, hochwertige Konzepte dürfen aber auch nicht fehlen. Immer mehr geht es um Nachhaltigkeit: \"Die Leute fragen, woher die Produkte kommen. Beim Frühstück kann man mit lokalen Erzeugnissen besonders punkten\", sagt Schröder. Am Standort Berchtesgaden kommen Milch, Käse und andere Produkte von lokalen Bauern. In München setzt Maike Menzel, jüngste Sterneköchin Deutschlands, im Schwarzreiter auf \"junge, bayerische Küche\". Allein am Standort München wurde in den vergangenen zehn Jahren ein hoher zweistelliger Millionenbetrag investiert. Zuletzt wurde der gesamte Restaurant- und Barbereich umgestaltet, auch das Sterne-Restaurant in Berchtesgaden wurde umfangreich renoviert und erhielt ein neues Design.\nWeil Berchtesgaden als \"sichere\" Destination gilt, im Inland, aber doch abgelegen ist, wurde das Hotel dort für den Sommer bereits stark gebucht, sagt Schröder. Deutsche Ferienhotels zählen zu den Gewinnern der Krise. Doch Schröder denkt auch weiter: \"Wir haben 140 Millionen Reisende aus China weltweit. Es haben allerdings erst zehn Prozent aller Chinesen einen Reisepass. Das ist ein ganz wichtiger Markt.\" Wenn Reisebeschränkungen aufgehoben sind, dürften auch wieder viele chinesische Touristen nach Europa kommen. Schröder wird dann im Auftrag für Kempinski wohl wieder viel unterwegs sein.",
     "twitter-history": "[]"
}