{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-heute-polizei-vertreibt-hunderte-personen-von-eisflaechen-shopping-zu-corona-zeiten-1.5177589",
     "date": "2021-01-17 19:34:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Polizei vertreibt Hunderte Personen von Eisflächen / Shopping zu Corona-Zeiten",
     "article": "Vielleicht haben Sie das auch schon bei sich selbst beobachtet: Wenn man Wochen im Home Office verbringt und Freunde höchstens noch einzeln treffen darf, dann wird der Gang zum Einkaufen zu einem kleinen Höhepunkt ihres Soziallebens. Dann ertappt man sich dabei, wie man in einem Drogeriemarkt trödelt und flaniert, einfach weil man endlich mal wieder unter Leuten ist und etwas anderes sieht als die eigenen vier Wände.\nWas tut eine Konsumgesellschaft, wenn sie nicht mehr nach Herzenslust konsumieren darf? Sie sucht nach Schlupflöchern und nach Ersatz. Am Samstag haben wir die Münchner in Supermärkten, Drogerien und Einkaufszentren dabei beobachtet (SZ Plus).\nDAS WOCHENENDE IN MÜNCHEN\nPolizei vertreibt Hunderte Personen von Eisflächen Am Kleinhesseloher See und am Nymphenburger Schlosskanal müssen die Beamten einschreiten, weil sich etliche nicht an die Verbote halten. Einige spielen trotz Corona-Auflagen in Gruppen Eishockey.\nCorona beschleunigt die Überschuldung Dreimal so viele Anfragen wie vor dem ersten Lockdown: In der Schuldnerberatung zeigen sich die Auswirkungen der Pandemie deutlich - und in nächster Zeit dürfte man dort wegen einer Gesetzesänderung noch mehr zu tun bekommen.\n\"Unser Jahrgang hat ja nichts mehr mit Normalität zu tun\" Unter den Abiturienten wächst der Unmut über die Ungewissheit, wann und wie die Abschlussprüfungen geschrieben werden sollen. Sie einfach verschieben? Gegen diese Option spricht einiges.\nStreit um Maske in S-Bahn eskaliert - Giesinger zückt Tierabwehrspray Zwei Fahrgäste geraten in der S 3 aneinander, weil der eine seine Maske nicht richtig trägt. Am Bahnsteig in Taufkirchen kommt es dann zu einer Rangelei - mit Folgen für beide.\nMÜNCHEN ERLESEN\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}