{
     "url": "https://www.sueddeutsche.de/sport/budapest-reisewarnung-supercup-fc-bayern-sevilla-1.5034875",
     "date": "2020-09-17 09:03:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Supercup: Reisewarnung für Budapest ausgesprochen",
     "article": "Der Supercup-Austragungsort Budapest für die Partie zwischen dem Champions-League-Sieger FC Bayern München und dem Europa-League-Gewinner FC Sevilla ist von der Bundesregierung zum Risikogebiet erklärt worden. Das bundeseigene Robert Koch-Institut (RKI) veröffentlichte am Mittwoch eine aktualisierte Liste der Corona-Risikogebiete, auf der unter anderem die ungarische Hauptstadt aufgeführt ist. Entsprechend wurde eine Reisewarnung ausgesprochen.\nWas dies für die Begegnung am 24. September bedeutet, war zunächst unklar. Nach Plänen der Europäische Fußball-Union sollen in der Puskás Arena Zuschauer zugelassen sein. Die Kapazität des rund 67 000 Zuschauer fassenden Stadions soll nach Angaben des Verbandes zu 30 Prozent ausgelastet werden. Beiden Teams stehen je 3000 Tickets zu.\nZentrales Kriterium für die Einstufung als Risikogebiet ist, in welchen Staaten oder Regionen es in den vergangenen sieben Tagen mehr als 50 Neuinfizierte pro 100 000 Einwohner gegeben hat.\nAuch Ungarn hatte aus Sorge vor einer weiteren Ausbreitung des Corona-Virus bereits seine Schutzvorkehrungen verstärkt. Bereits am 1. September war eine Grenzsperre für Ausländer in Kraft getreten: Ausnahmen gelten für Diplomaten und Geschäftsreisende. In Ungarn ist die Zahl der Infektionen mit dem Virus Sars-CoV-2 kräftig gestiegen.",
     "twitter-history": "[{       \"id\": 1306489611414376449,       \"url\": \"https://twitter.com/SZ_Sport/status/1306489611414376449\",       \"date\": \"2020-09-17 07:06:11+00:00\",       \"text\": \"Am 24. September soll der FC Bayern im Finale um den Supercup in Budapest auf den FC Sevilla treffen - nun wurde die Region zum Risikogebiet erklärt. https://t.co/mCvFuEJRBw\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}