{
     "url": "https://www.sueddeutsche.de/bayern/blattmacher-schuelerzeitungswettbewerb-corona-schub-fuer-online-schuelerzeitungen-1.5037852",
     "date": "2020-09-20 19:02:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Schub für Online-Schülerzeitungen",
     "article": "Tipps gegen Langeweile, Anregungen für Ausflüge, eine Betrachtung des \"Radl-Booms\", Abschlussprüfungen in Coronazeiten, Erfahrungen aus dem plötzlich so anderen Schulalltag - während einige Schülerzeitungsredaktionen in Bayern in den Monaten vor den Sommerferien in einen coronabedingten Dornröschenschlaf fielen, lief die Redaktion der Murnauer Realschule im Blauen Land zu Höchstleistungen auf. 30 Artikel publizierten die Schüler seit Mitte März und dass, obwohl der Fokus vieler Schulen während des Lockdowns und dem Wechsel zwischen digitalem Lernen daheim und in der Schule klar auf den Hauptfächern lag. Schule allein war schwierig genug, Wahlfächer und manch' Nebenfach fielen aus.\nDas Erfolgsrezept der Murnauer? Sie publizieren im Internet. Das Team des Blogs im Blauen Land betreibt die Schülerzeitung digital, die Redaktion traf sich auch während der landesweiten Schulschließung und danach zur gewohnten Zeit, aber im digitalen Raum. Dass seine Schüler während der Corona-Monate derart motiviert waren, habe sogar ihn überrascht, sagt Lehrer Hannes Bräu, der die Redaktion betreut. Besonders im Lockdown hätten die Mädchen und Buben sich noch intensiver mit Artikeln beschäftigt als üblich. Ein Schüler habe sich sogar selbst das Schneiden des eigenen Podcasts beigebracht, erzählt Bräu, eine Aufgabe, die er in der Regel übernimmt. \"Die Schüler haben sehr, sehr gut gearbeitet, das hatte ich so auch nicht erwartet.\" Über Instagram hielt die Redaktion Kontakt zu ihren Lesern.\nDie Murnauer Nachwuchsjournalisten sind Profis, für den Blog im Blauen Land  wurden sie sogar schon im Schülerzeitungswettbewerb Blattmacher prämiert. Die Süddeutsche Zeitung und das bayerische Kultusministerium richten den Landeswettbewerb seit 15 Jahren aus. Aufgrund von Corona wurden in diesem Jahr Einsendeschluss und die Siegerehrung im SZ-Hochhaus in den Spätherbst verschoben. So sollen auch weniger digitalaffine Redaktionen Zeit bekommen, ihre Erlebnisse zu Papier zu bringen und die Zeitungen trotz Corona fertigzustellen. Denn auch wenn immer mehr bayerische Schülerredaktionen ihr Magazin online publizieren, sind die meisten Schülerzeitungen noch reines Papierprodukt. Digital soll Print nicht verdrängen, aber damit sich mehr Lehrer und Schüler an Onlineformate wagen, gibt es Fortbildungen an der Lehrerakademie in Dillingen und nun auch eine Anleitung für Onlineschülerzeitungen. In diesem Leitfaden des Ministeriums haben Journalisten die wichtigsten Schritte zur Digitalen Schülerzeitung beschrieben.\nEin ganz wichtiger Schritt, findet auch Hannes Bräu aus Murnau. Sein Tipp: \"Einfach ausprobieren\" und keine Scheu vor Technik haben. Wer Mut habe, neue Wege zu gehen, für den lohne sich auch der Mehraufwand neben dem Unterricht.\nDen Schülerzeitungswettbewerb Blattmacher im Jubiläumsjahr 2019/2020 ausfallen zu lassen, kommt nicht in Frage: Neuer Einsendeschluss ist der 31. Oktober. So haben die Schülerredaktionen Zeit, ihre Magazine fertigzustellen. Die Siegerehrung findet am 30. November statt. Ob live in München oder digital, hängt vom Infektionsgeschehen ab. Die drei besten Print-Redaktionen pro Schulart bekommen zwischen 200 und 500 Euro Preisgeld von der Nemetschek Stiftung, künftig erhalten auch die besten Online-Schülerzeitungen Geldpreise. Teilnehmen dürfen Redaktionen aus Grund-, Mittel-, Real- und Förderschulen, aus Gymnasien und beruflichen Schulen. Die Sieger jeder Kategorie bekommen dazu ein Belohnungsprogramm von Nemetschek Stiftung und SZ. Wie diese Belohnung genau aussieht, wird erst bei der Siegerehrung verraten. Weitere Infos stehen unter sz.de/blattmacher und km.bayern.de/online-schuelerzeitung",
     "twitter-history": "[]"
}