{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-nachrichten-corona-sport-vereine-geld-drogenskandal-polizei-1.5133189",
     "date": "2020-11-30 18:40:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Finanzsorgen im Breitensport / Erneut Drogenverdacht bei Polizisten",
     "article": "Ich vermisse es, meine Sporttasche zu packen und in die Tennishalle zu fahren. Es riecht dort immer nach einer Mischung aus verschwitzten Socken und Schwimmbad, aber das macht nichts, weil man sich hinterher immer besser fühlt als vorher (nach einem Sieg ist das Gefühl noch ein bisschen besser). Seit einigen Wochen allerdings liegt meine Tasche unberührt unter dem Bett. Die Tennishalle ist geschlossen, und wird das auf absehbare Zeit auch bleiben. Seitdem ist es in der Chatgruppe meines Vereins sehr ruhig geworden.\nMan vergisst das ja oft: Dass der Teil-Lockdown nicht nur das private Vergnügen vieler Breitensportler beschneidet, indem er unter anderem Indoor-Sport verbietet, sondern auch die Sportvereine trifft. Die Vereine melden Mannschaften am Spielbetrieb an, organisieren Aerobic-Gruppen, renovieren Turnhallen. Sie sorgen also dafür, dass sehr viele Menschen Sport treiben. Die Frage ist, ob sie das auch in Zukunft tun können. Denn viele Leute sind offenbar nicht mehr bereit, für ein Angebot zu zahlen, dass sie gerade kaum nutzen können. Beim ESV München zum Beispiel, dem größten Breitensportverein der Stadt, sind in diesem Corona-Jahr rund 700 Mitglieder mehr aus- als eingetreten. In anderen Vereinen sind die Verluste ähnlich hoch.\nWeniger Mitglieder bedeuten weniger Einnahmen - allerdings nicht zwingend weniger Ausgaben. Denn Sportstätten müssen ja weiter betrieben, das Personal weiterbezahlt werden. Dadurch wächst der Druck. Sven Lommatzsch, Vereinsmanager der TS Jahn München, beklagt ein \"langsames Ausbluten\". Dagegen lässt sich nicht viel ausrichten. Meist bleiben nur Appelle an die Mitglieder, trotz der erzwungenen Sportpause nicht auszutreten. Ein Verein sei schließlich viel mehr als ein Dienstleister, sondern eine Gemeinschaft, die gerade jetzt Solidarität brauche. Eine schöne Vorstellung. Man würde es den Vereinen gönnen.\nDER TAG IN MÜNCHEN\nErneut Drogenverdacht bei Münchner Polizisten Ein Beamter der Verkehrsüberwachung in Ramersdorf wurde suspendiert, weil bei ihm Rauschgift-Spuren gefunden wurden. Ein Kollege hatte die Vorgesetzten informiert.\nFür 50 Millionen Euro sollen Münchens Schulen digitaler werden Die Stadt will im kommenden Jahr 10 000 Lehrer-Laptops und 2000 Wlan-Router anschaffen, um bei der Schul-IT kurzfristig nachzubessern. Der Bildungsausschuss des Stadtrats berät darüber am Mittwoch.\nMünchens Handynetz ist \"sehr gut\" Zu diesem Urteil kommt eine Fachzeitschrift. Trotzdem gibt es Nachholbedarf, denn im Vergleich mit anderen deutschen Großstädten liegt München allenfalls solide im Mittelfeld.\nPolizei löst Treffen von \"Autoposern\" auf Sie sind laut, gefährlich schnell und stören die Anwohner - deshalb geht die Polizei gegen sogenannte Autoposer vor. Am Wochenende wurden 59 Fahrzeuge und 84 Personen kontrolliert - und einige Anzeigen erstellt.\nMÜNCHEN ERLESEN\nMÜNCHEN ERLEBEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}