{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/mitten-in-wolfratshausen-das-elend-der-zeit-1.5147272", "date": "2020-12-14 21:39:26", "source": "sueddeutsche.de", "label": "real", "header": "Das Elend  der Zeit", "article": "Sie zieht sich dahin, die Pandemie, einen anderen Gesprächsstoff gibt es seit Monaten nicht. Ein unmittelbar daraus resultierendes Thema ist die dabei ins Land gehende Zeit. Letztere ist ein für sich schwer erklärbares Phänomen, wissenschaftlich erfassbar einerseits, aber auch ein kaum messbares, persönliches Erleben.\nWie schnell war doch ein Stündlein verflogen, da man, während die Sonne hinterm Bergwald verschwand, in netter Gesellschaft vor einem kühlen Gläschen im Flößereigarten schwelgte, und wie lang zieht sich nun ein trüber Abend dahin, an dem man bei hochgeklappten Bürgersteigen einsam durch die Stadt wandert und nirgends Licht sieht, nirgends eine offene Tür. Stadtcafé, Landhaus, Biermühle, Brückenwirt, Löwenbräu, der Grieche, alles dicht und finster, noch nicht mal das sprichwörtliche Licht am Ende des Tunnels zeichnet sich ab. Da kann man gleich daheim bleiben, beim guten Gespräch, das insbesondere Männer nicht immer so zu schätzen wissen.\nSchon klar, das mit der Zeit ist keine besonders überraschende Erkenntnis, aber es geht ja auch nur darum, an dieser Stelle Beifall heischend ein bisschen zu jammern und zu seufzen, es geht darum, wenigstens auf diesem Wege von der wunderbaren, fernen Vorzeit zu erzählen, als keiner das Wort Corona kannte. Als man noch gemütlich im Lokal speisen konnte, statt einen styroporverpackten Schweinsbraten nach Haus tragen zu müssen, um wenigstens einem bedauernswerten Wirt einen Gefallen zu tun.\nDerlei Groll hat ja auch was Verbindendes in diesen Lockdown-Zeiten, zumal für Wolfratshauser, sind wir doch eigentlich längst gewohnt, in langen Zeiträumen zu denken. Dazu muss man nicht schon wieder die Kaufhausruine zitieren. Seit vier Jahrzehnten mindestens schimmelt die Loisachuferplanung in den Schubladen, nicht viel weniger Zeit wurde auf das Parkhaus am Hatzplatz und den Umbau der Marktstraße verwendet. Nach endlosen heißen Diskussionen ist die Surfwelle wieder von der Agenda verschwunden. Und was das Stadtcafé, einst beliebter Treffpunkt vor allem für die ältere Generation betrifft: Das war schon vor Corona geschlossen, und wird es wohl auch danach bleiben. Wiedereröffnet wird es erst, wenn die Stadt das nötige Geld für die Renovierung hat, also niemals mehr.\nKlingt gewiss alles arg übellaunig, ist es ja auch, aber was soll man schon tun, um diese langen Tage und Abende zu verkürzen? Man muss halt träumen, von der Flößerei und vom gemütlichen Espresso in der Markstraße, während schulternah die Vierzigtonner vorüber dröhnen.", "twitter-history": "[]"}