{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-muell-jogger-corona-wald-heide-wild-pflanzen-ausflug-1.5176097",
     "date": "2021-01-15 21:32:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gestresste Tiere, vermüllte Natur",
     "article": "Spricht man derzeit mit Menschen, deren Job die Pflege von Natur und Wildtieren ist, kommt ein Satz immer: \"Es ist ja schön, dass mehr Menschen in die Natur hinaus gehen, aber...\" Die Corona-Beschränkungen haben es mit sich gebracht, dass alles hinaus auf Felder, Wiesen oder in die Wälder strömt. Im gleichen Maße aber mehren sich Beschwerden von Spaziergängern und Meldungen der zehn Naturschutzwächter, die im Auftrag des Landratsamts draußen unterwegs sind. Die Natur, die alle suchen, leidet unter ihrer Beliebtheit. Dabei ist das Problem einigermaßen lösbar, wenn sich alle an ein paar Regeln halten.\nDie Rechnung ist einfach: Mehr Menschen ist gleich mehr Müll. Das gilt in Corona-Zeiten auch für den Walderlebnis- und den Trimm-dich-Pfad im Freisinger Forst. Von überall kommen die Menschen, um frische Luft zu schnappen und sich zu bewegen. Forstmitarbeiter Thomas Stör schätzt, dass 2020 weit über 70 000 Menschen den Walderlebnispfad besucht haben - jeden Sonntag etwa 1000. Stör gibt Führungen für Schulklassen und ist für die Verkehrssicherheit im Wald und die Müllentsorgung zuständig. Alle zwei Tage macht er seine Runden - bei dem vielen Schnee derzeit sogar täglich. Nach zwei Stunden seien meist zwei blaue Säcke gefüllt. Kurioses habe er neben Schokopapier, Taschentüchern und Handschuhen schon gefunden, erzählt er. Volle Windeln, Essensreste, Unterhosen und seit vergangenem Jahr Unmengen an Mund-Nase-Masken. Er frage sich immer, wie es sein kann, dass die Leute nicht merken, wenn sie Kleidung verlieren oder warum sie sich nicht später melden und danach fragen.\nEs macht viel Arbeit, alles einzusammeln, vor allem wenn der Müll hinter Bäumen versteckt wird. Mehr Mülleimer werden dennoch nicht aufgestellt. \"Dann würden ja auch die ihren Müll da lassen, die ihn sonst mit heim nehmen. Nein, wir sind doch keine Müllentsorger\", so Stör.\nFahrrad fahren ist auf dem Erlebnis- und dem Trimm-dich-Pfad streng verboten. Und doch gibt es immer wieder Konflikte mit Spaziergängern. Gerade im vergangenen Jahr sind die Beschwerden mehr geworden. Doch Sanktionen sind schwierig, schließlich sind Räder nicht gekennzeichnet. Auf den Waldwegen im Weltwald ist Radfahren zwar gestattet, einige aber fahren auch querfeldein. Dies ist nicht nur gefährlich für die Radfahrer, sondern schädigt auch die Natur.\nDenn so entstehen neue Pfade, Tiere werden aufgeschreckt und Pflanzen umgeknickt. Artenverlust und Bodenerosionen können Folgen sein. Trotzdem sind viele Radler, die er anspricht, uneinsichtig, erzählt Stör: \"Viele werden dann auch frech, behaupten sie hätten keine Schilder gesehen und fahren einfach weiter. Da kann ich nicht viel machen. Höflich bleiben muss ich trotzdem.\" Weil jetzt im Winter Forstarbeiten laufen, brächten sich Querfeldeinradler zusätzlich in Gefahr.\nVon denen, die nicht auf den Wegen bleiben, weiß auch Walter Bott vom Jäger- und Jagdschutzverein Freising ein Lied zu singen. An die Wege und die Menschen dort sei das Wild gewohnt, anders sei das, \"wenn die durch die Unterstände kriechen\". Das versetze die Tiere in Panik. Kürzlich hätten Spaziergänger im Unterholz der Isarauen Rotwild aufgeschreckt, ein Hirsch sei über einen hohen Zaun in ein Firmengelände gesprungen, wo er panisch hin und her lief. Besorgte Leute googelten Botts Namen per Handy, der alarmierte den zuständigen Jäger, um das Gatter öffnen zu lassen. Doch derweil war der Hirsch wieder hinaus gesprungen.\nIn sensiblen Gebieten wie den Heiden sind Querfeldeingänger ein noch größeres Problem. Der Landkreis-Süden sei wegen der Nähe zu München geradezu von Spaziergängern überrannt worden, heißt es von der Unteren Naturschutzbehörde. Tobias Maier, Gebietsbetreuer des Heideflächenvereins, bestätigt das, teils habe sich das Besucheraufkommen vervierfacht. Dass auf den struppigen Wiesen rund 400 teils sehr seltene Pflanzen und Insekten leben, falle den wenigsten auf. Er habe festgestellt, dass im ersten Lockdown Schwarz- und Braunkehlchen weniger sangen, \"da sind ganze Brutbestände zusammen gebrochen und sogar die robuste Feldlerche hat kaum gesungen\". Werden die Tiere öfter aufgeschreckt, bauen sie dort kein Nest. Ausweichmöglichkeiten aber sind rar.\n\"Man kann nur an die Vernunft der Leute appellieren\", sagt Jäger Walter Bott, ihre Hunde in der freien Wildbahn, vor allem in Wäldern, an der Leine zu lassen und auf den Wegen zu bleiben. Mit dem Jagdtrieb sei auch beim bravsten Hund zu rechnen, so Bott. Machten Hunde Jagd auf Wildtiere, verbrauchten diese viel Energie. Und das sei gerade im Winter, wenn ihr Körper im Energiesparmodus sei, problematisch. \"Die finden ja auch nicht viel Futter, deshalb ist das so. Das Energiedefizit können sie also schlecht ausgleichen\", so Bott. Auf dem Walderlebnispfad im Freisinger Forst gelte keine Leinenpflicht, so Forstmitarbeiter Thomas Stör. Und man gehe davon aus, dass Hundebesitzer den Kot der Tiere mit Tüten einsammeln und ein Auge auf sie haben. Auch in den Heiden sind frei laufende Hunde ein Problem, obwohl im Naturschutzgebiet Leinenpflicht herrscht.\nIn der Fröttmaninger Heide am Münchner Stadtrand gibt es sogar ein Wegekonzept mit Schildern, allein es hält sich kaum jemand dran. Immer wieder höre er von Hundebesitzern, \"da sind doch keine Tiere\", sagt Maier. \"Aber Tatsache ist, dass die Hunde schon alles vertrieben haben, bevor der Mensch es überhaupt wahrnimmt. Wildtiere sehen auch im braven Hund instinktiv einen Fressfeind, der stresst\". Dass Hunde frei laufen müssen, sieht Maier ein. Er wünschte sich deshalb mehr Freilaufflächen für sie, am liebsten nahe der Siedlungen.",
     "twitter-history": "[]"
}