{
     "url": "https://www.sueddeutsche.de/politik/irland-aerger-an-allen-fronten-1.4909058",
     "date": "2020-05-15 18:57:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ärger an allen Fronten",
     "article": "Die Parlamentswahl in der Republik Irland ist mittlerweile mehr als drei Monate her. Am 8. Februar geschah, was vor allem der Regierungschef, der auf irisch Taoiseach heißt, unbedingt vermeiden wollte: Leo Varadkars Partei Fine Gael, die bisher als Minderheitsregierung überlebt hatte, verlor stark - und die nationalistische, gesamtirische Sinn Féin, die sich die Wiedervereinigung von Irland und Nordirland auf die Fahnen geschrieben hat, zog an seiner Partei vorbei.\nDas Ergebnis war ein Triumph für die Nationalisten, die 15 Sitze zulegen konnten und damit das beste Ergebnis seit 1970 einfuhren, und eine schwere Niederlage für Varadkar. Denn auch die zweite bisherige Volkspartei, Fianna Fáil mit Chef Micheál Martin, schnitt besser ab. Der Taoiseach trat pflichtgemäß als Premierminister zurück und kündigte an, sein Amt kommissarisch bis zur Bildung einer neuer Regierung auszuüben. Dass das schwierig werden würde, war allen Beteiligten klar. Aber dann kam noch das Coronavirus hinzu.\nNun, Mitte Mai, steht die Regierung immer noch nicht, und Varadkar agiert als Krisenpremier wie einer, der nie weg war und sicher auch noch lange nicht weg will. Tatsächlich hat er das Kunststück geschafft, den Anspruch von Sinn Féin auf eine Beteiligung an der Macht abzublocken. Stattdessen hat er sich mit Micheál Martin, mit dem er die längste Zeit politisch spinnefeind war, auf eine Mitte-Rechts- Koalition geeinigt; die beiden Männer wollen das Amt des Premierministers aufteilen und jeweils eine halbe Legislaturperiode lang ausüben.\nDarüber hinaus hat man, weil für eine Mehrheit im Dáil, dem Parlament, noch Stimmen fehlten, die Grünen mit ins Boot geholt. Die debattieren derzeit noch über letzte Feinheiten ihrer Forderungen für den Eintritt in eine Regierung; sie wollen eine umgehende Reduktion der Treibhausgase um sieben Prozent, und allein diese moderate Forderung macht den künftigen Partnern einige Bauchschmerzen.\nSinn Féin droht mit einer Volksabstimmung über die Vereinigung von Nord und Süd\nVaradkar sagte jetzt der Irish Times, vermutlich stehe eine Koalition erst Mitte Juni, denn die Verhandlungen seien immer noch nicht abgeschlossen. Er sei auch immer noch offen für eine Unterstützung durch Labour und die irischen Sozialdemokraten sowie unabhängigen Abgeordneten, um eine möglichst breite Mehrheit im Dáil zu haben. Nach Abschluss der Verhandlungen müssen alle Parteien das Ergebnis ihren Mitgliedern vorlegen; die Sache dürfte sich also ziehen.\nDie großen Hoffungen von Sinn Féin, die im Wahlkampf vor allem mit sozialen Themen und Wohnungsnot gepunktet hatten, sind damit zerstört. Parteichefin Mary Lou McDonald beklagt, man wolle ihre Partei ausschließen; Varadkar nutze die Krise, um seine Macht zu sichern und seine neoliberale Politik fortzusetzen. Dass er so lange kommissarisch im Amt bleibe, sei weder wünschenswert noch verfassungsrechtlich begründbar.\nIn der Coronakrise, so McDonald, habe die amtierende Regierung erzwungenermaßen Sinn-Féin-Forderungen umgesetzt - etwa eine Mietpreisbremse, mehr öffentliche Kinderbetreuung und eine bessere Gesundheitsversorgung; aber Banken und Konzerne würden weiter bevorteilt. Sie habe, als Vertreterin der Partei mit den meisten Stimmen, einen Anspruch auf das Amt der Regierungschefin.\nSinn Féin hatte nach dem deutlichen Wahlerfolg umgehend die nationalistische Rhetorik verstärkt und mit einer baldigen Volksabstimmung über eine Vereinigung von Nord und Süd gedroht; Varadkar ist da deutlich zurückhaltender. Auch er muss aber auf die zunehmende Hinwendung der Nordiren nach Dublin regieren, die aus der Entfremdung zwischen Belfast und London rührt. Deshalb hat Varadkar, der sich in den zurückliegenden Brexitverhandlungen zwischen der EU und Großbritannien eine starke Position erarbeitet hatte, die vergangenen Monate auch genutzt, um sich als Moderator erneut in die aktuellen Gespräche einzuklinken und mit seiner Erfahrung zu punkten. Brüssel und London liegen derzeit im Clinch - unter anderem wegen der Umsetzung des Nordirlandprotokolls, das den künftigen Status des Nordteils der Insel festlegt.\nDer Zeitung  I-News sagte er, die Wahrscheinlichkeit eines durch London in Kauf genommen No Deals und damit ein Austritt aus der EU ohne Zollabkommen am Ende der Übergangsphase steige täglich; seine Regierung bereite sich bereits darauf vor.\nAngesichts der mangelnden Fortschritte in den Freihandelsgesprächen, die Ende dieser Woche überdeutlich wurden, wächst daher auch der Druck auf Dublin. Irland muss sich auf einen doppelten ökonomischen Schock einstellen: auf eine Verschlechterung der Handelsbeziehungen zum Nachbarn Großbritannien und auf eine durch den Lockdown und die globale Coronakrise ausgelöste Rezession im eigenen Land.",
     "twitter-history": "[]"
}