{
     "url": "https://www.sueddeutsche.de/bayern/augsburg-buerger-corona-beirat-1.5120197",
     "date": "2020-11-19 18:48:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Her mit den guten Ideen",
     "article": "Mit der Bürgernähe ist es für Politiker so eine Sache während der Pandemie. Der Abstand, die Maske. Und dann ist da auch noch dieses Gefühl bei dem einen oder anderen Wähler, dass so manche Corona-Maßnahme nicht unbedingt lebensnah ist. Die Augsburger Stadtregierung hat sich deshalb etwas einfallen lassen: Im Corona-Bürgerbeirat dürfen nun monatlich jeweils zehn Bürger mit Vertretern der Stadtspitze diskutieren und ihre Vorschläge zur Bewältigung der Pandemie einbringen. \"Ich bin ein bisschen aufgeregt\", sagte Oberbürgermeisterin Eva Weber (CSU) am Mittwochabend zu Beginn der ersten Sitzung. \"Wir sind die erste Stadt in Deutschland mit so einem Format. Wahrscheinlich schauen alle anderen auf uns, wie wir das hier machen.\"\nGanz Deutschland war dann doch nicht dabei, insgesamt loggten sich 700 Zuschauer in den Livestream ein. Weber darf den Abend trotzdem als Erfolg verbuchen: Die ausgewählten Bürger brachten Vorschläge ein, wie das Leben trotz Teil-Lockdown und danach in Augsburg gestaltet werden könnte. Über den Chat reichten Zuschauer etwa 600 Fragen, Anmerkungen und Vorschläge ein, die die Verwaltung allesamt bewerten, beantworten und veröffentlichen will. Und am Ende stellte sich heraus: Die Mehrheit der Beteiligten wünscht sich tendenziell härtere Maßnahmen, um das Virus einzudämmen.\nAufklärung, Gastronomie und Kultur sowie Bildung waren die drei Themenkomplexe, die der Corona-Beirat bei seinem ersten Treffen behandelte. Die Teilnehmer schlugen vor, mehr Informationstafeln in den öffentlichen Raum und gerade in die Nähe von Spielplätzen zu stellen, um die Leute zu erreichen. Eine verbesserte, emotionalere Aufklärung wünschten sich viele Beiräte. Etwa dass die Stadt Patienten erzählen lassen soll, die eine Corona-Erkrankung überstanden haben - nicht nur schwere, sondern auch leichte und mittlere Verläufe. \"Wir müssen die Leute ins Boot holen\", sagte eine Beirätin. Und es gab den Vorschlag, eine stadtweite App zu starten, über die man sich bei Besuchen etwa von Restaurants registrieren kann - um der unsortierten Flut an Papierformularen Herr zu werden. Ganz generell wünschten sich einige Beiräte, dass die Stadt schon jetzt \"den Tag X\" vorbereiten solle, an dem das öffentliche Leben wieder hochgefahren wird. Damit dann schon Konzepte stehen, zum Beispiel für Veranstaltungen.\n285 Augsburgerinnen und Augsburger hatten sich für einen Sitz im Beirat beworben. Mindestalter: 14 Jahre. Die zehn ersten Mitglieder wurden ausgelost und dürfen nun drei Sitzungen dabei bleiben, bevor durchgewechselt wird. \"Wir in der Kommunalpolitik haben viele Ideen\", sagte Oberbürgermeisterin Weber. \"Aber es ist trotzdem so, dass wir vielleicht nicht alles auf dem Schirm haben.\" Sie wolle deshalb Wissen, Befürchtungen und Kreativität der Bürger in die Entscheidungen der Stadt einfließen lassen. Die Befürchtungen, das zeigte der Abend, bestehen unter anderem darin, dass die Politik zu viel negative Zahlen kommuniziere, etwa die Sieben-Tage-Inzidenz. Das allerdings wollte der stellvertretende Leiter des städtischen Gesundheitsamts, Thomas Wibmer, so nicht stehen lassen: Der Inzidenzwert sei, was die drohende Überfüllung der Krankenhäuser anbelange, nun mal der relevante Wert. Dass die Stadt zumindest ein Plateau bei den Neuinfektionen erreicht habe, sei ja positiv - und werde offensiv kommuniziert.\nZwei Schüler durften auch mitdiskutieren; sie beklagten vor allem fehlende Desinfektionsmittel, Seifenspender und kaputte Fenster in den Schulen, die es schlicht nicht möglich machten, Klassenzimmer zu lüften. Hierbei versprach die Stadt sofortige Abhilfe. Es sei, sagte Oberbürgermeisterin Weber, \"ein unglaublich ermutigendes Zeichen\", dass sich viele Bürger eingebracht haben. Und dass auch die Teilnehmer des Chats nicht ausfällig oder herabwürdigend, sondern immer höflich und respektvoll im Ton gewesen seien. \"Jetzt müssen wir prüfen, was tatsächlich umgesetzt wird.\"",
     "twitter-history": "[]"
}