{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/kontroverser-vortrag-in-bad-toelz-von-aengsten-und-annahmen-1.5039591",
     "date": "2020-09-21 21:47:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Von Ängsten und Annahmen",
     "article": "Eines war der Veranstalterin Andrea Ehlers, Geschäftsführerin des Wolfratshauser Esoterik-Verlags Raum&Zeit, gleich zu Beginn wichtig: \"Wir sind komplett parteilos. Wir sind Menschen. Wir verdienen kein Geld\" - womit sie den Abend meinte, der mit dem Titel \"Wissen jenseits der Angst. Der neue geplante Corona-Impfstoff: Schaden oder Nutzen?\" übertitelt war. Eingeladen dazu waren Mathias Künlen, praktizierender \"Aurachirurg\", sowie Tobias Schmid vom Verein \"Bundesverband Impfschaden\".\n\"Ich bin Impfzwanggegner, kein Impfgegner\", eröffnet der Neurologe Künlen, der auch im Raum&Zeit-Verlag veröffentlicht, seinen Vortrag. Beide Vortragenden - sowohl Künlen als auch Schmid - legten ihren weiteren Ausführungen mehr oder weniger auffällig die Annahme zugrunde, dass es einen Impfzwang geben werde - und dadurch Schäden drohten.\n\"Wo eine Freiwilligkeit gegeben ist, da braucht es keine Pflicht\", hat Bundesgesundheitsminister Jens Spahn (CDU) schon im Mai dieses Jahres in einem ZDF Morgenmagazin-Interview mit Dunja Hayali erklärt. Der Gesundheitspolitiker will es der Bevölkerung also freistellen, sich im Falle eines zugelassenen Vakzins impfen zu lassen - oder nicht.\nKünlen breitete anhand weltweiter Beispiele aus, warum die Anzahl der Corona-Tests ausschlaggebend für den Verlauf der Infektionskurve sei. Außerdem: \"Die Tests finden nicht nur vollständige Viren, sondern auch Reste des Genoms\". So könnten einzelne Patienten über Wochen nicht aus dem Krankenhaus entlassen werden, weil die Tests auch auf Reste von Coronaviren reagierten. Künlens Fazit: \"Wir befinden uns im Fehlerrauschzustand.\" Er zitierte den Stanford-Wissenschaftler John Ioannidis, der die Corona-Epidemie als \"Evidenz-Fiasko\" bezeichnete, \"wie es in einem Jahrhundert nur einmal vorkommt\".\nKünlen wirkte bis dahin versiert, wenn auch anfechtbar. So verwies er in seinem Vortrag mehrfach auf Studienergebnisse des umstrittenen Forscherehepaares Karina Reiß und Sucharit Bhakdi, deren Buch \"Corona - Fehlalarm\" auf der Spiegel-Bestsellerliste stand. Dann aber kam Künlen auf das \"NLS\"-Verfahren zu sprechen, was für \"Nicht-lineare Systemanalyse\" steht. Mit diesem Verfahren könne man die \"energetische Situation der Organe\" erkennen, sagte er. Auch Covid-19 sei per NLS untersucht worden. \"Es zeigt nicht nur Fragmente von Genomen an, sondern kann tatsächliche Auskunft über den Krankheitsgrad geben\". Es gebe \"Dispositionen genetischer Schwächen, die bekommt man schulmedizinisch nicht raus\", sagte er, also Schwächen, die Menschen für das Coronavirus empfangsbereit machten.\nNach dem NLS-Exkurs referierte Künlen darüber, dass eine Impfung nur bei einer hohen Sterberate und bei einer hohen Schutzeffizienz des Vakzins sinnvoll sei - beides sei bei Corona seiner Ansicht nach nicht der Fall. Der Grünwalder, der auf seiner Website medicodes.net QR-Codes anbietet, die, auf Wasser übertragen, zur Heilung der unterschiedlichsten Krankheiten nützlich sein sollen, warnte davor, dass im Falle einer Impfung mit einem unausgereiften Impfstoff Autoimmunkrankheiten drohten. Daraufhin meldete sich eine Frau aus dem Publikum. Sie zweifelte die Existenz von Viren per se an.\nNachredner Tobias Schmid kritisierte grundsätzlich die Ärzteschaft, insbesondere Kinderärzte. Schmid, der das Publikum von Beginn an duzte, unterstellte Pädiatristen gesteigerten Impf-Eifer, \"weil sie die Beratung nur abrechnen können, wenn sie tatsächlich impfen\". Sie seien \"motiviert\" zu impfen, \"weil sie die am schlechtesten verdienenden Ärzte\" seien. Schmid kreidete der STIKO (Ständige Impfkomission) an, dass diese nur aus Ärzten bestünde, \"die Impfen nicht kritisch gegenüberstehen\". Er bemängelte, dass zu viele Impf-Risikosignale nicht ausreichend geprüft würden. Schmid bezeichnet schließlich die Einführung der Masernimpfung vor Jahrzehnten als Arbeitsbeschaffungsmaßnahme, da die Landesimpfanstalt Düsseldorf nach der Überwindung einer der letzten Pockenausbrüche in Deutschland wieder eine Aufgabe brauchte. Die Frage blieb, wer an diesem Abend wem Angst machen wollte.",
     "twitter-history": "[]"
}