{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-kann-gewinne-nicht-halten-1.5124084",
     "date": "2020-11-23 18:53:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax kann Gewinne nicht halten",
     "article": "Dank der Zuversicht auf eine rasche Überwindung der Coronavirus-Krise sind die europäischen Aktienmärkte zunächst mit Gewinnen in die Woche gestartet. Anleger hoffen, dass mit einem Impfstoff die Pandemie besiegt und die wirtschaftlichen Negativfolgen in Grenzen gehalten werden. In den letzten Handelsminuten gab der Dax jedoch seine Gewinne ab und schloss 0,1 Prozent tiefer bei 13 127 Punkten.\nDie Mainzer Firma Biontech und ihr Partner Pfizer haben in den USA einen Zulassungsantrag für ihren Corona-Impfstoff gestellt. In Großbritannien könnte das Präparat einem Zeitungsbericht zufolge bereits in den kommenden Tagen auf den Markt kommen. Die in Deutschland notierten Biontech-Titel stiegen daraufhin um 5,7 Prozent. Auch der Pharmakonzern Astra-Zeneca und die Universität Oxford meldeten einen Durchbruch bei ihrem Impfstoff. Astra-Zeneca-Aktien gaben in London dennoch 3,8 Prozent nach. Börsianer bemängelten, dass die durchschnittliche Wirksamkeit des Mittels hinter der Konkurrenz zurückblieb. Die Frage sei nun, ob Astra-Zeneca die maximale Wirksamkeitsquote von 90 Prozent bei bestimmten Dosierungen bestätigen könne, sagte Neil Wilson, Chef-Analyst des Online-Brokers Markets.com.\nIm M-Dax zählten die Titel von Wacker Chemie mit einem Kursgewinn von 4,3 Prozent zu den Favoriten. Der Spezialchemiekonzern und das Tübinger Biotechunternehmen Curevac arbeiten bei der Produktion eines Impfstoffkandidaten gegen Covid-19 zusammen.\nGefragt waren auch die in der Corona-Krise arg gebeutelten Stahlwerte. Sie profitierten von der Hoffnung auf Staatsgelder. Zudem hat die Branche im Oktober im Jahresvergleich erstmals seit Februar wieder mehr Rohstahl produziert. Thyssenkrupp standen mit plus 9,5 Prozent an der M-Dax-Spitze, während Salzgitter mit einem Aufschlag von 8,6 Prozent der Top-Favorit im S-Dax waren. Den US-Börsen verhalfen die Nachrichten von den Impfstoff-Fortschritten zu Kursgewinnen. Der Dow  Jones schloss 1,1 Prozent höher bei 29 591 Zählern. Auch bei der Behandlung der durch das Coronavirus ausgelösten Erkrankung gibt es Fortschritte: Die US-Pharmaaufsicht FDA erteilte einem Medikament von Regeneron die Notfallzulassung. Regeneron-Aktien legten knapp ein Prozent zu.",
     "twitter-history": "[]"
}