{"url": "https://www.sueddeutsche.de/bayern/untersuchungen-unklarheit-bei-corona-tests-1.4848404", "date": "2020-03-17 18:57:18", "source": "sueddeutsche.de", "label": "real", "header": "Unklarheit bei Corona-Tests", "article": "Franziska Leiberts - sie ist in Oberbayern zu Hause - hat so gut wie nie in ihrem Leben Fieber gehabt, doch vergangene Woche sagte ihr ein Blick aufs Fieberthermometer: \"Jetzt ist es so weit - und das ausgerechnet in der Corona-Krise.\" Angst um sich selbst habe sie nicht gehabt, sagt Leiberts (Name geändert), aber Sorge um das Wohl ihrer hochbetagten Mutter. Und so rief die Mittfünfzigerin auf Anraten ihres Hausarztes unter der Nummer 116 117 beim ärztlichen Bereitschaftsdienst an, um einen Corona-Test machen zu lassen. Nach 25 Minuten Wartezeit kam sie durch, die Gesprächspartnerin hörte aufmerksam zu und teilte ihr schließlich mit, ein Pandemiearzt werde sie zurückrufen - innerhalb der nächsten zwei Tage. Nahezu eine Woche verging ohne den Rückruf des Pandemiearztes, Leiberts rief erneut beim ärztlichen Bereitschaftsdienst an. Nach 40 Minuten Wartezeit legte sie entnervt auf. Fieber hat sie nach wie vor, wenn auch nicht mehr so hoch. Aber die Frage geht ihr nach wie vor im Kopf um: \"Warum wurde ich nicht getestet, warum rief der Pandemiearzt nicht wenigstens zurück?\"\nDies fragen sich im Augenblick nicht wenige in Bayern. Gesundheitsministerin Melanie Huml (CSU) hat darauf eine klare Antwort: \"Wir legen verstärkt Wert darauf, dass gezielt Menschen getestet werden, die begründete Verdachtsfälle sind und Krankheitssymptome haben oder in engem Kontakt mit einem Erkrankten waren\", sagte sie am Dienstag auf Nachfrage. Diese Fälle, so die Ministerin weiter, hätten \"Vorrang vor Menschen, die zum Beispiel den Eindruck haben, dass sie in der S-Bahn angehustet worden sind\". Wichtig sei \"natürlich auch, bei Menschen rasch Klarheit zu bekommen, die in einem Krankenhaus oder Pflegeheim arbeiten\".\nDie Kapazitäten der Labore seien begrenzt, auch wenn sie täglich ausgeweitet würden, sagte Huml. Wer Kontakt zu einem Erkrankten hatte, der solle beim Gesundheitsamt anrufen. Und wer - ohne solchen Kontakt - den Verdacht habe, dass er infiziert sein könnte, der möge sich telefonisch bei seinem Hausarzt melden oder bei der Hotline 116 117. Genau das hatte Franziska Leiberts gemacht, allerdings mit einem Ergebnis, das sie eher verstört. \"Ich hatte Fieber, was ich noch nie hatte, und darf aber auch keine Arztpraxis betreten\", sagt sie. Vom Test auf Corona-Viren will sie gar nicht mehr reden. Als Alleinstehende musste sie trotz Fieber das Haus verlassen, weil ihr die Lebensmittel ausgegangen waren.\nLeiberts zuckt schicksalergeben mit den Schultern. Doch längst nicht alle Bürger reagieren so besonnen wie die Mittfünfzigerin. Beispiel Landshut: Der Plan war gut gemeint, ging aber gründlich schief. Am Montag um neun Uhr eröffneten Stadt und Landkreis Landshut auf der Grieserwiese in Landshut eine zentrale Corona-Screening-Stelle, um Hausärzte, Notaufnahmen und Rettungsdienste zu entlasten. In einem \"Drive-In\"-Verfahren sollten Personen, ohne ihr Auto zu verlassen, getestet werden, wenn bei ihnen der Verdacht bestand, dass sie sich mit dem Coronavirus infiziert haben. Die Testpersonen sollten aber zuvor von ihrem Hausarzt oder von der telefonischen Annahmestelle als begründeter Verdachtsfall angemeldet werden. Schon wenige Stunden nach der Eröffnung war der Andrang nicht mehr zu bewältigen. Laut Mitteilung des Landratsamts hatten die Hausärzte zu viele Anrufer ohne eine gründliche telefonische Anamnese weitergeschickt, obwohl bei ihnen nicht ansatzweise der konkrete Verdachtsfall einer Infektion bestanden habe. Überdies erschienen viele Bürger ohne Termin, die trotzdem getestet werden wollten. Es kam zu langen Staus und laut Augenzeugen sogar zu tumultartigen Szenen.\nAls sich abzeichnete, dass der Andrang nicht mehr zu stemmen sein würde, schlossen die Verantwortlichen die Station. Landrat Peter Dreier und OB Alexander Putz reagierten verärgert. \"Wenn unsere freiwillige Hilfeleistung so missbräuchlich ausgenutzt wird, können und werden wir diesen Service nicht mehr anbieten.\"\nBei der Süddeutschen Zeitung melden sich inzwischen aber auch Bürger aus Bayern, die ruhig und besonnen aber vergebens um einen Test baten - und die durchaus in jene Gruppe fielen, die getestet werden sollte. Zu ihnen zählt sich zum Beispiel Peter Kranz (Name geändert). \"Ich war in Ischgl, also einem Risikogebiet, und hatte Kontakt zu einer positiv getesteten Person aus Mannheim, alles in den letzten 14 Tagen\", schreibt er. So wie sein Urlaubskontakt, der in Mannheim positiv getestet wurde, habe er Covid-19-ähnliche Symptome entwickelt - ausgenommen Fieber. \"Mir hingegen wurde im Kreis Augsburg ein Test verwehrt\", sagt Kranz. Man habe ihm lediglich eine Quarantäne empfohlen.\nDie Kassenärztliche Vereinigung Bayerns (KVB), unter deren Regie der ärztliche Bereitschaftsdienst viele der in Bayern erfolgten Corona-Tests durchführt, kennt solche und ähnlich lautende Vorwürfe auch aus eigener Erfahrung. \"Einzelfälle können wir aufgrund der Masse an Testungen gar nicht mehr nachvollziehen\", heißt es dort auf Anfrage. Besonders viele Tests fanden am vergangenen Samstag statt. \"An diesem Tag waren es 17 99 Testungen - allein durch den ärztlichen Bereitschaftsdienst\", sagt ein Sprecher. Wie das Gesundheitsministerium mitteilte, können beim Bayerischen Landesamt für Gesundheit und Lebensmittelsicherheit derzeit rund 700 Proben täglich getestet werden, \"wobei die Kapazitäten kontinuierlich erweitert werden", "twitter-history": "[{       \"id\": 1241964194251051009,       \"url\": \"https://twitter.com/denkhaltmalnach/status/1241964194251051009\",       \"date\": \"2020-03-23 05:45:13+00:00\",       \"text\": \"@faznet @RegSprecher @Markus_Soeder Und in Bayern bleiben Patienten mit starker Pneumonie und Husten bis hin zur minutenlangen Atemnot ungetestet in häuslicher Quarantäne weil die Hotline überlastet ist - sollen alle die 110 wählen? 🤬Diese Zustände kann sind real:https://t.co/GKYfKxqPzJ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 823253794939142146,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1022215739359612928/o41uPoIn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"denkhaltmalnach\",              \"name\": \"denkhaltmalnach\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-22 19:39:34+00:00\",              \"location\": \"\",              \"followers\": 29,              \"friends\": 51,              \"tweets\": 8284,              \"liked_tweets\": 7173,              \"lists_member\": 0,              \"media_shared\": 1538       }}, {       \"id\": 1240396049900081152,       \"url\": \"https://twitter.com/elba013/status/1240396049900081152\",       \"date\": \"2020-03-18 21:53:58+00:00\",       \"text\": \"@blumensalat @wortgucker Das ist ohne Zweifel so. Sollte aber nicht die einzige Informationsquelle sein.https://t.co/CKuy9VCTachttps://t.co/fl0AtYsOBHhttps://t.co/YZy0Dh5hnahttps://t.co/k5kU3kQDgt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 216356102,              \"url\": \"http://www.myway.de/e.lauterbach/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/668714422626598912/_JN0hPsW_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/216356102/1401357862\",              \"username\": \"elba013\",              \"name\": \"Edmund Lauterbach\",              \"description\": \"Fakten und Frechheiten über die Welt, die Bahn und den ganzen Rest. Something like trainriders guide to the universe and other places. Keine Herzchen!\",              \"verified\": false,              \"created_date\": \"2010-11-16 13:54:06+00:00\",              \"location\": \"near Munich / Germany\",              \"followers\": 686,              \"friends\": 497,              \"tweets\": 72355,              \"liked_tweets\": 0,              \"lists_member\": 31,              \"media_shared\": 2746       }}]"}