{
     "url": "https://www.sueddeutsche.de/muenchen/weitere-briefe-wolldecke-statt-heizpilz-1.5059972",
     "date": "2020-10-08 18:50:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wolldecke statt Heizpilz",
     "article": "Corona - wir danken dir! - Was ist das für ein Zynismus, die Corona-Pandemie, die schon zahlreiche Todesfälle und Leidenswege verursacht hat, als Chance zu begrüßen? Als Chance für die Digitalisierung des Unterrichts hin zu E-Learning in Videokonferenzen, vor der sich angesichts eines eventuell drohenden erneuten Lockdowns nun von den Lehrern endlich \"keiner mehr wegducken\" könne (\"Piazolo lobt digitalen Fortschritt\" vom 7. Oktober). Was ist das für eine seltsame Genugtuung darüber, dass Pädagogen, die ihre Zeit und Energie vielleicht lieber für das Konzipieren interessanter Unterrichtsstunden in ihrem Fach und für aufwändige individuelle Korrekturen von Übungen verwenden würden, sich bald auch in \"Nachtschichten\" mit Verbindungs- und Vernetzungsproblemen herumschlagen werden müssen, damit der Videounterricht aus der heimischen Küche bei Kindergeschrei und Topfklappern wenigstens technisch halbwegs funktioniert?\nEin ruhiges Arbeitszimmer für sich allein kann sich in München ja schon lange nicht mehr jeder Lehrer und jede Lehrerin leisten. Dem Artikel zufolge scheint es sich beim digitalen Fernunterricht eher um eine harte Bestrafung aller Beteiligten als um eine verlockende, ungeahnte Möglichkeiten eröffnende Verheißung zu handeln. Sollte dies womöglich zutreffen?\nGünther Lohr, München\nLeider gibt es im jetzigen bayerischen Kabinett keine Leute mehr wie Kurt Faltlhauser, die sich noch für Kulturbelange stark machen (\"Generelles Politikversagen\", 29. September). Von den derzeitigen Leuten an vorderster Stelle wäre das wohl zu viel verlangt, weil sie Kultur nicht für substantiell wichtig halten und es ihnen auch egal ist, wie schwer die Leute in der Kulturszene unter der Corona-Krise leiden. Kultur ist für manche Regierungsmitglieder erst interessant, wenn sie sich auf dem Grünen Hügel in Bayreuth oder bei den Münchner Opernfestspielen zur Schau stellen können. Schade um die sündteuren Eintrittskarten. Johann Hofmeister, Baldham\nDieser blinde Aktionismus vom Deutschen Hotel- und Gaststättenverband (Dehoga) und dem Verein zum Erhalt der bayerischen Wirtshauskultur, allen voran von Christian Schottenhamel und den verantwortlichen Politikern bei SPD und CSU, man käme um Heizpilze nicht herum (\"Jetzt mit Dach und Heizpilz\", 30. September), um die Corona bedingte Krise in der Gastronomie zu abzufedern, ist einfach nur kurzsichtig. Auch der Vorschlag der Grünen, die Verwendung \"umweltfreundlicher elektrischer Heizstrahler\" zu prüfen, ist an Dummheit kaum zu überbieten, denn auch zum Beispiel Wasserkraftwerke kann man nicht unendlich viele bauen. Gerade, wenn's um die Ökonomie geht, sind Heizpilze doch der absolute Blödsinn! Eine Propangasflasche mit 11 Kilogramm kostet rund 15 Euro und reicht für circa 11 Stunden. Eine Wolldecke aus 100 Prozent Schafwolle, 140 mal 200 Zentimeter, ist für knapp 50 Euro zu haben. Macht für einen Vierertisch 200 Euro Anschaffungskosten. Selbst, wenn man die Anschaffung des Heizpilzes nicht mit einrechnet, ist nach gut 14 Tagen Betrieb der Heizpilz teurer als die gemütlichere und wirklich wärmende Decke.\nAber die Wirte wollen offensichtlich bloß nach außen hin angeben mit ihren Heizpilzen - rechnen können sie offensichtlich nicht. Und von wirklicher Gemütlichkeit haben sie auch keine Ahnung! Karsten Neumann, Nürnberg",
     "twitter-history": "[]"
}