{"url": "https://www.sueddeutsche.de/sport/klettern-warten-auf-moskau-1.5043497", "date": "2020-09-24 18:59:54", "source": "sueddeutsche.de", "label": "real", "header": "Warten auf Moskau", "article": "Beim vierten Versuch fliegt die junge Frau mit Pferdeschwanz quer über die Matte. Mit viel Kraft und Koordination versucht Alma Bestvater den roten Boulder zu bezwingen. Die kurze Kletterroute in Absprunghöhe besteht aus acht abgerundeten großen Griffen und Tritten. Die Schlüsselstelle der Route ist ein weiter Sprung. Beim fünften Versuch gelingt ihr der Boulder als einer von zwei der sechs Finalistinnen. Nach einer langen Verletzungspause beweist die 24-Jährige, dass sie noch zu den besten Kletterinnen des Landes gehört. Am Ende sichert sich die Wahlmünchnerin als Beste aus Bayern nach Hannah Meul aus Frechen, Florence Grünewald, die für Hessen startet, und Lucia Dörffel aus Chemnitz den vierten Platz bei der Deutschen Meisterschaft im Bouldern in Augsburg. Bei den Männern holt Philipp Martin aus Kaufbeuren den Titel, Platz zwei und drei erringen Christoph Schweiger und Max Kleesattel.\nTrotz des spannenden und anspruchsvollen Finales blieb es vor den Boulder-Wänden eher ruhig. Insgesamt vier Routen mussten die sechs Männer und sechs Frauen jeweils klettern. Wo sonst einige Hundert Fans den Kletterern zujubeln, versammelten sich am Sonntag pandemiebedingt nur etwa 30 Personen. \"Ohne Publikum ist es schon etwas ganz anderes\", sagt Alma Bestvater nach dem Finale. Die gebürtige Thüringerin ist vor zwei Jahren nach München gezogen, um gemeinsam mit den anderen bayerischen Athleten des Olympiakaders der deutschen Kletterer zu trainieren. Ihre Hände sind vom Chalk, dem weißen Pulver, das schwitzige Hände beim Klettern verhindern soll, noch ganz weiß. Nur zart schimmern ihre blau und weiß lackierten Nägel hindurch. Normalerweise bekomme man aus dem Publikum Feedback, wie schwierig eine Route ist, ob jemand gleich ans Top, also das Ende der Route, gelangt ist, oder ob ein Athlet gescheitert ist. Dieses Mal startete sie unvoreingenommen in die Routen, denn mit eigenen Augen darf sie die Konkurrenz ja nicht beobachten.\nDer Druck war trotzdem sehr hoch. Für Alma Bestvater war der Wettbewerb in Augsburg ein Gradmesser für ihre Leistung. Im März verletzte sie sich am Ellenbogen - drei Wochen vor ihrer vermeintlich letzten Chance, um bei der Europameisterschaft in der Olympischen Kombination noch einen letzten Startplatz für Olympia zu ergattern. Zuvor hatten sich schon Jan Hojer und Alexander Megos bei den deutschen Männern qualifiziert. Doch dann wurde erst die EM in der Olympischen Kombination verschoben und wenig später Olympia. Während des Lockdowns hatte Bestvater Zeit für eine Operation und die Genesung. Seit Anfang August trainiert sie wieder in allen drei olympischen Disziplinen - Bouldern, Seilklettern und Speedklettern. Mit ihrer Leistung in Augsburg sei sie \"sehr zufrieden\", sagt Bestvater.\nAuch der Bundestrainer Urs Stöcker zeigt sich zuversichtlich: \"Erstaunlich, wie stark sie nach nur vier Wochen Training wieder ist.\" Überrascht hat Stöcker, dass sich die jungen Wilden gegen die alten Hasen wie Bestvater und die Landshuterin Afra Hönig in Augsburg durchsetzen konnten. Speziell Hannah Meul, 19, überzeugte mit einer souveränen Leistung. Wenige Tage zuvor errang sie bereits beim European Youth Cup im Lead, also Seilklettern, den dritten Platz. Dennoch hat Alma Bestvater zwei Trümpfe in der Hand - sie ist die aktuell erfahrenste deutsche Boulderin und hielt lange Zeit mit 8,6 Sekunden den deutschen Rekord im Speedklettern, dem möglichst schnellen Aufstieg in einer genormten Route. Die Olympische Kombination verlangt den kompletten Athleten, weil die drei Disziplinen kombiniert gewertet werden. Wer in mindestens zwei der drei Disziplinen richtig stark ist, hat gute Chancen auf einen Podestplatz. Alles hängt nun davon ab, ob Bestvater bis November wieder auf ihr altes Leistungsniveau kommt - und ob die EM in Moskau überhaupt stattfindet. Falls nicht, wird der letzte verbliebene Platz bei den Frauen an die ukrainische Kletterin Ievgeniia Kazbekova über die WM 2019 vergeben. Der Traum von Olympia wäre für die deutschen Frauen damit doch noch geplatzt.\nWährend die Olympiaverschiebung für Alma Bestvater ein Segen war, taten sich die anderen Kletterer schwerer. Die Regelungen waren speziell in Bayern sehr streng, weil die Kletterhallen lange Zeit geschlossen blieben. Urs Stöcker, der die bayerischen Athleten betreut, hielt täglich ein bis zwei Trainings via Zoom ab, um Kondition und Ausdauer zu trainieren. Er veranstaltete sogar Treppenläufe über Videoschaltung. Klettertechnik spielte in der Zeit eine untergeordnete Rolle. \"Ich denke schon, dass dieses Training gut war, weil wir an Dingen arbeiten konnten, die wir sonst nicht im Fokus haben\", sagt Stöcker. Womöglich habe die Kletterpause sogar gutgetan. Das sehe man auch bei anderen Sportarten wie etwa beim Schwimmen. Obwohl die Athleten nicht im Wasser trainierten, hätten sich ihre Zeiten dennoch verbessert. \"Die sind quasi fitter aus der Corona-Pause herausgekommen, weil sie mal etwas anderes gemacht haben\", sagt Stöcker.\nAlma Bestvater muss nun nicht nur an ihrer Klettertechnik arbeiten, sondern in allen Bereichen wieder zulegen. Eine große Hoffnung bleibt noch bestehen: Wenn sich der Internationale Kletterverband (IFSC) dazu entscheidet, die EM nicht abzusagen, sondern ins nächste Jahr zu schieben, bliebe ihr noch mehr Zeit, um zu trainieren. In Augsburg hat sie zumindest wieder gezeigt, dass sie das Zeug zur Finalistin hat - das könnte ihr in Moskau schon zu einem ersten Platz reichen.", "twitter-history": "[]"}