{
     "url": "https://www.sueddeutsche.de/muenchen/freising/corona-zeigt-armut-im-kreis-freising-die-krise-trifft-auch-die-kinder-1.4986636",
     "date": "2020-08-02 21:34:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Krise trifft auch die Kinder",
     "article": "2,8 Millionen Kinder und Jugendliche unter 18 Jahren sind in Deutschland von Kinderarmut betroffen. Das ist jedes fünfte Kind. Ein zu hohes Niveau, wie die Bertelsmann-Stiftung in einer neuen Analyse kritisiert. Wegen der Corona-Krise befürchtet die Stiftung zudem einen \"deutlichen Anstieg der Armutszahlen\". \"Wir haben Corona-Hilfen ausgeschüttet, um zumindest die allergrößte Not zu mildern\", sagt Beate Drobniak, Leiterin der Diakonie Freising.\nDie Krise habe besonders Eltern, vor allem Alleinerziehende, die es ohnehin schwer haben - und damit auch ihre Kinder - getroffen. \"Minijobber oder Teilzeitbeschäftigte beispielsweise gehören zu denjenigen, die zuerst ihre Jobs verlieren oder nur wenig beziehungsweise gar kein Kurzarbeitergeld erhalten\", berichtet sie. Zudem seien während der Corona-Krise außerhäusliche Angebote, wie das kostenloses Mittagessen für Kinder und Jugendliche, weggefallen. \"Während des Lockdowns hat sich wieder gezeigt, wie benachteiligt diese Familien sind, sagt Drobniak.\nDer Heimunterricht zeigt soziale Benachteiligung\nAm Beispiel Home-Schooling sei das deutlich zu sehen, denn in vielen dieser Familien fehlte die notwendige technische Ausstattung. \"Die Corona-Krise hat die Situation verschärft\", sagt sie. Viele Kinder seien nun endgültig abgehängt worden - gerade solche, die sich im Bildungssystem eh schon schwer tun. \"Für eine alleinerziehende Mutter mit drei Kindern ist es kaum möglich, für alle die notwendigen Tablets zu kaufen. Das ist vielleicht in einer Mittelstandsfamilie finanzierbar, aber nicht für sie.\" Aber auch die Migrantenfamilien seien beim Thema Sprache total abgehängt worden.\nFür bildungsferne Familien habe sich die Situation in den vergangenen Wochen noch einmal zugespitzt, bestätigt auch Kerstin Rehm, Kreisvorsitzende des Bayerischen Lehrer- und Lehrerinnenverbands (BLLV). Home-Schooling sei tatsächlich für einige nicht möglich gewesen, da die technische Ausrüstung dafür fehlte. \"Es gibt sogar einige Schüler und Familien, die abgetaucht sind und nicht mehr erreichbar waren.\"\nFamilienarmut bedeutet Kinderarmut\nGeld für Kleidung, für Schulmaterial fehle in diesen Familien, sagt Beate Drobniak. \"Das ist seit Jahren der Klassiker.\" Die Scham in den Familien und vor allem bei den Kindern aber sei groß, diese wollten sich nicht outen. Eine politische Lösung sei gefragt: \"Eine Grundsicherung für Kinder ist unbedingt notwendig\".\nFamilienarmut bedeutet automatisch Kinderarmut, sagt Markus Mehner, Leiter der Sozialen Dienste der Caritas Freising. Auch die Caritas fordere eine grundlegende Absicherung von Kindern. Denn es gebe zwar viele verschiedene Hilfen, \"aber diese gleichen einem Dschungel, den selbst Experten nur schwer durchschauen\". Viele Leistungen kämen nicht in ausreichendem Maß bei den Familien an, die diese benötigen. Für die Kinder sei das besonders schlimm. \"In der eigenen Peergroup nicht mithalten zu können, bei den Freizeitaktivitäten nicht mitmachen zu können, ist für sie natürlich belastend.\" Zwar gebe es das Bildungs- und Teilhabepaket, aber \"das ist nur ein Tropfen auf dem heißen Stein.\" Die Situation hat sich in den vergangenen Monaten noch einmal verschärft, sagt Mehner. Seit Ende des Lockdowns gebe es in der Sozialen Beratung und in der Schuldnerberatung eine Welle von Anmeldungen.\n21 Prozent aller Kinder sind relativ gesehen arm\nAls arm gelten in Deutschland Kinder, die in einem Haushalt leben, der Hartz-IV-Leistungen bezieht. Die Bertelsmann-Stiftung arbeitet aber auch mit dem Begriff der relativen Einkommensarmut. Auch solche Kinder gelten somit als armutsgefährdet, deren Eltern weniger als 60 Prozent des mittleren Einkommens zur Verfügung haben. Demnach befinden sich gut 21 Prozent aller Kinder in Deutschland in einer prekären Lage - \"mit erheblichen Folgen für das Aufwachsen, das Wohlbefinden, die Bildung und die Zukunftschancen\".",
     "twitter-history": "[{       \"id\": 1290227314094088193,       \"url\": \"https://twitter.com/SZ_Freising/status/1290227314094088193\",       \"date\": \"2020-08-03 10:05:37+00:00\",       \"text\": \"Corona zeigt Armut im Kreis Freising: Die Krise trifft auch die Kinder https://t.co/zH70OkGY8w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}