{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/pandemie-cafeteria-im-lockdown-1.5028522",
     "date": "2020-09-11 21:41:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Cafeteria im Lockdown",
     "article": "Wie sich die Corona-Pandemie auf die Kreisklinik auswirkt, zeigt sich auch an einer Institution, die ihr zum Opfer gefallen ist: Die Cafeteria im Eingangsbereich, stets ein lebendiger Treffpunkt für Patienten, Besucher und Mitarbeiter, hat Mitte Juli dieses Jahres dicht gemacht. \"Wir haben auf Initiative des Pächters den gültigen Pachtvertrag vorzeitig im gegenseitigen Einvernehmen aufgelöst\", erklärt dazu Klinik-Geschäftsführer Ingo Kühn und fügt hinzu: \"Dies war für beide Seiten ein nicht einfacher Schritt.\"\nDie monatelangen strengen Regularien mit Besucherrestriktionen und Patientenrückgang gingen spürbar an die Reserven von Pächter Andreas Frimmer, der das Café 2019 übernommen hatte. \"Wir sind gezwungen, unseren kleinen Familienbetrieb tatsächlich vorzeitig zu schließen\", erklärte der Betreiber in den sozialen Netzwerken. \"Jeder Tag reißt ein Loch in unsere Kasse; wir können das nicht mehr weiter so hinnehmen.\" Die Klinik bedauere den Entschluss, erklärt Kühn. Frimmer sei \"bei allen Kunden sehr beliebt\" gewesen und habe sein Café \"mit viel Leidenschaft und Engagement\" betrieben. Dennoch könne er die Entscheidung angesichts der schwierigen Umstände nachvollziehen.\nDie Kreisklinik suche für die leer stehende Cafeteria im Empfangsbereich nun aktiv nach neuen Pächtern und stehe bereits mit Interessenten im Gespräch. Gegebenenfalls könne man ein gemeinsames Konzept erarbeiten, sagt Kühn. Die Cafeteria sei wichtig für den Klinikbetrieb. Da die Nachfrage sehr groß sei, \"möchten wir so schnell als möglich wiedereröffnen\". Frimmer und seine Frau suchen nun nach einem Alternativstandort für ihr Café. \"Wir hoffen, euch recht bald in einer neuen Existenz begrüßen zu dürfen\", teilt er auf Facebook mit.",
     "twitter-history": "[]"
}