{
     "url": "https://www.sueddeutsche.de/politik/corona-regeln-ministerpraesidenten-treffen-1.5067940",
     "date": "2020-10-14 15:22:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das fordern die Ministerpräsidenten",
     "article": "Vor dem Treffen der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel in Berlin kündigen sich zähe Verhandlungen zu neuen Maßnahmen gegen die steigenden Corona-Zahlen an. Vor allem beim Beherbergungsverbot von Reisenden aus Risikogebieten und den Ausweitungen der Corona-Regeln sind sich die Länder uneinig. Das fordern die einzelnen Ministerpräsidenten und die Bundesregierung:\nArmin Laschet (CDU), Nordrhein-Westfalen\nDer nordrhein-westfälische Ministerpräsident Armin Laschet forderte in der Rheinischen Post einheitliche Regeln an Corona-Hotspots. Diese müssten für alle Bürger verbindlich und nachvollziehbar sein. \"Indem wir in den Hotspots einheitliche Kontaktbeschränkungen, die Beschränkung der Öffnungszeiten in der Gastronomie und bei Veranstaltungen umsetzen, können wir die Ausbreitung des Virus wirksam eindämmen\", sagte er. Im ARD-\"Morgenmagazin\" kritisierte er zudem das Beherberungsverbot für Menschen aus Risikogebieten. Das Verbot würde die Akzeptanz für die Corona-Regeln schwächen, da viele Bürger es nicht verstehen würden, so Laschet.\nMarkus Söder (CSU), Bayern\nMarkus Söder hingegen macht sich für eine generelle Ausweitung der Corona-Regeln stark - nicht nur in Risikogebieten. Dem Bayerischen Rundfunk sagte der bayerische Ministerpräsident am Montag, dass es im ganzen Land klare Regeln brauche, wenn man einen zweiten Lockdown verhindern wolle. Zudem sprach er sich erneut dafür aus, einheitliche Bußgelder bei Verstößen gegen die Maskenpflicht festzulegen. Wer unvernünfitg sei, müsse mit einer entsprechenden Sanktion rechnen, so Söder. Vor dem Treffen mit der Bundeskanzlerin und den anderen Länder-Chefs verteidigte Söder erneut das Beherbergungsverbot. \"Am besten wär's, die Leute würden nicht wieder kreuz und quer durch die Gegend fahren, nicht überall hin fahren und dann am Ende Infektionen haben oder Infektionen mitbringen\", sagte er.\nMichael Müller (SPD), Berlin\nÖffentlichen Gegenwind erhält Söder aus Berlin. Dort kritisiert der Regierende Bürgermeister Michael Müller das Beherbergungsverbot. Weil es zwischen Berlin und Brandenburg viel Pendelverkehr gäbe, sei eine solche Regelung nicht sinnvoll, sagte er am Montag. Müller ärgerte sich auch über Söders Äußerungen zum Infektionsgeschehen in der Hauptstadt. Das sei \"einigermaßen unerträglich\", so Müller. Söder hatte mit Blick auf die gestiegenen Ansteckungszahlen in Berlin gesagt, sie Situation sei \"am Rande der Nicht-mehr-Kontrollierbarkeit\".\nMichael Kretschmer (CDU), Sachsen\nAuch Michael Kretschmer, der sächsische Ministerpräsident, lehnt neue Corona-Maßnahmen ab. In einem Interview mit dem Spiegel kritisierte er die Forderung von Markus Söder als \"Aktionismus\". Stattdessen müsse man die bestehenden Regeln anwenden, um die Ausbreitung des Virus einzudämmen. Mit Blick auf das verhältnismäßig niedrige Infektionsgeschehen im Osten Deutschlands, forderte Kretschmer, dort, wo es weniger Corona-Fälle gebe, mehr Freiheiten zu ermöglichen.\nManuela Schwesig (SPD), Mecklenburg-Vorpommern\nAus Mecklenburg-Vorpommern kommt dagegen vor dem Treffen in Berlin die Forderungen nach schärferen und früheren Maßnahmen gegen die steigenden Corona-Zahlen. Ministerpräsidentin Manuela Schwesig möchte dort ein erweitertes Ampelsystem vorstellen, um frühzeitig auf lokale Ausbrüche reagieren zu können. Demnach könnten Gegenmaßnahmen wie Alkoholverbote oder Kontaktbeschränkungen bereits bei 30 Neuinfektionen pro 100 000 Einwohner innerhalb einer Woche eingeleitet werden. Bisher liegt der kritische Wert bei 50.\nKanzlerin Angela Merkel (CDU)\nBei dem Treffen im Kanzleramt strebt Angela Merkel wohl ein einheitliches Vorgehen bei den Corona-Regeln an. Der Bund fordert demnach eine erweiterte Maskenpflicht sowie eine Sperrstunde für die Gastronomie in Regionen, die innerhalb einer Woche 35 Neuinfektionen auf 100 000 Einwohner registrieren. Ein Beherbergungsverbot für Reisende aus solchen Riskikogebieten lehnt der Bund jedoch ab. Da die Regeln in der Corona-Pandemie jedoch auf Länderebene festgelegt werden, dürfte eine Einigung schwierig werden.",
     "twitter-history": "[]"
}