{
     "url": "https://www.sueddeutsche.de/sport/tischtennis-heisse-nummer-1.5063996",
     "date": "2020-10-12 19:00:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Heiße Nummer",
     "article": "Weltranglistenplätze sind bisweilen eine gute Orientierungshilfe, mehr aber auch nicht. Denn es war ja keine Zahl, die am Sonntag nach jedem Punktgewinn die Faust ballte, einen Schrei ausstieß und mit Sprechchören angetrieben wurde. Wenn, dann hätte diese Zahl 198 gelautet, und es wäre die 62 gewesen, die dem Ganzen ratlos gegenüberstand. Aber natürlich riefen die Fans nicht \"Hundertachtundneunzig\", sondern \"Ki-li-an!\". Kilian Ort, 24-jähriges Eigengewächs des Tischtennis-Erstligisten TSV Bad Königshofen, lief gerade heiß.\nEs war das dritte Saisonspiel der Unterfranken in einer zunehmend von der Pandemie zerrupften Saison, in der etwa ihre Freitagspartie gegen die von einem Corona-Fall betroffenen TTF Ochsenhausen ausgefallen war. 2:3 hieß es am Ende, um Kleinigkeiten waren die Gäste vom TTC Schwalbe Bergneustadt an diesem Abend besser.\nZum ersten Heimspiel mit Publikum waren 100 Leute gekommen, ein Zehntel dessen, was möglich wäre in diesem tischtennisverrückten Ort; kein Bier, abgepacktes Essen, riesige Sitzabstände. Und doch war es laut. Hätte Abdel-Kader Salifou beim 1:3 gegen Benedikt Duda nicht zwei Sätze unglücklich 12:14 und 13:15 verloren, es wäre ein Heimsieg geworden. \"Eigentlich überzeugt\" habe der Zugang, fand Manager Andreas Albert. Salifou, der als einer der ersten TTBL-Profis eine Corona-Infektion überstanden hat, sei \"bei 80 Prozent\" Leistungsfähigkeit. Ihm fehlten Wettkämpfe.\nWäre Tischtennis Mathematik, die Gastgeber hätten gar nicht antreten müssen. Duda (39), Robles und Stefan Fegerl (87) stehen alle in den Top 100 der Welt, Bad Königshofens Bastian Steger (125), Salifou (179), der im Doppel eingesetzte Filip Zeljko (276) und Ort teils weit dahinter - wobei die Routiniers Steger und Fegerl eint, dass sie beide mal zur Top 20 zählten. Steger bezwang zunächst Fegerl 3:1, unterlag später Matchwinner Duda 1:3. Im finalen Doppel boten die Gäste das effektivere Duo auf. Nach dem Auftaktsieg gegen Fulda hat der TSV nun zwei Partien verloren.\nOrts Einzelsieg gegen den Spanier Robles war für seinen Verein dennoch ein starkes Signal. Oft von Blessuren zurückgeworfen, hat Ort noch nie die 150 der Welt erreicht, dennoch vermieste er kürzlich bereits Fuldas Zugang Quadri Aruna dessen TTBL-Premiere, der Nummer 20 der Welt. Am Sonntag, im Anschluss an einen harten Verbandslehrgang, ließ er Robles keine Chance. Zeigte beim 11:8, 11:7, 11:6 weder im kurzen Spiel über dem Tisch Schwächen, noch auf der Rückhandseite, wo er variabel agierte, mit platzierten Kontern und mutigen Flips. Setzte clevere Returns. Sobald der erste seiner aggressiven Vorhand-Topspins kam, ließ er Robles nicht mehr aus der Umklammerung: Er ließ den Spanier laufen, verteidigen, oft hilflos reagieren, bis er den Punkt hatte. \"Weltklasse\", entfuhr es den Kommentatoren des Livestreams. Manager Albert prognostizierte Ort, sofern er unverletzt bliebe, erstmals eine positive Bilanz in der besten Liga Europas: \"Das war stark wie nie\", schwärmte er, \"von der Konzentration bis zur Körpersprache.\"\nFreilich sei abzuwarten, warnt Albert, ob die Saison überhaupt durchgezogen werden könne. Sein Klub etwa habe bisher das Glück, dass weder der Kroate Zeljko noch der Franzose Salifou aus Hotspots anreisten. Am Sonntag (15 Uhr) soll, so Corona will, Salifous Ex-Klub TTC Neu-Ulm zum Derby kommen.",
     "twitter-history": "[]"
}