{
     "url": "https://www.sueddeutsche.de/politik/corona-regeln-massnahmen-lockdown-1.5140468",
     "date": "2020-12-08 10:53:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Merkel dringt auf strengere Maßnahmen",
     "article": "Kanzlerin Angela Merkel (CDU) hält angesichts anhaltend hoher Corona-Infektionszahlen Entscheidungen über weitergehende Maßnahmen noch vor Weihnachten für nötig. Gegenwärtig werde ihr zu viel über Glühweinstände gesprochen und zu wenig über die Krankenschwestern und Pflegekräfte, die unter Hochdruck und mit großem Einsatz auf den Intensivstationen und in den Pflegeheimen arbeiten müssten, sagte Merkel am Montag nach Angaben von Teilnehmern in einer Video-Sitzung der Unionsfraktion. Mit den bisher ergriffenen Maßnahmen komme man von den auf einem viel zu hohen Niveau stagnierenden Infektionszahlen nicht herunter, sagte Merkel demnach weiter. Das heiße, man werde den Winter nicht ohne zusätzliche Maßnahmen durchstehen können.\nZugleich zeichnet sich ab, dass große Teile der Bevölkerung noch viele Monate auf eine Impfung warten müssen und damit auch von dieser Seite nur eine allmähliche Entspannung der Situation zu erwarten ist. Das lässt sich aus dem Entwurf der Empfehlung der Ständigen Impfkommission (Stiko) ableiten, auf deren Grundlage das Gesundheitsministerium eine Reihenfolge der Immunisierungen festlegen soll.\nNach dem am Montag vorgelegten Entwurf, zu dem sich bis Donnerstag noch die medizinischen Gesellschaften äußern können, umfasst die Bevölkerungsgruppe, die als erste geimpft werden soll, etwa 8,6 Millionen Menschen. Für Januar aber rechnet Gesundheitsminister Jens Spahn zunächst nur mit drei Millionen verfügbaren Impfdosen, was wegen der Notwendigkeit, zweimal zu impfen, für 1,5 Millionen Menschen reichen würde.\nDie Berechnung der Impfexperten zeigt, dass die Todesfälle und die Zahl der Covid-19-Patienten, die ins Krankenhaus müssen, am stärksten sinken, wenn vorrangig ältere Menschen von mehr als 80 Jahren geimpft werden. Daneben haben auch die Bewohner von Seniorenheimen eine \"sehr hohe\" Impfpriorität, ebenso die Pflegerinnen und Pfleger in der ambulanten und stationären Altenpflege. Beim medizinischen Personal fallen diejenigen in die Gruppe mit der höchsten Impfpriorität, die Covid-19-Patienten betreuen oder in der Notaufnahme arbeiten, sowie alle, die eng mit besonders gefährdeten Personengruppen zu tun haben - etwa Transplantationspatienten.\nDas Robert-Koch-Institut hatte am Montag 12 332 neue Infektionen gemeldet. Damit lag der Wert rund 1000 Fälle über dem vom vergangenen Montag. Dass die Werte wieder steigen, zeichnete sich bereits vergangene Woche ab. Am Sonntag überschritten Mecklenburg-Vorpommern und Schleswig-Holstein als letzte Länder den sogenannten Inzidenzwert von 50 Infektionen pro 100 000 Einwohner in sieben Tagen. Regierungssprecher Steffen Seibert nannte es \"selbstverständlich und auch notwendig\", dass einzelne Länder nun weitere Maßnahmen erwägen, um das Infektionsgeschehen einzudämmen. Er lobte den bayerischen Plan als \"richtig und gut\", in sogenannten Hotspots mit einer Inzidenz von mehr als 200 \"noch einmal deutliche Verschärfungen\" vorzunehmen.\nBesonders angespannt ist die Lage weiter in Sachsen. Ministerpräsident Michael Kretschmer (CDU) will am Dienstag weitere Maßnahmen mit seinem Kabinett beraten. Er nannte in diesem Zusammenhang erneut Schulen und Kindergärten, es könnten sich allerdings auch die Regeln für Besuche in Senioren- und Pflegeheimen ändern. Noch am Montag wollte die CDU-geführte Jamaika-Koalition in Kiel beraten, \"ob die aktuell landesweit geltenden Maßnahmen so ausreichen oder angepasst werden sollen\", so Gesundheitsminister Heiner Garg (FDP). In Hamburg hofft der Erste Bürgermeister Peter Tschentscher (SPD), \"dass wir unsere Strategie fortsetzen können und nicht zu neuen Maßnahmen greifen müssen\".\nAndere Länder, unter anderem Berlin, hatten zuvor bereits entschieden, über Weihnachten keine oder verkürzte Lockerungen vorzunehmen. Andere wie Baden-Württemberg hatten bereits nächtliche Ausgangssperren sowie das Verbot von Veranstaltungen in sogenannten Hotspots verfügt. Im Südwesten gilt das derzeit in drei Städten.\nDer nordrhein-westfälische Gesundheitsminister Karl-Josef Laumann sagte: \"Sollte sich die Gesamtlage nicht zeitnah verbessern, erscheint auch bundesweit ein noch restriktiveres Vorgehen notwendig, um die Zahl der Neuinfektionen überall deutlicher zu reduzieren.\"\nGesundheitsminister Jens Spahn sagte: \"Der Ansatz, kurz und umfassender, um wirklich einen Unterschied zu machen, ist wahrscheinlich der erfolgreichere. Wenn wir nicht hinkommen mit der Entwicklung der nächsten ein, zwei Wochen bis Weihnachten, dann müssen wir das diskutieren\". Nicht ausschließen wollte Spahn demnach Einschränkungen beim Einzelhandel. \"Wir müssen das abhängig machen von den nächsten Tagen, ob es uns gelingt, die Zahlen runterzubringen.\"\nDer SPD-Gesundheitspolitiker Karl Lauterbach fordert längere Ferien. \"Wir sollten die Schulen vier Wochen in die Weihnachtsferien schicken, das heißt idealerweise schon innerhalb der nächsten Woche und dann bis einschließlich der ersten Januarwoche\", sagt er der Zeitung Rheinischen Post. Auch der Einzelhandel soll seiner Ansicht nach nach Weihnachten geschlossen werden. \"Zu Silvester darf es beim Kontaktverbot keine Lockerungen geben. Wir müssen die Weihnachtszeit für eine Unterbrechung der Pandemie nutzen und dürfen uns nicht an bis zu 500 Tote am Tag durch Covid gewöhnen.\"\nWeltärztepräsident Frank Ulrich Montgomery will einen \"Kollaps der Intensivstationen nach dem Jahreswechsel\" vermeiden. \"Wir brauchen überall in Deutschland, wo die Infektionszahlen hoch sind, bis Weihnachten harte Ausgangsbeschränkungen, bei denen die Menschen nur noch aus triftigem Grund das Haus verlassen dürfen. Zur Arbeit, Schule, Kita, in den Supermarkt und zum Arzttermin sollen die Menschen natürlich gehen dürfen, alles andere sollte aber für die kommenden zwei Wochen verboten und sanktioniert werden\", sagt Montgomery ebenfalls der Rheinischen Post.",
     "twitter-history": "[{       \"id\": 1336325550407704580,       \"url\": \"https://twitter.com/AnnDePa/status/1336325550407704580\",       \"date\": \"2020-12-08 15:03:33+00:00\",       \"text\": \"15/n È di oggi, 8.12.2020Angela Merkel intende inasprire il lockdown prima di Natale https://t.co/mUl39oZP55\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1273004709889130496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325754426859073536/Iw6XFCzj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273004709889130496/1604919564\",              \"username\": \"AnnDePa\",              \"name\": \"Ann D.P. #YesToNoCovid\",              \"description\": \"#NoCovid #GreenZones #NoCovidStrategy #TeamDrosten #TeamPriesemann #TeamBrinkmann #NoCovidEurope yestonocovid.eu\",              \"verified\": false,              \"created_date\": \"2020-06-16 21:29:40+00:00\",              \"location\": \"Deutschland\",              \"followers\": 829,              \"friends\": 1902,              \"tweets\": 3876,              \"liked_tweets\": 10033,              \"lists_member\": 19,              \"media_shared\": 558       }}, {       \"id\": 1336266323668705280,       \"url\": \"https://twitter.com/GermanRedneck2/status/1336266323668705280\",       \"date\": \"2020-12-08 11:08:12+00:00\",       \"text\": \"Süddeutsche Zeitung: Corona-Pandemie: Diskussion über schärfere Einschränkungen.https://t.co/7ZehN1snCiüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1335899044107923457,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370853898223820800/qBZYKrZz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1335899044107923457/1615672349\",              \"username\": \"GermanRedneck2\",              \"name\": \"German Redneck\",              \"description\": \"the only easy day was yesterday.\",              \"verified\": false,              \"created_date\": \"2020-12-07 10:49:08+00:00\",              \"location\": \"\",              \"followers\": 77,              \"friends\": 350,              \"tweets\": 770,              \"liked_tweets\": 220,              \"lists_member\": 0,              \"media_shared\": 32       }}]"
}