{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-anstieg-inzidenz-1.5144741",
     "date": "2020-12-11 15:43:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Inzidenzwert steigt wieder massiv an",
     "article": "Eigentlich hätte Mike Kliese am Freitag wieder ganz normal Fahrstunden geben dürfen, er neben seinen Schülern auf dem Beifahrersitz. Denn die Sieben-Tage-Inzidenz lag am Donnerstag eine Woche lang unter 200 - die Verschärfung der Corona-Präventionsmaßnahmen, die seit einer Woche im Landkreis Ebersberg galten, wurde somit am Freitag wieder zurückgenommen. Doch an diesem Samstag wäre es dem Ebersberger Fahrlehrer schon wieder verboten, gemeinsam mit einem Schüler oder einer Schülerin im Auto zu sitzen - denn der Inzidenzwert ist wieder nach oben geschnellt, somit gelten die Verschärfungen wieder. \"Rein in die Kartoffeln, raus aus den Kartoffeln\", kommentiert es Kliese. Doch jammern will er nicht, denn dass einschneidende Maßnahmen gegen Corona ergriffen werden, unterstütze er voll und ganz: \"Da müssen wir durch, denn wir wollen doch nicht alle auf der Intensivstation landen.\"\nTatsächlich hat sich die Situation im Landkreis Ebersberg von einem Tag auf den anderen wieder verschärft. Denn erst am Donnerstag hatte das Landratsamt die positive Nachricht herausgegeben, dass die Sieben-Tage-Inzidenz - also die Zahl der Neuinfektionen pro 100 000 Einwohner binnen einer Woche - deutlich auf 173,3 gesunken war und dafür auch die Landkreisbürger ausdrücklich gelobt. Am Freitag dann ein Wert von 220 - und damit sehr deutlich über der Grenze von 200, von der an verschärfte Präventionsmaßnahmen in Kraft treten.\nDass der Wert erneut so angestiegen ist, ist laut Landratsamt \"eine sehr negative Überraschung\". Die Gründe dafür seien derzeit nicht eindeutig einem Hotspot oder Ereignis zuzuordnen. Die Bearbeitung der neuen Fälle und die entsprechenden Nachforschungen liefen noch, teilte die Behörde am Freitag mit. Die Infektionen zeigten sich breit gestreut. Ein Drittel der Fälle sei in Alten- und Pflegeeinrichtungen aufgetreten, aber auch in Asylbewerberunterkünften gebe es Betroffene. Das allein erklärt nach Angaben der Fachleute im Landratsamt aber nicht die steigende Fallzahl. In den Vortagen waren 43 und 41 neue Infektionen gemeldet worden, am Donnerstag dann 109, was der bisherige Tageshöchstwert ist. Aus dem Ebersberger Diagnostikzentrum stammen davon nach Angaben des Landratsamts nur etwa 25 Fälle.\nDas sind allerdings nicht die einzigen schlechten Nachrichten aus dem Landratsamt, auch ein weiterer Todesfall wird gemeldet. Genauere Informationen über den Verstorbenen lägen dem Gesundheitsamt noch nicht vor, so das Landratsamt in seiner Pressemitteilung. Die Zahl der Todesfälle im Kreis Ebersberg seit Beginn der Corona-Pandemie steigt somit auf 41.\nIn der Kreisklinik Ebersberg werden im Moment 23 Patienten mit einer Covid-19-Erkrankung behandelt, 16 von ihnen leben im Landkreis Ebersberg. Zwei Patienten befinden sich auf der Intensivstation und werden dort beatmet. Zudem gibt es in der Klinik elf Verdachtsfälle. Insgesamt waren am Freitag im Landkreis 463 Menschen aktuell als infiziert gemeldet. 1016 Landkreisbewohner sind derzeit als Kontaktpersonen der Kategorie 1 in Quarantäne. Die meisten Infizierten, nämlich 100, sind nach wie vor in Vaterstetten gemeldet. Hohe Zahlen werden auch aus Markt Schwaben (72), Kirchseeon (47) und Poing (46) gemeldet.\nDa der Landkreis Ebersberg nun wieder zum dunkelroten Gebiet geworden ist, gelten von diesem Samstag an wieder strengere Regeln, dazu gehört eine Ausgangssperre von 21 bis 5 Uhr. Welche Ausnahmen es hier gibt, ist genau definiert und auf der Internetseite des Landratsamts nachzulesen. Schülerinnen und Schüler von der achten Klasse an müssen wieder in den Distanzunterricht. Nur in den Abschlussklassen und den Schulen zur sonderpädagogischen Förderung wird weiterhin in den Klassenzimmern unterrichtet. In den Musikschulen und Fahrschulen ist wieder kein Präsenzunterricht erlaubt. Das sei natürlich aus kaufmännischer Sicht \"nicht toll\", sagt Fahrlehrer Mike Kliese. Aber es sei nun einmal so, er hat mit diesem Jahr ohnehin abgeschlossen und macht seine Fahrschule erst 2021 wieder auf.",
     "twitter-history": "[]"
}