{
     "url": "https://www.sueddeutsche.de/panorama/coronavirus-deutschland-rki-1.4826251",
     "date": "2020-03-02 14:37:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Risikoeinschätzung in Deutschland auf \"mäßig\" erhöht",
     "article": "Das Robert-Koch-Institut (RKI) hat die Risikobewertung des neuen Coronavirus für die Gesundheit der Bevölkerung in Deutschland leicht heraufgesetzt. Die Risikoeinschätzung sei auf \"mäßig\" gestellt worden, sagte RKI-Präsident Lothar Wieler in Berlin. Bisher war sie als \"gering bis mäßig\" eingestuft worden. Wieler bekräftigte, die Lage sei weiterhin sehr dynamisch und müsse jeden Tag neu bewertet werden.\nIn Deutschland haben sich bislang mehr als 150 Menschen mit dem neuen Coronavirus infiziert. Das Alter der Infizierten liegt laut RKI zwischen zwei und 68 Jahren. Am stärksten betroffen ist Nordrhein-Westfalen mit 86 Infizierten. 78 Infizierte leben im Kreis Heinsberg. Am Sonntag waren es noch um die 65 bestätigte Fälle. Landrat Stephan Pusch (CDU) fordert Hilfe vom Land. Er habe eine \"Wunschliste\" für zusätzliches medizinisches Personal an das Land geschickt, sagte er. Es gehe darum, die Stellen jener in Heinsberg zu ersetzen, die in Quarantäne gehen mussten.\nFür den 47 Jahre alten mutmaßlichen Erstinfizierten aus NRW, der in der Düsseldorfer Universitätsklinik behandelt wird, gebe es nach wie vor keine Entwarnung, sagte eine Kreissprecherin. Es kann aber auch sein, dass der Mann nicht als Erster infiziert wurde, sondern nur als erster Infizierter getestet wurde. Seiner Frau gehe es aber deutlich besser. Der 47-Jährige und seine ein Jahr jüngere Frau hatten am 15. Februar in Gangelt bei einer Sitzung Karneval gefeiert. Dabei sollen sie zahlreiche andere Teilnehmer angesteckt haben.\nIn Bayern sind bislang 29 Infektionen gemeldet worden. 14 Personen gelten bereits als auskuriert. In Baden-Württemberg sind bislang 25 Fälle von Infektionen bekannt. In Hessen sind zehn Personen infiziert. In Rheinland-Pfalz kursieren unterschiedliche Zahlen. Das Robert-Koch-Institut spricht von zwei, die Deutsche Presse-Agentur zählt drei Fälle. In Schleswig-Holstein gibt es zwei bestätigte Infektionen, in Berlin, Bremen, Hamburg und Niedersachsen je eine. Damit gibt es in allen alten Bundesländern außer dem Saarland mindestens einen Coronavirus-Fall. Aus den neuen Bundesländern sind bislang keine Infektionen gemeldet worden.\nGesundheitsminister Jens Spahn hält das Schließen von Grenzen in Europa auch weiterhin für keine angemessene Antwort auf die Ausweitung des Coronavirus. Auch die Absage von Großveranstaltungen oder die Schließung von Unternehmen sei nicht generell ratsam, sagte er in Berlin. Dem Rundfunksender SWR sagte Spahn, an bestimmten Stellen werde der Alltag hierzulande zwar \"eingeschränkt werden müssen\". Er fügte hinzu: \"Aber es besteht kein Anlass, davon auszugehen, dass die Lebensmittel knapp werden.\" Vielerorts kam es trotzdem zu Hamsterkäufen. In zahlreichen Supermärkten waren Konserven, Nudeln, H-Milch, Toilettenpapier und Desinfektionsmittel ausverkauft.\nIn der Hauptstadt Berlin gab es am Sonntag den ersten Patienten. Dabei handelt es sich um einen jungen Mann aus dem Bezirk Mitte. Seine Infektion sei eher zufällig entdeckt worden. Die Symptome des 22-Jährigen hätten zunächst nicht auf den Erreger Sars-CoV-2 hingedeutet, sagten Charité-Vorstand Ulrich Frei und Gesundheitssenatorin Dilek Kalayci (SPD) am Montag. Demnach war der Mann am Sonntag, noch bevor das Testergebnis vorlag, wieder aus der Klinik entlassen worden. Der zuständige Amtsarzt vom Bezirk Mitte, Lukas Murajda, sagte, es sei nur eine Frage der Zeit, bis weitere Fälle in der Stadt entdeckt werden. Zehn Kontaktpersonen seien bislang identifiziert, teilte die Senatsverwaltung für Gesundheit mit. Sie seien in Berlin und Nordrhein-Westfalen häuslich isoliert.\nIn Baden-Württemberg und Bayern sollen Schüler nach dem Ende der Faschingsferien zu Hause bleiben, wenn sie sich in einem Risikogebiet aufgehalten haben. Im Südwesten betrifft dies ausdrücklich auch viele Beamten und Polizisten. Als Risikogebiete nennt das Landesgesundheitsministerium die norditalienische Provinz Lodi in der Region Lombardei und die Stadt Vo' in der Provinz Padua (Region Venetien) sowie Teile Chinas, Irans und Südkoreas.\nAuch europaweit steigt die Zahl der Infizierten. Das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) habe die Risikobewertung heute von \"mäßig auf hoch\" erhöht, sagte EU-Kommissionspräsidentin Ursula von der Leyen in Brüssel. Die EU starte an diesem Montag mit dem \"Corona Response Team\". In dieser Gruppe würden sowohl medizinische Aspekte als auch Fragen der Mobilität und der Wirtschaft, die sich durch das neuartige Virus ergäben, zusammengeführt.\nAuch in den USA hat sich Virus weiter ausgebreitet und bislang zu sechs Todesfällen geführt. Die Toten wurden aus Pflegeheimen im US-Bundesstaat Washington nahe der Metropole Seattle gemeldet, teilten die dortigen Behörden am Montag mit. Am Samstag war der erste Todesfall dort gemeldet worden, der erste seit Beginn des Ausbruchs in den USA.\nDas Virus Sars-CoV-2 kann die Erkrankung Covid-19 verursachen. Die meisten Infizierten haben aber nur eine leichte Erkältungssymptomatik mit Frösteln und Halsschmerzen oder gar keine Symptome. Etwa 15 von 100 Infizierten erkranken schwer, wie es vom Robert-Koch-Institut hieß. Sie bekommen etwa Atemprobleme oder eine Lungenentzündung. Betroffen sind vor allem ältere Menschen oder solche mit Vorerkrankungen. Vereinzelt kommt es zu Todesfällen.\nBehörden in vielen Ländern erlassen derzeit Maßnahmen wie Schulschließungen und eine Quarantäne für Verdachtsfälle. Bei manchen Menschen lässt das den Eindruck entstehen, es müsse sich bei Covid-19 um eine besonders gefährliche Erkrankung handeln. Der Hintergrund solcher Maßnahmen ist aber ein anderer: Eine ungebremste Infektionswelle in kurzer Zeit könnte unter anderem volle Wartebereiche und Arztpraxen, belegte Intensivbetten und überlastete Gesundheitsämter bedeuten. Daher ist das Ziel, die Ausbreitung über einen möglichst langen Zeitraum zu strecken. In etwa einem Jahr könnte es eine schützende Impfung gegen den neuen Erreger geben.\nDie Inkubationszeit - der Zeitraum zwischen Infektion und Beginn von Symptomen - beträgt nach derzeitigem Stand meist zwei bis 14 Tage. Das ist der Grund dafür, dass Verdachtsfälle derzeit meist etwa zwei Wochen lang isoliert werden.",
     "twitter-history": "[{       \"id\": 1234553596383027200,       \"url\": \"https://twitter.com/pirat_anduril/status/1234553596383027200\",       \"date\": \"2020-03-02 18:58:08+00:00\",       \"text\": \"@sixtus @rki_de Auf MÄßIG erhöht 🤔🤪 https://t.co/jIvzZDnS1S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 41847759,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311338338025115651/uBuRGhcj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/41847759/1591279894\",              \"username\": \"pirat_anduril\",              \"name\": \"anduril 🌍ling 🖖\",              \"description\": \"ehemals Sars-Cov-2 positiv: Danke für nichts BuReg | constant subject to change 😃 | no 🥦 broccoli is illegal\",              \"verified\": false,              \"created_date\": \"2009-05-22 16:34:06+00:00\",              \"location\": \"Matrix\",              \"followers\": 571,              \"friends\": 989,              \"tweets\": 20835,              \"liked_tweets\": 19055,              \"lists_member\": 42,              \"media_shared\": 1463       }}, {       \"id\": 1234523506974564352,       \"url\": \"https://twitter.com/Arachnoidea12/status/1234523506974564352\",       \"date\": \"2020-03-02 16:58:35+00:00\",       \"text\": \"! Woher soll das kommen? https://t.co/8NwNaA2enW..\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1057941045550419968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325200027132727296/I3TJQqJd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057941045550419968/1562233342\",              \"username\": \"Arachnoidea12\",              \"name\": \"Eλκε Lady of Kerry\",              \"description\": \"Optimistische und leidenschaftliche Westfälin heiteren Gemüts, Mutter, Neurologin, Philologin, Christin u. Familienmensch. Europäerin!\",              \"verified\": false,              \"created_date\": \"2018-11-01 10:22:55+00:00\",              \"location\": \"Mäkelbörg\",              \"followers\": 1319,              \"friends\": 870,              \"tweets\": 126863,              \"liked_tweets\": 103296,              \"lists_member\": 9,              \"media_shared\": 2244       }}, {       \"id\": 1234484355071987714,       \"url\": \"https://twitter.com/Amalfitana75/status/1234484355071987714\",       \"date\": \"2020-03-02 14:23:00+00:00\",       \"text\": \"Ich war gerade etwas irritiert als ich diese Grafik auf der Seite der @SZ gesehen habe. Es scheint, als würden selbst beim #Coronavirus die unterschiedlichen Lebensverhältnisse in Deutschland sichtbar. https://t.co/AcZrlLsTvX https://t.co/wB9uZdn7cZ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24887192,              \"url\": \"http://www.coplusx.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/779362364424675328/-ucDHubl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24887192/1575408950\",              \"username\": \"Amalfitana75\",              \"name\": \"Nadine Nobile (she/her)\",              \"description\": \"Enthusiastin für partizipative Arbeitswelten. Gründerin und Geschäftsführerin von @coplusx, Initiatorin von @NewWorkWomen, #NewPay Pionierin\",              \"verified\": false,              \"created_date\": \"2009-03-17 14:16:54+00:00\",              \"location\": \"Deutschland\",              \"followers\": 3770,              \"friends\": 1123,              \"tweets\": 19076,              \"liked_tweets\": 21621,              \"lists_member\": 151,              \"media_shared\": 1636       }}]"
}