{
     "url": "https://www.pravda-tv.com/2020/05/eu-kommission-nach-bvg-urteil-ueber-ezb-programm-eu-recht-steht-ueber-dem-deutschen-grundgesetz/",
     "date": "2020-05-09T07:31:05+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz",
     "article": "Am 05. Mai 2020 hat das Bundesverfassungsgericht die Ankäufe von Staatsanleihen der Euro-Länder für teilweise verfassungswidrig erklärt. Das verärgert die EU-Kommission und könnte theoretisch die Hilfsprogramme der EU im Zuge der Coronakrise verhindern.\nDie Klage hatten Euro-Kritiker vor einigen Jahren eingereicht, denn die EZB hat nach der Griechenlandkrise angefangen, im großen Stil Staatsanleihen der Euroländer zu kaufen. Da laut Maastricht-Vertrag der EZB die Finanzierung der Euro-Staaten verboten ist, sahen die Kläger eine Verletzung dieser Vorschrift.\nDas BVG hat nur einem Teil der Klage stattgegeben, eine unzulässige Staatsfinanzierung durch die EZB sah auch das Bundesverfassungsgericht nicht. Von Thomas Röper\n2018 hat bereits der EuGH dazu eine Entscheidung gefällt und er hat der EZZB quasi einen Persilschein für alles erteilt. Umso überraschender, dass nun das Bundesverfassungsgericht (BVG) dazu ein anders lautendes Urteil gefällt hat und den EuGH deutlich kritisiert hat. So kann man in dem Urteil zum Beispiel lesen:\n„Dass der Gerichtshof den Wirkungen eines Ankaufprogramms von Anleihen dagegen sowohl bei der Bestimmung der Zielsetzung des ESZB als auch im Rahmen der Prüfung der Verhältnismäßigkeit jede rechtliche Bedeutung abspricht, ist methodisch nicht mehr vertretbar.“\nDie vernichtende Kritik des Bundesverfassungsgerichtes an dem EuGH-Urteil fasst das Handelsblatt so zusammen:\n„Außerdem erklärte das Bundesverfassungsgericht ein Urteil des Europäischen Gerichtshofs (EuGH) vom Dezember 2018 zum Kaufprogramm der EZB für nicht bindend. Der EuGH hatte das EZB-Programm in allen Punkten gebilligt. Diese Vorabentscheidung aus Luxemburg sei „schlechterdings nicht mehr nachvollziehbar“, hieß es nun in der Entscheidung der deutschen Verfassungsrichter.“ (Bundesregierung hätte prüfen müssen: EZB-Ankauf von Staatsanleihen teils verfassungswidrig)\nAber was bedeutet das BVG-Urteil nun?\n  \nZunächst muss man festhalten, dass sich das Urteil nur auf eines der EZB-Programme bezieht, auf das sogenannte PSPP. Das ist allerdings das größte der Programme. Insgesamt hat die EZB aktuell Staatsanleihen der Euro-Staaten im Wert von 2.611 Milliarden Euro in ihren Büchern. 2016 waren das noch ca. 1,300 Milliarden und auf PSPP entfielen 1.000 Milliarden. PSPP umfasst derzeit also wahrscheinlich etwa 2.000 Milliarden Euro.\nDass sich das Urteil nur auf eines, wenn auch das größte der Programme, bezieht, gilt es ausdrücklich nicht für die geplanten EU-Programme für die Coronahilfen. In Deutschland waren die ersten Reaktionen der Politik daher auch recht entspannt.\nAber das Urteil sorgt im Ausland trotzdem für Unsicherheit, denn das Verfassungsgericht könnte später auch über die geplanten Corona-Hilfsprogramme ein ähnliches Urteil fällen. Im Handelsblatt konnte man dazu lesen:\n„So schreiben die Analysten der Investmentbank der französischen Volksbanken und Sparkassen, Natixis: „Das deutsche Verfassungsgericht entschied heute Morgen gegen das EZB-Staatsanleihen-Kaufprogramm.“ Allerdings habe das Gericht eine Tür offen gelassen, um die Situation aufzulösen. „In jedem Fall ist das Urteil nur für die Bundesbank bindend. Andere nationale Zentralbanken dürfen weiter Staatsanleihen aufkaufen, und werden das auch tun.““\nDie EU-Kommission war direkt nach dem Urteil wohl in Panik. Und zwar wohl ohne das Urteil gelesen zu haben, denn Reuters meldete, dass ein Vertreter der EU-Kommission sofort mitgeteilt hat, das EU-Recht über nationalem Recht stehe (Wie und warum EZB und Fed bei der Inflationsrate betrügen)\n  \nDas ist eine sehr fragwürdige Aussage, immerhin reden wir vom Bundesverfassungsgericht und damit von der deutschen Verfassung. Wenn Entscheidungen von irgendwelchen Beamten aus Brüssel über der deutschen Verfassung stehen, dann muss man sich fragen, wozu die Verfassung überhaupt gebraucht wird.\nIn der Praxis wird das Urteil aber aus einem praktischen Grund keine Auswirkungen haben. Wer nach einigen der heutigen Überschriften in den Medien die Hoffnung hat, Deutschland würde aus den umstrittenen EZB-Programmen zum Kauf von Staatsanleihen aussteigen, der dürfte sich zu früh freuen.\nDas Urteil hat nämlich nur festgelegt, dass die EZB dem Bundestag und der Bundesregierung die Möglichkeit geben muss, die Verhältnismäßigkeit der Maßnahmen zu prüfen. Die EZB muss der Bundesregierung laut Urteil die Möglichkeit dazu geben und die Regierung muss die Verhältnismäßigkeit innerhalb von drei Monaten prüfen.\nDa sowohl die EZB, als auch die Bundesregierung an dem Programm festhalten wollen, ist zu erwarten, dass die EZB der Bundesregierung irgendwelche Zahlen schickt, die dann irgendein Beamter „überprüft“ und dabei zu dem Schluss kommt, die Verhältnismäßigkeit sei gewahrt.\nDamit wären die Vorgaben des BVG-Urteils erfüllt. Die Frage zu erörtern, was passieren würde, wenn die Bundesregierung zu dem Schluss käme, das Programm sei unverhältnismäßig, ist daher müssig. Das wird nicht geschehen.\nMan kann das EZB-Programm gut oder schlecht finden und es mag – so ausführlich, wie das Urteil des BVG ist – viele juristische Spitzfindigkeiten dabei geben, aber eines ist unbestreitbar: Indem die EZB – und damit auch die Bundesbank – Staatsanleihen kauft, ohne vom Bundestag dazu ermächtigt zu sein und ohne dafür eine Obergrenze bekommen zu haben, erhöht die EZB die Risiken für den deutschen Staatshaushalt, denn sollte eines der Euro-Länder pleite gehen, wäre das Geld weg. Deutschland könnte also über Nacht hunderte Milliarden Euro mehr Staatsschulden haben (Die Öko Bank: EZB bestimmt was grün ist? Planwirtschaft 2.0)\nDa in einer Demokratie die Entscheidungsgewalt über den Staatshaushalt das höchste Gut ist (ohne Geld kann bekanntlich kein Projekt umgesetzt werden), wird damit ein demokratisches Kernprinzip ausgehebelt, denn der Bundestag kann bei den Programmen nicht mit entscheiden, obwohl es um zukünftige Risiken für den Staatshaushalt geht.\nDer EuGH hat mit seinem Urteil von 2018 der Demokratie den Mittelfinger gezeigt. Das Bundesverfassungsgericht hat heute ein formal korrektes Urteil gesprochen, das aber in der Praxis die Demokratie trotzdem aushöhlt, weil das BVG eine Brücke gebaut hat, mit der die EZB ihre undemokratische Praxis weiterführen kann.\nDemokratisch wäre es, wenn alle Parlamente der Euro-Länder der EZB das Programm erstens genehmigt und zweitens auch Regeln und Obergrenzen festgelegt hätten. So aber hat sich die EZB der demokratischen Kontrolle entzogen und das Bundesverfassungsgericht hat daran im Kern nichts geändert.\nDas dürfte die EU-Kommission freuen, denn demokratische Kontrolle ist den EU-Kommissaren seit jeher zuwider. Oder wie sonst soll man es verstehen, dass sie sich jeder demokratischen Kontrolle konsequent entziehen?\n  \nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1259276032965836800,       \"url\": \"https://twitter.com/SharleenM5/status/1259276032965836800\",       \"date\": \"2020-05-10 00:16:17+00:00\",       \"text\": \"EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz https://t.co/8ajCYw0SZC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1259162541143592961,       \"url\": \"https://twitter.com/HgHermann/status/1259162541143592961\",       \"date\": \"2020-05-09 16:45:18+00:00\",       \"text\": \"https://t.co/oKbJGmF20t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1259045586789191683,       \"url\": \"https://twitter.com/regimekritiker/status/1259045586789191683\",       \"date\": \"2020-05-09 09:00:34+00:00\",       \"text\": \"EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz Deutschland wurde besiegt, Europa besetzt! Die Macht des Bösen? Oder alles Manipulation! https://t.co/wfF7RqxJo1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1259012575163043840,       \"url\": \"https://twitter.com/oldares/status/1259012575163043840\",       \"date\": \"2020-05-09 06:49:23+00:00\",       \"text\": \"EU-Kommission nach BVG-Urteil über EZB-Programm: EU-Recht steht über dem deutschen Grundgesetz. Wer hätte das gedacht! EU steht immer über Allem!  👿👎 https://t.co/KJfd9IMzWj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}