{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-muenchen-oberschleissheim-fast-zahlungsunfaehig-1.4892969",
     "date": "2020-04-29 21:53:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Oberschleißheim fast zahlungsunfähig",
     "article": "Die erste Aufgabe des neu gewählten Oberschleißheimer Bürgermeisters Markus Böck (CSU) wird es von kommender Woche an sein zu verhindern, dass die Gemeinde zahlungsunfähig wird. Die befürchteten Steuerausfälle durch die Corona-Krise könnten der chronisch klammen Kommune an die Substanz gehen. Als letzte Amtshandlung hat der Gemeinderat in der letzten Sitzung der Wahlperiode am Dienstag einstimmig die Aufstellung eines korrigierten Haushaltsplans 2020 für die Nachfolger beschlossen. Bis der in Kraft ist, werden die Ausgaben bis auf die laufenden Verpflichtungen gestoppt.\nEnde April 2019 hatte die Kämmerei schon 3,7 Millionen Euro an Gewerbesteuereinnahmen verbucht, heuer sind es bisher 1,8 Millionen Euro. Mit 7,3 Millionen Euro Einnahmen hatte die Gemeinde heuer kalkuliert, schon jetzt müsse der Wert auf 5,9 Millionen Euro korrigiert werden, berichtete Kämmerer Thomas Oßwald. Noch viel härter dürfte Oberschleißheim allerdings der wahrscheinliche Rückgang der Einkommenssteuerbeteiligung treffen. Mit Ansätzen von 9,4 Millionen Euro ist diese Einnahmequelle in der gewerbeschwachen Gemeinde immer noch der größte Posten auf der Habenseite.\nDie Schätzungen für den Zeitraum, in denen der Corona-Lockdown Wirkung zeigt, liegen noch nicht vor, die kommunalen Spitzenverbände befürchten aber Einbußen von 30 Prozent und mehr. Kämmerer Oßwald kündigte unmissverständlich an, dass schon angesichts der erwartbaren Steuerausfälle die laufenden Kosten der Gemeindeverwaltung nicht mehr gedeckt werden könnten - von Investitionen gar nicht zu reden. Schon bei jetzigem Stand müsste Oberschleißheim früher oder später das Festgeldkonto für den laufenden Verwaltungsbetrieb anzapfen oder sogar Kassenkredite zur Gewährleistung der Zahlungsfähigkeit aufnehmen.\nDer Kassenbestand im Oberschleißheimer Rathaus ist von 3,9 Millionen Euro zum Jahreswechsel auf knapp 900 000 Euro geschrumpft. Beim Landratsamt hat die Gemeinde erbeten, die an den Landkreis zu begleichende Kreisumlage gestundet zu bekommen. Die Rücklagen der Gemeinde umfassen derzeit rund 8,2 Millionen Euro.\nDie größten geplanten Investitionen heuer wären der Neubau eines Wohnhauses für Mitarbeiter am Frauenfeld mit insgesamt 3,5 Millionen Euro Kosten, davon 2020 etatwirksam zwei Millionen Euro, neue Feuerwehrfahrzeuge für mehr als eine halbe Million Euro und fortlaufende Sanierungsmaßnahmen an der Grundschule Parksiedlung und am Bürgerzentrum für sechsstellige Beträge.\nVon 2021 an würden dann eigentlich der Neubau des Hallenbads für gut 13 Millionen Euro sowie die Sanierung der Bahnbrücke an der Mittenheimer Straße für 2,5 Millionen Euro und der Umbau des Bahnhofsvorplatzes für 2,5 Millionen Euro oder die Generalsanierung des zentralen Abwasserkanals für eine halbe Million Euro anstehen. Schon in der Finanzplanung vor Corona war angelegt gewesen, für den Wohnungsbau und den Hallbadneubau zum ersten Mal seit 25 Jahren wieder Kredite aufzunehmen. Aktuell ist die Gemeinde bei 1,9 Millionen Euro verbliebener Verbindlichkeiten annähernd schuldenfrei.\nIn einem Nachtragshaushalt sollen die neuen Prioritäten für Ausgaben und Investitionen nun festgelegt werden. Wenn möglich, soll der Entwurf noch im Mai als erste Aufgabe des neuen Gemeinderats diskutiert werden. Der scheidende Bürgermeister Christian Kuchlbauer (Freie Wähler) hat für einen reibungslosen Übergang seinen Nachfolger bereits zu den internen Finanzbesprechungen hinzugezogen.",
     "twitter-history": "[{       \"id\": 1259432027872530433,       \"url\": \"https://twitter.com/superkalifragi4/status/1259432027872530433\",       \"date\": \"2020-05-10 10:36:09+00:00\",       \"text\": \"Die ersten Kommunen melden besorgniserregendes und der Staat will Autokäufe unterstützen?! Who are the enemies, who are the heroes.https://t.co/W737m0aBbH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 721976263435558912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264670322881630209/I0Virc_w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/721976263435558912/1590356963\",              \"username\": \"superkalifragi4\",              \"name\": \"Superkalifragilistin_Interstellar_Borisov🌸\",              \"description\": \"Find me as @MissesNo on GAB.com soonPhD in SarkasmusSelbstverständlich, aber zur Sicherheit-Nazis u.ä. Rechtes Gedankengut haben keine Chance. Absolut keine!\",              \"verified\": false,              \"created_date\": \"2016-04-18 08:18:49+00:00\",              \"location\": \"\",              \"followers\": 300,              \"friends\": 816,              \"tweets\": 24676,              \"liked_tweets\": 26655,              \"lists_member\": 6,              \"media_shared\": 1913       }}]"
}