{
     "url": "https://www.sueddeutsche.de/sport/ssv-jahn-regensburg-qualitaet-aus-der-vierten-liga-1.4973381",
     "date": "2020-07-20 18:44:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Qualität aus der vierten Liga",
     "article": "Es ist gerade keine leichte Zeit für Geschäftsführer von Profivereinen, die so gerne zwischen zwei Saisons ihre Szenarien berechnen - vom Worst Case bis zum Best Case und wieder zurück. Die Krise macht aktuell wenig berechenbar. Auch wenn es am Wochenende sanfte Hinweise dafür gab: Noch ist nicht klar, ob zur neuen Spielzeit ab 18. September wieder Zuschauer in die Stadien der Profivereine dürfen. Und wenn ja, wie viele. \"Es wäre für die Jahn-Welt aber auch für die restliche Fußballwelt ein sehr positives Signal, wenn wir dann tatsächlich Zuschauer reinlassen dürften\", sagt Christian Keller, Geschäftsführer des Fußball-Zweitligisten SSV Jahn Regensburg. Die Vereine würden nicht nur von den Ticketeinnahmen selbst profitieren, sondern auch von mehr Sponsorengeld: Manche Sponsoringrechte greifen erst mit Zusehern im Stadion.\nDer frühere Sportmanagement-Professor Keller hat sich entschieden, die kommende Saison konservativ zu planen - also irgendwo zwischendrin, aber wohl näher am Worst als am Best Case. Corona könnte den Fußball die ganze Spielzeit begleiten. Aktuell rechnet der 41-Jährige mit einem Einbruch von 30 Prozent Umsatz gegenüber den etwa 25 Millionen Euro im Spieljahr 2019/20, die auch schon deutlich unterhalb des Zweitliga-Durchschnitts von deutlich über 30 Millionen Euro liegen. Bemerkbar macht sich Kellers konservative Planung in erster Linie bei der eigentlichen Lieblingsarbeit der Geschäftsführer, der Kaderzusammenstellung. Für Spielerablösen hat er in diesem Sommer erst einmal keinen Euro eingeplant.\nEine Ablöse an einen anderen Klub zahlen würde der Jahn nur, wenn Zugänge für weniger Gehalt als dem eingeplanten spielen. Keller rechnet aber nicht wirklich damit, dass es dazu kommt. Und im Grunde unterscheidet sich seine Arbeit auf dem Transfermarkt dabei auch nicht von der in den vergangenen Jahren, in denen der Jahn selbstredend auch fast nichts ausgegeben hat für neue Kicker. Trotzdem hat der Geschäftsführer Jahr für Jahr wieder einige zuvor nicht allzu bekannte, aber doch starke Spieler für die zweite Liga gefunden, die die Weggänge ersetzten. Zudem hat er den einst so wankelmütigen Klub in der Zweitliga-Zeit entschuldet und zusätzliche Substanz angehäuft. Diese Erfolge wecken in der auf Gewinn getrimmten Branche zwangsläufig Begehrlichkeiten. Keller war daher unlängst auch als Option für den vakanten Sportvorstands-Posten beim Ligakonkurrenten 1. FC Nürnberg im Gespräch. \"Ich habe meinen Vertrag in Regensburg erst vor kurzem verlängert und ich habe auch grundsätzlich die Haltung, Verträge zu erfüllen\", sagte Keller flugs zur Bild-Zeitung.\nIm Januar hatte der gebürtige Badener einen neuen Kontrakt beim Jahn unterschrieben. Dem Klub tut die personelle Stabilität in den unsicheren Zeiten gut. Es gilt ja in dieser Sommerpause, Kapitän Marco Grüttner (zum SGV Freiberg) und Vizekapitän Andreas Geipl (zum 1. FC Heidenheim) zu ersetzen. Nach allgemeiner Lesart eine knifflige Aufgabe - oder aber, nach Kellers Ansicht, \"eine Chance, für andere Spieler in die Rollen zu schlüpfen\".\nIm ersten Jahr beim Jahn war für ihn auch Grüttner noch nicht der dominante Spieler, zu dem er in den drei weiteren Spielzeiten wurde. Nun sieht er den Rechtsverteidiger Benedikt Saller, Torwart Alexander Meyer und die Mittelfeldspieler Benedikt Gimber, Max Besuschkow und Sebastian Stolze als potenzielle neue Führungskräfte. Dazu kommen die langjährigen Regensburger Sebastian Nachreiner und Oliver Hein.\nUm im Sturm gewappnet zu sein, verpflichtete Keller bereits gleich zwei mögliche Grüttner-Nachfolger: Kaan Caliskaner, 20, vom 1. FC Köln II und André Becker, 23, von Astoria Walldorf - jeweils aus der vierten Liga. Der 1,97 Meter große Becker war mit 20 Treffern in 22 Spielen Torschützenkönig der Regionalliga Südwest, alleine von seiner Statur her scheint er wie geschaffen für Zweitliga-Strafräume. \"Wir trauen beiden zu, dass sie sehr schnell Fuß fassen, weil sie die Qualität mitbringen\", findet Keller. \"Die Frage wird sein, wie sie die fünf Monate Spielpause verkraftet haben. Das ist ja von der Zeit her fast wie eine Kreuzbandverletzung.\" Anders als die Profiligen starteten die Regionalligen nach dem Lockdown ja nicht mehr. Neben den Angreifern sollen mindestens ein Innenverteidiger, ein Linksverteidiger, ein defensiver Mittelfeldspieler und ein Außenstürmer kommen, der erste Spieler wohl bereits in dieser Woche. \"Wir wissen auf jeder Position, wen wir holen wollen. Schauen wir mal, ob die dann auch alle kommen\", sagt Keller und lacht.\nNamen verrät er nicht, aber dass Maximilian Thalhammer, 23, dessen Drittliga-Vertrag im nahen Ingolstadt endete, sein gewünschter Sechser wäre, ist ein offenes Geheimnis. Nur: Das mit dem Best Case ist in diesem Sommer halt so eine Sache.",
     "twitter-history": "[]"
}