{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/treffpunkt-fuer-buerger-begegnung-nach-corona-1.5152110",
     "date": "2020-12-18 22:15:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Begegnung nach Corona",
     "article": "Menschen brauchen Begegnung. Davon ist der Sulzemooser Bürgermeister Johannes Kneidl (CSU) überzeugt. Zwei Projekte hat Kneidl deshalb angestoßen, die beide Lust auf Begegnung machen sollen: Zum einen einen monatlichen Dorfmarkt, bei dem sich die Bürger im Ortszentrum treffen und miteinander ins Gespräch kommen sollen, und zum anderen einen Jugendtreff, der im Gemeindeteil Wiedenzhausen entsteht. Neben Kindergarten und Feuerwehrhaus hat die Gemeinde den Jugendlichen in Wiedenzhausen ein kleines Haus zur Verfügung gestellt, dass sie renovieren und nutzen dürfen. Die Corona-Pandemie hat die Ausbaupläne, die von den Jugendlichen sogleich in Angriff genommen worden sind, fürs erste zwar ausgebremst. Das Interesse der jungen Leute aber sei nach wie vor sehr groß, sagt Bürgermeister Kneidl, noch im Herbst hätten sie im Außenbereich mit ersten Pflege- und Verbesserungsarbeiten begonnen.\nAls vollen Erfolg kann der Bürgermeister auch die beiden ersten Marktveranstaltungen verbuchen. Das Interesse der Bürger sei - trotz entsprechender Sicherheitsauflagen zum Schutz vor Infektionen - enorm gewesen. Ziel der Gemeinde sei es, so Kneidl, Produkte, besonders Lebensmittel anzubieten, die in Sulzemoos selbst oder aber in der nächsten Umgebung hergestellt werden oder von Ortsansässigen vertrieben werden. So reichte das Angebot bei den beiden ersten, als \"Pilotveranstaltung\" gedachten Märkten von Kaffee, der in einem kleinen Betrieb in Sulzemoos geröstet wird, über Obst, Gemüse, Metzgerei- und Backwaren bis zu Honig und Olivenöl, das ein Sulzemooser von Kleinbauern aus Griechenland importiert. Momentan muss der Markt ruhen. Bürgermeister Kneidl hofft jedoch darauf, dass sich die Situation im kommenden Jahr wieder normalisiert. Von April an, so der Wunsch des Bürgermeisters, solle der Dorfmarkt jeweils einmal monatlich zum Generationen übergreifenden Bürgertreff werden.",
     "twitter-history": "[]"
}