{"url": "https://www.sueddeutsche.de/muenchen/erding/flughafen-massive-folgen-1.5160631", "date": "2020-12-29 21:35:43", "source": "sueddeutsche.de", "label": "real", "header": "Massive Folgen", "article": "Für die gesamte Reisebranche, und damit auch für die Fluggesellschaften und Flughafenbetreiber hat die Corona-Pandemie massive wirtschaftliche Folgen. Mit dem ersten Lockdown und den Reisewarnungen mussten immer mehr Flüge gestrichen werden. Im April fanden zum Beispiel nur noch gut fünf Prozent der Flüge vom Vorjahr statt und auch in den Sommermonaten nach dem Lockdown gab es nur rund 300 Flugbewegungen am Münchner Flughafen: regulär wären es ohne Covid-19 täglich rund 1100 Starts und Landungen. Nur noch knapp 15 Prozent der üblichen Passagiere sind es derzeit und deshalb zog Lufthansa auch acht ihrer Langstreckenflugzeuge ab. Erst 2024 sollen wieder 30 Langstreckenmaschinen von München aus fliegen.\nWas die Menschen in den Abflug- und Landekorridoren jeden Tag merken, dass es relativ ruhig in der Luft ist, hat massive Auswirkungen am Boden. Am 1. Dezember wurde erneut das Terminal 1 geschlossen. Angesichts der nach einem kurzen Sommerhoch wieder stark gesunkenen Passagierzahlen reicht das für jährlich rund 25 Millionen Fluggäste ausgelegte Terminal 2 locker aus, um den gesamten Verkehr abzuwickeln. Terminal 1, das die Abfertigungsbereiche A bis E umfasst, war bereits Ende April geschlossen und Anfang Juli wiedereröffnet worden. Auch das Satellitenterminal des Terminals 2 hat bereits seit Monaten mangels Nachfrage geschlossen. Der Münchner Flughafen, der kurz vor dem Erreichen der 50 Millionen Marke an Passagieren stand, erreicht in diesem Jahr voraussichtlich weniger als der Hälfte des Vorjahreswertes mit 48 Millionen Passagieren.\nUnmittelbar betroffen sind von den Schließungen zahlreiche Mitarbeiter in den Läden der Terminals, aber auch Abfertigungspersonal oder zum Beispiel Taxifahrer, Logistikunternehmen oder Zulieferer. Der Großteil der Mitarbeiter am Airport ist in Kurzarbeit. Es gab aber auch schon Kündigungen. Der Flughafenbetreiber, die FMG, spricht von einem \"signifikanten\" Abbau. Der erfolge über mehrere Jahre und hänge auch von der weiteren Entwicklung des Flugverkehrs ab. Ministerpräsident Markus Söder hatte deshalb verkündet, dass der Bau einer dritten Startbahn in den kommenden acht bis zehn Jahren \"illusorisch\" sei. Startbahngegner und Politiker in der Flughafenregion begrüßen die Entscheidung, fordern aber, den Planfeststellungsbeschluss aufzuheben.\nNichtsdestotrotz wird am Flughafen weiter gebaut - wenn auch einige Projekt zeitlich geschoben wurden. Der \"Flughafenzubringer Ost\", die Anbindung von Osten über die Flughafentangente Ost (FTO) aus Richtung Oberding und Erding, wurde Anfang Dezember offiziell für den Verkehr freigegeben.", "twitter-history": "[]"}