{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/arbeiten-in-corona-zeiten-folge-verlorener-fruehling-1.4915145",
     "date": "2020-05-22 21:57:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Verlorener Frühling",
     "article": "Das Wetter in den vergangenen Wochen hätte nicht besser sein können. Viel Sonnenschein und angenehm warme Temperaturen - quasi das perfekte Eiswetter. Für die Eisdielen hätte es also ein perfekter Saisonstart werden können. Stattdessen kämpfen sie nun wegen der Corona-Pandemie ums Überleben, selbst wenn mittlerweile der Außenbereich wieder bestuhlt sein kann. Claudio Nicola ist der Inhaber des Eiscafés Al Ponte in Fürstenfeldbruck, das er schon seit 40 Jahren betreibt. \"Ich bin schon lange im Betrieb, aber in meinem Leben habe ich so etwas noch nie gesehen\", sagt er. \"Wenn ich heute aufmache, weiß ich nicht, was morgen ist.\" Die besten Verkaufsmonate seien normalerweise März, April und Mai. \"Da ist die ganze Welt zu Hause. Jeder geht raus.\" Den Verlust dieser drei Monate könne er nicht mehr ausgleichen, fügt er an. Im Sommer gingen die Leute lieber an den See.\nAuch Walter Pancot vom Eiscafé Dolomiti in Fürstenfeldbruck ist stark vom Wetter abhängig. \"Ich mache 60 Prozent weniger Umsatz. Wenn schlechtes Wetter ist, mache ich quasi null.\" Wegen der Maßnahmen konnte auch er nur Eis zum Mitnehmen verkaufen. Das Problem dabei: Schüler, Angestellte, alte Menschen seien viel weniger draußen unterwegs. \"Die Straße war leer.\" Die laufenden Kosten kann er derzeit nicht decken. \"Unser Problem beginnt im Oktober\", sagt Pancot. Aufgrund der ausfallenden Frühlingsmonate habe er keine Reserven für den Winter, sagt er.\nSlavica Vidakovic betreibt die Eisdiele Da Neli in Fürstenfeldbruck. Für sie läuft es derzeit \"einigermaßen okay\", wie sie sagt. Ihre Miete und Kredite habe sie mit dem Aprilgeschäft zumindest decken können, sagt sie. Doch auch sie ist stark vom Wetter abhängig: Nur in einem Monat mit schönem Wetter könne sie ihre laufenden Kosten decken. Über die letzten Wochen habe sie vor allem ihre Stammkundschaft stark unterstützt, sagt Vidakovic.\nFür das Al Ponte habe das Eis zum Mitnehmen nicht genügt, um es am Leben zu erhalten, sagt Inhaber Nicola. Nicht nur aus finanzieller Sicht, sondern auch als sozialer Treffpunkt. \"Hier im Café ist viel Platz, es liegen vier bis fünf Zeitungen aus, es wird Kaffee getrunken. Die Kunden kommen hier rein, um sich zu treffen. Es geht nicht nur ums Eis.\"\nDoch nicht nur das Eiscafé als sozialer Ort habe gefehlt, sondern auch der gewohnte und vertraute Umgang mit den Kunden. \"Ich kann wegen der Masken nicht sehen, ob die Leute lachen oder traurig sind\", sagt er. \"Vielleicht noch an den Augen.\" Tatsächlich ist zumindest in Nicolas Augen eine gewisse Traurigkeit über diesen Umstand zu erkennen. Auch er trägt eine Maske, genau wie seine acht Mitarbeiter. Diese arbeiteten immer zu zweit in festen Teams. Hintergrund: falls sich einer infiziert, dann stecken sich nicht gleich alle anderen an. Ohnehin wäre eine Infektion für das Geschäft das Schlimmste. Weil es dann vorerst zumachen müsste. \"Besser, wenn wir uns erst mal zurückhalten\", sagt Nicola angesichts der Lockerungen. Er fühle sich vor allem für seine langjährigen Mitarbeiter verantwortlich.\n\"Menschen gewöhnen sich an das Distanzieren und werden ihr Verhalten ändern\", vermutet Nicola. Außerdem hätten die Kunden weniger Geld zur Verfügung: \"Statt drei Kugeln werden die Leute nur zwei Kugeln kaufen\", vermutet er.\nEine besondere Herausforderung sei es, die Kunden nun wieder ins Geschäft zu bekommen. Das heißt für Nicola: \"Nett sein, gute Preise, Sauberkeit und noch mehr engagieren als vorher.\"\nWas den täglichen Eisverkauf betrifft, hält sich das Eiscafé an strenge Regelungen. Die Mitarbeiter desinfizieren regelmäßig ihre Hände, tragen Handschuhe und achten auf ausreichende Distanz. \"Wenn weniger Leute da sind, desinfizieren wir auch die Theke\", fügt der Inhaber an. Außerdem gibt es einen getrennten Aus- und Eingang, die jeweils mit Klebestreifen zusätzlich markiert sind. Auch das Eis werde regelmäßig auf Keime und Temperatur kontrolliert - schon vor Corona, sagt Nicola. Zweimal in der Produktion und einmal im Laden selbst, also alle vierzehn Tage. Laut Nicola halten sich 99 Prozent der Leute an die Regelungen. Für diese liegen ein Tuch und Desinfektionsschutz bereit, wenn sie den Laden betreten.\nTrotz der schwierigen Situation ist das Eiscafé Al Ponte laut Nicola nicht in seiner Existenz bedroht. \"Ich halte durch\", versichert er. Bei all den Problemen, die er momentan hat und die in Zukunft noch kommen werden, wirkt Nicola die ganze Zeit über zuversichtlich. \"Das Schlimmste ist, wenn die Moral runtergeht\", sagt er. \"Wenn die Leute fragen ,Wie geht's?', antworte ich: Immer besser. Auch wenn es den ganzen Tag regnet.\"",
     "twitter-history": "[{       \"id\": 1264113865589227520,       \"url\": \"https://twitter.com/SZ_FFB/status/1264113865589227520\",       \"date\": \"2020-05-23 08:40:06+00:00\",       \"text\": \"Arbeiten in Corona-Zeiten, Folge: Verlorener Frühling https://t.co/96sx7XSeyD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}