{"url": "https://www.sueddeutsche.de/reise/winter-alpen-skitour-winterwandern-tipps-1.5156654", "date": "2020-12-23 18:34:55", "source": "sueddeutsche.de", "label": "real", "header": "Still ruft der Berg", "article": "Feuerzauber: Fackelwanderung in der Zugspitzarena\nDer Begriff Arena zur Charakterisierung einer Landschaft mag hochtrabend klingen und vor allem aus Gründen der Werbung für alles, was man dort als Tourist unternehmen kann, erfunden worden sein - aber passend für die Tiroler Seite der Zugspitze ist er dennoch. Die Zugspitzarena, geografisch genau ausgedrückt das Ehrwalder Becken, ist ein Talkessel zwischen den Orten Ehrwald, Lermoos und Biberwier. Eine uralte Moorlandschaft, eingerahmt von gleich vier imposanten Bergketten, vom Wettersteinmassiv mit der Zugspitze, der Mieminger Kette mit der Sonnenspitze, den Lechtaler Alpen mit dem Grubigstein und den Ammergauer Alpen mit dem Daniel. Deren schroffe Felsenflanken erheben sich rund um das flache Naturschutzgebiet wie die Ränge von Zuschauertribünen. Sportler sind hier auch eine Menge unterwegs, im Winter unter anderem Skifahrer, Rodler, Reiter. Eine besonders stille, stimmungsvolle Art, das Panorama zu genießen, ist eine Schneeschuhwanderung. Zahlreiche präparierte, ausgeschilderte Wege führen zwei bis sechs Kilometer lang rund um die Dörfer der Zugspitzarena. Wer tatsächlich sanft unterwegs sein will, verlässt diese Pfade nicht - zur Schonung der Wildtiere und zu seinem eigenen Schutz vor Lawinen. Eindrucksvoll sind auch die einstündigen, geführten Fackelwanderungen, die in verschiedenen Orten angeboten werden, zum Beispiel jeden Dienstag von 20.15 Uhr an ab dem Kirchplatz von Leermoos. Wenn sich die Augen erst einmal an die Dunkelheit gewöhnt haben, glühen die schneebedeckten Berge im Mondlicht und wirken unter dem im Idealfall klaren Sternenhimmel noch gewaltiger als am Tag (zugspitzarena.com). Jochen Temsch\nAuf Adlers Spuren: Langlaufen in Balderschwang\nBalderschwang wird \"Bayrisch Sibirien\" genannt, weil es ziemlich abgelegen ist und dort im Winter oft viel Schnee fällt. Das Dorf im südlichen Allgäu erhebt außerdem Anspruch auf den Titel \"höchstgelegene Gemeinde Deutschlands\". Fest steht: Es geht ziemlich ruhig zu in dem Ort auf 1044 Meter hinter dem Riedbergpass. Nur 340 Einwohner hat Balderschwang, im Vergleich zu Bangladesch ist die Bevölkerungsdichte mit acht Menschen pro Quadratkilometer eher gering. Auslauf gibt es genug: Mit insgesamt 110 Kilometern Loipe gehört die Region Balderschwang zu den größten Langlaufregionen Deutschlands. Die Allgäuer-Latschenkiefer-Grenzlandloipe trägt einen seltsamen Namen, aber sie zählt zu den schönsten und längsten Langlaufstrecken weit und breit. Die Route führt von Balderschwang zunächst leicht bergauf am Bolgenbach entlang in Richtung Scheuenwände und dann zurück in Richtung Hittisau im Bregenzerwald, insgesamt sind es 40,5 Kilometer. Oben in den Scheuenwänden gibt es einen Adlerhorst, mit etwas Glück sieht man Steinadler über dem Tal kreisen. Wie sich herausstellt, ist man als mittelalter Mensch auf Langlaufskiern nicht ganz so federleicht und frei wie ein Adler. Das mit der Schwerkraft wird im Laufe der Jahre auf wundersame Weise immer schlimmer. Zum Glück geht es nach dem Wendepunkt an den Scheuenwänden kontinuierlich bergab, bis hinunter nach Hittisau auf 800 Meter. Alternativer Aufstiegstipp: Wem es zu anstrengend ist, die 13 Kilometer und knapp 350 Höhenmeter nach Balderschwang wieder mit Langlaufski hochzukeuchen, kann einfach in den Skibus steigen, den man mit Gästekarte gratis benutzen darf. Momentan ist die Grenzlandloipe allerdings nicht benutzbar, aufgrund des Lockdowns und der Schneesituation. (hoernerdoerfer.de/langlaufen-skating) Titus Arnu\nWinterwunder 2020: Rodeln in Hafling\nZwei Möglichkeiten bestehen, um von der Streusiedlung Hafling auf das Vöraner Joch zu gelangen. Allerdings so oder so nur zu Fuß, auf einem gewalzten Wanderweg, den auch Tourengeher benutzen, weil hier ohne steile Hänge kaum Lawinengefahr herrscht. Entweder man wählt die Meraner Hütte als Ausgangspunkt, wohin man ab 9. Januar, wenn der pandemiebedingte Stillstand aufgehoben werden soll, wieder mit der Gondel fahren kann. Oder, anstrengender, aber auch schöner, man nimmt den Weg vom Ortssteil Falzeben. Schon zehn Minuten nach dem Start am Parkplatz drehen die Gassigeher mit ihren Hunden um, danach wird es einsam. Dann passiert man den Sinichbach, wo sich in manchen Wintern über den Steinen dicke Eiswülste bilden. Da in den vergangenen Wochen anderthalb Meter Neuschnee fielen, lässt sich das mäandernde Fließgewässer unter der weißen Decke momentan nur erahnen. Nach zwei Stunden, zuletzt über baumlose Hochflächen, was viel Sonne bedeutet, ist man am Vöraner Joch.\nMit gerade einmal 1941 Metern bildet der Übergang zwischen Etsch- und Sarntal keinen imposanten Gipfel. Dafür gibt es eine spektakuläre Aussicht: ringsum Kuppen wie schäumende Wellen. Im Osten die Zacken der Dolomiten, mit Schneemützen oben drauf, im Süden das Etschtal, über dem ein blaudunstiger Schleier liegt. Ab hier geht es nur mehr bergab. Mit angewinkelten Beinen seitlich abstoßen, dann die Schuhe auf die Rodelkufen, so fliegen am Wegrand Wanderer vorbei, die einen vorhin leichtfüßig überholten, weil durch keine Rodel im Schlepptau behindert. Bald tauchen die ersten Lärchen auf. Wie Pyramiden zeichnen sich junge Bäume unter den glitzernden Schneemassen ab.\nDie meisten Gaststätten in Hafling haben trotz stillstehender Lifte geöffnet. Zum Einkehren auf halbem Weg hinunter ins Hauptdorf eignet sich die Wurzer Alm. Bei Schönwetter sind die Liegestühle unter der Hütte heiß umkämpft. Sehr gut schmeckt der Kaiserschmarrn mit viel Staubzucker und Preiselbeermarmelade, die Portion ist groß, der Hunger auch. Zurück zum Ausgangspunkt Falzeben bringt einen der Bus (merano-suedtirol.it). Helmut Luther\nEs röhrt: Wildfütterung Klausbachtal\nDem Rotwild ist es egal, dass keine Menschen da sind. Es braucht kein Publikum. Es braucht etwas zu fressen. Und Futter bekommt es wie gewohnt auch in diesem Winter von Rangern des Nationalparks Berchtesgaden. Weshalb sich inzwischen wieder mehrere Dutzend Tiere im Klausbachtal an den Futterkrippen versammeln, immer zur späten Mittagszeit, wenn es frische Nahrung gibt. Ein stilles Spektakel ist diese Wildfütterung, die notwendig ist, weil es in diesem Bereich keine Auwälder gibt, die das Rotwild normalerweise winters aufsuchen würde. Aufgrund der aktuellen Corona-Bestimmungen ist der Zuschauerbereich der Wildfütterung derzeit gesperrt - eine Galerie und ein Aussichtsturm, von wo aus man die Tiere gut beobachten kann, ohne sie zu stören, und ein Nationalpark-Ranger etwas über das Wild erklärt. Momentan kann man nur versuchen, von außerhalb des Geländes einen Blick zu erhaschen und die Tiere womöglich im Bergwald zu erspähen, wenn sie hinuntersteigen zu den Futterplätzen. Das sanft ansteigende Klausbachtal erlaubt in jedem Fall schöne Winterwanderungen, zwei Wege führen hinein, sodass sich die Menschen verteilen. Wasseramseln lassen sich beobachten, verschiedene Spechtarten, mit ein wenig Glück Gemsen, Falken und Steinadler. Und vielleicht nach dem 10. Januar das Rotwild wieder aus der Nähe (berchtesgaden.de). Stefan Fischer\nSchuss zum Schnitzel: Skitouren im Obernberger Tal\nWenn der frühe Vogel tatsächlich den Wurm fängt, dann fressen die Tiroler irgendwann sicher alle Würmer weg. Kurz nach der Morgendämmerung ist der Parkplatz an der Waldesruh (1439 m) im hinteren Obernberger Tal, einem Seitental des von der Brennerautobahn verschandelten Wipptals, jedenfalls schon gut mit Skitourengeher ausspuckenden Autos gefüllt; alles Einheimische, klar. Zumindest gibt es gleich diverse Gipfel, auf deren Anstiegen die Massen auf ein erträgliches Maß heruntergedimmt werden: Im Süden etwa der Anfängerberg Grubenkopf (2337 m) und der nicht ganz so einsteigerfreundliche Koatnerberg (2197 m), im Norden die sonnigeren, etwas mühsameren Erhebungen Muttenkopf (2638 m) und Rötenspitze (2481 m).\nLetztere bietet dank moderater Steigungen ein - die Lawinengefahr betreffend - recht sicheres Vergnügen. Die große Meute ist zudem offenbar gen Muttenkopf abgebogen. Allerdings geht der pandemisch verstärkte Skitourenboom auch an der Rötenspitze nicht spurlos vorüber. \"So viele habe ich dort selbst im Sommer nicht erlebt\", sagt ein älterer Herr, der so aussieht, als würde er das auch wirklich wissen. Schließlich führt der Weg auch zum grandiosen Lichtsee (2101 m), der besonders im Herbst neuerdings zudem noch die Instagrammer lockt. Wer über die Handykante hinausblickt, sollte nach dem Panoramablick (Habicht! Tribulaune! Alpenhauptkamm!) und der demnächst hoffentlich mit Neuschnee aufgepimpten Abfahrt auf ein Schnitzel im wunderbaren Almis Berghotel in Obernberg einkehren. Oder noch besser gleich ein paar Tage dort bleiben. Denn eines gilt selbst unter Defätisten als sicher: Die Seuche wird die Nicht-Österreicher nicht ewig von diesen Bergen fernhalten. (almis-berghotel.at). Dominik Prantl\nAbstieg zum Raclette: Winterwandern über dem Aletschgletscher\nViele Orte werben ja damit, autofrei zu sein, und dann stehen doch die Geländewagen der Einheimischen herum. Fiescheralp, Bettmeralp und Riederalp, die sich zusammen als Aletsch-Arena vermarkten, sind es wirklich. Zuletzt hat man sogar das einzige Auto abgeschafft, dass es hier lange gab: das Müllauto. Stattdessen sammelt man den Müll nun in Containern, die unten an die Seilbahn gehängt werden. Zwischen den drei Walliser Orten kann man auf dem Sonnenplateau nicht nur gut Ski fahren, sondern auch hervorragend winterwandern. Eine besonders schöne und kaum anstrengende Wanderung führt von der Bergstation der Moosfluhbahn über die Riederfurka zur Riederalp.\nAuf etwa fünf Kilometern, die zumeist abwärts führen, hat man eine Aussicht, die kaum zu übertreffen ist: Rechts geht der Blick hinunter auf den Großen Aletschgletscher, der mit 23 Kilometern immer noch der größte der Alpen ist und zum Unesco-Weltnaturerbe zählt. Vorne sind das Matterhorn und das massige Weisshorn zu sehen, links über der anderen Talseite geht der Blick auf die Berge des Piemont. Über die Aussichfspunkte Moosfluh und Hohfluh geht es in etwa einer Stunde zur Riederfurka, wo ein Bauwerk wie aus dem Zauberberg steht: Die Villa Cassel ist ein großes Fachwerkgebäude mit Kupferdach, 1902 von einem deutsch-englischen Bankier erbaut, heute das Umweltbildungszentrum der Schweizer Naturschutzorganisation Pro Natura. Im Winter ist die Dauerausstellung zur Natur rund um den Aletschgletscher leider zu, aber auch von außen ist das Gebäude beeindruckend. Von hier ist es maximal eine halbe Stunde runter auf die Riederalp, wo es sich zu einem Raclette gut einkehren lässt, bevor man mit der Seilbahn wieder ins Tal fährt. (aletscharena.ch) Hans Gasser", "twitter-history": "[{       \"id\": 1343090742210789376,       \"url\": \"https://twitter.com/SZ_Reise/status/1343090742210789376\",       \"date\": \"2020-12-27 07:06:01+00:00\",       \"text\": \"Vielleicht ist es ja ganz gut, dass das Skifahren vorübergehend ausfällt. So kommt man auf viele schöne und sanfte Aktivitäten, die man in der verschneiten Berglandschaft unternehmen kann. Sechs Empfehlungen. https://t.co/QBJQLBLP5G\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/reise rel=nofollow>SZ.de Twitterbot - Reise</a>\",       \"poster\": {              \"id\": 19768097,              \"url\": \"http://www.sueddeutsche.de/reise/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958851138179072/cda5tebD_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Reise\",              \"name\": \"SZ Reise\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 14:02:12+00:00\",              \"location\": \"München\",              \"followers\": 13348,              \"friends\": 15,              \"tweets\": 6894,              \"liked_tweets\": 0,              \"lists_member\": 377,              \"media_shared\": 0       }}, {       \"id\": 1342744165067665408,       \"url\": \"https://twitter.com/christinepaulus/status/1342744165067665408\",       \"date\": \"2020-12-26 08:08:50+00:00\",       \"text\": \"Sanfter Wintersport: Still ruft der Bergvia @sz https://t.co/uj5t0Zykmr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2876,              \"friends\": 1933,              \"tweets\": 23230,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1128       }}, {       \"id\": 1342743104294682624,       \"url\": \"https://twitter.com/parismuenchen/status/1342743104294682624\",       \"date\": \"2020-12-26 08:04:37+00:00\",       \"text\": \"💚💚Sanfter Wintersport: Still ruft der Bergvia @sz https://t.co/9PzImkZTON\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2474264394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/848845454951550976/4tI2DhpG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2474264394/1491212435\",              \"username\": \"parismuenchen\",              \"name\": \"éphémère\",              \"description\": \"🇫🇷🇪🇺  What a terrible era in which idiots govern the blind    W. ShakespeareNo DM\",              \"verified\": false,              \"created_date\": \"2014-05-02 16:41:01+00:00\",              \"location\": \"\",              \"followers\": 398,              \"friends\": 519,              \"tweets\": 54810,              \"liked_tweets\": 143100,              \"lists_member\": 5,              \"media_shared\": 2417       }}, {       \"id\": 1342732984034746374,       \"url\": \"https://twitter.com/SZ/status/1342732984034746374\",       \"date\": \"2020-12-26 07:24:24+00:00\",       \"text\": \"Vielleicht ist es ja ganz gut, dass das Skifahren vorübergehend ausfällt. So kommt man auf viele schöne und sanfte Aktivitäten, die man in der verschneiten Berglandschaft unternehmen kann. Sechs Empfehlungen. https://t.co/IvjLhOemGn\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 34,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706887,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1342732983976022016,       \"url\": \"https://twitter.com/SZ_TopNews/status/1342732983976022016\",       \"date\": \"2020-12-26 07:24:24+00:00\",       \"text\": \"Vielleicht ist es ja ganz gut, dass das Skifahren vorübergehend ausfällt. So kommt man auf viele schöne und sanfte Aktivitäten, die man in der verschneiten Berglandschaft unternehmen kann. Sechs Empfehlungen. https://t.co/BTZO8990Bd\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1341801853554728967,       \"url\": \"https://twitter.com/discovernauts_d/status/1341801853554728967\",       \"date\": \"2020-12-23 17:44:26+00:00\",       \"text\": \"Sanfte Wintersportarten: Still ruft der Berg https://t.co/2DUxigaBpW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1229273843304255489,              \"url\": \"https://news.discovernauts.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260892057381437440/d1-u4DNO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1229273843304255489/1588571912\",              \"username\": \"discovernauts_d\",              \"name\": \"Discovernauts News - Deutsch\",              \"description\": \"Deine Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Die besten Nachrichten aus dem Netz für Dich\",              \"verified\": false,              \"created_date\": \"2020-02-17 05:19:07+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 2,              \"tweets\": 15676,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 2430       }}, {       \"id\": 1341801853294702593,       \"url\": \"https://twitter.com/Wtravelindex_d/status/1341801853294702593\",       \"date\": \"2020-12-23 17:44:25+00:00\",       \"text\": \"Sanfte Wintersportarten: Still ruft der Berg https://t.co/aYCB8nrfXG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1256593481973354497,              \"url\": \"https://news.theworldtravelindex.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258239622720651264/tLxTPwAl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256593481973354497/1588430767\",              \"username\": \"Wtravelindex_d\",              \"name\": \"World Travel Index News - Deutsch\",              \"description\": \"Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Wir sammeln die besten News aus dem Netz für Dich.\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:37:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 2,              \"tweets\": 15681,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 2443       }}]"}