{
     "url": "https://www.sueddeutsche.de/muenchen/freising/haag-zolling-talk-aus-dem-wohnzimmer-1.5176125",
     "date": "2021-01-15 21:32:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Talk aus dem Wohnzimmer",
     "article": "So nervig der Lockdown und andauernde Zoom-Konferenzen sein können, sie haben definitiv etwas Positives: Egal wo man gerade ist, man kann von überall aus teilnehmen! Die Junge Union (JU) Haag-Zolling hat das Potenzial solch politischer Talkrunden erkannt. Diese finden nun flexibel online statt - mit Experten, Mitgliedern, Interessierten und Presseleuten in den eigenen Wohnzimmern sitzend.\nUnter diesen Voraussetzungen fand auch die zweite Talk-About-Veranstaltung der JU am Donnerstag statt. Gastgeber war Ortsvorsitzender Benedikt Flexeder, der den Hauptgeschäftsführer des Verbandes für Popkultur in Bayern, Bernd Schweinar, zu der Diskussionsrunde zum Thema \"Festivals, Konzerte und Clubs - Zukunftsblick auf die Popkultur in Bayern\" eingeladen hatte. Nach einer kurzen Vorstellung beschrieb Schweinar, dass es die Aufgabe seines Vereins sei, Künstler voranzubringen und die Plattformen, auf welchen sie auftreten, zu verknüpfen. Es gehe darum, dass die Vernetzung der Kunst in Bayern erhalten bleibe.\nDie aktuelle Corona-Politik, so Schweinar, füge nicht nur den Künstlern, sondern auch den Veranstaltern, Technikern und dem Hotelgewerbe Schaden zu. Viele freie Künstler wechselten während Corona die Branche und zögen sich wahrscheinlich komplett aus der Kunst zurück. Die Folgen wären noch lange spürbar und es würde eine lange Zeit dauern, bis die nächste Künstler-Generation käme. Konkret wurde daraufhin auf Ideen wie den Kulturrettungsschirm Bayern eingegangen. Des Weiteren wurde ein von Schweinar postuliertes System besprochen, welches zum Wiederaufbau des kulturellen Lebens beitragen soll: Die Idee ist, dass jede Person einen Tag in der Woche eine kulturelle Veranstaltung besuchen darf. Für diese muss er sich online anmelden, so kann gewährleistet werden, dass im Falle eines Ausbruchs sofort Kontaktpersonen benachrichtigt werden können. Abschließend folgte eine lebhafte Diskussion unter den Teilnehmern.\nDie JU Haag-Zolling hat auch mit ihrer zweiten Talk-About-Runde bewiesen, dass Onlineplattformen wie Zoom mehr Segen als Fluch in der aktuellen Situation und vielleicht auch darüber hinaus darstellen: interessante politische Gespräche direkt im eigenen Wohnzimmer - und jeder kann sich dabei zuschalten und einbringen.",
     "twitter-history": "[]"
}