{
     "url": "https://www.sueddeutsche.de/politik/italien-das-danach-rueckt-endlich-naeher-1.4872526",
     "date": "2020-04-08 18:54:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Danach rückt endlich näher",
     "article": "So viel Zuversicht war noch nie. In Italien scheint sich der harte Kurs der Regierung im Kampf gegen die Verbreitung des Coronavirus auszuzahlen - nach einem Monat Lockdown durfte das auch erwartet werden. Die meisten Werte, von denen man sich eine Reduzierung erhofft, sind zuletzt zum Teil drastisch gesunken: Die Zahl der Neuinfektionen betrug am Mittwoch 1195; tags zuvor waren es gar nur 880 gewesen, das war der niedrigste Wert seit dem 10. März.\nMittlerweile geht man von einer Ansteckungsrate von weniger als einem Neuinfizierten pro Positiven aus. In der Epidemiologie brauchen sie für die Messung die sogenannten Grundvermehrungszahl R0: Fällt die einmal merklich unter 1,0 und tendiert gegen 0, ist die Aussicht berechtigt, dass die Welle abebbt.\nFür die Stabilität des italienischen Gesundheitswesens ist eine andere Zahl ebenso wichtig, nämlich die der belegten Intensivbetten. In den vergangenen Tagen ist deren Auslastung stetig gesunken, zuletzt sogar stark, belegt sind jetzt 3693. Und weil vor allem in Norditalien in der Zwischenzeit der notorische Mangel an Intensivbetten mit dem Bau von Ad-hoc-Kliniken und Feldhospitälern kompensiert werden konnte, ist die Sorge vor einem Kollaps des Systems fürs Erste gebannt. Auch die Zahl der Genesenen stimmt alle hoffnungsfroh: Sie ist nun immer deutlich höher als die der Verstorbenen. Dramatisch hoch bleibt indessen die Anzahl derer, die Covid-19 nicht überleben. 542 waren es auch im jüngsten Bulletin des Zivilschutzes. Das Istituto Superiore di Sanità, Italiens oberstes Gesundheitsinstitut, gibt dann jeweils zu bedenken, es sei normal, dass dieser Wert als letzter sinke. Man sei auf dem richtigen Weg.\nFür Premier Giuseppe Conte beginnt nun wohl die heikelste Zeit. Alle fordern einen Plan für die \"Fase due\", die zweite Phase. Gemeint ist das Lockern des Lockdown für die Bürger und des Shutdown für die Wirtschaft. Die Firmen und Fabriken werden wahrscheinlich früher dran sein, vielleicht schon nach Ostern - jedoch sektoriell, schrittweise und mit Auflagen.\nGanz so still steht die Wirtschaft allerdings nicht. Allein im Norden wird in Zehntausenden Unternehmen gearbeitet. Viele von ihnen erklärten sich selbst als unverzichtbar, um zu jenen zu gehören, die laut dem jüngsten Dekret weiter produzieren dürfen. Dazu gehören auch solche, deren Produkte und Dienstleistungen nur mit viel Fantasie zur Kategorie \"unabdingbar\" und \"unaufschiebbar\" gehören. Laut Schätzungen des nationalen Statistik-Amts arbeiten ungefähr zwei Drittel aller italienischer Arbeitnehmer im Home-Office und in den Unternehmen, die nicht schließen mussten.\nAlle anderen Bürger, so hört man, müssen sich noch eine Weile länger gedulden. Vor Anfang Mai wird die Ausgehsperre wohl nicht gelöst. Geprüft wird, ob manche, vom Virus nur wenig getroffenen Regionen früher zu etwas Normalität zurückfinden als andere. Doch die Regierung bereitet die Italiener bereits darauf vor, dass der Alltag für alle ein ganz neuer sein werde. Bleiben werden das Distanzwahren, Warteschlangen vor Läden, das Tragen von Schutzmasken.\nWährend Italien, das vor allen anderen Ländern Europas dichtmachte, nun also ans Danach denkt, kämpft Frankreich mit steigenden Zahlen. Allein am Dienstag kamen 1417 neue Todesopfer hinzu - zum Vergleich: In Italien sind laut offiziellen Angaben auch in den akutesten Zeiten der Krise nie mehr als tausend Menschen in 24 Stunden an oder mit Covid-19 gestorben. In Frankreich hat Corona nun 10 328 Menschenleben gekostet.\nVor einigen Tagen hatte die französische Regierung angedeutet, dass sie die strengsten Maßnahmen etwas lockern könnte, nun ist alles wieder anders. In Paris und den Départements rund um die Stadt ist es ab sofort auch nicht mehr erlaubt, zwischen 10 und 19 Uhr draußen Sport zu betreiben. Spaziergänge sind zugelassen, jedoch nur für eine Stunde am Tag, im Wohnviertel.",
     "twitter-history": "[]"
}