{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/muenchen-strasslach-dingharting-drillinge-1.5161281",
     "date": "2021-01-01 14:10:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aller guten Dinge sind sechs",
     "article": "Sie haben sich ein viertes Kind gewünscht - und bekamen drei. Für Carolin und Andreas Röhlen aus Straßlach-Dingharting war dieses ungewöhnliche Jahr 2020 zweifellos ein besonders verrücktes, in dem aber auch etwas anderes, wichtigeres im Vordergrund stand als das Thema, das alle bewegt. Ein halbes Jahr nach der Geburt sind die Drillinge Alfred, Gerda und Hubertus wohlauf und die drei älteren Geschwister Julius (6), Hugo (4) und Mathilda (2) begeisterte \"Große\".\nMutter Carolin hatte sich sorgfältig auf ihre neue Aufgabe vorbereitet. Bis in die 34. Schwangerschaftswoche hielt sie dem Drängen der Ärzte stand und ließ sich nicht zu einer frühzeitigen, geplanten Entbindung überreden. Dann kamen die Drei etwas verfrüht im Juli zur Welt. Jedes Neugeborene wog gut zweieinhalb Kilogramm und deshalb brauchten alle nur zwei Tage zusätzliche Atemunterstützung. Ihre erste Lebenswoche verbrachten sie dennoch mit Infusionen im Wärmebett. \"Als ich sie in den Arm bekam, war es komisch, weil sie völlig verkabelt waren. Und als ich später mit den drei Säuglingen im Zimmer des Krankenhauses saß, fragte ich mich: Wie mache ich das jetzt alles, in welcher Reihenfolge?\", erinnert sich die Straßlacherin.\nDennoch war die erste Woche für sie \"quasi wie Sommerurlaub, denn die Kleinen wurden Tag und Nacht betreut, es war eine sehr entspannte Regeneration\", blickt Carolin Röhlen zurück. Zu Hause kümmerten sich unterdessen Familienpflegerin Michaela und Papa Andreas um die drei großen Geschwister. Und schon bei ihren Besuchen in der Klinik bestaunten die Großen bewundernd ihren Familienzuwachs.\nAuch in Straßlach-Dingharting staunte man über das seltene Ereignis. Die letzten Drillingsgeburten in der kleinen Gemeinde hatte es 1952 und 1954 gegeben. Zur Begrüßung der neuen Einwohner brachte Bürgermeister Hans Sienerth (parteifrei) eine 120-Liter-Mülltonne mit - inklusive erlassener Abfallgebühren bis Dezember 2021. Für all die Windeln und sonstigen Müll, der bei so einer großen Familie anfällt. Darüber haben sich die Eltern richtig gefreut, wie auch über den Milchautomaten zur Zubereitung der vielen Babyfläschchen.\nInzwischen ist dieser voll in den Alltag der achtköpfigen Familie integriert. Doch wie läuft der ab mit drei Babys und drei Kindern im Grundschul- und Kita-Alter? Es fällt deutlich mehr Arbeit und Wäsche an, es muss häufiger aufgeräumt werden und es ist mehr Logistik erforderlich. Vater Andreas arbeitet wegen Corona seit März im Homeoffice. Er bringt Hugo und Mathilda zum Kindergarten, seine Frau holt die beiden ab. Diese Zeit auf dem Fahrrad genießt sie ganz bewusst als Zeit für sich. Sohn Julius bewältigt den Schulweg inzwischen schon alleine. Nach dem Mittagessen geht es an die Hausaufgaben oder auf den Spielplatz, wohin sie auch gerne mal die Oma begleitet.\nNoch hilft Familienpflegerin Michaela acht Stunden pro Tag, damit alles läuft. Doch diese Unterstützung muss jeden Monat neu beantragt und genehmigt werden. Anfang Januar wartet eine Herausforderung auf die Familie, denn Michaela hat drei Wochen Urlaub. Carolin Röhlen verwendet kaum einen Gedanken daran. Sie hat sich angewöhnt, nur auf den nächsten Tag zu schauen. Gelassenheit sei das Gesündeste, Hausarbeit dürfe auch mal liegen bleiben, ist sie überzeugt.\nSchön wäre, wenn es noch schneien würde - \"Julius schippt so gerne Schnee\" - und natürlich wäre wichtig, dass der Spielplatz offen bleibt. Dann gäbe es Beschäftigung genug. \"Für die ersten Kinder macht man einen Riesenaufwand, etwa bei jedem Kindergeburtstag, aber das lässt man schnell sein\", sagt Carolin Röhlen. Es geht auch einfacher. So saß Julius beim Lockdown im Sommer in dem Zelt, das sie zum Spielen im Garten aufgebaut hatten, und verfolgte den Schulunterricht von dort aus. Stolz war er, genauso wie Mama und Papa in \"seinem Büro\" zu sitzen und mit einem Headset am Computer zu arbeiten.\nFamiliärer Zusammenhalt\nViele Erziehungsgrundsätze hat Carolin Röhlen aus ihren Erfahrungen übernommen, die sie in Israel gemacht hat. Aus einem Abenteuertrip mit Anfang zwanzig hat sich ihr intensives Interesse für das Land entwickelt, inzwischen ist sie 13 Mal dort gewesen. Bei ihren Besuchen lernte sie, welch große Bedeutung familiärer Zusammenhalt und der Respekt vor den Älteren dort hat. \"Das gemeinsame Abendessen am Sabbat ist ein Ereignis für die ganze Familie\", weiß sie seither. \"Großeltern, Eltern, Kinder und Enkel kommen zusammen, es werden Kerzen angezündet, man isst zusammen und ist beieinander.\" Es sei ein gemeinsames Genießen des Hier und Jetzt.\nSo ist auch in der achtköpfigen Familie das gemeinsame Abendessen sehr wichtig, bei dem auf den Tag zurückgeblickt wird. Immer gehe es lustig zu. Es sei ein Ankerpunkt im Tagesablauf, ein wichtiges Ritual, sagt Carolin Röhlen. Ebenso wie für sie selbst, in die Badewanne zu gehen und in Ruhe zu lesen: \"Das ist meine Zeit, die verbringe ich nur für mich. Das mache ich schon seit Jahren\", erklärt die inzwischen sechsfache Mutter. So gelinge es ihr, abzuschalten und Freiraum für sich zu schaffen.\nWichtig sei, dass sich niemand zurückgesetzt fühle. Und dass die Kinder untereinander Grüppchen bilden. Die älteren etwa haben ihren Tagesablauf und ihre Zeit zusammen. \"Die Kleingruppen organisieren sich von alleine\", erzählt die Mutter. Der mittlere Sohn, der vierjährige Hugo, kümmert sich zudem sehr gerne um die Babys, besonders um die kleine Gerda, wenn sie am Morgen ihre Flasche trinkt. Am liebsten würde er nachts bei den Babys schlafen, um gleich da zu sein, wenn eines weint, sagt die Mutter.\nUnd wie macht man mit solch einer großen Familie Urlaub? Für ihren Siebensitzer haben sie eine dritte Sitzbank erworben und auf diese Weise bereits Ausflüge ins Voralpenland gemacht. Große Urlaube in weite Ferne müssen warten.\nWer neugierig geworden ist auf das Familienleben mit sechs Kindern, kann den Röhlens über Instagram folgen. Unter \"6_country_bumpkids\" gewährt Carolin Röhlen nahezu täglich einen kleinen Blick hinter die Kulissen des lebhaften Großfamilienlebens.",
     "twitter-history": "[{       \"id\": 1345085142122033152,       \"url\": \"https://twitter.com/Yumm_y/status/1345085142122033152\",       \"date\": \"2021-01-01 19:11:03+00:00\",       \"text\": \"Straßlacher Kinderglück: Aller guten Dinge sind sechsvia @sz https://t.co/7tqyibOsVN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 107366906,              \"url\": \"https://just-me.photo\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328780561930924040/zwhet75H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107366906/1354288663\",              \"username\": \"Yumm_y\",              \"name\": \"Ionela\",              \"description\": \"[Learning how to be a better] Photographer. I want to save the Sumatran orangutans, the Madagascan lemurs, visit Svalbard for at least 6 months. Smile :-)\",              \"verified\": false,              \"created_date\": \"2010-01-22 09:49:59+00:00\",              \"location\": \"München, Oberbayern, Germany\",              \"followers\": 353,              \"friends\": 2021,              \"tweets\": 16361,              \"liked_tweets\": 568,              \"lists_member\": 10,              \"media_shared\": 2488       }}, {       \"id\": 1344990493013389313,       \"url\": \"https://twitter.com/SZ_Bayern/status/1344990493013389313\",       \"date\": \"2021-01-01 12:54:56+00:00\",       \"text\": \"Carolin und Andreas Röhlen haben sich ein viertes Kind gewünscht - und bekamen drei. In Straßlach-Dingharting staunt man über das seltene Ereignis, der Bürgermeister bringt zur Begrüßung eine 120-Liter-Mülltonne mit. https://t.co/CfAvsb0cGe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}