{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-weltweit-tschechien-norwegen-1.5206335",
     "date": "2021-03-01 10:58:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dänemark lockert, Tschechien und Norwegen machen dicht",
     "article": "Während in Dänemark Lockerungen anstehen, werden die Maßnahmen in Tschechien und Norwegens Hauptstadt Oslo wieder verschärft. In Italien gibt es je nach Region sowohl Verschärfungen wie Erleichterungen. In Österreich entscheidet die Regierung drei Wochen nach der Öffnung aller Geschäfte, wie es nun weitergeht. Im Raum stand zuletzt der Neustart der Gastronomie und Hotellerie noch vor Ostern. Allerdings hat Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag die Entwicklung bei der Zahl der Neuinfektionen als \"besorgniserregende Trendwende\" bezeichnet.\nDie Sieben-Tage-Inzidenz liegt in Österreich aktuell bei etwa 160. Zuletzt war gerade die Zahl der Neuinfektionen unter den Jüngeren deutlich gestiegen. Am Wochenende wurde in Wien unter anderem eine Party mit 100 Gästen in einem Studentenwohnheim von der Polizei aufgelöst.\nIn Italien müssen ab Montag wieder viele Schüler per Internet den Unterricht verfolgen. Das gilt unter anderem für die Regionen Basilikata und Molise in Süditalien, in denen ab Montag ein Lockdown herrscht. Die neue Zonen-Einteilung hatte Gesundheitsminister Roberto Speranza am Samstag angeordnet. Die Corona-Lage hatte sich zuletzt wieder verschärft. Verschiedene Varianten des Virus breiteten sich aus. Der Inzidenzwert stieg auf 145 Fälle je 100 000 Einwohner für den erhobenen Zeitraum vom 15. bis 21. Februar an.\nUnterdessen wird die Insel Sardinien am Montag als erste italienische Region in die Weiße Zone fallen und kann auf mehr Normalität unter anderem mit einer möglichen Öffnung von Fitnessstudios hoffen. Sardinien hatte über drei Wochen in Folge eine Sieben-Tage-Inzidenz von unter 50 Fällen je 100 000 Einwohner erreicht.\nIn Tschechien gilt von Montag an ein deutlich härterer Corona-Lockdown. Die Menschen dürfen ihren jeweiligen Bezirk für drei Wochen nur noch in Ausnahmefällen verlassen. Erlaubt bleiben Fahrten zur Arbeit, zum Arzt und zu Behörden, wenn schriftliche Nachweise erbracht werden. Die 77 Bezirke entsprechen in ihrer Größe den Landkreisen in Deutschland. Mehr als 25 000 Polizisten und bis zu 5000 Soldaten sollen die Einhaltung der strikten Maßnahmen kontrollieren. Bei Missachtung drohen Geldstrafen von umgerechnet mehr als 400 Euro. Spaziergänge und Sport sind sogar nur noch in der eigenen Stadt oder Gemeinde erlaubt. Verwandtschaftsbesuche sind verboten. Nur absolut notwendige Geschäfte dürfen noch öffnen. Hintergrund ist, dass Tschechien unter allen EU-Staaten die höchste Corona-Neuinfektionsrate aufweist.\nIn Norwegens Hauptstadt Oslo werden wegen der Ausbreitung der britischen Virus-Variante alle Lokale und Geschäfte geschlossen. Das gab der Vorsitzende der städtischen Regierung, Raymond Johansen, am Sonntagabend auf einer Pressekonferenz bekannt. Restaurants dürfen nur noch Essen zum Mitnehmen anbieten, Ausnahmen bei der vorübergehenden Geschäftsschließung gelten unter anderem für Supermärkte und Apotheken. Von organisierten Freizeitaktivitäten für Erwachsene wird ebenso abgeraten wie von privaten Zusammenkünften und Besuchen.\nIm nördlichsten deutschen Nachbarland Dänemark dürfen die meisten Einzelhändler ab Montag wieder Kunden in ihren Geschäften begrüßen. Nach mehr als zwei Monaten der Schließung im Kampf gegen die Coronavirus-Ausbreitung dürfen Läden mit einer Fläche von weniger als 5000 Quadratmetern wieder öffnen, sofern sie nicht in einem Einkaufszentrum liegen. Auch größere Läden dürfen ihre Türen wieder öffnen, allerdings streng begrenzt. Kunden müssen hier vorab eine Zeit zum Einkaufen buchen. Auch Kultureinrichtungen unter freiem Himmel wie zum Beispiel Zoos dürfen nun wieder Besucher empfangen, wenn die Gäste einen maximal 72 Stunden alten negativen Corona-Test vorweisen können. Die Versammlungsbeschränkung wird für im Freien stattfindende und organisierte Sport- und Vereinsaktivitäten von 5 auf maximal 25 Teilnehmer angehoben. Die Neuinfektionszahlen in Dänemark sind seit Ende 2020 stark gesunken.\nMilliardenspritze für britische Wirtschaft\n\"Wir wissen, dass Unternehmen speziell in Gastgewerbe, Freizeit, Hotel und Einzelhandel von den Einschränkungen betroffen waren und sie werden in den kommenden Wochen noch immer geschlossen sein und nur langsam wieder aufmachen (...)\", sagte der britische Finanzminister Rishi Sunak am Sonntag in einem Interview des Nachrichtensenders Sky News. Das Hilfspaket solle den Unternehmen ermöglichen, Angestellte zu behalten und Rechnungen zu zahlen, so der Schatzkanzler weiter. Einzelne Unternehmen könnten mit Einmalzahlungen von bis zu 18 000 Pfund (rund 21 000 Euro) unterstützt werden. Profitieren sollen davon rund 650 000 Unternehmen im ganzen Land. Insgesamt will die britische Regierung den Unternehmen mit einem Hilfspaket in Höhe von fünf Milliarden Pfund (umgerechnet rund 5,8 Milliarden Euro) unter die Arme greifen.\nSunak will am kommenden Mittwoch seinen Haushaltsplan für das neue Geschäftsjahr vorlegen. Neben zahlreichen Erleichterungen wird auch erwartet, dass er eine Erhöhung der Unternehmenssteuer ankündigen wird. Dagegen erhob sich bereits am Wochenende Protest von Seiten der Opposition. Auch aus den eigenen Reihen bekam Sunak bereits Gegenwind zu spüren. Premierminister Boris Johnson hatte kürzlich einen Plan für die schrittweise Aufhebung des Lockdowns in Großbritannien vorgelegt. Bis zum 21. Juni sollen demnach alle Beschränkungen aufgehoben werden.\nSunak sagte zudem der BBC, dass ein Corona-Impfpass dem Land und der Wirtschaft helfen, sich von den Folgen der Corona-Pandemie zu erholen. Möglicherweise könnten dann zum Beispiel Großveranstaltungen wieder stattfinden. Allerdings ist es laut Sunak eine schwierige Frage, ob geimpften Menschen größere Freiheiten erlaubt werden sollen als nicht geimpften. Premierminister Boris Johnson hat vergangene Woche eine Überprüfung der wissenschaftlichen, moralischen und ethischen Fragen zu einem Impfpass angekündigt.\nIndiens Premier gegen das Coronavirus geimpft\nDer indische Regierungschef Narendra Modi hat sich öffentlichkeitswirksam gegen das Coronavirus impfen lassen. Der 70-jährige Premierminister veröffentlichte am Montag ein Bild auf Twitter, auf dem zu sehen ist, wie ihm eine Spritze in den linken Oberarm gesetzt wird. Laut dem Eintrag handelte es sich um die erste Dosis des Vakzins. Dazu schrieb Modi: \"Ich appelliere an alle, die zur Impfung berechtigt sind: Lasst uns Indien gemeinsam von Covid-19 befreien!\"\nMit seinen 1,3 Milliarden Einwohner hat Indien in absoluten Zahlen die zweitmeisten bekannten Coronafälle nach den USA. Dabei waren die Corona-Zahlen bis vor kurzem noch relativ niedrig gewesen. So wurden täglich um die 10 000 Neuinfektionen erfasst, während es zu Hochzeiten im vergangenen Sommer knapp 100 000 am Tag gewesen waren. Mit den niedrigeren Fallzahlen ließ jedoch auch die Vorsicht der Menschen nach, und obendrein wurden kürzlich auch infektiösere Corona-Mutanten entdeckt. Zuletzt gab es in in der Millionenmetropole Mumbai und anderen Regionen des Landes wieder einen Anstieg der Fallzahlen.\nUSA erteilen Notfallzulassung für Impfstoff von Johnson & Johnson\nMit dem Impfstoff des US-Konzerns Johnson & Johnson kann in den USA künftig ein drittes Corona-Vakzin eingesetzt werden. Die US-Arzneimittelbehörde FDA erteilte eine Notfallzulassung für das Präparat. Es entfaltet seine volle Wirkung schon nach Verabreichung einer Dosis und muss - anders als die übrigen genutzten Impfstoffe - nicht zweimal gespritzt werden. US-Präsident Joe Biden sprach von \"begeisternden Nachrichten für alle Amerikaner und einer ermutigenden Entwicklung in unserem Bemühen, die Krise zu beenden\".\nFür eine Notfallzulassung der FDA gelten vergleichsweise niedrige Hürden. Vereinfacht gesagt muss dafür sichergestellt sein, dass ein Medikament oder Impfstoff nachweisbar mehr hilft als schadet. Eine reguläre Zulassung ist ein wesentlich langwierigerer Prozess.\nDie vorliegenden Daten zum Johnson & Johnson-Impfstoff zeigten, \"dass die bekannten und potenziellen Vorteile des Vakzins seine bekannten und potenziellen Risiken überwiegen\", hieß es in der FDA-Mitteilung. Basis dafür seien Tests mit Zehntausenden Probanden in mehreren Ländern. Die Notfallzulassung gilt für den Einsatz des Wirkstoffs bei Menschen ab 18 Jahren. Daten zur Dauer des Impfschutzes lägen noch nicht vor, erklärte die FDA. Auch gebe es keine belastbaren Erkenntnisse dazu, ob Geimpfte das Virus SARS-CoV-2 übertragen.\nBislang waren in den USA nur zwei Corona-Impfstoffe zugelassen: Das Vakzin des Mainzer Pharma-Unternehmens Biontech und seines US-Partners Pfizer sowie das Konkurrenzprodukt des US-Pharma-Unternehmens Moderna. In der EU sind die Impfstoffe von Biontech/Pfizer, Moderna und Astrazeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt. Zudem hat sie eine Option auf ausreichende Mengen für noch einmal 200 Millionen Personen.\nAnfang Februar hatte Johnson & Johnson die Notfallzulassung für den von seiner Pharmasparte entwickelten Corona-Impfstoff bei der FDA beantragt. Mitte Februar folgte der Antrag bei der EU-Arzneimittelbehörde EMA. Die EMA erklärte, man werde das Vakzin der Johnson & Johnson-Tochter Janssen-Cilag International N.V. in einem beschleunigten Verfahren prüfen. Der zuständige Ausschuss könnte seine Bewertung Mitte März abgeben. Ende Januar hatte Johnson & Johnson ein Zwischenergebnis seiner Phase-III-Studie mit rund 44 000 Probanden bekanntgegeben, wonach der Impfstoff vier Wochen nach Verabreichung einen 66-prozentigen Schutz vor mittleren oder schweren Covid-19-Krankheitsverläufen biete. Die Wirksamkeit gegen schwere Erkrankungen wurde mit 85 Prozent angegeben. Die Prozentzahlen bedeuten, dass es in der geimpften Probandengruppe entsprechend weniger Fälle gab als in der Placebo-Probandengruppe. Bei einigen Konkurrenzprodukten ist die Wirksamkeit nach Studienergebnissen höher, die Werte des Präparats von Johnson & Johnson gelten aber immer noch als gut.\nIn den USA, wo rund 330 Millionen Menschen leben, haben sich bislang über 28 Millionen Menschen mit dem Erreger Sars-CoV-2 infiziert, mehr als 510 000 Menschen starben. In absoluten Zahlen gemessen sind das mehr als in jedem anderen Land der Welt. Mehr als 70 Millionen Impfstoff-Dosen sind bereits gespritzt worden.\nAuckland zum zweiten Mal diesen Monat im Lockdown\nDie neuseeländische Metropole Auckland verhängt zum zweiten Mal in diesem Monat einen Lockdown. Der Auslöser für den Schritt ist der Nachweis einer einzelnen Infektion in der Stadt mit fast zwei Millionen Einwohnern. \"Es ist mehr als wahrscheinlich, dass es weitere Fälle im Umfeld gibt\", sagt die neuseeländische Regierungschefin Jacinda Ardern vor Journalisten. Die Pazifiknation ist mit ihren strengen Maßnahmen vergleichsweise gut durch die Pandemie gekommen: Bei fünf Millionen Einwohnern verzeichnet Neuseeland bisher etwas mehr als 2000 Infektionsfälle und 26 Verstorbene.\nDemos in Dublin\nHunderte Menschen haben am Samstag in Dublin teils gewaltsam gegen die Lockdown-Maßnahmen in dem Land demonstriert. Zu Zusammenstößen mit der Polizei kam es nach Angaben der irischen Rundfunksenders RTÉ, als Demonstranten versuchten, zu einem zentral gelegenen Park in der irischen Hauptstadt durchzudringen. Mehrere Menschen wurden festgenommen.\nIn einem Video, das im Internet kursierte, war zu sehen, wie ein Mann Polizisten mit einer Art Feuerwerksraketen beschießt. Daraufhin scheint die Lage zu eskalieren. Irlands Vizepremier Leo Varadkar zeigte sich bestürzt. \"Gewalt gegen Polizisten oder sonst jemanden ist unentschuldbar\", schrieb er auf Twitter. Die irische Regierung hatte kürzlich angekündigt, die höchste Lockdown-Stufe in dem Land bis mindestens zum 5. April beizubehalten. Die Schulen sollen allerdings schrittweise bereits vom kommenden Monat an wieder geöffnet werden.",
     "twitter-history": "[{       \"id\": 1371116867734093825,       \"url\": \"https://twitter.com/kuermar/status/1371116867734093825\",       \"date\": \"2021-03-14 15:11:50+00:00\",       \"text\": \"@FoooBarBazz @matthdi70 @daeschle1958 @RND_de 2/2 Ich würde viel eher Mal auf 🇳🇴oder vielleicht sogar noch🇩🇰schauen. Dort gibt es, im Vergleich zum Nachbarland Schweden, sehr viel weniger Tote. Und auch im Vergleich zu uns stehen sie besser da, obwohl man zum Großteil ähnlich reagiert hat.https://t.co/Q8PnnF7HGq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 998635883610943488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274733578811772929/27yhuy1J_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/998635883610943488/1611515758\",              \"username\": \"kuermar\",              \"name\": \"Marius\",              \"description\": \"#ldhr | #IchAppMit | Los jetzt hier!\",              \"verified\": false,              \"created_date\": \"2018-05-21 18:45:23+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 200,              \"tweets\": 3134,              \"liked_tweets\": 6135,              \"lists_member\": 1,              \"media_shared\": 191       }}]"
}