{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-beistand-in-den-letzten-stunden-1.4881154", "date": "2020-04-19 21:35:47", "source": "sueddeutsche.de", "label": "real", "header": "Beistand in den letzten Stunden", "article": "Die Corona-Krise stellt das Gesundheitssystem in allen Bereichen vor große Herausforderungen. Alles ist auf die Behandlung von Menschen mit Covid-19-Infektionen ausgerichtet, die Sorge vor einer schnellen Ausbreitung des Coronavirus ist allseits sehr groß. Bei der Spezialisierten Ambulanten Palliativversorgung (SAPV) in Stadt und Landkreis München sowie im Landkreis Ebersberg macht man sich aber gleichsam um das Wohl der Menschen mit fortschreitenden, unheilbaren und zum Tode führenden Erkrankungen Gedanken, die zu Hause oder in stationären Einrichtungen der Alten- und Eingliederungshilfe wohnen und dort auch bis zum Schluss bleiben wollen. Sie brauchen auch oder gerade in diesen Zeiten eine umfassende Palliativversorgung und diese sollte ihnen nicht vorenthalten werden, heißt es in einer Pressemitteilung der SAPV.\nBesonders Menschen in dieser Lebenssituation, die zusätzlich an einer Covid-19-Infektion erkranken, brauchen demnach erfahrene und kompetente Unterstützung, um Symptome wie Atemnot, Angst und Schmerzen gut lindern zu können. Insbesondere die Palliativversorgung der hochbetagten multimorbiden Patienten in Einrichtungen der stationären Altenhilfe sei aktuell nur fraglich sichergestellt und werde - trotz aller positiven Ausweitungen intensivmedizinischer Behandlungsoptionen in den Krankenhäusern - unausweichlich von großer Bedeutung sein. Denn, so die SAPV weiter, gerade für diese Patientengruppen ist häufig eine Einweisung ins Krankenhaus oder gar eine Intensivstation bei Covid-19-Infektion nicht mehr erwünscht und oft auch nicht mehr indiziert, da trotz aller Bemühungen der Therapieerfolg ausbleiben und der Patient versterben würde.\nDeshalb betonen alle SAPV-Teams, dass sie noch intensiver für betroffene Menschen und deren Zugehörigen zur Mitbehandlung zu Hause oder in Einrichtungen der stationären Altenhilfe oder Eingliederungshilfe zur Verfügung stehen. Durch einen Schulterschluss aller Münchener SAPV-Teams und einer neu eingerichteten gemeinsamen Wochenendrufbereitschaft, wird es nun möglich sein, dass der ärztliche Bereitschaftsdienst oder die Notärzte auch am Wochenende Unterstützung in der palliativmedizinischen Versorgung von Covid-19 erkrankten Patienten bekommen. Damit soll das Ziel erreicht werden, dass bei Vorliegen einer schweren Symptomlast und dem besprochenen Therapieziel der Leidenslinderung und palliativen Versorgung, auch am Wochenende eine Krankenhauseinweisung vermieden werden kann, wenn dies von den Patienten so gewünscht wird. Die Schutzmaßnahmen vor Ansteckung und Übertragung entsprechen den etablierten Maßnahmen aus dem Krankenhaus. Die Mitarbeiter der Teams kommen zu Hausbesuchen immer mit Mund-Nasen-Schutz und Handschuhen. Liegt ein Verdacht auf oder eine bestätigte Covid-19-Infektion vor, kommen sie in persönlicher Schutzausrüstung, um das Risiko der Übertragung zu verringern. So müssen sich die Patienten und Angehörigen, aber auch die Verantwortlichen der Einrichtungen keine Sorgen um eine Übertragung des Coronavirus durch die Mitarbeitenden der SAPV-Teams machen.\nDie SAPV betreut Menschen mit schwerer Symptomlast, einer unheilbaren, weit fortgeschrittenen und zum Tode führenden Erkrankung zu Hause sowie im Pflegeheim und wird über den behandelnden Haus- und Facharzt verordnet. \"Gerade in diesen Zeiten ist es uns besonders wichtig, dass das Ziel, die palliativ versorgten Patienten so zu behandeln wie sie das wollen, nicht aus dem Blick gerät\", teilt die SAPV mit. Das schließe den Ort der Behandlung in besonderem Maße mit ein.\nDas SAPV-Team für den Landkreis Ebersberg ist folgendermaßen zu erreichen: SAPV des Caritas-Zentrums für Ambulante Hospiz- und Palliativversorgung, Telefon (089) 61 39 71 70, E-Mail: zahpv@caritasmuenchen.de ", "twitter-history": "[]"}