{
     "url": "https://www.sueddeutsche.de/muenchen/querdenken-demo-in-muenchen-teilweise-surreal-und-reichsbuergerlastig-1.5034578",
     "date": "2020-09-16 18:53:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Teilweise surreal und reichsbürgerlastig",
     "article": "\"Unverhüllte Ablehnung\" vom 14. September und die \"Querdenken 089\"-Demonstration in München:\nIch bin kein Corona-Leugner und fand die Maßnahmen im Frühling durchaus richtig und nachvollziehbar. Jetzt muss man aber die Situation neu bewerten und sich freuen, dass der Verlauf der Krankheit wesentlich leichter geworden ist, anstatt sich an umstrittenen Zahlenrechnungen zu klammern und ständig Angst vor einer zweiten Welle zu schüren. Generell ist es nicht verkehrt, sich mehrere Meinungen von verschiedenen Experten anzuhören. Und das geschieht leider viel zu wenig. Darüber hinaus wünsche ich mir, dass man endlich das wichtigste Gut, unsere Kinder, in den Mittelpunkt rückt. Die wurden nach meinem Empfinden in der gesamten Krise fahrlässig benachteiligt. Das war der Grund, warum ich am Samstag, 12. September, auf der Querdenker-Demo in München war.\nWas mir nicht gefallen hat, ist die Vermischung mit vielen anderen Themen, und die Redebeiträge waren teilweise surreal und reichsbürgerlastig. Mich freut es, dass sich die Massenmedien zumindest dieses Mal sehr bemüht haben, nicht nur ein einseitiges Bild zu zeichnen. Eine Demokratie braucht viele verschiedene Meinungen, Verständnis für Andersdenkende und am Ende den Willen, aufeinander zuzugehen! Michael Strauß, Schulleiter, Weyarn\nUnglaublich! 5000 höchst qualifizierte Mikrobiologen, Infektiologen und Ärzte wollen die Allgemeinheit an ihrem Wissen teilhaben lassen, und die Obrigkeit unterdrückt diese Informationen.\nVielleicht sollten die sich mal mit Menschen unterhalten, die schwere Covid-19-Verläufe hinter sich gebracht haben. Die Infektionswege sind bekannt, Masken und Abstand halten reduzieren das Risiko, sich zu infizieren. Wer sich diesen Maßnahmen bewusst verweigert, nimmt eine Infektion billigend in Kauf. Für die dann notwendige medizinische Versorgung und deren Kosten hingegen wird dann die Allgemeinheit in Anspruch genommen. Das soll Demokratie sein? Josef Feuerstein, Markt Schwaben\nÜber die Demonstration am Wochenende wird unter anderem mit einem Foto eines Plakats berichtet: \"Wir sind laut, weil man unsere Freiheit klaut.\" Populistisch und nicht weit gedacht. Wessen Freiheit wird auf Kosten welcher Freiheit \"geklaut\"? Wir sind schon das ganze Jahr mit dem Coronavirus konfrontiert. Jeder Mensch in unserem Land ist absolut frei, davon zu halten, was immer beliebt. Jeder Mensch ist weiter auch frei, für sich selber zu entscheiden, wie schlimm es wäre, infiziert zu werden. Entscheidend aber ist, dass die Freiheit eines Einzelnen nicht zu Unfreiheit anderer führen darf. Wer sich aus Gleichgültigkeit oder Leichtsinn selbst infiziert, darf nicht billigend in Kauf nehmen, die Gesundheit oder gar das Leben anderer als Infektionsherd zu gefährden.\nIn vielen Fällen verläuft eine Coronainfektion symptomlos, Kranke wissen nichts von ihrer Krankheit und sind doch für Menschen in ihrem Umfeld als potenzielle Überträger gefährlich. Andere sind einfach verantwortungslos - die junge Dame in Garmisch als ganz aktuelles Beispiel. Sie wollen einfach nur weiter ihren Spaß, gleichgültig, welche Gefahren für andere damit verbunden sind.\nDie Masse der Bevölkerung möchte selbst nicht an Corona erkranken und trägt die Vorschriften der Regierung zum verpflichtenden Mund-Nasen-Schutz und zur Beachtung von Hygiene- und Kontaktvorschriften mit, die umso wichtiger sind, wenn sich selbstbenannte Querdenker als Individuen wichtiger nehmen als ein ganzes Volk. Abgesehen davon kosten diese unsäglichen Demonstrationen mit eindeutigem Happeningcharakter die Solidargemeinschaft sehr viel Geld, das andernorts, auch um die Folgen der Pandemie abzumildern, sehr viel sinnvoller eingesetzt werden könnte. Denn, auch das ist eine traurige Tatsache, deren wirtschaftliche Konsequenzen sind vielerorts extrem gravierend. Verfechtern der Verharmlosung, die sich ihrer Freiheiten ach so beraubt vorkommen, empfehle ich einen digitalen Blick in die USA. Ute Plendl, Neubiberg ",
     "twitter-history": "[{       \"id\": 1306490905126473728,       \"url\": \"https://twitter.com/lovemunich/status/1306490905126473728\",       \"date\": \"2020-09-17 07:11:19+00:00\",       \"text\": \"Teilweise surreal und reichsbürgerlastig - Süddeutsche Zeitung https://t.co/FrLRzSv6X7 #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}