{"url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-philipp-moschitz-corona-kultur-krise-1.5110798", "date": "2020-11-10 18:58:34", "source": "sueddeutsche.de", "label": "real", "header": "Wovon der Mensch lebt", "article": "Meine sehr verehrten Damen und Herren, herzlich willkommen zur \"Dreigroschenoper\". Es ist mir eine große Ehre, Sie hier im Prinzregententheater begrüßen zu dürfen. Wenn der Regisseur aber vor einer Premiere auf die Bühne kommt, heißt das meistens nichts Gutes. Es ist jedoch kein Ensemble-Mitglied erkrankt, die Technik ist eingerichtet, das Orchester hat Platz genommen, es hat sich auch niemand wegen des Münchner Feierabendverkehrs verspätet. Ich darf Ihnen verkünden: Wir werden spielen! - Für Sie! - nur leider nicht heute.\n\"Die Dreigroschenoper\", ein Projekt der Studiengänge Schauspiel, Musical, Musiktheater, Dramaturgie und Maskenbild. 19 Studierende auf der Bühne, 23 dahinter. Meine Aufgabe: alle miteinander zu vereinen. Mit Abstand. Warum spielen wir die Dreigroschenoper 2020 - in Zeiten von Corona? In Hochzeiten der Genderdebatte in einer Leistungsdruckgesellschaft? Weil Kunst verbindet. Weil die großartig komponierte Musik von Kurt Weill verbindet. Weil Weill und Brecht theatrale und politische Diskurse einfordern, in denen das Publikum erkennen soll, dass die politische, soziale, wirtschaftliche und kulturelle Situation, in der es sich befindet, veränderbar ist. Let's see.\nHier wird wie wild intrigiert, verraten und verhandelt, denn alle Figuren im Stück streben nach einem Aufstieg in die bürgerliche Klasse. Schmeißt man sie ins gesellschaftliche Haifischbecken des 21. Jahrhunderts, wird Anerkennung zur Währung und Erfolg zum höchsten Ziel menschlichen Strebens. Brechts kapitalismuskritischen Gedanken wollen wir modernisieren und weiterspinnen. Mit jungen Menschen, das Bühnenbild ein großer Greenscreen, poppige Videos, die die Vermarktung von Peachums Imageberater-\"Produkten\" zeigen, damit gelingt vielleicht eine neue Sichtweise auf die Dinge. Krisenzustände wie die heutigen lassen erahnen, dass der Traum von Reichtum in einer erfolgsgetriebenen Gesellschaft verdammt schnell platzen kann, wenn es heißt: \"Erst kommt das Fressen, dann kommt die Moral.\"\nIn Brechts Lied von der Unzulänglichkeit heißt es: \"Renn nur nach dem Glück, doch renne nicht zu sehr, denn alle rennen nach dem Glück, das Glück rennt hinterher.\" Ich bin sehr glücklich, diese Reise mit meinem ganzen Team gegangen zu sein. Ich weiß, ihr hört mich jetzt: Dank eurer gewaltigen Interpretation lebt dieser Abend. Applaus für euch, von Herzen. In den Proben spürten alle, dass sich Theatergeister durch eine Pandemie nicht zähmen und bändigen lassen, uns immerzu kitzelten. Ich weiß genau, sie warten nur darauf, enthemmt auch auf Sie loszugehen. \"Denn wovon lebt der Mensch? Indem er stündlich den Menschen peinigt, auszieht, anfällt, abwürgt und frisst. Nur dadurch lebt der Mensch, dass er so gründlich vergessen kann, dass er ein Mensch doch ist.\" Ist nicht gerade jetzt die Zeit, noch mal bei null anzufangen? Wir wagen den Ausbruch. Mit Ihnen zusammen, liebes Publikum. Wir sehen uns - in diesem Theater. Versprochen. Denn davon leben wir!\nAlle Folgen der Serie auf sz.de/kultur-lockdown", "twitter-history": "[]"}