{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/ffp2-maske-pflicht-bart-1.5176210",
     "date": "2021-01-17 17:07:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rasieren ist Bürgerpflicht!",
     "article": "Bartologen haben heraus gefunden: Die Geschichte der Gesichtsbehaarung verläuft nach dem Prinzip der Welle: Auf Trend folgt Gegentrend. Ein ständiger Wechsel aus rauen Borsten und glatter Haut. Die Phase, in der viele Männer sich Schnauzer oder Vollbart stehen lassen, wird abgelöst von einer Phase, in der das rasierte Babyface hip ist. Es ist eine haarige Dialektik. Sie zeigt sich in allen Epochen: Während die ersten Menschen in der Steinzeit lange Bärte trugen, waren die Gesichter von Kant, Goethe und Schiller so glatt, dass man daran runter rutschen konnte.\nUnd jetzt in der Corona-Pandemie beschleunigt sich dieser Wechsel aus Bart- und Glattrasurphase in atemberaubender Geschwindigkeit. Im ersten Lockdown im Frühjahr 2020, als die Friseure schließen mussten, beobachteten Bartologen die Rückkehr der Hippiekultur: die Haare sprossen ungezähmt aus den Körpern. Jetzt, im zweiten Lockdown der Gegentrend: Die Wucherung wird eingedämmt. Die Friseure haben zwar wieder zu, trotzdem laufen allerorten die Rasierer heiß. Der Grund: Seit Anfang der Woche sind Menschen in Bayern verpflichtet, beim Einkaufen und im öffentlichen Nahverkehr FFP2-Masken zu tragen, die einen besseren Schutz versprechen. Gleichwohl muss die Maske dafür eng auf dem Gesicht anliegen, damit Luft und Viren nicht an den Seiten vorbeiströmen. Der Präsident der Gesellschaft für Aerosolforschung, Christof Asbach, sagte der dpa, dass Bartträger vor diesem Hintergrund ein besonderes Problem hätten. Zwar gebe es in der Industrie sehr teure Alternativen mit Rundum-Visieren, sichereren Hepafiltern und Luftpumpen. Das sei aber nicht für den Alltagsgebrauch gedacht. \"Im Grunde bleibt eigentlich nur die Möglichkeit, sich zu rasieren.\" Zumal ein Bart sowieso aus hygienischer Sicht nichts weniger als die Hölle im Gesicht ist. Laut einer Studie wimmeln sich in einem Männer-Bart mehr Bakterien als in einem Hundefell.\nBartträger befürchten Schlimmes. Man hört Markus Söder schon sagen: \"Rasieren ist Bürgerpflicht.\" Man sieht schon die Schilder in Bussen und vor Supermärkten vor dem inneren Auge: \"Rasurpflicht, bitte tragen Sie keinen Bart!\" Und man schämt sich als aufgeklärter Bartologe wegen der irren Verschwörungstheoretiker von \"Quer-Bart\", die für freien Bartwuchs demonstrieren. Der Zeitgeist spielt verrückt. Wohin soll das alles noch führen?\nKeine Sorge. Gemäß dem Prinzip der Bart-Dialektik folgt auf diese Phase bald die Gegenphase, in der wieder überall Bärte die Hipster-Visagen bedecken. Und wenn in diesen unsicheren Zeiten eines sicher ist, dann das: Haare wachsen nach.",
     "twitter-history": "[{       \"id\": 1351058315615367168,       \"url\": \"https://twitter.com/Dessousandmore/status/1351058315615367168\",       \"date\": \"2021-01-18 06:46:18+00:00\",       \"text\": \"FFP2-Maskenpflicht: Bartträger haben ein Problem - Süddeutsche Zeitung https://t.co/OXif3I36ix via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 390624950,              \"url\": \"http://www.dessous-for-dreaming.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467378771956232192/Kj69QZyw_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390624950/1361028702\",              \"username\": \"Dessousandmore\",              \"name\": \"Josef Kotzbauer\",              \"description\": \"Berufen um Mädels & harte,sündige Jungs zu bekleiden mit Dessous/Lingerie,Lack-& Leder-Dress,Young-Fashion-Mode,Lederhandtaschen,Cooking,Naturopathy,Schokodream\",              \"verified\": false,              \"created_date\": \"2011-10-14 08:23:12+00:00\",              \"location\": \"Germany / Munich / Bavaria\",              \"followers\": 6765,              \"friends\": 5609,              \"tweets\": 323780,              \"liked_tweets\": 6084,              \"lists_member\": 183,              \"media_shared\": 1491       }}]"
}