{
     "url": "https://www.sueddeutsche.de/politik/thueringen-nun-aber-konstruktiv-1.4887037",
     "date": "2020-04-24 11:25:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nun aber konstruktiv",
     "article": "Mitte März lud die Thüringer CDU-Fraktion zu einer Hintergrundrunde in den Erfurter Landtag. Es gab belegte Brötchen, Rührei mit Gemeinschaftslöffel und Vertrauliches darüber, wie man sie gestalten wolle, die künftige Zusammenarbeit mit der rot-rot-grünen Minderheitsregierung. Mario Voigt, frisch gekürter Vorsitzender, reichte jedem Anwesenden die Hand. Einige wichen scherzhaft aus, manche zögerten ernsthaft, fast alle griffen zu. Auf den Fluren des Landtages standen da schon Desinfektionsmittelspender.\nWegen eines Corona-Verdachtsfalles unter den Abgeordneten hätte Bodo Ramelow (Linke) beinahe nicht zum neuen alten Ministerpräsidenten gewählt werden können, und doch herrschte auf den Etagen so etwas wie Leichtigkeit. Fünf Wochen nachdem der Chef einer Fünf-Prozent-Partei mit Stimmen der AfD in die Staatskanzlei eingezogen war, schien der politische Ausnahmezustand beendet. In den Büros war von Sacharbeit die Rede, von der Rückkehr zur Normalität. Noch am selben Tag wurde der Landtag für Besucher gesperrt. Das bescheidene Pressefrühstück der CDU wirkt in der Rückschau wie ein Hasardeurstück.\nIn Thüringen wissen sie also, wie es sich anfühlt, wenn eine Krise von einer noch größeren Krise geschluckt wird. Und doch scheint der \"Stabilitätsmechanismus\", den Vertreter von Linke, SPD, Grünen und CDU in zähen Abendrunden ausgehandelt haben, den ungekannten Belastungen standzuhalten. Ob Lockdown oder dessen Lockerung - bislang sind auch unbequeme Entscheidungen ohne viel Aufhebens gefallen. Von einem \"vertrauensvollen Austausch\" ist die Rede, man sei fortwährend im Gespräch. Die Union übt sich in ihrer selbstdefinierten Rolle als \"konstruktive Opposition\", fordert, kritisiert, schlägt vor, aber meist in Zimmerlautstärke.\nEine Tonlage, die Thomas Kemmerich nur selten trifft. Statt Politbeben löst Thüringens Ex-Ministerpräsident nun hauptberuflich Shitstorms aus. Als die Linken-Chefin Susanne Hennig-Wellsow kürzlich in einem Strategiepapier eine Post-Corona-Gesellschaft skizzierte, darunter eine grundlegende Reform des Krankenhaussystems, empörte der FDP-Mann sich via Kurznachrichtendienst, die Ausführungen stünden in einer Reihe mit \"Forderungen der Linkspartei nach Erschießungen und Zwangsarbeit\". Als Robert Habeck, Bundesvorsitzender der Grünen, vorschlug, nach Abklingen der Corona-Krise Bürgerräte zu gründen, um Schlüsse aus der Pandemie zu ziehen, warnte Kemmerich vor einer \"Räterepublik\" nach sozialistischem Vorbild - und bekam umgehend digitalen Geschichtsunterricht von mehr als 700 Twitterern. Die nächste Sitzung des Thüringer Landtages ist für Mai angesetzt, aber wohl nicht im Plenarsaal. Wo Tabus gebrochen und Blumen vor die Füße geworfen wurden, finden die 90 Abgeordneten nicht genügend Abstand. Eigentlich wollte man in kleinem Kreis tagen, doch ein Mitglied der AfD-Fraktion sprach sich gegen ein solches Rumpfparlament aus. Nun muss ein geeignetes Ausweichquartier gesucht werden. Im Gespräch: Messe, Eissporthalle - und das Erfurter Theater.",
     "twitter-history": "[{       \"id\": 1255725171811459076,       \"url\": \"https://twitter.com/henselmann_/status/1255725171811459076\",       \"date\": \"2020-04-30 05:06:25+00:00\",       \"text\": \"Statt Politbeben löst Thüringens Ex-MP nun hauptberuflich Shitstorms aus. Als die Linken-Chefin @SusanneHennig kürzlich in einem Strategiepapier eine Post-Corona-Gesellschaft skizzierte...@Miss_Achtung über #Kemmerich von der #FDP  https://t.co/3JnN1UmQZk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1004340863709917184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222419399514169346/zfaIjoM0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1004340863709917184/1580282618\",              \"username\": \"henselmann_\",              \"name\": \"Wahlthüringer\",              \"description\": \"Politik. Fortschritt. Und Bratwürste. Arbeitet für @linke_thl. Hier privat.\",              \"verified\": false,              \"created_date\": \"2018-06-06 12:34:56+00:00\",              \"location\": \"\",              \"followers\": 248,              \"friends\": 322,              \"tweets\": 1410,              \"liked_tweets\": 809,              \"lists_member\": 2,              \"media_shared\": 216       }}]"
}