{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-kirchheim-sport-training-individualsport-1.5123381",
     "date": "2020-11-23 08:05:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Individualsportler unerwünscht",
     "article": "Dürfen die Kirchheimer Sportvereine ihre Anlagen während der Corona-Pandemie zu bestimmten Zeiten für Individualsportler sperren? Über diese Frage hat der Gemeinderat in seiner jüngsten Sitzung diskutiert. Anlass war ein entsprechender gemeinsamer Antrag des Kirchheimer SC und des SV Heimstetten. Demnach sollen die Anlage am Sportpark in Heimstetten und das Sportgelände am Merowinger Hof zu Kernzeiten des Vereinssports nicht für Individualsportler zur Verfügung stehen.\nWie Petra Mayr (CSU), Vorsitzende des Kirchheimer SC, erläuterte, soll so die Einhaltung der Hygienekonzepte erleichtert werden - denn \"je mehr Leute auf der Anlage sind, desto schwerer ist es, die Regeln durchzusetzen\". Ab einer gewissen Personenzahl könne zudem im Falle einer Corona-Infektion die Kontaktnachverfolgung nicht mehr gewährleistet werden. Für die Trainer der Vereine, die laut Mayr häufig ehrenamtlich tätig sind, sei es nicht mehr tragbar, die Situation überwachen und die geltenden Hygieneregeln durchsetzen zu müssen.\nIn der Grünen-Fraktion löste der Antrag der Vereine zunächst Bestürzung aus. \"Ich sehe es sehr kritisch, Individualsportler auszuschließen\", sagte etwa Christian Zenner. \"Dann müsste man die Anlagen auch für Vereinsmitglieder sperren, die zu der Zeit kein Training haben.\" Sein Fraktionskollege Rüdiger Zwarg stimmte zu. Individualsportler kämen den Vereinsmitgliedern bei ihrem Training ohnehin nicht nahe, \"vom Individualsport geht viel weniger Gefahr aus als vom organisierten Sport.\"\nBürgermeister Maximilian Böltl (CSU) versuchte, zu beschwichtigen. \"Die Vereine wollen nicht den Individualsport verhindern, sondern ihre Sportler schützen.\" Man könne durchaus in die Regeln aufnehmen, dass auch Mitglieder die Anlagen nur zum Vereinstraining betreten dürfen, um nicht nur einzelne Sportler oder Bürger auszuschließen. \"Es geht ja auch nicht um ein grundsätzliches Verbot, sondern um eine Ausnahmesituation.\" Dies betonte auch KSC-Vorsitzende Mayr: \"Es ist uns nicht daran gelegen, eine Dauerregel zu machen.\"\nZuspruch bekamen die Vereine von Seiten der SPD. Michaela Harlander berichtete von Situationen, in denen sich zu viele Personen auf einem der Sportplätze aufgehalten hätten. Obwohl zu einem Spiel der Jugendmannschaften nur Eltern von Spielern als Publikum erlaubt seien, hätten viele Bürger das Gelände zum Zuschauen betreten - mit der Ausrede, nur zum individuellen Training zu kommen. \"Natürlich will ich auch so wenig wie möglich einschränken. Aber wenn man merkt, dass es aus dem Ruder läuft, braucht man so eine Regel\", so Harlander.\nDie Grünen blieben skeptisch, Zenner schlug vor, an die Vernunft der Bürger zu appellieren. Man könne die Kernzeiten des Vereinstrainings in den Kirchheimer Mitteilungen veröffentlichen und darum bitten, die Sportanlagen zu diesen Zeiten zu meiden. \"Freiwilligkeit ist eine schöne Sache, aber das funktioniert nur bedingt\", widersprach Stephan Keck (SPD). \"Niemand will leichtfertig jemanden ausschließen. Aber lieber jetzt vorsichtiger sein, hinterher ist es zu spät.\"\nMichael Dirl (JU) warf schließlich die Frage auf, wie genau die Kernzeiten definiert seien, zu denen die Sperrung in Kraft treten würde. Im Antrag der Vereine war hierzu keine Angabe zu finden. Mayr schätzte die Spanne auf die Zeit zwischen 17 und 19.30 Uhr - für Zwarg eine beruhigende Aussage. \"Ich hätte mit größeren Einschränkungen gerechnet. Aber damit kann ich leben.\" Dem folgten auch die restlichen Kommunalpolitiker. Einstimmig beschlossen sie, die Verwaltung prüfen zu lassen, inwiefern die Benutzungsordnung der Sportanlagen entsprechend geändert werden kann.",
     "twitter-history": "[]"
}