{"url": "https://www.sueddeutsche.de/muenchen/dachau/sz-adventskalender-peter-versteht-die-welt-nicht-mehr-1.5137468", "date": "2020-12-04 21:54:46", "source": "sueddeutsche.de", "label": "real", "header": "Peter versteht die Welt nicht mehr", "article": "Sie strahlt über das ganze Gesicht, kichert und lacht. Es ist eine Freude, die ansteckt. So sehr, dass sich alle anderen um sie herum gerührt umdrehen. Neun lange Monate hat Juliane A. ihren heiß geliebten Opa nicht gesehen. Früher besuchte er sie regelmäßig im Franziskuswerk in Schönbrunn, einer großen Behinderteneinrichtung. Für beide waren es immer ganz besondere Stunden. Doch Corona hat alles verändert: Mitte März waren plötzlich keine Besuche mehr möglich. Der Opa, selbst Mitte 80, gehört nun zur Risikogruppe und lebt seither sehr isoliert. Er versuchte einige Male, die Enkelin anzurufen, aber Juliane gehört zu den nicht sprechenden Menschen. Also stellte er Fragen, Juliane nickte oder schüttelte den Kopf, was er nicht sehen konnte. Eine schwierige Kommunikation so ganz ohne Mimik und Gestik. Die Innigkeit, die Berührungen fehlen beiden. Die 29-Jährige war oft sehr traurig, vermisste ihren Opa und verstand kaum, warum er sie nicht mehr besuchte, zeigt immer wieder sein Foto. Erst jetzt hat sich ein Weg gefunden: Juliane schaut in den Bildschirm eines kleinen Tablets und sieht ihren Opa im Videochat. Beide sind überwältigt vom Glück, sich wieder zu haben. Minutenlang grinsen sie sich einfach nur an - sonst nichts.\nSo wie Juliane leiden viele Bewohner des Franziskuswerks unter den strengen Restriktionen der Corona-Pandemie. Eltern, Geschwister oder Freunde durften in den vergangenen Monaten nicht mehr kommen und auch jetzt sind die Auflagen hoch. Für die meisten gilt: Treffen sind nur nach Voranmeldung draußen mit Maske und Abstand möglich. Keine Umarmungen, keine Küsse oder auch nur Händchenhalten. Je kälter die Temperaturen, umso schwieriger sind Besuche geworden. Distanz und Isolation macht Jung und Alt zu schaffen. Um dies ein bisschen abzufedern, hat das Franziskuswerk ein paar Tablets angeschafft. Doch noch sind es zu wenige. Immerhin 60 Prozent der Bewohner sind nicht sprechende Menschen, die gerne auf diese Art mit ihren Liebsten Kontakt aufnehmen würden. Der SZ-Adventskalender für gute Werke will die Einrichtung dabei unterstützen. Dazu ist allerdings auch die Hilfe von Menschen nötig, die ihr Herz und Portemonnaie öffnen und Geld spenden.\n\"Für die Bewohner des Franziskuswerks ist es eine wahnsinnsschwierige Zeit\", sagt Wohnverbundsleiterin Petra Akoh. Die meisten ihrer Schützlinge leiden inzwischen unter großer Angst. \"Sie schauen Fernsehen und bekommen mit, dass die Krankheit gefährlich ist und sich rasant ausbreitet.\" Jetzt machten sie sich Sorgen um ihre eigene Gesundheit, aber auch um die, die sie kennen. Lisa T. etwa war während des ersten Lockdown kaum zu beruhigen. Sie arbeitete vorher leidenschaftlich gern als Assistentin auf einer Demenzstation und fragte sich ständig, wie es den alten Leuten dort wohl gehe und ob sie sie je wieder sehen würde. Mit viel Fingerspitzengefühl und hunderten von Gesprächen gelang es den Betreuern, Lisa T. und ihre Mitbewohner immer wieder zu besänftigen. Mit Spielen und Bastelarbeiten versuchten sie ihre Schützlinge bei Laune zu halten, arbeiten durften sie ja lange Zeit nicht mehr. Und auch jetzt ist es nur eingeschränkt möglich. Viele sind deshalb sehr unzufrieden, so Akoh.\nMit am schwierigsten sei es gewesen, Pärchen zu erklären, warum sie sich nicht mehr besuchen oder gar miteinander schmusen dürfen, sagt Akoh. \"Das ist nicht fair\", beklagten sie sich immer wieder. Doch Personen aus verschiedenen Wohngruppen dürfen sich seit Mitte März nur noch draußen mit Abstand begegnen.\nGelegentlich müssen einzelne auch in Quarantäne. In den Wohngruppen bedeutet das 14 Tage Zimmerarrest. Nur der Gang zur Toilette ist erlaubt. Für Peter M., der dieser Tage seine vier Wände nicht verlassen darf, ist das kaum zu ertragen. Er liebt es, mit den anderen gemeinsam Fernseh zu schauen. Doch jetzt sitzt er allein da ohne Fernseher - der 19-Jährige hat nämlich keinen und kann sich auch keinen leisten. Lesen kann er nicht besonders gut. Die einzige Beschäftigung, die ihm bleibt, ist Musik hören. Aber das verscheucht seine Hilflosigkeit und Verzweiflung in den einsamen Stunden nicht. Er weint viel. Für die Betreuer ist das eine große Herausforderung. \"Ein extra Kaba hilft da kaum.\"\n\"Wir haben in den vergangenen Monaten viele neue Sachen angeschafft\", sagt die Leiterin Sozialbetreuung Andrea Klein. Der Hilfsfonds, den der Adventskalender der Süddeutschen Zeitung  dem Franziskuswerk jedes Jahr für besondere Situationen zur Verfügung stellt, hat dabei auch geholfen. Kegel, Wurfdosen, Legespiele und auch neue Filme waren dabei. Die Senioren haben diese Art der Beschäftigung gerne angenommen, konnten sie doch nicht mehr tanzen, singen oder werken. \"Aber die Angehörigen, die lange nicht kommen durften, kann das nicht ersetzen\", sagt Klein. Viele fühlten sich im Stich gelassen, verstanden nicht, warum die Kinder, Enkel oder Freunde plötzlich nicht mehr kamen. Bei denen, die es konnten, versuchten die Mitarbeiter, mit Tablets Kontakte herzustellen. Nicht wenige sind in den vergangenen Wochen \"depressiv geworden und haben in kurzer Zeit beängstigend schnell abgebaut\", sagt Klein.\nGerade für Demente war das Coronavirus eine Katastrophe. \"Die Leute haben uns plötzlich nicht mehr erkannt\", sagt Klein. Zum Schutz der Senioren mussten die Mitarbeiter Masken tragen, zum Teil auch Schutzanzüge. Anna H., eine 80-Jährige, die zuvor ein Sonnenschein war, singend und tanzend herumgelaufen war, sank immer mehr in sich zusammen, freudlos und abwesend. Nur einmal sah man sie noch strahlen: Einer Mitarbeiterin war die Maske heruntergerutscht. Da erkannte die Seniorin sie. \"Ach, du bist das\", freute Anna H. sich.\nUm Senioren und Menschen mit Behinderung in dieser schwierigen Krise zu helfen, sammelt der SZ-Adventskalender Spenden. Sie sollen dazu beitragen, dass sie die Zeit möglichst gut überbrücken können bis wieder bessere Zeiten kommen.", "twitter-history": "[]"}