{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-muenchen-bereits-elf-mutationen-1.5203824",
     "date": "2021-02-11 21:46:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bereits elf Mutationen",
     "article": "Die Infektionen im Landkreis München gehen zwar zurück, dafür bereiten Ansteckungen durch Mutationen des Coronavirus den Behörden Sorgen. So sind mittlerweile elf Fälle einer Infektion mit mutierten Coronaviren bekannt. Bei mindestens fünf Personen wurde laut Landratsamt die britische Mutation nachgewiesen. Das Ergebnis der vollständigen Genomsequenzierung stehe allerdings noch aus. \"Sämtliche Personen werden den Vorgaben entsprechend behandelt\", betont die Behörde. So ist eine längere Quarantäne auch für Kontaktpersonen verhängt.\nDie Sieben-Tage-Inzidenz hat im Landkreis dafür erstmals seit Ende Oktober wieder die wichtige Grenze von 50 Neuinfektionen pro 100 000 Einwohner unterschritten: Nach Angaben des Robert-Koch-Institutes (RKI) lag die Kennzahl am Donnerstagmorgen bei 46,2 und damit nur noch unwesentlich höher als in München, wo die Inzidenz aktuell mit 45,3 angegeben wird. Neue Fälle hat die Behörde seit Mittwoch 44 registriert. Damit steigt die Gesamtzahl der bestätigten Infektionen auf 10 770. Aktuell infiziert sind 267. Allein neun der neuen Fälle gehen auf einen Corona-Ausbruch in einer Einrichtung in Putzbrunn zurück. Um welche Einrichtung es sich handelt, teilte das Landratsamt nicht mit. Alle Betroffenen seien isoliert worden. Das Gesundheitsamt arbeite intensiv daran, das Infektionsgeschehen einzudämmen.\nTrotz sinkender Infektionszahlen steigt die Zahl der Todesfälle im Landkreis München weiter an. Am Donnerstag meldete das Landratsamt zwei weitere Covid-Opfer. Es handelt sich um zwei Frauen Mitte 80, die in Pflegeeinrichtungen lebten. Eine der Personen starb im Krankenhaus. \"Bei den zuletzt als verstorben gemeldeten Personen handelt es sich um Personen, die zwischen Mitte Januar und Anfang Februar 2021 verstorben sind\", teilt das Landratsamt dazu mit.\nDie Infektion derer, die eine Ansteckung nicht überlebt haben, liegt laut Behörden bereits eine Zeit zurück. Ein großer Teil der Verstorbenen habe zuletzt in Pflegeeinrichtungen gelebt. Während der zweiten Infektionswelle, die ihren Höhepunkt im November und Dezember erreicht hatte, seien im Landkreis München leider auch zahlreiche Alten- und Pflegeeinrichtungen von Ausbrüchen betroffen gewesen. Bei den aktuell vermehrt auftretenden Todesfällen handelt es sich laut Landratsamt zumeist um Personen, die während der Hochphase der zweiten Welle bis in den Januar hinein erkrankt sind.\nInsgesamt sind seit Ausbruch der Pandemie 222 Menschen im Landkreis in Zusammenhang mit Covid-19 gestorben, das entspricht bei 10 770 Erkrankten einer Mortalität von etwa zwei Prozent; das heißt: Jeder 50. Infizierte stirbt. Diese entspricht dem Bundesdurchschnitt.",
     "twitter-history": "[{       \"id\": 1360139425339031556,       \"url\": \"https://twitter.com/lovemunich/status/1360139425339031556\",       \"date\": \"2021-02-12 08:11:23+00:00\",       \"text\": \"Bereits elf Mutationen - Süddeutsche Zeitung https://t.co/Bvbi11i9Fd #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}