{
     "url": "https://www.sueddeutsche.de/politik/baden-wuerttemberg-maskenpflicht-kam-zu-spaet-1.4880020",
     "date": "2020-04-17 18:54:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Maskenpflicht kam zu spät",
     "article": "Trotz Besuchsverbots und anderer Vorsichtsmaßnahmen breitet sich das Coronavirus weiter in Alten- und Pflegeheimen aus. Nun hat erneut ein Heim mit einem besonders verheerenden Ausbruch zu kämpfen: In der badischen Stadt Bretten bei Karlsruhe haben sich 27 Bewohner einer privat geführten Einrichtung infiziert und sind gestorben, einige davon nach einer Verlegung ins Krankenhaus. Insgesamt wurden bisher 132 von 181 Bewohnern positiv getestet, außerdem 57 Mitarbeiter.\nAnfang April war das Virus zum ersten Mal bei einem Bewohner nachgewiesen worden. \"Vieles spricht dafür, dass in diesem konkreten Fall Symptome zu spät erkannt wurden\", sagt ein Sprecher des zuständigen Landratsamtes in Karlsruhe. Als das Gesundheitsamt eingeschaltet wurde, sei das Virus wohl schon weitverbreitet gewesen. Inzwischen ist eine Mitarbeiterin der Heimaufsicht als Beraterin vor Ort. Der Pflegebetrieb läuft weiter. Die etwa 60 Seniorinnen und Senioren, bei denen der Test bisher negativ ausgefallen ist, werden in Einzelzimmern von Personal betreut, das nicht mit den Infizierten in Kontakt kommt.\nPflegekräfte hatten lange nur provisorische Schutzkleidung\nDer Notfallplan des Gesundheitsamtes für Corona-Infektionen in Pflegeheimen schreibt vor, dass Mitarbeiter dort grundsätzlich Masken tragen müssen - auch beim Kontakt mit Kollegen. Ausreichend Schutzausrüstung ist laut dem Landratsamt vorhanden. Bis zum ersten Corona-Fall gab es diese behördlich verordnete Maskenpflicht nicht. Gleichwohl haben die Betreiber des Heims wohl versucht, ihre Mitarbeiter mit Schutzausrüstung auszustatten. Die Pflegedienstleiterin und der Heimleiter wurden Anfang April in der Brettener Lokalausgabe der Badischen Neuesten Nachrichten mit der Klage zitiert, dass sie seit Wochen weder Schutzmasken noch -kittel bekommen könnten und deshalb versuchten, sich mit selbst genähtem Mundschutz und provisorischer Schutzkleidung aus Malerkitteln oder Müllsäcken zu behelfen.\nSeit Beginn der Pandemie ist es schon mehrmals zu Masseninfektionen in Pflegeheimen gekommen, die ein Dutzend oder mehr Tote zur Folge hatten, etwa im sächsischen Zwönitz oder den fränkischen Städten Fürth und Würzburg. In einem Wolfsburger Heim ist die Zahl der Todesopfer mittlerweile auf 41 gestiegen.\nNoch relativ glimpflich verläuft der Corona-Ausbruch in einem Flüchtlingslager im württembergischen Ellwangen, wo sich mehr als 250 Bewohner angesteckt haben. Schwere Krankheitsverläufe sind bislang nicht bekannt. Das Land will nun bis zum 4. Mai kurzfristig eine weitere Erstaufnahmeeinrichtung bei Karlsruhe schaffen, um Belegung und Ansteckungsgefahr in den vorhandenen Einrichtungen zu verringern.",
     "twitter-history": "[]"
}