{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/mein-tag-notarzt-mit-logistik-talent-1.5175526",
     "date": "2021-01-15 21:33:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Notarzt mit Logistik-Talent",
     "article": "Corona hat das Leben von Matthias Skrzypczak auf den Kopf gestellt. Weil er sich das in gewisser Weise selbst ausgesucht hat, klagt der 39-Jährige aber nicht darüber, dass er von einem geregelten Achtstundentag oder einer 40-Stundenwoche nur träumen kann. Der Facharzt für Anästhesie und Intensivmedizin hat Mitte Dezember gemeinsam mit dem Roten Kreuz das Impfzentrum im Fürstenfeldbrucker Westen aufgebaut und leitet es seit Inbetriebnahme am 27. Dezember. In Anbetracht der Aufgabe kann man sich nur wundern, wie entspannt einem Skrzypczak gegenübersitzt. Berufen worden ist der Leitende Notarzt des Landkreises vom Landratsamt. Dass er qualifiziert ist für den Job und über ein gewisses logistisches Talent verfügt, hat er mit dem Aufbau mehrerer Corona-Testzentren im vergangenen Jahr bewiesen. Die Pandemie hätte er nun wirklich nicht gebraucht in einem bereits erfüllten Arbeitsleben. Aber wenn sie nun mal da ist, dann stellt sich Skrzypczak der Aufgabe und vergisst mal den seit März eigentlich längst überfälligen Urlaub.\nWas ihm eher Sorge bereitet, das ist der zunehmende Unmut in Teilen der Bevölkerung beim Thema Corona. Manche sind da sehr schnell mit Kritik bei der Hand, weil es angeblich nicht schnell genug geht mit dem Impfen oder weil man eben einen Verantwortlichen sucht für die unangenehmen Beschränkungen des Lockdowns, mit dem die Zahl der Todesopfer und der Patienten auf der Intensivstation begrenzt werden soll. \"Wir verspüren einen hohen Druck von außen\", räumt der Leiter des Impfzentrums in seiner diplomatischen Art ein. Immer wieder erhält er Briefe oder E-Mails - darunter durchaus sehr positive Reaktionen. Aber vor allem in den sozialen Medien ist die Hemmschwelle niedrig, sich einen Sündenbock zu suchen. Da gebe es schon mal Bedrohungen und Beschimpfungen. In spätestens einem halben Jahr werde sich \"die ganze Sache wohl entspannen, schätzt Skrzypczak. Dann, so hofft er, sind die meisten Menschen im Landkreis geimpft. Und irgendwann wird er dann auch mal wieder Urlaub machen können.\nWie er mit den Menschen umgeht, die bestreiten, dass es Corona überhaupt gibt oder die ganze Sache für eine große Verschwörung halten? Skrzypczak verzieht ein bisschen das Gesicht. \"Wer das für eine Grippe hält, der sollte mal da drüben über die Corona-Station gehen\", dann wäre er gewiss geheilt. Skrzypczak deutet durchs Fenster der BRK-Geschäftsstelle hinüber zur Kreisklinik, wo regelmäßig Menschen um ihr Leben kämpfen und diesen Kampf viel zu oft verlieren. Am Tag des Gesprächs hat sich die Zahl der Todesopfer im Landkreis, die mit Coronabefund gestorben sind, auf 95 erhöht. Skrzypczak muss schon von Berufs wegen damit umgehen, dass Menschen sterben. Aber \"wie sie sterben, so was habe ich vorher noch nie gesehen\". Umso mehr schmerzen dann Beiträge von Leuten, die sich ohne Berücksichtigung der Fakten eine Meinung bilden. Da sei bei ihm \"innerlich schon so etwas wie Wut\". Von einer allgemeinen Impfpflicht hält Skrzypczak übrigens wenig, auch wenn er sich wünschen würde, dass sich vor allem noch mehr Menschen, die im Gesundheitsbereich arbeiten, immunisieren lassen. Bei ihm selbst war es an Silvester so weit. Impfungen sind, bei aller immer gebotenen Vorsicht, für den verheirateten Vater zweier ein und drei Jahre alter Kinder kein Problem, sondern in den meisten Fällen ein Segen der Wissenschaft. So ähnlich sieht es auch der ältere Sohn Timo, der ihm letztens zum Abschied noch sagte: \"Also, Papi, dann impf' mal schön...\"",
     "twitter-history": "[{       \"id\": 1350467916936962053,       \"url\": \"https://twitter.com/SZ_FFB/status/1350467916936962053\",       \"date\": \"2021-01-16 15:40:16+00:00\",       \"text\": \"Mein Tag: Notarzt mit Logistik-Talent https://t.co/mlpJRPRnXw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}