{
     "url": "https://www.sueddeutsche.de/politik/corona-europa-1.5067698",
     "date": "2020-10-15 14:47:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "So gehen Europas Regierungen mit dem Virus um",
     "article": "Kein Kuss, kein Abendessen: Die Spanier müssen ihre Gewohnheiten gewaltig umstellen\nViele Madrilenen sind bereit, ihren Teil dazu beizutragen, dass die hohen Corona-Zahlen wieder sinken. Sie verzichteten, trotz besten Wetters, auf einen Ausflug am langen Wochenende zum Nationalfeiertag an diesem Montag. Sie tragen Maske, sobald sie die Wohnungstür hinter sich zuziehen, und setzen sie nicht einmal beim Spazierengehen im Park ab. Und sie haben aufgehört, sich zur Begrüßung zu küssen und zu umarmen, was schon ein ziemlich tiefer Eingriff in die Seele der Spanier war, die sich so gerne lauthals und körperlich ihrer gegenseitigen Zuneigung versichern.\nNun haben die Corona-Maßnahmen in Spaniens Hauptstadt auch Konsequenzen für Tagesablauf und Sättigungsgefühl. Die Spanier, die traditionell mit vollem Magen schlafen gehen, sollen ihr Abendessen nach vorne verschieben. Üblicherweise setzt man sich in Spanien erst gegen 22 Uhr zum Essen. Auch Kinder werden nicht früher ins Bett gesteckt, sondern bleiben selbstverständlich auf.\nVor etwa zwei Wochen hat die Zentralregierung die Hauptstadt abgeriegelt, im Zuge dessen wurde auch die Sperrstunde der Lokale auf 23 Uhr festgesetzt. Nun schlagen die Gastronomen Alarm: 75 000 Abendessen weniger seien am ersten Wochenende ausgegeben worden, so der Branchenverband. Erste Wirte haben begonnen, ihre Küchen früher zu öffnen - nur fehlen bislang die Gäste. Denn Hunger lässt sich offenbar nicht verordnen. Von Karin Janker, Madrid\nEntspannt im Risiko: Trotz hoher Infektionszahlen gibt sich die Schweizer Regierung gelassen\nKein Grund zur Panik, die Schweiz ist gut organisiert. Ein Auftritt von Innen- und Gesundheitsminister Alain Berset in dieser Woche machte klar, dass sich am betont entspannten Krisentonfall der Eidgenossen im Vergleich zur ersten Corona-Welle wenig geändert hat. Seit dem 1. Oktober dürfen sogar wieder Veranstaltungen mit bis zu 1000 Personen stattfinden. Dabei explodieren die Fallzahlen in der Schweiz gerade. In der vergangenen Woche haben die täglichen Neuinfektionen erstmals die Maximalwerte vom Frühjahr überschritten, am Mittwoch meldete die Gesundheitsbehörde 2823 neue Fälle innerhalb von 24 Stunden.\nImmerhin erkranken deutlich weniger Infizierte als noch im Frühjahr so schwer, dass sie ins Krankenhaus müssen, auch die Zahl der Todesfälle ist niedrig. Die Schweizer Regierung bleibt deshalb bei ihrer Einschätzung. Noch herrsche keine außerordentliche Lage wie im Frühling, und so entscheiden (mit wenigen Ausnahmen) die Kantone und nicht der Bund über die Maßnahmen gegen die Ausbreitung des Virus. So kommt es, dass ähnlich wie in Deutschland ein Flickenteppich an Regelungen vorherrscht, die Bürger aber überschreiten die Grenzen der kleinen Kantone im Alltag häufig. Verlassen kann man sich einzig auf die bundesweite Maskenpflicht im öffentlichen Verkehr und bei Kundgebungen. Von Isabel Pfaff, Bern\n\"Nichts mehr ausschließen\": Vor einer Macron-Rede werden in Frankreich größere Einschränkungen erwartet\nMan könne \"nichts mehr ausschließen\", wenn man sich die aktuelle Situation in den Krankenhäusern anschaue, sagte Frankreichs Premier Jean Castex am Montag. Etwa ein Drittel der Betten in den Intensivstationen des Landes sind derzeit von Covid-19-Patienten belegt, in der Metropolregion Paris sind es 44 Prozent. Wenn die Infektionswelle nicht abflacht, werden die Krankenhäuser spätestens am 24. Oktober ihre Belastungsgrenze überschreiten, hieß es Anfang der Woche von den Klinikleitungen. Fünf Monate nach Ende der ersten 55-tägigen Ausgangsverbote steht Frankreich vor der Frage, ob neue, stärkere Beschränkungen nötig sind, um das Virus einzudämmen.\nFrankreich befinde sich in der \"zweiten Welle\" des Coronavirus und sei \"in einer Phase, in der gehandelt werden\" müsse, sagte Präsident Macron am Mittwoch in einem Fernsehinterview. In der Metropolregion Paris und in acht weiteren französischen Großstädten werde von Samstagnacht an eine nächtliche Ausgangssperre zwischen 21 und sechs Uhr gelten.\nDer Lockdown im Frühjahr war einer der strengsten Europas, gleichzeitig scheitert die Regierung daran, effiziente Mittel zur Rekonstruktion der Infektionsketten zu entwickeln. Nicht einmal der Premierminister nutzte die gefloppte Corona-App, die Frankreich als nationales Prestigeprojekt im Alleingang entwickelte. Getestet wird inzwischen zwar im Akkord, nur dauert es bis zu einer Woche, bis Resultate vorliegen. Von Nadia Pantel, Paris\nAlle Indikatoren auf Rot: Die Lage in Belgien verschlechtert sich dramatisch\nDie Schlagzeilen werden immer düsterer. Schon vor einer Woche titelte Le Soir: \"Alle Corona-Indikatoren stehen auf Rot.\" Es folgte \"Brüssel: Die Party ist vorbei\", weil in der Hauptstadt seit Donnerstag Cafés und Bars für einen Monat schließen müssen. Am Dienstag ging es auf der Titelseite um \"Szenarien für einen zweiten Lockdown\".\nEr könne \"für nichts garantieren\", sagt Gesundheitsminister Frank Vandenbroucke, der erst eineinhalb Wochen im Amt ist. Alle müssten sich einschränken, damit die Schulen geöffnet und die Unternehmen arbeitsfähig blieben und die Krankenhäuser alle Patienten behandeln könnten.\nNoch wirken die Appelle nicht: 4450 Infektionen wurden landesweit zwischen dem 3. und 9. Oktober täglich gemeldet, ein Plus von 78 Prozent. In Molenbeek, einem dicht besiedelten Teil Brüssels, lag der Inzidenzwert der vergangenen 14 Tage Anfang der Woche bei 1300 - 26 Mal höher als der Grenzwert von 50. Auf dem Uni-Campus von Ottignies-Louvain-la-Neuve haben sich 600 Studierende nach Medienberichten infiziert. Das entspricht einem Anteil von zwei Prozent der dort eingeschriebenen Studierenden. Belgiens Föderalismus macht die Regeln unübersichtlich.\nAm schlimmsten ist es in der Hauptstadt-Region, die neben einer Regierung auch 19 Bürgermeister hat. Bis Oktober galt in Brüssel Maskenpflicht. Dass sie aufgehoben wurde, als die Infektionen noch stiegen, ist ebenso verwirrend wie die Tatsache, dass Restaurants noch offen sind. Ernst ist die Lage aber in allen Provinzen. In Wallonisch-Brabant etwa gelten nun Ausgangssperren zwischen ein und sechs Uhr morgens. Von Matthias Kolb, Brüssel\n\"Wir haben einen Versuch, und der muss erfolgreich sein\": Tschechien könnte Beschränkungen wie im Frühjahr verhängen\nEs ist, als hätte die Pandemie Tschechien zeitverzögert erreicht. Durch strenge Ausgangsbeschränkungen im Frühjahr hatte das Land bis zum Spätsommer kaum Fälle zu verzeichnen. Inzwischen sind die Zahlen hoch: Am Donnerstag wurden 9544 Sars-CoV-2-Neuinfektionen an einem einzigen Tag gemeldet. Die Risiko-Warnstufe des RKI von 50 Infizierten auf 100 000 Menschen übersteigen alle tschechischen Regionen seit Wochen um mindestens das Fünffache.\nEinen neuen Lockdown wollen die Politiker nun nicht mehr ausschließen. Am späten Montagabend verkündete die Regierung neue Maßnahmen, dazu gehört ein Alkoholverbot in der Öffentlichkeit. Zudem sollen wieder alle Schüler von der fünften Klasse an zu Hause lernen, Bars und Restaurants müssen schließen.\n\"Wir haben einen Versuch, und der muss erfolgreich sein\", sagte Premier Andrej Babiš. Ihm wird vorgeworfen, die Gefahr viel zu lange ignoriert zu haben. Zur Sorglosigkeit trugen auch Mediziner bei, die in einer Petition die Regierung aufforderten, keine Panik zu verbreiten. Daraufhin riefen Ärzte aus den Covid-Stationen ihre Kollegen anderer Fachrichtungen auf, derlei Theorien besser für sich zu behalten und lieber mit anzupacken. Alarmierend hoch ist auch die Zahl der Infizierten unter den Krankenhausmitarbeitern. So haben sich bereits zehn Prozent der Ärzte und 17 Prozent der Krankenschwestern angesteckt. Von Viktoria Großmann\nMaske, nein danke: Viele Russen haben es nicht so mit Schutzvorkehrungen\nIn Moskau, das ist die neueste Idee des Bürgermeisters, soll jeder dritte Arbeitnehmer zu Hause bleiben müssen. Im freiwilligen Home-Office sind nicht genug Moskauer geblieben, jetzt gibt es einen Erlass - und Kontrollen. Arbeitgeber mussten Listen an Behörden schicken, Telefonnummern und Nummernschilder derjenigen angeben, die zu Hause arbeiten. Dabei haben die Behörden während dieser Pandemie ohnehin so viele persönliche Daten gesammelt, dass Datenschützern ganz schwindelig wird.\nIn Russland ist es dabei nicht nur mit der Freiwilligkeit schwierig. Auch die Maskenpflicht in U-Bahnen und Supermärkten scheinen viele über die Sommermonate vergessen zu haben. Erst seit Kurzem ermahnt der Wachmann am Ladeneingang wieder jeden, eine Maske aufzuziehen. In der U-Bahn riskieren Verweigerer umgerechnet 55 Euro Strafe. Die mussten bereits 96 000 Fahrgäste bezahlen, erklärte die Moskauer Transportbehörde nun wie zur Warnung. Die Zahl der täglichen Neuinfektionen im Land ist wieder fünfstellig.\nDeswegen haben die Moskauer Schulen derzeit zwei Wochen Zwangspause. Und die Staatsduma ist zu Sitzungen per Videoschalte zurückgekehrt, nachdem Ende September acht Abgeordnete innerhalb einer Woche mit Covid-19 ins Krankenhaus mussten. Auch das berühmte Bolschoi-Theater wurde gleich zu Beginn der Saison ausgebremst. Die hatte es mit der Oper \"Don Carlos\" eröffnet, zwei Vorführungen gab es, eine dritte fiel aus. Ein Solist hatte sich infiziert. Das Theater selbst bleibt geöffnet, genauso wie Bars und Restaurants. Wer weiß, für wie lange. Von Silke Bigalke, Moskau",
     "twitter-history": "[]"
}