{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/oberschleissheim-durchwursteln-bis-2021-1.4946679",
     "date": "2020-06-24 22:08:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Durchwursteln bis 2021",
     "article": "Im Februar hatte der Oberschleißheimer Gemeinderat noch einen Rekordhaushalt mit dem höchsten Investitionspaket der jüngeren Historie verabschiedet; im Juni ist davon nichts mehr übrig. Die Investitionen in mehrere Großprojekte hat der Finanzausschuss des Gemeinderats nun mit großer Geste für 2020 einstimmig fast komplett gestrichen. Insgesamt wurden Ausgaben von knapp fünf Millionen Euro verschoben. Damit könnten nach den derzeitigen Kalkulationen die Steuerausfälle in Folge des Corona-Lockdowns in etwa kompensiert werden.\nDas neue Hallenbad, die Gemeindewohnungen am Frauenfeld, die Brückensanierung für die Mittenheimer Straße - die Großprojekte sollen alle frühestens 2021 starten. Aus Dutzenden weiteren Ausgabeposten wurde Luft rausgelassen. So stehen jetzt beispielsweise für Sanierungsarbeiten an Gebäuden statt 660 000 Euro nur mehr 200 000 Euro zur Verfügung, Arbeiten an Klärwerk und Abwasserkanälen werden statt für 360 000 Euro heuer nur für 140 000 Euro ausgeführt, bei Straßenbauarbeiten werden 150 000 Euro gekürzt.\nZur Jahreshälfte erwartet die Kämmerei Einnahmeausfälle von rund 5,2 Millionen Euro. Angesichts von nur 16 Millionen Euro Einnahmeerwartungen bei Gewerbe- plus Einkommenssteuer in Summe bedeutet dies einen empfindlichen Ausfall. \"In akribischer Kleinarbeit\" habe man die einzelnen Posten durchgearbeitet und diese Optionen darstellen können, schilderte Bürgermeister Markus Böck (CSU) dem Finanzausschuss. Auf das formelle Instrument eines Nachtragshaushalts will Oberschleißheim damit nun verzichten, mit den vereinbarten Verschiebungen lasse sich auch der gültige Etat korrekt abwickeln. Ein neuer Etat wäre etwa notwendig geworden, wenn die Gemeinde Schulden aufnehmen hätte müssen.\nDie verhängte Haushaltssperre gilt allerdings weiter, ausgegeben werden dürfen vorerst nur laufende Kosten und vertragliche Verpflichtungen. Im Feuer stehen damit für 2020 auch die üblichen Zuschüsse, mit denen Oberschleißheim seine Vereine und örtliche soziale Projekte unterstützt. Von den hierfür angesetzten 360 000 Euro wurden erst knapp 30 000 Euro abgerufen. Während einer Haushaltssperre dürfen derartige freiwillige Leistungen nicht ausbezahlt werden. In ersten Reaktionen während des Lockdowns schien im Jahresverlauf gar die Liquidität des Rathauses in Frage zu stehen. Die Gemeinde hat jetzt einen Kassenkredit eingerichtet, \"um eventuelle Engpässe kurzfristig abdecken zu können\", wie es aus der Gemeindekämmerei heißt. Dieses Notinstrument ist Fußnote jedes Etats, wurde bislang aber noch nie gebraucht. Außerdem wurde angelegtes Festgeld flüssig gemacht.\nFür das Wohnbauprojekt am Frauenfeld sollen die Ausschreibungen heuer noch erfolgen, sodass es dann nächstes Jahr losgehen könnte. Bei der Sanierung der Bahnbrücke der Mittenheimer Straße waren die Hauptarbeiten ohnehin schon auf 2021 verschoben gewesen. Das Hallenbad, das derzeit noch wegen der Corona-Restriktionen geschlossen ist, soll im Juli wieder geöffnet und dann notdürftig betriebsbereit gehalten werden.\nAuch wenn damit 2020 abgewickelt werden könne, müsse man \"die kommenden Haushalte sehr genau überprüfen\", merkte Böck an. Schon zur Finanzierung des ursprünglichen 2020er-Etats hatte die Gemeinde nach der Panne mit den zuviel kalkulierten Einnahmen diverse Posten auf 2021 geschoben. Nach der Verschiebung diverser weiterer Projekte um ein Jahr ist 2021 jetzt völlig überfrachtet - und wie die Steuereinnahmen bis dahin aussehen, ist unabsehbar.",
     "twitter-history": "[]"
}