{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-zahl-der-toten-steigt-auf-81-1.5152450", "date": "2020-12-18 22:14:56", "source": "sueddeutsche.de", "label": "real", "header": "Zahl der Toten steigt auf 81", "article": "Die Zahl der Corona-Toten im Landkreis ist am Freitag wiederum gestiegen (auf 81). Das Landratsamt meldete den Tod einer 88 Jahre alten Frau, die sich nach einer Ansteckung mit dem Coronavirus in einer Klinik befand. Auch ein weiterer deutlicher Anstieg der Infektionen ist zu verzeichnen. Die Kreisbehörde gab 77 Neuinfektionen bekannt. Die Zahl der seit Pandemiebeginn angesteckten Einwohner des Landkreises stieg auf 5255. Zugleich meldete das Amt, dass nach seinen Schätzungen 4377 Personen wieder genesen sind. Das Robert-Koch-Institut nannte für den Landkreis eine Inzidenzzahl von 188. Nach den Zahlen, die das Landratsamt am Freitag veröffentlichte, hat nun auch die Stadt Germering die Zahl von 1000 Infizierten (seit März) überschritten. Am Dienstag wurden noch 987 Infizierte aus Germering gemeldet, am Freitag waren es 1053. Damit hat Germering die zweithöchste Zahl von Corona-Infektionen. Am meisten Fälle gab es in der Kreisstadt. Aus ihr wurden zuletzt 1218 Corona-Fälle gemeldet. In Olching gab es bislang 575 Infektionsfälle, in Puchheim 460, in Gröbenzell 421 und in Maisach 335.\nNeue Positivtests auf das Virus meldete die Kreisbehörde aus einem bereits von Ansteckungen betroffenen Seniorenheim. Dort dauern Quarantänemaßnahmen an. Auch in der Asyl-Unterkunft am Fliegerhorst gab es weitere Infektionen. 29 Bewohner der Einrichtung sowie ein Mitarbeiter wurden im Zuge einer Reihentestung positiv getestet. In einer Asyl-Unterkunft in Maisach wurde ebenfalls ein weiterer Bewohner positiv getestet. Und auch an einigen Schulen gab es Neuinfektionen, so an der Mittelschule Emmering, am Viscardi-Gymnasium in Fürstenfeldbruck und an der Mittelschule Puchheim.", "twitter-history": "[]"}