{"url": "https://www.pravda-tv.com/2020/07/aluminium-co-ausleitung-von-impfstoffen/", "date": "2020-07-11T09:20:57+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Aluminium & Co.: Ausleitung von Impfstoffen", "article": "Mit jeder Impfung gelangen nicht nur abgeschwächte Erreger in den Körper, sondern auch Zusatzstoffe, ohne die der Impfstoff oft gar nicht wirken würde. Sie konservieren den Impfstoff oder verstärken dessen Wirkung auf das Immunsystem.\nDiese sog. Impfstoff-Adjuvantien wirken jedoch nicht immer nur so, wie man sich das wünschen würde. Sie können auch gravierende Nebenwirkungen haben. Eine Ausleitung dieser Stoffe nach erfolgter Impfung wäre folglich mehr als sinnvoll. Wie könnten Impfstoffe ausgeleitet werden?\nWie kann man Impfstoffe ausleiten?\nViele Menschen lassen nur noch die allernötigsten Impfungen durchführen. Manche Menschen lassen gar nicht mehr impfen. Zu gross ist das Misstrauen gegenüber möglicher Nebenwirkungen.\nInsbesondere die sog. Adjuvantien und weniger die tatsächlichen Wirkstoffe sollen für unerwünschte Impffolgen verantwortlich sein. Bei Adjuvantien handelt es sich um Zusatzstoffe, die aus unterschiedlichen Gründen dem Impfstoff beigemischt werden, aber keinesfalls gesund sind.\nEine Impfung kann also nicht nur unangenehme Nebenwirkungen haben, weil abgeschwächte Krankheitserreger injiziert werden, sondern auch einfach deshalb, weil die mit dem Impfstoff verabreichten Adjuvantien dem Körper akut – sehr viel häufiger aber eher langfristig – schaden können.\nDaher werden ganzheitliche Therapeuten und Gesundheitsberater immer wieder nach Möglichkeiten gefragt, wie sich Impfstoffe ausleiten lassen könnten. Wir beschreiben nachfolgend die häufigsten Impfstoff-Adjuvantien und stellen anschliessend Methoden vor, mit denen sich Impfstoffe ausleiten lassen.\nHinweis zur Impfpflicht gegen Masern\nAm 1. März 2020 wurde in Deutschland die Impfpflicht in Sachen Masern eingeführt. Einen Einzelimpfstoff gegen Masern gibt es jedoch nicht und man sieht auch keine Veranlassung, einen solchen auf den Markt zu bringen. Also muss man sich bzw. seine Kinder auch noch gegen Mumps und Röteln impfen lassen (MMR-Impfung).\nAls Impfstoff kommt meist Priorix® von GlaxoSmithKline zum Einsatz oder auch Priorix Tetra® (ein Vierfachimpfstoff, der auch gegen Windpocken schützen soll). Laut Packungsbeilage enthalten diese Impfstoffe weder Quecksilber noch Aluminium. Ersterer enthält Spuren von Neomycin, einem Antibiotikum.\nDie Ausleitung von Metallen erübrigt sich daher. Um die Impfung gut zu überstehen, kommen daher jene Massnahmen zum Einsatz, die generell den Organismus stärken und entlasten – wie unter 3. und dem darauf folgenden Abschnitt erklärt (Schwermetalle ausleiten: Wir zeigen Lösungen).\n  \nMan unterscheidet zwei Arten von Impfstoff-Adjuvantien\nMan kann zwei Arten von Adjuvantien unterscheiden: Konservierende Zusätze, die den Impfstoff vor bakterieller Verunreinigung schützen sowie Zusätze, die als Wirkverstärker die Wirkung des eigentlichen Impfstoffes auf das Immunsystem verstärken und eine höhere Antikörperbildung provozieren sollen.\nDas heisst, die eigentlichen Antigene (das sind die abgeschwächten oder abgetöteten Krankheitserreger bzw. Erregerbestandteile) sind allein offenbar nicht stark genug, um das Immunsystem so in Aktion zu versetzen, dass der gewünschte Impfschutz erreicht werden könnte.\nImpfstoffe aus Frankensteins Küche\nNeben den Adjuvantien sind natürlich auch noch bestimmte Proteine im Impfstoff enthalten, die aus jenen Zellen stammen, in denen man die Erreger züchtete. Hier gibt es nun ganz unterschiedliche Zelllinien, die sich für diesen Zweck eignen.\nManche Zelllinien stammen aus Hühnerembryonen, andere aus Hundekrebszellen und wieder andere aus Affennierenzellen oder gar abgetriebenen menschlichen Föten. Besonders einladend klingt keine dieser Varianten.\nEmpfindliche Menschen durch Impfstoffe gefährdet\nAbgesehen von ihrer zweifelhaften Herkunft können Impfstoffbestandteile unvorhersehbare Reaktionen im Körper auslösen und zwar besonders bei Menschen mit allergischer Veranlagung, bei Menschen mit chronischen Erkrankungen (und entsprechend geschwächter Immunlage), bei älteren Menschen oder bei Kindern, deren Immunsystem sich ja erst noch im Aufbau befindet.\nKurzfristige Nebenwirkungen sind auf den Beipackzetteln der jeweiligen Impfstoffe beschrieben. Sie klingen meist harmlos und umfassen selten mehr als Schwellungen an der Einstichstelle, Müdigkeit und vorübergehendes Fieber.\nImpffolgen aber, die möglicherweise erst Wochen, Monate oder gar Jahre nach der Impfung auftreten können, werden nicht in jeder Packungsbeilage aufgeführt (Entgiftung und Ausleitung: Die Anwendung, Wirkung und Dosierung von Glaubersalz und Bittersalz).\n  \nDie Zutaten der Impfstoffe\nDie weit verbreiteten Zusätze in Impfstoffen sind die folgenden:\nKritische Stoffe wie zum Beispiel Aluminium und Quecksilber nehmen wir leider auch jeden Tag mit unserer Nahrung, dem Trinkwasser, über Medikamente oder auch über Kosmetik- und Körperpflegeprodukte auf. Werden die Stoffe verspeist (also oral aufgenommen), können sie zum Teil aber schnell wieder über den Darm oder die Nieren ausgeschieden werden.\nGelangen sie jedoch über eine unnatürliche Eintrittspforte in den Körper, werden sie also – wie das bei Impfungen geschieht – in den Muskel gespritzt, können sie vom Körper nur schlecht ausgeschieden werden, da sie ja unter Umgehung des Verdauungssystems direkt ins Gewebe gelangen.\nQuecksilberverbindung Thiomersal ist hochgiftig\nThiomersal ist eine Quecksilberverbindung, die in der Vergangenheit in Impfstoffen überwiegend als Konservierungsmittel eingesetzt wurde. Seit kurzem versucht man Thiomersal durch andere Stoffe zu ersetzen, mit der Begründung, dass es schon in geringen Mengen als hochgiftig für das „Ökosystem“ eingestuft wird.\nLaut Sicherheitsdatenblatt der Firma Merck ist Thiomersal sehr giftig beim Einatmen, Verschlucken oder der Berührung mit der Haut. Es ist giftig für Wasserorganismen und sollte von Nahrungsmitteln, Getränken und Futtermitteln ferngehalten werden.\nWährend das ähnliche Methylquecksilber sehr gut erforscht ist und als sehr gefährlich für unseren Körper bezeichnet wird, scheinen die Auswirkungen von Thiomersal im Körper bis heute immer noch nicht richtig ergründet zu sein und es gibt keine relevanten Langzeitstudien oder Forschungsergebnisse darüber, zumindest keine frei zugänglichen.\n  \nEine Untersuchung an Ratten ergab jedoch, dass Thiomersal anscheinend nur sehr geringfügig über die Nieren wieder ausgeschieden wird und sich stattdessen überwiegend im Gehirn wiederfinden lässt.\nTrotzdem taucht Thiomersal immer noch in Impfstofffläschchen auf, aus denen mehrere Impfdosen entnommen werden können. Auch besteht die Möglichkeit, dass Thiomersal im eigentlichen Herstellungsprozess des Impfstoffes zur Keimhemmung benutzt wird und somit im Beipackzettel gar nicht deklariert werden muss.\nIn Augen-, Ohren- und Nasentropfen oder auch in Reinigungslösungen für Kontaktlinsen sowie in der Kosmetikindustrie wird Thiomersal trotz seiner Giftigkeit immer noch als Konservierungsmittel benutzt.\nThiomersal steht in Verdacht, für viele Fälle von Autismus und AD(H)S (Aufmerksamkeits-Defizit-Hyperaktivitäts-Syndrom) mitverantwortlich zu sein. Und auch für einen Zusammenhang mit Multipler Sklerose gibt es Hinweise.\nSo kam es nach einer Hepatitis-B-Impfaktion in den 1990er Jahren an französischen Schulen beispielsweise überdurchschnittlich häufig zu Symptomen, die einer Multiplen Sklerose ähnelten. An Multipler Sklerose im Jugendalter zu erkranken, galt bis dahin als relativ unwahrscheinlich. Die Impfung wurde daraufhin abgesetzt.\nEs ist also äusserst empfehlenswert, Impfstoffe mit Thiomersal bzw. das enthaltene Quecksilber mit ganzheitlichen Methoden auszuleiten.\nAluminiumhydroxid ist oft für Entzündungen an der Einstichstelle verantwortlich\nEin weiteres Adjuvans ist Aluminiumhydroxid. In Impfstoffen mit inaktivierten Erregern (auch als Totimpfstoffe bezeichnet, weil die Erreger zur Sicherheit abgetötet wurden) hat es die Aufgabe eines Wirkverstärkers.\nAluminiumhydroxid löst sich nur schlecht auf und ist oft für Entzündungen an der Einstichstelle verantwortlich.\nMit Hilfe dieser Aluminiumverbindung – so heisst es – bleibe der Impfstoff länger an Ort und Stelle und könne vom Immunsystem besser erkannt werden, was die Immunreaktion steigere.\nLeider ist Aluminiumhydroxid nicht unproblematisch und steht in dem Ruf, nicht nur akut, sondern auch langfristig Nebenwirkungen zu erzeugen, da es für unser Nervensystem eindeutig giftig ist.\n  \nNach dem Irakkrieg in den 1990er Jahren entdeckte man, dass es bei vielen Soldaten immer wieder gehäuft zu Symptomen wie chronischer Müdigkeit und Schwäche, Muskel- und Gelenkschmerzen, Vergesslichkeit, Benommenheit bis hin zu epileptischen Anfällen und neurologischen Störungen kam.\nDieses so genannte Golfkriegssyndrom führte man schliesslich u. a. auf die vielen Impfungen zurück, die die Soldaten vor dem Abzug in das Krisengebiet erhalten hatten.\nSchon seit einigen Jahren beobachten Mediziner ferner immer wieder das Auftreten einer so genannten Makrophagen-Myofasziitis an der Impfstelle. Dabei handelt es sich um eine Muskelschädigung durch Ablagerungen von Aluminiumsalzen in der betroffenen Muskulatur. In deren Verlauf kann es dann zu Schmerzen, Muskelschwäche und chronischer Erschöpfung kommen.\nUnd auch der vermutete Zusammenhang zwischen Aluminium und der Alzheimer Krankheit konnte kürzlich von italienischen Forschern bestätigt werden – was eigentlich auch nicht besonders verwundert, wo doch bei dialysepflichtigen Patienten eine so genannte Dialysedemenz beschrieben wird, die durch aluminiumhaltige Dialyseflüssigkeiten hervorgerufen werden kann.\nWeiterhin wird in der Ärzteschaft immer wieder auf den Zusammenhang zwischen dem Guillain-Barré-Syndrom oder auch der Multiplen Sklerose und Aluminiumhydroxid aufmerksam gemacht. Bei beiden Erkrankungen wird das Nervensystem stark angegriffen. Aluminium als bekanntes Nervengift könnte hier beteiligt sein.\nStellen Sie sich jetzt das noch in der Entwicklung befindliche Gehirn und Nervensystem eines Kindes kurz nach der Geburt vor. Dieses Kind erhält jetzt in seinen ersten Lebenswochen und Lebensjahren gleich mehrere Impfungen, die alle Aluminiumhydroxid enthalten.\nMit einer 6-fach-Impfung nimmt es im Schnitt 0,8 mg Aluminium auf – und das auch noch über eine unnatürliche Eintrittspforte wie den Muskel. Auch Aluminium gehört daher zu jenen Impfstoff-Zutaten, die dringend wieder ausgeleitet werden sollten.\nSqualen in Verbindung mit Autoimmunkrankheiten\nSqualen ist eine Substanz, die – ähnlich wie Aluminiumhydroxid – in manchen Impfstoffen als Wirkverstärker eingesetzt wird. Da Squalen im menschlichen Körper sogar selbst produziert wird und zur Herstellung von Cholesterin und manchen Hormonen bedeutsam ist, soll der Stoff – so wird immer wieder versichert – eigentlich gut verträglich sein.\nBeim Impfen wird dieser Stoff aber bekanntlich über eine unnatürliche Art und Weise in den Körper geschleust und infolgedessen vom Immunsystem bekämpft. Und genau dies ist sogar erwünscht, da ein Wirkverstärker ja genau das tun soll: Das Immunsystem anheizen!\nLeider kann es jetzt passieren, dass das Immunsystem dabei ausser Kontrolle gerät und sich nun unerwünschte Autoimmunprozesse entwickeln. Das Immunsystem greift in diesem Fall körpereigenes Gewebe an, was zu den unterschiedlichsten Autoimmunerkrankungen führen kann. Betroffene sind oft zeitlebens auf starke und nebenwirkungsreiche Medikamente angewiesen, die das fehlgeleitete Immunsystem unentwegt unterdrücken.\nSchon im Jahr 2000 erschienen im American Journal of Pathology die Ergebnisse einer Studie, wonach Squalen in Impfstoffen bei Ratten nach nur einer einzigen intrakutan (in die Haut) verabreichten Injektion zu Rheuma führte (zur sog. primär chronischen Polyarthritis), einer Autoimmunerkrankung der Gelenke.\nVier Jahre später veröffentlichten Forscher im Fachmagazin Biomedicine und Pharmacotherapy eine Studie zum Thema „Autoimmunprozesse, die von Impfstoffadjuvantien ausgelöst werden“.\nSie schrieben darin, dass Adjuvantien, wie z. B. Squalen in Impfstoffen für Mensch und Tier eingesetzt worden seien, obwohl man deren Wirkmechanismus noch gar nicht genau kenne. Einige Forschungsberichte hätten eine Verbindung zwischen Impfungen und verschiedenen Autoimmunerkrankungen vermuten lassen, so die Forscher. In ihrer Studie wollten sie diesen Zusammenhang näher untersuchen.\nIn ihren darauf folgenden Tierversuchen haben sich dann bereits nach einer einzigen intraperitonealen Injektion der genannten Adjuvantien Antikörper nachweisen lassen, die auf einen Lupus erythematodes hinwiesen, einer schweren Autoimmunerkrankung, die entweder die Haut oder in ihrer systemischen Form im Grunde alle Organe angreifen kann.\n  \nAuch Rückstände von Antibiotika lassen sich in Impfstoffe finden\nIn Impfstoffen finden sich gelegentlich auch Rückstände von Antibiotika, wie zum Beispiel Gentamycin, Streptomycin oder auch Neomycin.\nWie in der Roten Liste (Arzneimittelverzeichnis für Deutschland) zu lesen ist, können diese Antibiotika schwere Schäden an Nieren und Gehör auslösen und dürfen auch nicht in der Schwangerschaft und Stillzeit gegeben werden. Bei Früh- und Neugeborenen kann es zu Nebenwirkungen an den Nieren und am Innenohr kommen.\nGentamycin wird deshalb eigentlich nur noch bei Augenerkrankungen und hochgefährlichen Krankenhauskeimen eingesetzt, während Streptomycin hauptsächlich in der Tuberkulosetherapie Verwendung findet.\nZwar sind in Impfstoffen nur noch Spuren der angegebenen Antibiotika enthalten, doch tragen auch sie zur unerwünschten Resistenzbildung von gefährlichen Krankheitserregern bei.\nFormaldehyd zählt zu den stärksten bekannten Mutagenen\nFormaldehyd wird bei der Herstellung mancher Impfstoffe zur Abtötung der Erreger mit zusätzlich konservierenden Eigenschaften benutzt.\nInteressanterweise gibt es unzählige Studien zur Giftigkeit und Kanzerogenität (Fähigkeit, Krebs auszulösen) von Formaldehyd, das eingeatmet wird, wenn es z. B. aus Möbeln, Bodenbelägen, Textilien etc. ausdampft.\nZu Formaldehyd, das – wie bei Impfungen seit Jahrzehnten üblich – direkt in das Gewebe injiziert wird, findet man so gut wie keine wissenschaftlichen Berichte.\nFormaldehyd, das eingeatmet wird, gilt jedenfalls als starkes und gefährliches Gift. In Impfstoffen – so heisst es – sei Formaldehyd in so geringen Mengen enthalten, dass es nicht schaden könne. Und tatsächlich: Jährlich werden millionenfach Kinder geimpft und überstehen die Impfung in den meisten Fällen gut.\nZusammenhänge zwischen bei Kindern immer häufiger auftretenden Allergien, Autoimmunerkrankungen, Krebsfällen etc. und Formaldehyd in Impfungen werden nicht gesucht, und selbst wenn man sie suchte, würden Spätfolgen dieser Art grundsätzlich nicht als Impffolge anerkannt. Denn wer kann schon beweisen, dass die Impfungen aus der Kindheit Jahre später zu diesem oder jenem Gesundheitsproblem führten?\nIm Endbericht (des Jahres 2010) des amerikanischen National Toxicology Program (ein Projekt des US Gesundheitsministeriums zur Einschätzung der Toxizität von Stoffen aller Art) ist jedoch immerhin zu lesen, dass sich Formaldehyd im Gewebe mit der aktiven Form der Folsäure (einem wichtigen Vitamin) verbindet sowie zu DNA-Veränderungen führt.\nJa, Formaldehyd zählt gar zu den stärksten und wirksamsten bekannten Mutagenen. Mutagene sind äussere Einflüsse, die das Erbgut eines Organismus verändern, weil sie zu Mutationen in den Chromosomen führen.\nWenn sich jedoch in den Zellen das Erbgut verändert, dann kann an dieser Stelle im Körper Krebs entstehen.\n  \nAusleitung von Impfstoffen\nAlle diese Impfstoffadjuvantien will man also nicht wirklich im Körper haben. Daher fragen sich nicht wenige Menschen, wie man diese Impfstoffe nach einer oder mehreren Impfungen am besten wieder ausleiten könnte, wie sich also eine Entgiftung der Impfungen umsetzen lässt.\n1. Die Ausleitung von Aluminium\nDie Ausleitung von Aluminium kann auf unterschiedliche Weisen durchgeführt werden, wie wir hier ausführlich besprechen: Aluminium ausleiten.\nEine der wirkungsvollsten und gleichzeitig einfachsten Ausleitungsmethoden von Aluminium ist die Einnahme von täglich 75 mg Silicium z. B. in Form eines organischen Siliciumkonzentrats.\n2. Die Ausleitung von Quecksilber\nAuch die Ausleitung von Quecksilber haben wir bereits an anderer Stelle besprochen (siehe Quecksilber ausleiten), nämlich im Zusammenhang mit der Zahnsanierung bzw. Amalgamentfernung. Bei der Ausleitung des Quecksilbers aus Impfungen geht man ganz ähnlich vor, wobei hier die orthomolekularmedizinischen Massnahmen im Vordergrund stehen.\nBei der Impfung gelangen die Gifte ja direkt ins Gewebe und sollten dort dann auch von einem ausgeglichenen Mineralstoffhaushalt empfangen werden. Ist das der Fall, fällt es dem Organismus deutlich leichter, die injizierten Toxine wieder auszuleiten.\nUnter obigem Link finden Sie ausführliche Informationen zu jenen Mineralstoffen, Spurenelementen und Antioxidantien, die zur Quecksilberausleitung nötig sind.\nIdeal ist es, wenn man sich bereits etliche Wochen vor einer geplanten Impfung um das Auffüllen der körpereigenen Mineralstoff- und Spurenelemente-Depots kümmert und sich ferner ausreichend mit Antioxidantien versorgt.\nJe besser nämlich der Mikronährstoff-Haushalt des eigenen Körpers in Schuss ist, umso leichter gelingt dem Organismus die Entgiftung – und zwar nicht nur von Quecksilber, sondern auch von all den anderen Impfstoff-Adjuvantien sowie sämtlichen Giften, mit denen wir tagtäglich konfrontiert werden.\n  \nAchten Sie insbesondere auf eine ausreichende Versorgung mit Selen, Zink und Magnesium. Alle drei Mineralien sind massgeblich am körpereigenen Entgiftungsgeschehen beteiligt. Natürlich sollten auch alle anderen Mikronährstoffe ergänzt werden, von denen ein nachweislicher Mangel vorliegt – was z. B. oft bei Eisen der Fall ist.\nWählen Sie Mineralstoffpräparate am besten in Form von Chelaten. Hierbei ist der Mineralstoff bzw. das Spurenelement an eine Aminosäure gebunden, was zu einer sehr hohen Bioverfügbarkeit führt.\nZusätzlich sollte der Antioxidantienstatus mit Hilfe von Glutathion, Vitamin C und evtl. Astaxanthin oder OPC optimiert werden. Empfehlenswerte Dosen werden – wenn erforderlich – im oben verlinkten Artikel über die Quecksilberausleitung angegeben.\n3. Die übrigen Impfstoff-Gifte ausleiten\nFür alle anderen Adjuvantien gilt, dass sie vom Körper nach und nach abgebaut bzw. ausgeleitet werden. Für Formaldehyd oder Squalen sind also keine konkreten Ausleitverfahren bekannt.\nDas bedeutet, sie werden entsprechend der persönlichen Entgiftungsfähigkeit und entsprechend der Gesundheit der Ausleitorgane (Leber, Nieren, Darm) entweder gut und zügig oder eben schlecht und über einen langen Zeitraum hinweg abgebaut.\nUm Impfstoffe bzw. Impfgifte also optimal ausleiten zu können, müssen in erster Linie die Ausleit- und Entgiftungsorgane gestärkt werden.\nDie Massnahmen dazu lauten wie folgt:\n \nImpfstoffe ausleiten bei Säuglingen und Kindern\nViele Eltern möchten nun auch bei ihren frisch geimpften Säuglingen und Kindern Impfstoffe ausleiten. Die allermeisten der oben vorgestellten Ausleitverfahren sind jedoch ausschliesslich für Erwachsene bzw. Jugendliche ab etwa 14 Jahren gedacht. Bei Säuglingen und Kindern sollte man sehr viel sanfter vorgehen.\nGerade Säuglinge und Kleinkinder können weder bestimmte entgiftende Lebensmittel essen noch eine Darm- oder Leberreinigung und auch keine Entgiftungskur durchführen.\nFür Säuglinge ist die beste Ernährung die Muttermilch. Er wird daher im ersten Lebensjahr nicht viel anderes zu sich nehmen. Also sollte die Mutter dafür sorgen, dass sie selbst mit allen Nähr- und Vitalstoffen bestens versorgt ist und dass ihre Darmflora in Ordnung ist (Probiotika einnehmen!), so dass sie die entsprechenden Milchsäurebakterien über die Milch an ihr Kind weitergeben kann. Nur dann kann das Kind ein starkes Immunsystem und optimal funktionierende Ausleit- und Entgiftungsorgane entwickeln – und ist jetzt in der Lage, auch Impfstoffe besser zu tolerieren, abzubauen und auszuleiten.\nAllerdings können die genannten Probiotika als eines der wenigen Mittel auch schon dem Säugling gegeben werden. Natürlich sollte dies nur nach Bedarf geschehen und nur in Absprache mit dem Kinderarzt oder der Hebamme. Denn Probiotika sorgen nicht nur für eine gesunde Darmflora und damit für eine gesunde Verdauung, eine gute Nährstoffverwertung und ein starkes Immunsystem. Probiotische Bakterien binden auch direkt Giftstoffe, wie bereits oben erwähnt. Wählen Sie jedoch ein Probiotikum für Säuglinge und bei Kindern ab 3 Jahren ein Probiotikum für Kinder.\nBei Kindern, die nicht mehr gestillt werden, ist selbstverständlich eine vollwertige und vitalstoffreiche Ernährung erforderlich, damit die Kinder mit allen zur Entgiftung und Ausleitung erforderlichen Vitaminen und Mineralstoffen versorgt sind (Selen, Zink, Magnesium etc.). Auch können siliciumreiche Lebensmittel zur Ausleitung von Aluminium in die Kinderernährung integriert werden (Hirse und Hafer). Gleichzeitig sollten Nahrungsmittel vermieden werden, die den kindlichen Körper belasten und schwächen, wie z. B. Fertigprodukte, zuckerhaltige Produkte, Produkte aus Auszugsmehlen (Weissmehlprodukte), Limonaden, gesüsste Säfte etc.\nSelbstverständlich können Sie auch einen Homöopathen aufsuchen, der über eine sorgfältige Auswahl passender homöopathischer Mittel Ihrem Kind u. U. bei der Ausleitung helfen kann.", "twitter-history": "[{       \"id\": 1281983324756549636,       \"url\": \"https://twitter.com/SCH41076287/status/1281983324756549636\",       \"date\": \"2020-07-11 16:06:57+00:00\",       \"text\": \"https://t.co/XQ7WHeOfyp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 277,              \"tweets\": 25472,              \"liked_tweets\": 43196,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1281980848657649665,       \"url\": \"https://twitter.com/HgHermann/status/1281980848657649665\",       \"date\": \"2020-07-11 15:57:07+00:00\",       \"text\": \"https://t.co/QumpL4yU43\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1281871384050835456,       \"url\": \"https://twitter.com/MarkusM86201280/status/1281871384050835456\",       \"date\": \"2020-07-11 08:42:08+00:00\",       \"text\": \"Aluminium &amp; Co.: Ausleitung von Impfstoffen https://t.co/QcBrburz7k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"}