{
     "url": "https://www.sueddeutsche.de/bayern/bayern-corona-teil-lockdown-wochenende-1.5100832",
     "date": "2020-11-01 17:16:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bayern drückt den Pausenknopf",
     "article": "Nach den Herbstferien werden grundsätzlich alle Schülerinnen und Schüler im Unterricht eine Maske tragen müssen - auch in den Grundschulen. Bisher galt dies nur für Gebiete, in denen viele Corona-Fälle auftraten; diese Einschränkung enthält die neue, von Montag an gültige Infektionsschutzmaßnahmenverordnung für Bayern nicht mehr. Die Maskenpflicht gilt somit unabhängig vom sogenannten Sieben-Tage-Inzidenzwert, wie das Kultusministerium auf Anfrage mitteilte.\nFaktisch bedeutet dies \"für den weit überwiegenden Teil der Schulen\" keine Änderung, wie ein Sprecher sagte. Denn bisher galt die Maskenpflicht ab einem örtlichen Wert von 35 Infektionen pro 100 000 Einwohner binnen einer Woche, ab 50 auch für Grundschüler. Diese Marken haben seit Samstag alle bayerischen Landkreise und kreisfreien Städte überschritten. Die Frage könnte aber relevant werden, wenn - wie von der Staatsregierung erhofft - die Infektionszahlen durch den Teil-Lockdown im Laufe des Novembers zurückgehen. Dann bliebe die bei vielen Schülern und Lehrern unbeliebte Maskenpflicht im Unterricht trotzdem bestehen. Mit einer guten Begründung und in Ausnahmefällen können einzelne Städte oder Kreise diese freilich auch weiterhin aufheben lassen, sofern die jeweilige Bezirksregierung zustimmt.\nImmer wieder protestieren Eltern gegen die Maskenpflicht, wie am Samstag in Schweinfurt. Auf Initiative der Bürgerinitiative \"Eltern stehen auf\" hatten sich etwa 100 Demonstranten in der Innenstadt zu einer Kundgebung getroffen, wie die Polizei am Sonntag mitteilte. 18 Teilnehmer wurden angezeigt, weil sie ohne Mund-Nasen-Bedeckung teilgenommen hatten. \"Die Veranstaltung war in der Größe genehmigt, allerdings unter der Auflage, dass die Teilnehmer Masken tragen\", sagte der Polizeisprecher. \"Da sich 18 Demonstranten auch nach mehreren Aufforderungen und Gesprächen weiter weigerten eine aufzuziehen, wurden sie alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt.\"\nDas Wochenende vor dem Teil-Lockdown verlief überwiegend ruhig. Zwar waren vielerorts die Gaststätten noch einmal gut besucht, bevor sie am Montag für zunächst vier Wochen schließen müssen, auch lockte das gute Wetter viele Menschen nach draußen, dennoch gab es wenig Zwischenfälle. Selbst das Halloween-Treiben in der Nacht zum Sonntag hielt sich Polizeiangaben zufolge in Grenzen, bis auf wenige Sachbeschädigungen und Ruhestörungen.\nIm November müssten auch Hotels und Pensionen schließen, die Touristen, die noch in Bayern sind, müssen bis Montagvormittag auschecken. \"Übernachtungsgäste dürfen aus Kulanz auch noch im Laufe des Vormittags des 2. Novembers abreisen, obwohl die Verordnung eigentlich schon ab Mitternacht gilt\", sagte ein Sprecher des Gesundheitsministeriums am Samstag. Bei den Hoteliers ist das Verständnis für den erneuten Teil-Lockdown überschaubar, zumal in Bayern gerade die einwöchigen Herbstferien beginnen. Der Geschäftsführer des Deutschen Hotel- und Gaststättenverbandes (Dehoga) in Bayern, Ulrich Frank-John, sagte am Samstag: \"Wir hätten die Touristen gerne behalten.\" Dass auch bei den neuen Maßnahmen wieder das Gastgewerbe besonders betroffen sei, nannte er \"völlig unverhältnismäßig\".\nGastronomie und Kultur sind von den aktuellen Maßnahmen am stärksten betroffen, auch weil Schulen und Kinderbetreuung möglichst lange funktionieren sollen. Zum Schutz vor Corona-Infektionen bekommen die Kindertagesstätten weitere 23 Millionen Euro vom Freistaat, wie Familienministerin Carolina Trautner (CSU) am Wochenende mitteilte. 13 Millionen davon sollen in CO₂-Sensoren und Luftreinigungsgeräte investiert werden, die übrigen zehn Millionen in Desinfektionsspender, mobile Trennwände, kontaktlose Fieberthermometer und Schutzmasken.",
     "twitter-history": "[]"
}