{"url": "https://www.sueddeutsche.de/bayern/coronavirus-kommunalpolitik-stadtrat-1.5092673", "date": "2020-10-26 12:30:26", "source": "sueddeutsche.de", "label": "real", "header": "Kommunalpolitiker im Krisenmodus", "article": "Der Nachtragshaushalt, die Lärmschutzverordnung und auch der Wirtschaftsplan der Stadtentwässerung wird in Augsburg am nächsten Donnerstag Thema im Stadtrat sein. Die Tagesordnungspunkte sind damit schon fast erschöpft. Es gibt Sitzungen des Gremiums, die den ganzen Tag dauern, weil so viel zu besprechen und zu entscheiden ist, nun aber soll der Stadtrat möglichst kurz zusammentreten: Zu groß ist das Infektionsrisiko, befindet Oberbürgermeisterin Eva Weber (CSU).\nAugsburg verlegt seine Entscheidungen deshalb in einen Hauptausschuss mit nur wenigen Mitgliedern, im Berchtesgadener Land sind sämtliche Sitzungen des Kreistags abgesagt, andere Kommunen in Bayern ziehen für Sitzungen in größere Tagungsräume: Corona schränkt inzwischen auch wieder die Kommunalpolitik stark ein - Kritiker warnen davor, dass die Öffentlichkeit so zu wenig in Entscheidungen eingebunden werde.\nBereits im Frühjahr, während die erste Welle des Virus über Bayern hereinbrach, fanden kommunale Parlamente jeweils eigene Lösungen, mit dem Infektionsrisiko umzugehen. Die vermutlich häufigste: Wo der Kontakt der Stadträte zueinander zu eng zu werden droht, werden größere Räumlichkeiten gesucht. Der Ingolstädter Stadtrat zum Beispiel tagte am vergangenen Freitag wieder im Festsaal des Stadttheaters. Die Stadträte sitzen dabei an Einzeltischen, die mit gehörig Distanz im Halbrund platziert wurden. \"Aufgrund des reduzierten Platzangebotes und zur Vermeidung unnötiger Kontakte\" bat die Stadt allerdings Zuhörer, von einem Besuch möglichst Abstand zu nehmen.\nStattdessen wurde die Sitzung ins Internet übertragen. In Neuburg an der Donau dagegen sollen laut Donaukurier der nächsten Stadtratssitzung vier Stadträtinnen per Stream zugeschaltet werden, die sich derzeit in Quarantäne befinden. Abstimmen könnten sie dann aber nicht, denn dazu ist wie auch im Landtag und Bundestag die physische Anwesenheit nötig. Und der Kreistag von Passau tritt in der Niederbayernhalle in Ruhstorf an der Rott zusammen. Die Halle bietet bestuhlt Platz für bis zu 1300 Gäste. Der nächste Kreistag ist allerdings erst auf 12. November terminiert.\nJede Kommune, sagt Achim Sing vom Bayerischen Städtetag, könne nach regionalem Bedarf am besten entscheiden, wie die politische Arbeit weitergeführt werden kann. Das Bayerische Innenministerium hatte bereits am 8. April ein Schreiben mit Handlungsempfehlungen an alle Gemeinden verschickt, das nach wie vor gilt. Unter anderem heißt es darin, dass \"Sitzungen kommunaler Gremien bis auf weiteres auf ein Mindestmaß zu beschränken\" seien. Der rechtliche Rahmen, den Gemeindeordnung, Landkreisordnung und Bezirksordnung bieten, solle genutzt werden, um der Situation angepasst zu reagieren. In Rosenheim etwa hatte im Frühjahr ein \"Pandemie-Rat\" getagt, Voraussetzung dafür war laut Stadtrat allerdings gemäß Geschäftsordnung der bayernweit ausgerufene Katastrophenfall. Derzeit befindet sich der Freistaat nicht offiziell im Katastrophenzustand, weshalb der Stadtrat bis auf Weiteres in seiner vollen Stärke von 45 Mitgliedern zusammenkommt - wenngleich in einem größeren Raum als normalerweise.\nIn Augsburg ist die Sieben-Tage-Inzidenz so hoch, dass die Stadtregierung in Abstimmung mit der Regierung von Schwaben zu dem Schluss gekommen ist, dass drastischere Maßnahmen nötig sind. Stadträte und Referenten sollen vor einer Ansteckung geschützt werden, um die politische Arbeit in der Stadt nicht zum Erliegen zu bringen. 75 Personen umfasst eine Stadtratssitzung üblicherweise in etwa. Nun soll ein deutlich kleinerer Hauptausschuss mit nur einer Auswahl von Stadträten wichtige Entscheidungen treffen, Oberbürgermeisterin Eva Weber behält sich bei ansteigenden Fallzahlen in der Stadt auch vor, viele Punkte als Dringlichkeitsentscheidungen selbst abzuarbeiten. So steht es in einem Schreiben, das die Verwaltung an alle Stadträte geschickt hat.\nUnter anderem die \"soziale Fraktion\" aus SPD und Linke kritisiert die Stadt für die Einschränkungen harsch. \"Solange die Gastronomie geöffnet hat, im Breitensport wieder Zuschauer zugelassen werden, Schülerinnen in die Schule gehen dürfen, die Menschen ihrer Arbeit nachgehen können, ist es nicht nachvollziehbar, weshalb nicht auch der Stadtrat unter Einhaltung der Hygienevorschriften tagen darf\", klagt Fraktionsvorsitzender Florian Freund (SPD). Sein Stellvertreter Frederik Hintermayr (Linke) sagt, dass gerade jetzt während der zweiten Welle Stadtrat und Öffentlichkeit in Entscheidungen umso stärker einbezogen werden müssten, auch um Akzeptanz für die Maßnahmen zu schaffen. \"Die Stadtregierung beabsichtigt Entscheidungen über Einschränkungen des täglichen Lebens der Bürger zu treffen und den Stadtrat vor vollendete Tatsachen zu stellen.\" Oberbürgermeisterin Weber verweist jedoch darauf, dass die Infektionslage derzeit kritischer sei als im März, als Sitzungen komplett abgesagt wurden. Die Einsetzung eines Hauptausschusses sei demgegenüber ein \"milderes Mittel\".\nFalls der Inzidenzwert weiter steigt, droht aber vielleicht auch in Augsburg tatsächlich noch die Absage von Stadtrats-Sitzungen. Im aktuellen bayerischen Corona-Hotspot Berchtesgadener Land herrscht seit der vergangenen Woche ein lokaler Lockdown samt weitreichender Ausgangsbeschränkungen für die Bürger. Angesichts dessen sind dort momentan sämtlichen Sitzungen der Kreisräte abgesagt - egal ob im Plenum oder in den einzelnen Ausschüssen. Auch eine verkleinerte Form des Kreistags soll es nach Angaben des Landratsamts in Bad Reichenhall zunächst nicht geben. Wie lange dieser Zustand andauern wird und Landrat Bernhard Kern (CSU) das Nötigste alleine entscheiden kann und muss, ist offen.", "twitter-history": "[{       \"id\": 1320690491034357760,       \"url\": \"https://twitter.com/SZ_Bayern/status/1320690491034357760\",       \"date\": \"2020-10-26 11:35:24+00:00\",       \"text\": \"Kommunalpolitiker im Krisenmodus: Um weitere Corona-Infektionen zu vermeiden und entscheidungsfähig zu bleiben, weichen Stadt- und Kreisräte wie im Frühjahr auf große Säle aus. https://t.co/67Y0dP0e1q\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}