{"url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-usa-china-konsulat-chengdu-linke-stopp-waffenlieferungen-usa-1.4980074", "date": "2020-07-27 07:39:51", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Was wichtig ist\nChina bestätigt Räumung des US-Konsulats in Chengdu. Das Aus für die diplomatische Vertretung ist eine Reaktion auf die von amerikanischer Seite angeordnete Schließung des chinesischen Konsulats in Houston. Beide Seiten werfen sich gegenseitig gesetzwidrige Handlungen, Spionage und Einmischung in innere Angelegenheiten vor. Zur Meldung\nChinas neue Außenpolitik. Im Schatten von Corona betreibt China eine Außenpolitik auf Konfrontationskurs, die von diplomatischen Rambos durchgesetzt wird. Warum das aggressive Vorgehen auf eine dauerhafte Neuausrichtung der chinesischen Politik hindeutet. Von Lea Deuber (SZ Plus)\nGauweiler stellt Bundesregierung Ultimatum. Im Streit um das Anleihekaufprogramm der Europäischen Zentralbank fordert der langjährige stellvertretende CSU-Vorsitzende Gauweiler von der Bundesregierung bis Ende der Woche Einsicht in wichtige Dokumente. Falls dies \"wider Erwarten\" nicht passiere, \"werde ich beim Bundesverfassungsgericht einen sachdienlichen Antrag stellen\". Stimmten die Richter dem zu, dürfte die Bundesbank vom 6. August 2020 an nicht mehr an dem Anleihekaufprogramm PSPP der EZB teilnehmen. Mehr dazu von Cerstin Gammelin\nLinke fordern wegen Polizeigewalt Stopp von Waffenexporten in die USA. Außenpolitikerin Sevim Dagdelen befürchtet, dass US-Polizisten Waffen oder andere Ausrüstung aus deutscher Produktion gegen Demonstranten einsetzen könnten. Wie aus einer Antwort des Wirtschaftsministeriums auf eine Anfrage Dagdelens hervorgeht, hat die Bundesregierung seit 2010 Rüstungsexporte für 6,2 Milliarden Euro für die USA genehmigt. Zur Meldung\nOlivia de Havilland ist tot. Die Schauspielerin ist am Sonntag in Paris mit 104 Jahren gestorben. Bekannt war de Havilland für ihre Rolle als Melanie Hamilton im Südstaatenepos \"Vom Winde verweht\" (1939). Die Einzelheiten\nFC Bayern in erster Runde des DFB-Pokals gegen Mittelrhein-Sieger. Der Gegner des Titelverteidigers steht noch nicht fest. Klar ist nur, die Münchner bekommen es mit dem Sieger des Landespokals des Verbandes Mittelrhein zu tun. Dort spielen noch Regionalligist Alemannia Aachen sowie die Mittelrheinligisten 1. FC Düren, Viktoria Arnoldsweiler und FC Pesch um den Titel. Mehr dazu\nJuventus Turin zum neunten Mal in Folge italienischer Meister. Die \"alte Dame\" des italienischen Fußballs sichert sich zwei Spieltage vor Saisonende den insgesamt 36. Meisterschaftstitel. Zur Meldung\nDie News zum Coronavirus\nWHO: Risiko neuer Corona-Infektionen steigt, wenn es kühler wird. Das liege daran, dass sich dann wieder mehr Menschen in geschlossenen Räumen statt draußen aufhielten, sagte eine WHO-Sprecherin. Ob und wann es aber in welchen Ländern zu einem neuen Anstieg von Infektionen oder einer zweiten Welle komme, sei nicht vorherzusagen. Die Details\nCorona-Warn-App bekommt Update. Mit der neuesten Version sollen technische Schwierigkeiten auf dem iPhone beseitigt werden, wie der Softwarekonzern SAP und die Deutsche Telekom mitteilen. Seit dem Start Mitte Juni wurde die App von mehr als 16 Millionen Nutzern heruntergeladen. Weitere Meldungen aus Deutschland\nWas wichtig wird\nLübcke-Prozess wird fortgesetzt. In dem Verfahren vor dem Oberlandesgericht Frankfurt muss sich Stephan Ernst wegen Mordes an dem Kasseler Regierungspräsidenten verantworten. Die Anklage wirft ihm vor, die Tat aus rechtsextremistischen Motiven heraus begangen zu haben. Der Mitangeklagte Markus H. steht wegen Beihilfe vor Gericht. In dieser Woche sind drei Verhandlungstage angesetzt.\nSöder äußert sich nach Mamminger Masseninfekton zur Corona-Lage. Der Fall in Mamming im Landkreis Dingolfing-Landau hat Behörden und Politik aufgeschreckt. Auf dem großen Gemüsebauernhof arbeiten derzeit fast 500 Erntehelfer aus mehreren Ländern, über ein Drittel hat sich mit dem Corona-Erreger infiziert.\nGedenken an Wehrhahn-Anschlag vor 20 Jahren. Am 27. Juli 2000 gegen 15.04 Uhr explodierte an der S-Bahn-Haltestelle in Düsseldorf eine Rohrbombe. Durch die Detonation wurden zehn Menschen zum Teil lebensgefährlich verletzt; eine Mutter verlor ihr ungeborenes Kind. Der Anschlag ist bis heute nicht aufgeklärt. An der Gedenkveranstaltung nehmen auch Vertreter der jüdischen Gemeinde teil, denn mehrere jüdische Einwanderer waren unter den Opfern.\nBGH entscheidet zum \"Recht auf Vergessenwerden\" bei Google. Die Kläger wollen, dass in der Trefferliste der Internet-Suchmaschine bestimmte Artikel über sie nicht länger angezeigt werden. Nach einem Urteil des Europäischen Gerichtshofs von 2014 sind Suchmaschinen-Betreiber wie Google grundsätzlich für die Verarbeitung personenbezogener Daten verantwortlich. Sie können deshalb verpflichtet sein, Links zu entfernen. Die Rechte der Betroffenen sind aber immer mit dem öffentlichen Interesse abzuwägen\nFrühstücksflocke\nSehnsucht nach Currywurst. Eigentlich gilt im Home-Office zügelloses Laissez-faire in Bezug auf die Essenszeiten. Zum Frühstück nur Kaffee, Müsli mit Früchten um elf, Mittag erst um halb vier mit den Resten des Tomatensalats von gestern und ein bisschen Baguette. Aber nach viereinhalb Monaten vermisst man selbst Dinge, von denen man nie gedacht hatte, dass sie einem je fehlen würden. Zur Kolumne \"Alles Gute\" von Oliver Klasen", "twitter-history": "[]"}