{
     "url": "https://www.sueddeutsche.de/politik/corona-europa-1.5097622",
     "date": "2020-10-28 18:57:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Virus und die Müdigkeit",
     "article": "Brüssel/Rom - Ursula von der Leyen überlässt Pressekonferenzen oft ihren Kommissaren. Am Mittwoch aber ergriff die Kommissionspräsidentin selbst das Wort. \"Wir sind tief in der zweiten Welle, und wir erwarten, dass die Zahlen in den nächsten zwei bis drei Wochen weiter steigen werden, und zwar rapide\", warnte sie. Europa habe es mit zwei Feinden zu tun: dem Virus, und einer \"Corona-Fatigue\", wie von der Leyen es nennt: \"einer zunehmenden Müdigkeit, was die Vorsichtsmaßnahmen angeht\". Aber jetzt sei nicht die Zeit, lockerzulassen: \"Wir haben es immer noch in der Hand, die Ausbreitung des Virus einzudämmen, wenn alle ihren Teil der Verantwortung übernehmen.\"\nVon der Leyen schlug den EU-Ländern eine Reihe von neuen Koordinierungsmaßnahmen vor. In der EU existiert auch deshalb ein Regel-Sammelsurium, weil die nationalen Experten den jeweiligen Regierungen unterschiedliche Ratschläge erteilen. Von der Leyen hofft auf mehr Absprachen. \"Wir werden eine europäische Plattform der nationalen wissenschaftlichen Berater aufbauen, für mehr Austausch und um die Empfehlungen an die Regierungen aufeinander abzustimmen\", sagte sie.\nDer Informationsfluss soll auch zwischen den Hauptstädten und der EU-Seuchenschutzbehörde verbessert werden, etwa zur Frage, wo noch Intensivbetten verfügbar sind. Eine extra eingerichtete Plattform für den Austausch über Covid-Daten nutzten bisher lediglich fünf Mitgliedstaaten, heißt es in einem ebenfalls am Mittwoch veröffentlichten Dokument der EU-Kommission.\nVon der Leyen wirbt für das Herunterladen der Corona-Apps\nAußerdem sollten sich die Staaten auf gemeinsame Regeln für die neuartigen Schnelltests einigen, die zwar nicht genauso zuverlässig seien wie die herkömmlichen PCR-Tests, aber dennoch \"eine bedeutende Rolle\" spielen könnten. Dafür sei es wichtig, dass sich die EU-Länder auf die gegenseitige Anerkennung von Testergebnissen verständigten.\nAuch an die Bürger appellierte von der Leyen: Sie sollten sich die Corona-Apps herunterladen: \"Jeder Nutzer zählt.\" Im November sollen weitere 18 nationale Apps zusammengeschaltet werden - in Deutschland, Irland und Italien funktioniere das grenzüberschreitende Kontaktnachverfolgen bereits.\nEiniges von dem, was von der Leyen vorstellte, wird am Donnerstag auch die Staats- und Regierungschefs bei ihrer Videokonferenz beschäftigen. So hat Ratspräsident Charles Michel die \"Leaders\" ebenfalls dazu aufgefordert, sich auf gemeinsame Richtlinien für den Umgang mit Corona-Schnelltests zu verständigen. Außerdem sollen die Staaten am Donnerstag über ihre Impfstrategien beraten, und darüber, wie sie einander im Krisenfall aushelfen können. So hat die Bundesrepublik dem besonders stark betroffenen Nachbarland Belgien bereits angeboten, im Bedarfsfall einige Patienten übernehmen zu können.\nMit Ausgangsbeschränkungen im ganzen Land verschärft Frankreich seinen Kampf gegen die zweite Welle der Corona-Pandemie. Die Beschränkungen sollen von Freitag an gelten, kündigte Staatschef Emmanuel Macron am Mittwochabend in einer Fernsehansprache an. Der 42-Jährige machte deutlich, dass die Beschränkungen weniger streng sind als im Frühjahr, als das öffentliche Leben des Landes weitgehend lahmgelegt wurde. So sollen die Schulen geöffnet bleiben. Bars und Restaurants müssen jedoch schließen. Die Maßnahmen sind zunächst bis zum 1. Dezember befristet.\nDie Corona-Zahlen steigen in Frankreich seit Wochen dramatisch, Neuinfektionen erreichen Spitzenwerte. Stark stieg auch die Zahl der infizierten Todesopfer. 58 Prozent der Betten in den Intensivstationen sind nun mit Corona-Patientinnen und -Patienten belegt.\nIn Italien sitzen die Kritiker vor allem in der rechten Opposition\nIn Italien, wo die Regierung bereits am Wochenende einschneidende Maßnahmen beschlossen hat, sieht sich Premier Giuseppe Conte mit zwei unterschiedlichen Fronten konfrontiert. Ein Lager wirft ihm vor, er gehe zu zögerlich vor: Ein \"halber Lockdown\" für Gaststätten, Kulturbetriebe und Sportklubs reiche nicht aus, um die schnelle Verbreitung zu bremsen - zuletzt kamen knapp 25 000 Neuinfektionen binnen 24 Stunden dazu. Das andere Lager klagt, Conte bestrafe mit der abendlichen Schließung der Gastronomieindustrie einen Sektor, der sich seit Monaten an strenge Sicherheitsprotokolle halte und nun zum zweiten Mal arg getroffen werde von staatlichen Verfügungen. Zu den besorgten Warnern gehören die Sozialdemokraten, die mit Conte regieren, und die meisten wissenschaftlichen Berater. Die Kritiker sitzen vor allem in der rechten Opposition.\nIn der Fragestunde im Parlament sagte Conte am Mittwoch, ihm sei sehr wohl bewusst, dass sein neues Dekret von den Italienern Opfer verlange: \"Aber schauen Sie bitte nach Deutschland und Frankreich, auch dort werden härtere Maßnahmen beschlossen.\" Die jüngste Dynamik des Virus habe der Regierung keine Wahl gelassen. \"Wenn wir es schaffen, die Zahl der Ansteckungen zu reduzieren, können wir einen totalen Lockdown abwenden\", so Conte.\nFür manche Wissenschaftler ist es dafür in einigen Teilen Italiens schon zu spät. In Mailand und Neapel etwa, den besonders betroffenen Städten, bringe nur ein Lockdown etwas, sagte Walter Ricciardi, Konsulent von Italiens Gesundheitsminister Roberto Speranza. \"Dort zirkuliert das Virus so schnell, dass man sich in jeder Bar, in jedem Restaurant und jedem Bus anstecken kann\", sagte Ricciardi. In den Rathäusern von Mailand und Neapel gab man sich konsterniert über die Aussage. Die Bürgermeister wollten wissen, ob das nun die private Meinung eines Konsulenten sei - oder ob sich der Gesundheitsminister hinter seiner Kassandra verstecke. Politisch ist die Frage natürlich hoch brisant. Für Giuseppe Sala, Mailands Bürgermeister, bleiben noch \"zehn, bis fünfzehn Tage\", um über einen totalen Lockdown zu entscheiden.",
     "twitter-history": "[]"
}