{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-lockdown-fotos-bildband-1.5214243",
     "date": "2021-02-23 11:46:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zwischen Hoffen und Bangen",
     "article": "Vor einem Jahr dachten viele Menschen, der Lockdown werde vorübergehen wie ein böser Spuk. Doch inzwischen hat die Corona-Pandemie nicht nur zahlreiche Leben gekostet, sondern die Auswirkungen des zweiten Lockdowns bedrohen berufliche Existenzen. Wie die Betroffenen diesen Stillstand erlebt haben, das zeigen eindrucksvoll Porträts in einem Bildband von 16 Fotografen, denen in dieser Zeit selbst viele Aufträge weggebrochen waren. Sie hielten Momentaufnahmen von Menschen zwischen Verzweiflung und Hoffnung fest. Menschen in ihrem Arbeitsumfeld, dessen augenblickliche Leere für sich spricht.\nDer Anstoß für das Buch \"Aus. Zeit 2020 - Deutschland im Lockdown\" kam von der Werbeagentur Brandcom (www.auszeit2020.de). \"Das Projekt hat eine ganz tolle Eigendynamik genommen\", sagt Marco Gregorio, Geschäftsführer von Brandcom München. \"Die Idee entstand in den ersten Wochen des Lockdowns.\" Sie kam vom Frankfurter Standort der Agentur, die sich mit einem Sylter Fotografen überlegt habe, diese einschneidende gesellschaftliche Situation festzuhalten. Der Geschäftsführer des Kölner Standorts, Henning Fischer, griff den Gedanken auf, ein gemeinsames Projekt entstand: Alle drei Standorte nutzten ihre Kontakte zu Fotografen, machten ihnen aber keine Vorgaben.\n\"Wir haben das als Agentur eigentlich gar nicht groß gesteuert, die Fotografen machten gerne mit. Jeder schaute selbst, welche Kontakte er hat und wen man vielleicht porträtieren könnte.\" Jeder Fotograf stellte die gleichen drei Fragen nach einer Beschreibung des Ortes, des aktuellen Alltags und den Erwartungen an die Zukunft. Die Antworten begleiten und ergänzen die Porträts.\nSo wuchs schnell der Umfang des \"Not-for-Profit\"-Projekts. \"Wir wollen damit kein Geld verdienen\", sagt Gregorio. \"Keiner der Beteiligten hat ein Honorar genommen, auch wir nicht.\" Überschüsse aus dem Verkauf des Buches sollen nach Abzug der Druckkosten für die Kulturförderung gespendet werden. Deshalb hat Brandcom auch darauf verzichtet, einen Verlag einzuschalten und das Buch kurzerhand selbst herausgebracht.\nDie Porträts spiegeln, in wie vielen Arbeitsfeldern der Lockdown eine Auszeit erzwungen hat. Ob im Surfklub auf Sylt oder auf der Berghütte in den Alpen, quer durch Deutschland ist das Leben eingefroren. In München hat der Fotograf Ingolf Hatz ganz unterschiedliche Menschen aufgesucht. Da sitzt der Geschäftsführer von Sport-Scheck verloren in der Weite seiner menschenleeren Geschäftsräume, die Wirte vom Restaurant \"Der Dantler\" warten im geschlossenen Gastraum. Unternehmer Daniel Hahn steht mit Schirm einsam im Regen am Deck der \"Alten Utting\".\nDie Bilder sind nicht aufgehübscht, \"wir wollten dokumentieren, die Menschen in ihren unterschiedlichen Umgebungen zeigen\", erklärt Gregorio. Es entstanden Momentaufnahmen, auf aufwendiges Setting, Maske oder Requisiten wurde bewusst verzichtet. So verschieden wie die Menschen sind auch ihre Berufe, aber gemeinsam stehen die Porträts doch alle für die gewaltigen Einschränkungen als Folge der Pandemie. Was für die einen noch als willkommene Entschleunigung des Alltags verkraftbar erscheint, bedeutet für andere den Zusammenbruch ihrer wirtschaftlichen Existenz, so fasst das Vorwort zum Buch die Bandbreite zusammen. Und verleiht der Hoffnung Ausdruck, es möge nachhaltig wenigstens etwas Gutes bleiben: \"Dass wir uns unserer sozialen und gesellschaftlichen Verantwortung bewusst sind\" und \"als Menschen eines spüren: Wir sind nicht alleine.\"\nEnde des vergangenen Jahres, sagt Gregorio, habe man angesichts des zweiten Lockdowns über eine Fortsetzung des Projekts nachgedacht, sich aber dann dagegen entschieden. \"Wenn, dann müsste man jetzt ganz etwas anderes machen. Es soll einzigartig bleiben. Wir wollen damit kein Geld verdienen.\"",
     "twitter-history": "[{       \"id\": 1364163164326264836,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1364163164326264836\",       \"date\": \"2021-02-23 10:40:17+00:00\",       \"text\": \"Fotografen haben Menschen im Lockdown porträtiert. Sie dokumentieren, in wie vielen Arbeitsfeldern das Coronavirus eine Auszeit erzwungen hat. Nun soll daraus ein Buch für den guten Zweck werden. https://t.co/TBlmFF8wEU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}