{
     "url": "https://www.compact-online.de/der-grosse-crash-2021-bankenkrise-im-windschatten-von-corona/",
     "date": "2020-12-26T11:00:31+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Der große Crash 2021: Bankenkrise im Windschatten von Corona\t\t\t",
     "article": "Selbst EU-Offizielle gehen von Bankenpleiten im kommenden Jahr aus. Das Einlagensicherungsgesetz sichert das Vermögen des Kunden bis zu 100.000 Euro ab. Unser Autor –  von 1986 bis 1990 als Ökonom im Internationalen Handelszentrum in Ostberlin tätig und Verfasser des Buches „1989 – Mauerfall Berlin. Zufall oder Planung?“ – erklärt, warum es ratsam ist, sein Geld nicht nur einem Institut anzuvertrauen.\n_ von Michael Wolski\nEin Freund zitiert seit einigen Jahren zum Jahreswechsel diesen Spruch: „Das nächste Jahr wird ein mittleres Jahr: Schlechter als das Letzte und besser als das Folgende“. Leider sieht es danach aus, dass er recht hat. Ich möchte auf etwas aufmerksam machen, was jeden und jede Firma täglich in ihrer Existenz betrifft: Bankkonten, insbesondere das Girokonto und die Sicherheit der Einlagen. Ich möchte auf die Aussage von EU-Offiziellen hinweisen, dass es 2021 zu Bankenpleiten in der Europäischen Union kommen kann. Erinnerungen an 2008 werden wach…\nMichael Wolski (r.) in der COMPACT-Redaktion. Foto: Mario Alexander Müller / COMPACT\nMir fällt auf, dass in diesem Zusammenhang die Corona-Meldungen dramatisch zunehmen. Jetzt wurde der Lockdown für alle verschärft, obwohl das RKI mitteilte, das 87 Prozent der Corona-Toten 70 Jahre und älter sind. Für mich als Hinterfrager sehr bedenklich. Welche verdeckte Aktion läuft da im Hintergrund? Ein Land stilllegen, wo fast 90 Prozent der Corona-Toten älter als 70 Jahre sind und überwiegend in Pflegeheimen lebten?\nKürzlich hatte ich einen Beitrag über geplante Änderungen beim Einlagensicherungsgesetz (EinSiG) von 2015 geschrieben. Jedoch hatten mehrere Blog-Betreiber ihn – ohne Feedback –zur Veröffentlichung nicht angenommen. Liest man den Beitrag, versteht man warum.\nDoch zuvor sollte man – um sich aufzuwärmen und mit dem Thema vertraut zu machen – bei Google eingeben: Girokonten, Anzahl pro Person Man erhält Links zu Webseiten, die zur Anzahl von Girokonten pro Person und die Gründe, warum man mehrere Konten haben sollte, aufklären.\nSo heißt es auf der Seite bankhelfer.de:\n„Die Frage, wie viele Girokonten darf man haben, ist somit beantwortet. Allerdings gibt es bei diesem Thema noch ein paar Besonderheiten zu beachten. Zuerst solltest Du wissen, dass jedes neu eröffnete Girokonto der Schufa mitgeteilt wird. Erfahrungsgemäß ist es absolut unbedenklich bis zu 5 Girokonten gleichzeitig zu besitzen. Solltest Du allerdings Vorhaben, mehr als 5 Girokonten für Deine finanziellen Angelegenheiten zu nutzen, so raten wir Dir davon ab. Denn mehr als 5 Girokonten können sich negativ auf Deine Schufa auswirken.\nEin weiterer wichtiger Punkt sind die Kosten. Viele Banken verlangen hohe Gebühren für ihr Girokonto. Oftmals fallen teure Kontoführungsgebühren an, die mehrere hundert Euro im Jahr betragen. Diese Kosten solltest Du unbedingt vermeiden. Im nächsten Abschnitt unseres Ratgebers zeigen wir Dir deshalb, bei welchen Banken Du ein zusätzliches Girokonto eröffnen kannst, das dauerhaft kostenfrei ist. Zudem profitierst Du bei diesen Banken von attraktiven Vorteilen. Schon gespannt? Dann lies Dir jetzt den nächsten Abschnitt durch.“\nWie auch auf anderen Webseiten wird hier auf die Frage der Einlagensicherung mit keinem Wort ein. Im Gegenteil: Es wird unterstellt, dass mehr als fünf Girokonten Misstrauen bei der Schufa wecken. Das senkt den Score. Jetzt wird verständlich, welch heißes Thema ich angefasst habe und warum Blog-Betreiber, die das erkannt haben, abtauchen. Denn sie trauen sich nicht das zu benennen was hinter dem Nebelvorhang namens Corona abläuft: Die Entschuldung des Staates durch Enteignung der Mittelschicht mittels Bankenpleiten und/oder Währungsschnitt.\nIch war 1991/92 in Moskau (Auflösung der Sowjetunion) Zeuge der Massenverarmung durch Inflation und 1998 (Beinahe-Staatsbankrott) und gesperrten Konten (trotz gutem Kontenstand bei Rubel und Devisen-Konten). Der Geldautomat spuckte zum Überleben nur eine limitierte Summe aus. Deshalb ist dieser Beitrag zum Jahreswechsel als Banking-Wegweiser für 2021 zu verstehen. Vielen wird erst nach dem Lesen meines Textes auffallen, in welch tödlich Falle beispielsweise die Berliner Volksbank den ahnungslosen Bürger lockt mit dem Angebot: „Denn je mehr Produkte Sie bei uns nutzen, desto mehr können sie bei Ihrem privaten Girokonto sparen“.\n\nSpannend wie ein Krimi: Nachdem die Mauer gefallen war, begannen zügig Verhandlungen mit den Siegermächten über die Ausgestaltung der deutschen Einheit. Gorbatschow war kooperativ – aber an einem Punkt musste er ein für Moskau gefährliches Leck abdichten, das Stalin verursacht hatte. In seinem Buch „1989 – Mauerfall Berlin. Zufall oder Planung?“ enthüllt Michael Wolksi, ehemaliger Mitarbeiter von Alexander Schalck-Golodkowski, verschwiegene Hintergründe zur deutschen Einheit. Das Buch können Sie HIER oder durch einen Klick auf das Banner oben bestellen.\nZur Einlagensicherung gibt es auf berlinervolksbank.de eine nette animierte Erklärung, jedoch ohne Zahlen – und es entsteht der Eindruck, dass alles gesichert ist. Eine heile Welt wird vorgegaukelt, wenn man liest, dass die Bank „den gesetzlichen Auftrag, im Falle einer Bankinsolvenz die Entschädigung der Einleger nach Maßgabe des Einlagensicherungsgesetzes vorzunehmen“, erfülle – aber die Grenze von 100.000 Euro nicht nennt.\nDie Volksbank könnte ihr Vertriebskonzept in den Mülleimer werfen, würde sie ihrem Kunden deutlich sagen, dass nur 100.000 Euro im Falle einer Bankenpleite sicher sind. Dem Kunden würde erst im Krisenfalle – aber dann zu spät – die alte Weisheit schlagartig bewusst werden: Leg nie alle Eier in ein Nest.\nDas Einlagensicherungsgesetz (EinSiG) regelt die Beteiligung des Bankkunden bei der Bankinsolvenz, das sogenannte Bail-in:\n§ 8 Deckungssumme\n(1) Der Entschädigungsanspruch ist der Höhe nach begrenzt auf den Gegenwert von 100.000 Euro (Deckungssumme). (…)\n(3) Die Deckungssumme nach § 8 bezieht sich auf die Gesamtforderung des Einlegers gegen das CCR-Kreditinstitut nach Absatz 2, unabhängig von der Zahl der Konten, der Währung und dem Ort, an dem die Konten geführt werden.\nDenksport-Aufgabe für Bankkunden: Wir untersuchen zwei abstrahierte Fälle. Eine Bank ist in Schieflage geraten und muss Insolvenz anmelden: Es gilt das Einlagensicherungsgesetz.\nFall A: Sie hat ihre Kunden ermutigt, mehrere Konten (Giro, Spar, Termingeld, Firmenkonto) bei ihr anzulegen. Der Bankkunde hat durchschnittlich 300.000 Euro auf allen seinen Konten. In diesem Fall erhält die Bank vom Kunden 200.000 Euro für die Behebung der Insolvenz. Die Mitglieder der Geschäftsführung können sich einen neuen Mercedes bestellen, und der Kunde geht pleite und dann zum Jobcenter.\nFall B: Keiner der Kunden hat mehr als 100.000 Euro insgesamt auf seinen Konten. Die Entschädigungseinrichtung der Bank zahlt dem Kunden die Einlagen bis 100.000 Euro. Unsere Bank geht pleite, die Geschäftsführung zum Arbeitsamt. Der Kunde aber nicht.\nUnd wer immer noch Zweifel an einer Bankenkrise 2021 hat und seinem blinden Banker blind vertraut, der lese hier: „Großer Börsencrash im April 2021 – Die EZB muss vorbereitet sein“.\nLesen Sie morgen, am 27.12., den Artikel von Michael Wolski zum Einlagensicherungsgesetz, den sich mehrere Blogs nicht zu veröffentlichen getraut haben. COMPACT-Online will ihn seinen Lesern nicht vorenthalten.\n_ Michael Wolski (* 1952) veröffentlichte im vergangenen Jahr das Buch «1989. Mauerfall Berlin – Zufall oder Planung?». In der DDR absolvierte er ein Studium für Außenhandel und arbeitete dann in diesem Bereich, von 1986 bis 1990 im Internationalen Handelszentrum in Ostberlin. Aufgrund seiner intimen Kenntnisse über Schalck-Golodkowskis KoKo-Imperium war er Berater für die TV-Serie «Deutschland 86». Der Zehnteiler – ausgestrahlt 2018 bei «Amazon Video» und RTL – hat eine wahre Begebenheit als Grundlage: 1986 lieferte die DDR unter Bruch des UN-Embargos Waffen ausgerechnet an den Klassenfeind, das Apartheid-Regime in Südafrika. Ziel war die Beschaffung von Devisen für den klammen sozialistischen Staat.",
     "twitter-history": "[{       \"id\": 1343157086939656193,       \"url\": \"https://twitter.com/widder1204/status/1343157086939656193\",       \"date\": \"2020-12-27 11:29:38+00:00\",       \"text\": \"Der%20große%20Crash%202021:%20Bankenkrise%20im%20Windschatten%20von%20Corona https://t.co/VYG4czUFC6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1343153756825935872,       \"url\": \"https://twitter.com/taxikk1/status/1343153756825935872\",       \"date\": \"2020-12-27 11:16:24+00:00\",       \"text\": \"Der%20große%20Crash%202021:%20Bankenkrise%20im%20Windschatten%20von%20Corona https://t.co/ON7MU5BIhs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4736680823,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373576045329285121/YmafiyqE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4736680823/1600289347\",              \"username\": \"taxikk1\",              \"name\": \"Klaus Gerecht\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-07 17:50:54+00:00\",              \"location\": \" Sachsen\",              \"followers\": 53,              \"friends\": 171,              \"tweets\": 10587,              \"liked_tweets\": 1462,              \"lists_member\": 1,              \"media_shared\": 475       }}, {       \"id\": 1342977620212912129,       \"url\": \"https://twitter.com/Mehriel/status/1342977620212912129\",       \"date\": \"2020-12-26 23:36:30+00:00\",       \"text\": \"Der große #crash 2021: Bankenkrise im Windschatten von #Corona https://t.co/n2DPKSjM8F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2272106744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240798253685276672/U5IS0lMJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2272106744/1615072464\",              \"username\": \"Mehriel\",              \"name\": \"Mehriel☦️\",              \"description\": \"Blessed are those who have not seen and yet believe... John 20:29\",              \"verified\": false,              \"created_date\": \"2014-01-01 21:17:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 405,              \"friends\": 97,              \"tweets\": 29120,              \"liked_tweets\": 47566,              \"lists_member\": 3,              \"media_shared\": 2169       }}, {       \"id\": 1342812027530735616,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1342812027530735616\",       \"date\": \"2020-12-26 12:38:30+00:00\",       \"text\": \"Selbst #EU -Offizielle gehen von #Bankenpleiten im kommenden Jahr aus.https://t.co/Q6gyghXJNv\",       \"replies\": 1,       \"retweets\": 15,       \"likes\": 36,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1342785063927373825,       \"url\": \"https://twitter.com/HolgerEwald1/status/1342785063927373825\",       \"date\": \"2020-12-26 10:51:21+00:00\",       \"text\": \"Der%20große%20Crash%202021:%20Bankenkrise%20im%20Windschatten%20von%20Corona https://t.co/9gfIdgUiit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1342774413976977408,       \"url\": \"https://twitter.com/Korrektheiten/status/1342774413976977408\",       \"date\": \"2020-12-26 10:09:02+00:00\",       \"text\": \"Compact: Der große Crash 2021: Bankenkrise im Windschatten von Corona: Selbst EU-Offizielle gehen von Bankenpleiten im kommenden Jahr aus. Das Einlagensicherungsgesetz sichert das Vermögen des Kunden bis zu 100.000 Euro ab. Unser Autor –xa0 von 1986 bis… https://t.co/VK19fhebE4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}