{
     "url": "https://www.sueddeutsche.de/politik/corona-pflegeheime-1.5123607",
     "date": "2020-11-22 18:53:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Völlig unverhältnismäßig\"",
     "article": "SZ: Anders als im Frühjahr fordert die Politik, Pflegeheime nicht mehr abzuriegeln. Wie beurteilen Sie, dass dennoch Einrichtungen Ausgangssperren und Besuchsverbote verhängen, zum Teil sogar, ohne dass es Infektionen gab?\nFriedhelm Hufen: Das halte ich für völlig unverhältnismäßig. Die Heime haben heute ganz andere Schutzmöglichkeiten als im Frühjahr, es gibt genug Schutzkleidung, Masken und Tests. Sie befinden sich also nicht mehr in einer Notsituation. Leider ist der Beschluss von Kanzlerin Merkel und den Ministerpräsidenten, dass Heime offen bleiben sollten, noch nicht in Rechtsverordnungen umgesetzt und damit rechtlich nicht bindend. Deshalb bleibt es im Moment letztlich an den Gerichten hängen, Totalschließungen aufzuheben. Das Problem: Die meisten Bewohner und deren Angehörige trauen sich jedoch nicht, gegen ihre Heime zu klagen.\nSind die Bewohner den Heimen also schutzlos ausgeliefert?\nEs gibt natürlich die Heimaufsicht. In den Heim- und Pflegegesetzen der Bundesländer ist ja nicht nur die Gesundheit der Bewohner als Ziel verankert, sondern auch ihre Freiheit und Würde.\nUnd wenn Heime diese Ziele ignorieren?\nDann muss die Aufsicht genauso einschreiten, wie wenn Milben in der Küche gefunden werden. Es kann mir niemand erzählen, dass es nicht möglich ist, Besucherräume zu schaffen, die durch Schleusen betreten werden können, und wo Maskenpflicht herrscht. Die Besucher kommen ja meist auch nicht aus dem Partykeller, sondern sind tendenziell sehr vorsichtig.\nLeider nicht alle, beklagen die Heime.\nDann muss man die Besucher eben darauf hinweisen. Das Heim kann im Einzelfall ein Hausverbot aussprechen, wenn sich jemand wirklich leichtsinnig verhält und keinen Mund-Nasen-Schutz trägt beim Besuch. Schließlich ist das Gesundheitsgefährdung. Abgesehen davon haben Studien gezeigt, dass es meist nicht Besucher sind, die das Virus in die Heime bringen, sondern die Mitarbeiter. Im Frühjahr waren in manchen Einrichtungen sogar Bundeswehrsoldaten unterwegs, die Umbauten vornahmen - ohne jeden Schutz.\nIst aus Ihrer Sicht keine Situation denkbar, die eine zeitweilige Schließung von Heimen rechtfertigt?\nDoch, in der Notsituation eines Ausbruchs mit mehreren Infizierten. Aber nur befristet, für drei, vier Tage, um alle Bewohner und Mitarbeiter zu testen. Dafür gibt es jetzt Schnelltests, darum müssen sich die Heime kümmern. Das mag lästig sein und für viele Einrichtungen schwierig, weil ihnen vielleicht das nötige Personal fehlt. Dennoch ist es ihre Pflicht, alles zu unternehmen, bevor sie die Grundrechte der Bewohner einschränken und ihre seelische Gesundheit gefährden. Was bei der Diskussion über die Besucher übrigens oft vergessen wird: Oft ist die Kontrolle durch Verwandte der einzige wirksame Schutz gegen schlechte Behandlung oder gar Gewalt in Heimen. Außerdem fehlt in vielen Einrichtungen Personal, es geht dort gar nicht ohne die unterstützende Pflege und Betreuung durch Angehörige, externe Seelsorger und Therapeuten.",
     "twitter-history": "[{       \"id\": 1330932001315155970,       \"url\": \"https://twitter.com/bagso_de/status/1330932001315155970\",       \"date\": \"2020-11-23 17:51:31+00:00\",       \"text\": \"Interview mit Verfassungsrechtler Friedhelm Hufen in der #SZ über Corona in Pflegeheimen und die Besuchsbeschränkungen via @sz https://t.co/mylMD2A9RQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1283031741192601607,              \"url\": \"http://www.bagso.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1283777278766350336/mTvxBcXb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1283031741192601607/1596461000\",              \"username\": \"bagso_de\",              \"name\": \"BAGSO\",              \"description\": \"Die BAGSO – Bundearbeitsgemeinschaft der Seniorenorganisationen: #Altersbilder, #Engagement, #Digitalisierung, #Gesundheit, #Pflege, #Ältere\",              \"verified\": false,              \"created_date\": \"2020-07-14 13:33:42+00:00\",              \"location\": \"Bonn\",              \"followers\": 400,              \"friends\": 333,              \"tweets\": 398,              \"liked_tweets\": 226,              \"lists_member\": 11,              \"media_shared\": 48       }}]"
}