{
     "url": "https://www.compact-online.de/wie-angst-unser-leben-verkuerzt/",
     "date": "2020-12-13T09:59:01+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Panik und Stress: Wie Angst unser Leben verkürzt\t\t\t",
     "article": "Unter Panikattacken und Angststörungen leiden immer mehr Menschen. Man spricht sogar davon, dass fast die Hälfte aller Deutschen mindestens einmal im Leben eine solche Attacke erleben musste. Bei Angst redet man inzwischen sogar von einer Volkskrankheit. Nach letzten Zahlen leiden über 12 Mio. Deutsche unter Angststörungen. Die Beschränkungen wegen Corona tun ein Übriges, dass diese Fallzahlen weiter steigen werden. \nDie Herkunft des Wortes „Angst“ beschreibt schon recht gut, was mit uns dabei passiert. Sowohl im Griechischen – agchein – als auch der Lateiner mit angere beschreiben ein Gefühl, was wir sehr gut kennen. Beides heißt „würgen“ oder „die Kehle zuschnüren“. Sowohl im Existenzialismus als auch in der Psychologie spielt Angst eine Rolle. Offensichtlich über diesen Weg hat sich das deutsche Wort „Angst“ international eingebürgert. Angst ist eine Gefühlsregung und wird unterschieden als Zustand oder Eigenschaft.\nOhne Angst könnten wir nicht überleben. Schon in unserem Artikel über Stress hatten wir auf dieses Phänomen aufmerksam gemacht. „Fight or flight“ beschreibt die Situationen, in denen wir uns entscheiden müssen, ob wir der Gefahr begegnen – kämpfen – wollen oder aber das Risiko zu hoch ist. Wir also die Flucht ergreifen. Ausgangspunkt ist der Schreck, eine Emotion infolge einer realen Gefahr, die einen momentanen Zustand kennzeichnet. Während Angst zur Eigenschaft, zum Begleiter, zur Störung wird, wenn sie uns beherrscht, ohne eine reale Gefahr. Dass Angst oft auch psychische Ursachen haben kann, soll hier nur am Rande erwähnt werden.\nWährend Angst wie beschrieben eine lebenserhaltende Funktion bei realer Gefahr einnimmt, wird sie zur Störung, wenn sie diffus, eher unspezifisch auftritt. Manchmal auch spontan, ohne einen bestimmten Auslöser. Sind diese Angststörungen konkret auf bestimmte auslösende Momente – Objekte oder Situationen – ausgerichtet, sprechen wir von Phobien.\nStudien sprechen davon, dass mindestens jeder fünfte im Laufe seines Lebens einmal eine Panikattacke erlebt. Sie kommen scheinbar aus dem Nichts, lösen starke Angst aus. Wir verspüren Beklemmung, zusammen mit Herzrasen, Schwitzen, manchmal auch Kreislaufschwierigkeiten u. Ä. „Eine Panikattacke ist im Grunde harmlos“, sagt Professor Manfred Beutel, Direktor der Klinik für Psychosomatische Medizin und Psychotherapie am Uniklinikum Mainz. Tritt sie nur einmal auf, ist alles gut. Spätestens nach einer halben Stunde ist alles vorbei. Denn länger kann unser Organismus diesen panischen, extremen Zustand gar nicht aufrechterhalten.\nUm zu verstehen, was in unserem Körper vorgeht und dass auf längere Sicht eine reale Gefahr für unsere Gesundheit droht, unsere Lebenserwartung sinkt, wollen wir nochmals kurz aufzeigen, was bei Stress mit uns passiert. Ob das Herzrasen anlasslos oder als Reaktion auf eine reale Gefahr auftritt, ist physiologisch gesehen egal. Der Körper schüttet Stresshormone aus. In Gefahrensituationen müssen wir urplötzlich in der Lage sein der Situation zu trotzen. Das Stresshormon Adrenalin schaltet uns in den Überlebensmodus. Wir sind plötzlich zu Höchstleistungen fähig. Insofern hat Angst auch eine positive Funktion. Dass wir diese Belastung nicht lange aufrechterhalten können, maximal eine halbe Stunde, lässt erahnen, dass tatsächlich sämtliche Reserven zum Einsatz kommen.\nSolche Angstzustände, Panikattacken sind Stress pur für unseren Körper. Nach diesen Attacken brauchen wir Pausen. Kommen Panikattacken öfter oder verspüren wir dauerhaft Unruhe, befindet sich unser Körper im Stressmodus. Zwar wird nicht auf Überleben geschaltet, aber Stress lässt den Spiegel des Stresshormons Cortisol ansteigen. Cortisol ist einer der stärksten Auslöser der Angst, verhindert, uns zu konzentrieren und klar denken zu können. Unsere Gedächtnisleistung verringert sich und hindert uns daran, schnell zu reagieren.\nAuf Dauer werden Nebenwirkungen spürbar. Wir schrieben dazu: „Sie könnten über Kopfschmerzen klagen, haben Konzentrations- oder Schlafprobleme, fühlen sich ständig erschöpft? Verspüren ständig Unruhe … Ihr Körper gerät aus dem Gleichgewicht, Ihre innere Uhr versagt, der Stoffwechsel sinkt.“\n\nPsychische Leiden und Herzkrankheiten bedingen sich oft gegenseitig. Auf welchen Mechanismen dieser Zusammenhang beruht, zeigt eine aktuelle Studie: Das Stresshormon Cortisol könnte dafür verantwortlich sein, dass Depressionen mit einem erhöhten Risiko für koronare Herzkrankheiten einhergehen und diese Erkrankungen bei depressiven Menschen zudem häufiger tödlich verlaufen.\nIst der Herzmuskel erst einmal geschädigt, verrichtet ein erhöhter Cortisol-Spiegel den Rest. Er schädigt den Herzmuskel weiter, wie aktuelle Studien ergeben. Daher werden Herzschwächepatienten entsprechende Medikamente verabreicht, um auch den Cortisolspiegel zu senken. Ein natürliches Mittel wäre z. B. auch Magnesium.\nUnser Herzmuskel ist wie alle Muskeln unseres Körpers von Magnesium abhängig, da Magnesium am Aufbau und der Leistungsfähigkeit unserer Muskulatur beteiligt ist. Wenn uns Magnesium fehlt, dann kann der Mangel dazu führen, dass das Herz sich nicht richtig zusammenziehen kann, was zu einem unregelmäßigen Herzschlag führen kann.\nGenauso wie man Stress bewältigt, kann man Panikattacken begegnen. Machen Sie sich zunächst auf die Suche nach den Ursachen. Ist die Belastung im Job zu hoch? Sind die Erwartungen an Sie übermächtig? Steht Ihr Job auf dem Spiel? Drohen gar Existenzängste? Haben Sie neben Beruf, Familie und Freizeit zu wenig Zeit für sich selbst? Stehen Sie ständig „unter Strom“? Höchste Zeit die Belastung runterzuschrauben. Öfter mal ne Pause.\nWie sieht es mit Ihren Ess- und Schlafgewohnheiten aus? Ist ein Rhythmus erkennbar? Oder klagen Sie gar über Schlafstörungen? Holen Sie sich Ihren Schlaf zurück, der gleichsam erholsam sein soll. Tipps gibt es hier.\nWar bisher nur Zeit für kurzes und unregelmäßiges Essen, setzt hier der nächste Punkt an. Gönnen Sie sich ausreichend Zeit zur Zubereitung der Mahlzeiten. Es darf auch Gemüse oder Obst sein, gepaart mit guten Ölen, guten Fetten. Es sollte nicht schon oxidiert und voller freier Radikale sein. Denn (oxidativen) Stress hat ihr geplagter Körper schon genug. Essen Sie möglichst stets zur gleichen Zeit.\nZusätzlich führt auch ein guter Q10-Spiegel zu einem starken Herzmuskel. Nimmt man Coenzym Q10 ein, dann verbessert sich insgesamt die Muskelleistung. Das ist sogar auch für Sportler interessant, wie Studien an deutschen Olympiaathleten im Jahre 2012 gezeigt haben. Dort reichten bereits 6 Wochen zusätzlich hochdosiertes Q10 um die Leistung zu steigern. Auch von dem Weltklasseschwimmer Mark Spitz ist bekannt, dass er Q10 einnahm. Das gilt jedoch nicht nur für die Skelettmuskulatur.\nEiner unserer wichtigsten Muskel ist das Herz, auch dieses profitiert von einer ausreichenden und guten Q10-Versorgung. Davon können auch Patienten mit Herzinsuffizienz (Herzschwäche) profitieren. In einer aufsehenerregenden Langzeitstudie im Jahre 2013 in Kopenhagen verabreichte man solchen Patienten 2mg pro Körpergewicht. Nach einem Jahr zeigte sich, dass fast 40 Prozent weniger Patienten ins Krankenhaus mussten als Personen einer Vergleichsgruppe.\nEs traten auch seltener Lungenödeme, Herzrhythmusstörungen und Herzasthma auf. Auch hier gilt wieder, dass die gute Energieversorgung die Muskelzellen, weniger anfällig macht für das räuberische Werk der freien Radikalen. Wer hier zusätzlich noch unterstützen möchte, kann auf die gute Versorgung mit starken Antioxidantien wie Astaxanthin oder OPC setzen, denn diese gelten als wahre Radikalenfänger.\nQ10 ist ein vitaminähnlicher Stoff und steckt in vielen Multivitaminprodukten, in Cremes und in Getränken. Oft wird es auch als Anti-Aging-Mittel hoch gelobt. Dabei kann es vielmehr und ist besonders wichtig bei der Energiebereitstellung.\nDenn ohne Q10 könnten unsere Zellkraftwerke – die Mitochondrien – die Nahrungsenergie nicht in Zellenergie umwandeln. Dass es darüberhinaus auch noch unser Herz, Muskeln und Gedächtnis stärken kann und bei vielen zumeist chronischen Erkrankungen einen guten Dienst tut, lässt es fast schon wie ein Wundermittel erscheinen.\nWeit gefehlt, denn tatsächlich kann unser Körper das Q10 auch selbst herstellen. Bloß, dass diese Produktion im Laufe des Lebens nachlässt. Bereits mit dem 20. Lebensjahr sinkt die körpereigene Herstellung von Q10. Mit 30 ist es bereits spürbar, ab 40 sinkt das Niveau bereits auf 70 Prozent. Dabei weiß man inzwischen, dass schon ein Q10-Mangel von 25% die Energieproduktion (ATP) in den Mitochondrien spürbar sinken lässt.\n\nAber sie kommt seltener. Um möglichst schnell aus solchen Situationen herauszukommen, hilft Ihnen sich klarzumachen, dass Ihr Leben nicht in Gefahr ist. Sie haben einen Angstanfall. Der geht vorüber. Da Sie sich bereits entschieden haben, auf einen gesünderen Lebensstil umzusteigen, sollten Sie zumindest zum Anfang auf anregende Substanzen verzichten. Ob Koffein, Nikotin oder Alkohol all diese Stoffe sind vorerst tabu.\nDa Sie von nun an regelmäßig essen und schlafen, hat Ihr Tag nun auch eine Struktur. Die Halteseile sind gespannt. Zu einem gesunden Lebensstil gehört auch das richtige Maß an Bewegung und sportlicher Aktivität. Hier lernen Sie einen schnelleren Puls als normale Reaktion auf körperliche Betätigung kennen. Ihr Körper kommt damit klar. Sie können ihm (wieder) vertrauen.\nLeben Sie Ihren Alltag normal. Brechen Sie aus dem Kreislauf, aus der Spirale aus, Angst vor der nächsten Angst zu haben. Sie wissen dass Sie es schaffen. Sie wissen, dass Sie die Panikattacken bewältigen können. Ziehen Sie sich nicht zurück, und vermeiden Sie nicht Situationen, die Sie beunruhigen.\nLassen Sie sich nicht nervös machen. Ängste und Sorgen können eine nervöse Unruhe auslösen. Das kann sich auch in Form von Herzrasen bemerkbar machen. Dann beginnt oft ein Teufelskreis: Das Herzrasen macht Angst und noch nervöser – und das verursacht erneut Herzrasen. Versuchen Sie, sich abzulenken, wenn negative Gedanken aufkommen, z. B. mit einem langen Spaziergang.\nAngst kann man nur verlernen, wenn man sich der Situation stellt, vor der man sich fürchtet. Nur so spüren Sie, dass die Angst nicht lebensgefährlich ist und wieder verschwindet. Auch bei Flugangst ist diese Art der Konfrontation eine sehr effektive Methode. Solch ein Training bieten z. B. Fluggesellschaften an. Die Erfolgsquote ist hoch. Am Ende zieht wieder mehr Gelassenheit bei Ihnen ein.\nDie psychische Befindlichkeit des Menschen ist in erheblichem Maße vom Gleichgewicht der Neurotransmitter im Gehirn abhängig. So führt z. B. ein Serotoninmangel zu Ängstlichkeit und generell zu einer eher depressiven Stimmungslage. Ein wichtiger unverzichtbarer Schritt bei Angststörungen ist, dem Gehirn eine optimale Konzentration an Spurenelementen, Vitaminen und Aminosäuren zur Verfügung zu stellen. Tryptophan ist die Ausgangssubstanz für die Bildung von Serotonin und kann als Nahrungsgergänzung die Serotoninbildung im Gehirn anregen. Dazu bedarf es einer ausreichenden Menge an Vitamin B6.\nDie Bildung der Neurotransmitter ist gestört, wenn im Blut die Homocysteinkonzentration erhöht ist. Bei erhöhten Homocysteinwerten werden oft schlechte Stimmungslage, Ängstlichkeit und Depressionsneigungen beobachtet. Für den Homocysteinabbau sind neben Vitamin B6 auch die Vitamine B12 und Folsäure erforderlich. Es ist aus mehreren Studien bekannt, dass sowohl Vitamin B12 als auch Folsäure einen stimmungsaufhellenden Effekt haben.\nMagnesium spielt eine wichtige Rolle für die Erregbarkeit der Nerven. Bereits ein leichter Magnesiummangel vermindert die Stresstoleranz und erhöht die Erregbarkeit der Nerven.\nZink ist an der Bildung von GABA beteiligt. Gamma-Amino-Buttersäure ist ein Botenstoff mit angstlösender Wirkung. Magnesium reduziert Stress und Angst durch die Stimulierung der GABA-Rezeptoren im Gehirn.\nAuch die Selenversorgung ist wichtig für die psychische Stabilität des Menschen.\nVitamin B1 ist das wichtigste Vitamin für den Glukoseabbau. Wenn zu wenig Vitamin B1 vorhanden ist, bildet der Stoffwechsel vermehrt Milchsäure, die wiederum ängstliches Verhalten fördert.\n\nPraktische und experimentelle Beobachtungen zeigen uns, dass ein chronischer und schwerwiegender Magnesiummangel zu zahlreichen neurologischen Problemen führt, wie z. B. zur Übererregbarkeit des zentralen Nervensystems, Krämpfen und psychischen Symptomen, die von Apathie bis zur Psychose reichen. Bei vielen Patienten reicht es aus, ihnen ein Nahrungsergänzungsmittel zu verabreichen, um beachtliche Fortschritte zu erzielen.\nMagnesium verringert die Ausschüttung von Cortisol und fungiert darüber hinaus als Neuroprotektor, verhindert also, dass sie das Gehirn erreichen.\nWir wissen, dass eine ausreichende Versorgung mit Magnesium wichtige Prozesse wie die Muskeltätigkeit oder die Funktion des Gehirns positiv beeinflusst. Ein weiterer Aspekt ist die Wirkung des Magnesiums auf unseren Serotoninspiegel.\nDas Serotonin ist ein Neurotransmitter, und seine Ausschüttung beeinflusst unseren Gemütszustand. Ein geringer Serotoninspiegel kann zum Beispiel eine depressive Verstimmung zur Folge haben. Doch wenn wir einen ausgeglichenen Serotoninwert haben, haben wir bessere Chancen, unseren Alltag mit mehr Energie und Optimismus anzugehen. Und Magnesium kann uns dabei helfen.\nMagnesium ist das Mineral mit dem größten Einfluss auf Entspannung und Ruhe. Wenn wir unruhig, nervös und dünnhäutig sind oder uns Ängste und Panik plagen, dann könnte dies ein Zeichen für Magnesiummangel sein.\nFalls wir unter Angstzuständen, Stress, Schlaflosigkeit oder irgendeiner Art von Depression leiden, ist die Einnahme dieses Mikronährstoffs meist empfehlenswert. Aber wir sollten vorher immer mit einem Spezialisten darüber sprechen.\nAngst gehört zu unserem Leben ganz natürlich dazu und hat eine wichtige Funktion. Jeder Fünfte macht in seinem Leben mal Bekanntschaft mit Panikattacken. Wenn diese öfter auftreten, sollte man aktiv reagieren. Angststörungen sollten behandelt werden. Die Ursachen von Angststörungen und Panikattacken sind häufig Stress. Eine Veränderung der Lebensweise sollte in Erwägung gezogen werden. Langfristig sind gesundheitliche Schäden, insbesondere im Herz-Kreislaufsystem als auch im Gehirn möglich. Diese verkürzen unsere Lebenserwartung. Magnesium ist ein wichtiges Mineral, was an mehr als 600 Stoffwechselvorgängen beteiligt ist und einen natürlichen Schutz bietet.",
     "twitter-history": "[{       \"id\": 1338591853516558336,       \"url\": \"https://twitter.com/AhHonings/status/1338591853516558336\",       \"date\": \"2020-12-14 21:09:02+00:00\",       \"text\": \"Angst en Stress zal het leven verkorten van vele mensen #Q10Niet voor niets beschrijft de oorsprong van het begrip Angst heel goed wat het met een mens doet:#agchein – een gevoel dat wordt omschreven als verstikking of doorgesneden keel#coVitten https://t.co/u2PREH7EzN\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1122756478551633920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155165105681813512/bYrFQjwO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122756478551633920/1585771375\",              \"username\": \"AhHonings\",              \"name\": \"Maria AH Honings\",              \"description\": \"AUDITische Visitatie,Neologistische Grammatica- Verbouwer, Dyslect Intellect of Intellect Dyslect, Beeld-Atheīst, TaaLoog,Poli Kleurloos #CoVitten\",              \"verified\": false,              \"created_date\": \"2019-04-29 06:56:19+00:00\",              \"location\": \"Gemert-Bakel, Nederland\",              \"followers\": 1273,              \"friends\": 1953,              \"tweets\": 29835,              \"liked_tweets\": 30680,              \"lists_member\": 9,              \"media_shared\": 7578       }}, {       \"id\": 1338077538850115584,       \"url\": \"https://twitter.com/HolgerEwald1/status/1338077538850115584\",       \"date\": \"2020-12-13 11:05:20+00:00\",       \"text\": \"Panik%20und%20Stress:%20Wie%20Angst%20unser%20Leben%20verkürzt https://t.co/90lKRn59zT\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1270217421597675521,       \"url\": \"https://twitter.com/kryptopolitik/status/1270217421597675521\",       \"date\": \"2020-06-09 04:53:27+00:00\",       \"text\": \"Compact: Wie Angst unser Leben verkürzt https://t.co/Js6cRqmyK4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}]"
}