{"url": "https://www.sueddeutsche.de/kolumne/foederalismus-staerken-nutzen-strukturen-erneuern-1.5175631", "date": "2021-01-15 18:59:08", "source": "sueddeutsche.de", "label": "real", "header": "Stärken nutzen, Strukturen erneuern", "article": "Zu \"Corona-Politik: Fehler im System\" vom 31. Dezember/1. Januar:\nDer Kommentar erinnert mich an die Demokratie-Kritik zu Beginn der Weimarer Republik, und ich lese die Forderung nach einer Art Notstandsermächtigung. Leben retten sollte natürlich zu oberst stehen. Die sicherste Möglichkeit wäre ein totaler Lockdown bis zur Impfung der Bevölkerung, die beste Möglichkeit ein Ansteckung vermeidendes Verhalten der Menschen untereinander. Wenn es in solchen komplexen Situationen Patentlösungen gäbe, könnten wir auch schneller für weniger Verkehrstote sorgen.\nDer von Frau Föderl-Schmid stilisierte kluge Regierungschef/-chefin der, die durch große Macht alle Probleme zu lösen weiß, ist ein großes Trugbild. Man schaue sich nur unter den Autokraten in den Nachbarländern um. Statt immer wieder aus verschiedenen Gründen Sägen an Föderalismus oder Demokratie anzusetzen, sollte man sich deren Stärken bewusst machen und auch damit umgehen.\nIn den Gesprächen von 16 Länder- und der Bundesregierung werden Konzepte und Lösungswege intensiv diskutiert, die auch das Spektrum der Meinung der Bevölkerung wiedergeben. Ich finde es auch nicht abwegig, wenn in verschiedenen Bundesländern unterschiedliche Lösungsansätze ausprobiert werden, solange man die gemachten Erfahrungen austauscht, die dann in ihrer Vielfalt auch helfen können, nächste Krisensituation zu meistern.\nPaul-Martin Lied, Lich\nEs war schon sehr befremdlich, wie die Bundeskanzlerin machtlos den uneinsichtigen Ministerpräsidenten gegenüber saß. Man hatte teils den Eindruck, das Ganze war eine Wahlveranstaltung, welcher CDU/CSU-Ministerpräsident den besseren Kanzlerkandidat abgibt. Ich habe im Studium gelernt, dass Bundesrecht immer Landesrecht bricht. So lautet Artikel 31 Grundgesetz. Leider ist durch die gelebte föderalistische Struktur in 70 Jahren Bundesrepublik ein undurchdringliches Dickicht an sich widersprechenden Strukturen entstanden.\nEs ist höchste Zeit, diesen gordischen Knoten zu durchschlagen mittels einer groß angelegten Föderalismusreform. Diese sollte genau festlegen, welche Gebietskörperschaft für welche Maßnahmen zuständig ist. Außerdem sollten alle Gebietskörperschaften auch eigene Steuerquellen bekommen, für deren Höhe sie selbst verantwortlich sind. Wenn alle Kompetenzen durch diese Reform exakt verteilt sind, dann bräuchte man auch keinen Bundesrat mehr. Und eine Bundeskanzlerin, die in einer Runde von Ministerpräsidenten nicht das letzte Wort hat, bräuchte an dieser, übrigens nicht durch die Verfassung legitimierten Veranstaltung gar nicht mehr teilnehmen.\nPeter Fendt, Marktoberdorf", "twitter-history": "[]"}