{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-abc-der-pandemie-1.4879860",
     "date": "2020-04-17 18:54:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Abc der Pandemie",
     "article": "Die Corona-Krise ist eine Boomzeit für Brettspiele: Um 25 Prozent ist ihre Nutzung angestiegen, berichten die Meinungsforscher von Ipsos - kein Wunder, wenn Familien gezwungenermaßen viel aufeinanderhocken und die Kinder beschäftigt sein wollen. Das Virus kann dabei auch kreativ machen: Unter Scrabble-Fans etwa wird bereits über coronataugliche Begriffe gestritten. Ist Lockdown, weil englisch, vereinbar mit den deutschen Regeln? Gelten die Worte Corona-Baby oder Spuckschutzscheibe? Auch bei anderen Wettbewerben, in denen Begriffe gelegt, erraten oder vorgeführt werden, schleichen sich die Bilder der Krise in Köpfe und Ratespiele: Selbstisolierung etwa funktioniert gut in Scharaden.\nSprachen verändern sich und passen sich an. Lehnwörter kommen dazu, regionale Zuschreibungen sterben aus. Covid-19 ist in dieser Hinsicht ein großer Vereinfacher: Als globale Bedrohung allgegenwärtig, verbreitet sich auch die Corona-Sprache international.\nDaher hat etwa eine der höchsten Instanzen in Spachfragen, das Oxford English Dictionary (OED), seinen Wortschatz kurzfristig aktualisiert. Nun steht also Covid-19 im Lexikon und wird so erklärt: \"Eine akute Atemkrankheit beim Menschen, hervorgerufen vom Coronavirus, das schwere Krankheitssymptome hervorrufen und zum Tode führen kann.\" Die OED-Sprachforscher betonen, diese Neuerung sei schneller als üblich erfolgt, aber es seien ja auch \"ungewöhnliche Zeiten\".\nVor wenigen Monaten hätten noch Worte wie Brexit oder Impeachment die Debatte dominiert. Im Januar hätten dann schon Begriffe aus dem medizinischen Bereich wie \"Virus\" oder \"Mensch-zu-Mensch-Übertragung\" in der Nutzung zugelegt, im März dann die soziale Komponente: Lockdown, Self-Distancing, Self-Quarantine. Und noch zwei Worte wurden ungewöhnlich häufig verwendet: Maske und Beatmungsgerät.\nGleiches beobachtet auch das Mannheimer Leibniz-Institut für Deutsche Sprache (IDS). Die Linguistin Annette Klose sagte dem Fachblatt Forschung & Lehre, dass derzeit viele neue Wörter in den deutschen Sprachgebrauch einsickerten, die aus dem Englischen stammten. \"Social Distancing\" etwa, so Klose, sei eben nicht das Gleiche wie soziale Distanzierung, weil die englische Formulierung explizit auf den räumlichen Abstand zwischen Menschen abhebe. Der Schriftstellerverband PEN mahnt daher, den Begriff nicht wörtlich zu übersetzen, sondern stattdessen zum Beispiel \"physische Distanz\" zu sagen. Die Kanzlerin macht das auf ihre Art vor: \"Abstand ist ein Ausdruck von Fürsorge\", sagte sie in einer fast poetischen Beschreibung des neuen Alltagsgebots. Auch das französische Wort Triage kennen nun viel mehr Menschen als früher; es kommt von \"trier\", sortieren, und beschreibt den Druck auf Ärzte, im Extremfall entscheiden zu müssen, welcher Patient zuerst behandelt werden soll.\nSprachlich sportlich geht NDR Kultur die aktuelle Krise an: Der Sender hat ein Corona-Abc von A wie Ausnahmezustand über D wie Dosennahrung und H wie Hamsterkauf erstellt. Immerhin klingt das Krisenalphabet positiv aus: mit Z wie Zusammenhalt.",
     "twitter-history": "[]"
}