{
     "url": "https://www.sueddeutsche.de/muenchen/sarah-hakenberg-muenchen-weihnachten-ohne-familie-1.5155620",
     "date": "2020-12-23 07:14:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Dann feiert man halt mal ein Jahr nicht zusammen Weihnachten\"",
     "article": "Wie geht man damit um, wenn die Eltern und Geschwister im fernen Bayern ohne einen feiern, zum ersten Mal? Und man selbst, aus Vernunft, lieber zuhause bleibt, in der neuen Heimat in Ostwestfalen? Die Kabarettistin Sarah Hakenberg, 42, unter anderem mit dem Münchner Ernst-Hoferichter-Preis ausgezeichnet, setzt auf gute Laune, noch mehr als sonst. Die Autorin tut das, für das sie mit dem Ehrenpreis ausgezeichnet wurde, nämlich \"Originalität mit Weltoffenheit und Humor\" zu verbinden.\nIn Köln geboren, aufgewachsen in Zorneding bei Ebersberg, erfolgreich mit ihrem Bühnenprogramm in München, etwa in der Lach- und Schießgesellschaft - vor sieben Jahren nun war Sarah Hakenberg der Liebe wegen nach Warburg, Ostwestfalen gezogen. Sehr weit weg von der Familie. Wie das da ist, hat sie in ihrem Programm \"Dann kam lange nichts\" verarbeitet. Das mit dem Titel kam so: \"Ich habe mich mal mit einem Schweizer unterhalten, der einen Monat durch Deutschland gereist ist, Ostwestfalen sei ihm nicht untergekommen. Mit dem Zug ist er von Köln nach Kassel gereist. Ich hab' ihn gefragt, wo der Zug gehalten hat. Er meinte: ,Düsseldorf, Bochum, Dortmund - und dann kam lange nichts.' Ostwestfalen eben.\"\nIhr gefällt es dort. Sie mag den Slang (\"Omma und Oppa\"), die Fachwerkhäuser, und nach Großstadt ist ihr nur, wenn sie gerade in einer ist. Weihnachten? Nicht so wichtig. Sie ist aus der Kirche ausgetreten. Aber: \"Für uns war Weihnachten immer ein schöner Anlass, dass sich die ganze Familie trifft - weil alle mal frei hatten\", erzählt Hakenberg. Jedes Jahr traf man sich in Zorneding: die drei Geschwister, die in der Nähe leben, die Eltern, 71 und 73 Jahre alt - macht zusammen sechs plus die Familien der Geschwister: \"Da kam schon eine Horde mit sieben Kindern zusammen.\" Noch ein Aber: \"Das ist ein fester Treffpunkt, auf den sich alle freuen.\"\nFür die vier Ostwestfalen - Hakenbergs Kinder sind drei und vier - war \"Driving home for Christmas\" immer recht anstrengend. Es lief so: \"Am 24. Dezember haben wir in Warburg gefeiert, sind am 25. mit dem Zug nach München und haben am 26. alle zusammen verbracht. Da alle Vegetarier sind, gibt es als Festessen meistens Nudelauflauf.\" Ein ICE fährt durch, einmal am Tag, dreieinviertel Stunden nach München, dann noch eine halbe Stunde nach Zorneding. Oft sind Hakenbergs über Silvester geblieben, damit es sich lohnt. So war das vor Corona. Und jetzt?\nIm Herbst, als die Familie sich allmählich Gedanken über das Fest der Feste machte, waren die Regeln noch nicht so streng. \"Wir dachten, wir fahren runter, treffen nur meine Eltern und kommen früher zurück\", erzählt Hakenberg, \"die Idee war, dass meine Eltern die Geschwister versetzt treffen, sodass ein paar Tage dazwischen sind - und falls Krankheitssymptome auftauchen, man sie dann vorher melden kann.\" Die Eltern hatten sich das aber anders vorgestellt: am 24. Dezember die Schwester mit Familie treffen, am 25. vormittags die andere Schwester, am Nachmittag den Bruder samt Familie und am 26. hoch nach Warburg fahren. Sarah Hakenberg muss lachen: \"Da habe ich gesagt: nee. Auch wenn ihr das theoretisch dürftet, ist das ja Quatsch.\"\nSie ergänzt: \"Wir haben hier nämlich wirklich Glück: Die Inzidenzzahlen sind recht niedrig, etwa bei 130. Ich hätte kein gutes Gefühl, das hier einzuschleppen, will nicht diejenige sein, die Corona nach Warburg bringt.\" Die Eltern verstanden, es kam der Komplett-Lockdown, mit noch strengeren Regeln in Bayern, \"da haben wir gar nicht lang überlegt, sondern beschlossen: Wir lassen's einfach, machen im Sommer ein großes Familienfest und feiern Weihnachten nach\".\n\"Ich hab noch nie so viel Zeit mit den Kindern verbracht. Endlich habe ich die mal kennengelernt.\"\nFür Hakenbergs Kinder heißt das: Weihnachten mit vielen Kerzen, aber ohne Baum. \"In Zorneding gibt's immer einen, bei uns nicht: Uns tun die Bäume leid. Die Kinder beschweren sich also nicht. Die freuen sich über Geschenke.\" Außerdem haben die Schwiegereltern, die in der Nähe wohnen, einen Christbaum. \"Die werden wir an Weihnachten auch treffen\", sagt Hakenberg. Während des Lockdowns im März hatte man sechs Wochen pausiert, aber dann meinten die Schwiegereltern, sie wollten ihre Enkelkinder auf eigenes Risiko sehen, \"sonst sterben sie an Unglück\". Dass die Eltern in Zorneding an Einsamkeit leiden werden, glaubt die Kabarettistin nicht: \"Die sehen ja auch die Kinder meiner Geschwister und hocken nicht allein unterm Baum. Und vielleicht können wir uns ja im Januar sehen.\"\nHakenberg, die für ihre Kunst auch den Deutschen Kabarettpreis erhielt und in ihrem Repertoire in Anlehnung an Georg Kreisler vom \"Hündchen lynchen in München\" singt, ist überrascht, wie groß die Aufregung ist wegen des nun zwangsweise anderen Fests. Völlig überhöht, das Ganze, findet sie. \"Mir ist neulich eingefallen, dass die Kinder, mein Mann und ich am 23. Dezember vor zwei Jahren eine Magen-Darm-Infektion hatten, von der Kita eingeschleppt. Wir waren am 24. Dezember so was von fix und fertig, dass völlig klar war: Wir können am 25. unmöglich Richtung Süden fahren.\" Nur einen Tag vorher hatte sie den Eltern abgesagt. \"Da hieß es kurz 'Ach, schade', aber damit hatte sich die Sache. Keiner saß weinend daheim. Es war einfach Pech. Dann feiert man halt ein Jahr nicht zusammen Weihnachten.\"\nIn diesen Tagen aber bekomme das Thema eine überdimensionale Bedeutung: \"Eine solche Drama-Reaktion wegen ein paar Feiertagen kann es nur geben, weil seit 75 Jahren nichts Schlimmes mehr passiert ist.\" Apropos schlimm: Die November-Hilfe ist bei der seit einem Dreivierteljahr praktisch mit Berufsverbot belegten Künstlerin noch nicht angekommen, \"aber ich habe noch nie so viel Zeit mit meinen Kindern verbracht\", sagt sie, \"endlich habe ich die mal kennengelernt.\" Galgenhumor stirbt zuletzt. Und was nun das Fest der Liebe angeht, da sieht Sarah Hakenberg durchaus positive Entwicklungen: \"Wir sind in diesem Jahr zuhause und haben keine Magen-Darm-Infektion - im Vergleich zu Weihnachten vor zwei Jahren ist das eine deutliche Verbesserung!\"",
     "twitter-history": "[{       \"id\": 1341628288331071490,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1341628288331071490\",       \"date\": \"2020-12-23 06:14:44+00:00\",       \"text\": \"Die Kabarettistin Sarah Hakenberg meidet dieses Jahr München und ihre Familie. Der  Ausnahmesituation  kann sie durchaus humorvolle Seiten abgewinnen. https://t.co/lYbdBFI2aI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}