{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-schnelltest-pacha-1.5131815",
     "date": "2020-11-29 18:34:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Testen statt tanzen",
     "article": "Draußen, im Wintergarten, dreht sich keine der Discokugeln an der Decke, und die Palmen auf der Terrasse frieren, wie auch die Menschen, die dort warten. Aber drinnen, da ist es warm, und da sitzt Alexander Spierer im Gegenlicht eines Spots. Das blendende Licht erinnert daran, was sonst hier los ist, oder genauer: was früher mal los war, bis März. Getanzt und getrunken haben sie hier im Pacha, aber seit Beginn der Corona-Pandemie ist der Club geschlossen, wie alle anderen Feier-Locations auch. Dass er jetzt wieder geöffnet hat, liegt - auch an Corona. Das Pacha ist seit Samstag eines der Münchner Testzentren. Hier lässt sich ein Antigen-Schnelltest machen. Negativ? Positiv? Nach 15 Minuten weiß man Bescheid, so lautet das Versprechen.\n\"Erst testen, dann feiern.\" Spierer erzählt, dass er aus einem Gefühl der Verzweiflung heraus das auf der Pandemie gründende Geschäftsmodell entwickelt habe. Er und seine Frau Veronika gehören zu den bekannten Akteuren im Münchner Nachtleben, sie organisieren Partyevents und betreiben den Sweet-Club, gleich neben dem Pacha am Maximiliansplatz. Seit gut acht Monaten geht nichts mehr. Aber warum, haben sie sich gefragt, warum kann nicht feiern und tanzen, wer negativ getestet ist? So kamen sie auf die Idee, einen Schnelltest anzubieten, der idealerweise so funktioniert: Vor der Disco-Tür testen lassen, eine Viertelstunde warten, dann dem Türsteher das Ergebnis auf dem Handy vorzeigen. Wenn negativ: rein und tanzen.\nDass dies so nicht, oder zumindest noch nicht funktioniert, ist bekannt. Die Schnelltests galten lange als zu unsicher, die Regierungen in Berlin und München gehen auf Nummer sicher mit dem aktuellen Teil-Lockdown. Spierer will kein Missverständnis aufkommen lassen: Die Anti-Corona-Maßnahmen halte er für absolut richtig, auch dass die Clubs geschlossen sind. Muss sein. Er betont das mehrfach und erzählt, dass er noch vor dem ersten Lockdown im März von sich aus die von ihm organisierte Radio Arabella Disco Night abgesagt habe, bloß nichts riskieren.\nWas er sich nun aber wünsche, jetzt, da immer mehr und bessere Schnelltests auf den Markt kommen und selbst die Bundesregierung diese in ihre Teststrategie aufgenommen hat: dass die Politik schneller reagiere und mehr auf diese Schnelltests setze. Mit deren Hilfe könne man bald wieder mehr Kontakte und mehr Leben ermöglichen, sei es in der Familie, in der Kultur und vielleicht auch in der Nacht.\nTesten und tanzen - obwohl das nicht erlaubt ist, wollten Spierer und seine Frau ihre Idee nicht einfach versenken. Sie wollten zum einen der Club-Szene helfen, wegzukommen vom Image einer potenziellen Superspreader-Location und das Pacha zu einem Ort im Kampf gegen die Pandemie machen. Und sie wollten nach Monaten mal wieder Geld verdienen. Deshalb haben sie die \"Test Now!\"-GmbH gegründet, sich eingearbeitet ins Thema, Kontakt zu Virologen aufgenommen, viel Geld in Schnelltest-Sets investiert und die Aicher-Ambulanz engagiert. Wer sich testen lassen will, braucht einen Termin und muss 39 Euro zahlen. Die Spierers sind nicht die ersten, die Schnelltests anbieten, Ärzte etwa tun das schon länger. Einer von ihnen hat auch einen Club angemietet, er macht Abstriche in der Milchbar. Aber zwei Leute aus dem Eventgeschäft, sie Grafikdesignerin, er Diplom-Medienmarketing-Fachwirt, dürften neu sein in der Anti-Corona-Szene.\nWährend Alexander Spierer auf einer Bank im gespenstisch wirkenden Pascha sitzt und sein Geschäftsmodell erläutert, sieht man durch ein Fenster eine in Schutzkleidung gehüllte Gestalt im Wintergarten. Der Mann gehört zum Test-Team. Drei Kabinen haben sie im Wintergarten aufgebaut, abgetrennt durch Bauzäune und sichtdichte Planen. Davor hat sich eine kleine Schlange von Wartenden gebildet. Der Ablauf für die zu testenden Personen ist zunächst der bekannte, wie man ihn auch von den PCR-Tests kennt: Mit einem Wattestäbchen wird ein Abstrich gemacht, im Rachen oder in der Nase.\nAnders als beim PCR-Test, der im Labor ausgewertet wird und auf dessen Ergebnis man oft tagelang wartet, läuft es im Pacha wie beim Schwangerschaftstest: Ein paar Tropfen einer aus dem Abstrich gewonnenen Flüssigkeit werden auf einen Streifen gegeben. Erscheint nur ein Strich, ist alles gut. Zwei Striche aber heißen: Vorsicht, positiv! Dann wird die getestete Person informiert, dass sie sich in Quarantäne begeben und einen PCR-Test machen lassen muss. Der ist dann immer noch notwendig.\nSolange ein negativer Test nicht als Disco-Einlasskarte funktioniert, kommen Leute aus anderen Gründen ins Pacha. Eine Frau, die gerade die Kabine verlassen hat und jetzt unter Palmen steht, sagt, dass sich ihr Sohn nicht so gut fühle, sie selbst Kopfweh habe und einfach wissen wolle, was los ist. Sie ist Lehrerin. Monika Braun wartet gerade noch in der Kälte auf Einlass in den Wintergarten. Sie erzählt, dass ihre Mutter an diesem Tag Geburtstag habe, 84 wird sie, und dass sie, die Tochter, natürlich deshalb auf Nummer sicher gehen wolle, ihr Vater ist ja auch schon 91. Den Festtag haben sie ohnehin in ganz kleiner Runde geplant. Sie und ihr Bruder besuchen die Eltern im Schichtmodell. Vormittags er, nachmittags sie. Mit besserem Gefühl als ohne Test.",
     "twitter-history": "[{       \"id\": 1334206313660870660,       \"url\": \"https://twitter.com/kadamooro/status/1334206313660870660\",       \"date\": \"2020-12-02 18:42:28+00:00\",       \"text\": \"@Cri_Giordano @COSMO__ARD Come il Pacha a Monaco https://t.co/5yd51BfkaS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3323571525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1028300369993056256/CxTVX94p_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3323571525/1434283535\",              \"username\": \"kadamooro\",              \"name\": \"Davide Cadamuro\",              \"description\": \"A former #Physicist, a bit #SoftwareEngineer. #Italian, but living in #Germany. #Father and #Husband. Growing a #Beard. Vice President of #Search\",              \"verified\": false,              \"created_date\": \"2015-06-13 20:32:43+00:00\",              \"location\": \"\",              \"followers\": 73,              \"friends\": 349,              \"tweets\": 985,              \"liked_tweets\": 2556,              \"lists_member\": 7,              \"media_shared\": 23       }}, {       \"id\": 1333286564710014976,       \"url\": \"https://twitter.com/asg_news/status/1333286564710014976\",       \"date\": \"2020-11-30 05:47:42+00:00\",       \"text\": \"Pacha: #Corona-#Schnelltest im Münchner Clubvia @sz https://t.co/2H6vlwgLmi @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 555,              \"friends\": 0,              \"tweets\": 13856,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5626       }}, {       \"id\": 1333102048070545408,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1333102048070545408\",       \"date\": \"2020-11-29 17:34:30+00:00\",       \"text\": \"Im Pacha kann man jetzt einen Corona-Abstrich machen, der minutenschnell ein Ergebnis liefert. Der Iniator will mit dem Angebot nach Monaten wieder Geld verdienen - und langfristig am liebsten Partys ermöglichen. https://t.co/fIS1QQoaAu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}