{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/stadtrat-dachau-gruenes-licht-fuer-fussgaenger-1.5039283",
     "date": "2020-09-21 21:47:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Grünes Licht  für Fußgänger",
     "article": "Die Corona-Krise hat auch positive Auswirkungen. Nach Ansicht der meisten Stadträte ist eine davon, dass Fußgänger und Radfahrer an Straßenkreuzungen in Dachau automatisch Grün bekommen, wenn sie sich den Ampelanlagen nähern. Sie müssen die Ampeln nicht mehr mit der Hand berühren. Im April hatten Techniker insgesamt 16 Ampeln im Stadtgebiet so programmiert. Diese Ampelschaltung ist täglich zwischen 5.30 und 22 Uhr aktiv. Hintergrund war einerseits, dass sich wegen den Folgen der Corona-Krise das Verkehrsaufkommen auf den Straßen verringerte. Andererseits wollte man dadurch Infektionen mit dem Coronavirus durch Berühren der Ampelschalter entgegenwirken. Nun haben die Stadträte im Umwelt- und Verkehrsausschuss mehrheitlich beschlossen, diese Ampelschaltung dauerhaft beizubehalten. Den entsprechenden Antrag hatte die SPD-Fraktion gestellt.\nDiese Ad-Hoc-Maßnahme habe sich bewährt und führe zu mehr Komfort für Fußgänger und Radfahrer, finden die Sozialdemokraten. Die Dachauer Bürger hätten sich mittlerweile daran gewöhnt. Verkehrsexperten haben errechnet, dass sich durch das automatische Grün für Fußgänger die Wartezeit für den Individualverkehr und die Busse um rund zehn Prozent erhöht und die Leistungsfähigkeit der Kreuzungen um rund zehn Prozent verringert. Gleichwohl komme dieser Leistungsverlust nur in den Nachtstunden zum Tragen und könne aufgrund der \"positiven Erfahrungen\" hingenommen werden, so die Stadtverwaltung. Die Änderung der Schaltprogramme kostet 12 500 Euro. Die CSU-Fraktion stimmte gegen den SPD-Antrag. Zwar sei die Maßnahme in Corona-Zeiten \"absolut sinnvoll\", da es weniger Verkehr gebe, sagte Peter Strauch. Doch in normalen Zeiten verursache man mit so einer Ampelschaltung zehn Prozent mehr Stau.",
     "twitter-history": "[]"
}