{
     "url": "https://www.sueddeutsche.de/karriere/online-beratung-von-180-auf-der-autobahn-auf-null-1.5181567",
     "date": "2021-01-27 05:23:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Von 180 auf der Autobahn auf null\"",
     "article": "Peter Flühr war es gewohnt, für seinen Job ständig auf Achse zu sein. Der Coach reiste von Hotel zu Hotel, um seine Seminare abzuhalten, mit Bahn, Flugzeug oder im Auto. Seit 20 Jahren gab er Vollgas, und endlich war er ganz sicher: \"Ich habe die Erfahrung, um das machen zu dürfen, ich habe die Kompetenz. Das Konzept stimmt, es läuft alles.\"\nAm 6. März vergangenen Jahres war der 51-Jährige gerade in Düsseldorf, als ihn ein Kollege anrief und erzählte, dass ihm soeben ein Training abgesagt worden sei. Flühr, groß, athletisch, gerne in Sportklamotten unterwegs, erinnert sich noch an sein eigenes Unverständnis. Was hat das mit mir zu tun, fragte er sich.\nViel, sollte er bald merken. Denn ein paar Tage später war es auch bei ihm so weit: Fast über Nacht wurden alle seine Termine gecancelt. \"Von 180 auf der Autobahn auf null. Dann hockst du zu Hause. Stille. Du fühlst diese Leere. Und du denkst: Was jetzt?\" Lockdown, das heißt für den Sportwissenschaftler: leerer Terminkalender und bald auch leeres Konto. Die einzige Option, um weiterzumachen: Online-Coachings oder Seminare im virtuellen Raum anbieten.\nWie Flühr geht es vielen. Für sie ist der Lockdown mit einem Berufsverbot gleichzusetzen - wenn sie nicht die Möglichkeit haben, ihre Kunden online zu erreichen. Trotz Quarantäne, Ausgangs- und Kontaktbeschränkungen geht das Leben weiter. Menschen müssen sich trotz oder gerade wegen der Pandemie um ihre Finanzen und Versicherungen kümmern, um ihre physische und psychische Gesundheit. Bei der Arztsuche im Internet stößt man immer öfter auf den Schriftzug \"Wir bieten Online-Sprechstunden an\", Bankberater schaltet man sich per Zoom an den Küchentisch, Makler zeigen ihre Immobilien per Video-Rundgang, Therapien werden über Skype abgehalten.\nKlienten fragen besorgt: Wo landet das im Äther?\nNicht immer funktioniert die Verlagerung ins Internet problemlos - wie im Fall von Peter Flühr. \"Ich bin Trainer für Körperwahrnehmung und Resilienz, da geht es um Gesundheit und Leistungsfähigkeit\", sagt er. \"Auf der Suche nach den eigenen Kraftquellen kommt man schnell an intime Themen wie Sehnsüchte und Bedürfnisse, wo Vertrauen die wichtigste Währung ist. Dafür gelten im Internet andere Regeln.\"\nReine Skill-Trainings oder Wissensvermittlung seien digital problemlos möglich - aber in die Tiefe zu gehen, die Kunden dazu zu bringen, sich zu öffnen, das sei schwierig: \"Wenn sie eine Schwäche von sich preisgeben, ist ihre Sorge oft, wo landet das im Äther? Wird das vielleicht sogar aufgezeichnet?\" Extrovertierte, die gerne von sich erzählen, hätten damit weniger Probleme, aber da sind noch die vielen Teilnehmer im Mittelfeld oder Introvertierte, die auch in Präsenzseminaren erst einmal im Besucherstatus bleiben und sich anderthalb Tage lang alles anschauen, bevor sie gegen Ende der Veranstaltung ihren Mut zusammennehmen und Flühr in der Kaffeepause ansprechen.\n\"Diese Leute erreichst du online nicht\", sagt der Coach. Aus diesem Grund lehnte er es zuerst ab, virtuelle Seminare zu halten. \"Als das Geld knapp wurde, schwenkte ich um. Dann saß ich vor dem Bildschirm und dachte: Das ist ja noch schlimmer, als ich es mir vorgestellt hatte.\" Er bekam Schnappatmung, nahm eine Beobachterperspektive ein und analysierte: \"Das ist furchtbar, du sitzt furchtbar da, du guckst furchtbar - du nimmst dich als völlig dysfunktional wahr.\" Die vergangenen Monate war er mit Gefühlen wie Ohnmacht und Kontrollverlust konfrontiert. \"Das ist, wie wenn du Sanitäter bist und die Person nicht mehr anfassen darfst. Wie kannst du da noch helfen?\"\nFür Flühr war klar: Er darf nicht abtauchen, gerade jetzt, wo es durch Lockdown, Kurzarbeit und die fordernde Homeschooling-Situation vielen \"nass reingeht\": \"Wenn ich jetzt nicht für meine Leute da bin, wann dann?\", fragte er sich und beschloss, Videos zum Thema Resilienz aufzunehmen und seinen Kunden auf einer Lernplattform zur Verfügung zu stellen. Er lernte, sich vor der Kamera zu präsentieren, die ihm anfangs so viel Unbehagen bereitet hatte, schrieb Texte, dreht nun Videos etwa darüber, wie man es schafft, zwischen Zoom-Meetings zu regenerieren, und baut einen Youtube-Kanal auf. Geld bringt das alles wenig, sein Hauptgeschäft - Seminare mit persönlichem Kontakt - bleibt verboten.\nWenn die Verbindung wackelt, wird es mühselig\nResilienz-Seminare mit mehreren Personen im virtuellen Raum findet Flühr nach wie vor schwierig. Vertrauen entsteht seiner Meinung nach durch Wahrnehmung und Spiegelneuronen: \"Die Leute gucken, wie du gehst, wie du sprichst, wie du atmest. Du scannst die Person unbewusst und kannst in kürzester Zeit sagen, ob du ihr vertrauen kannst - wenn du sie live erlebst. Im Online-Bereich hast du ein zweidimensionales Bild. Da musst du Meister darin sein, die Signale zu deuten.\" Mit zehn Leuten, die er nicht kenne, ein Online-Training zu machen, überfordere ihn deshalb oft. \"Das Einzige, was am Bildschirm gut funktioniert und mir Spaß macht\", sagt Flühr, \"sind Eins-zu-eins-Trainings mit Leuten, die ich kenne.\"\nWie wichtig es ist, die Person am anderen Ende der Internet-Leitung im Vorfeld persönlich kennengelernt zu haben, weiß auch Kristina Bschor, Psychotherapeutin für Kinder und Jugendliche in Starnberg. Denn auch in der Psychotherapie ist Vertrauen alles. Anders als viele Berufsgruppen dürfen Psychotherapeuten trotz Lockdown oder Kontaktbeschränkungen in ihren Praxen arbeiten.\nDennoch spielte sich während des ersten Lockdowns im Frühjahr 2020 ein Großteil der Therapie online ab: Es kamen nur wenige Patienten in Bschors Praxis, weil sie Angst vor einer Ansteckung hatten. \"Momentan wollen alle eher wieder persönlich kommen, weil sie die Lage für sich sicherer einschätzen\", sagt die 43-Jährige. Etwa zehn Prozent der Patienten therapiert sie online - vor allem solche, die in Quarantäne sind oder aus logistischen Gründen nicht kommen können.\nDass es nicht mehr sind, ist gut so, denn ähnlich wie Flühr hat Bschor festgestellt: \"Online bleibt viel auf der Strecke.\" Aus therapeutischer Sicht, weil etwa Interventionen nicht durchgeführt werden können. \"Wenn ich eine Patientin mit Waschzwang habe, kann ich mit ihr in der Praxis zum Waschbecken gehen und mir zeigen lassen, wie lange sie sich die Hände wäscht, und ihr dann demonstrieren, wie ich es mache.\" Mit Angstpatienten führe sie Expositionsübungen durch: \"Bei einer sozialen Phobie geht man gerne zusammen raus und übt. Das ist etwas, was sich über die Videositzungen überhaupt nicht verwirklichen lässt.\"\nAber auch das Zwischenmenschliche leidet, vieles geht am Bildschirm verloren: \"Die Körpersprache, Mimik, Gestik, das gesamte Auftreten zu deuten, ist am Bildschirm sehr viel schwieriger, genauso wie Blickkontakt herzustellen. Es ist ja selten so, dass man direkt in die Kamera schaut.\" Wenn dann auch noch die Internetverbindung wackelt, wird es umso mühseliger.\nAnfangs empfand Bschor die Online-Therapie als anstrengender, doch man gewöhne sich einigermaßen daran. Geholfen haben ihr Lehrvideos einer Therapeutin aus Kanada, die Tipps gibt, wie man besser durchhalten kann - etwa, indem man sich nicht rein auf den Bildschirm konzentriert, sondern sich zwei oder drei Punkte sucht, die man abwechselnd fokussiert. Jenseits dieser persönlichen Befindlichkeiten sei es auch nicht leicht, an die Patienten ranzukommen, wenn sie nicht persönlich vor einem sitzen.\n\"Bei manchen funktioniert es, bei manchen nicht. Je jünger die Patienten sind, desto schwieriger ist es\", sagt Bschor. \"Bei Kindern lässt sich die Online-Therapie fast gar nicht einsetzen.\" Oft fehle der geschützte Therapierahmen - etwa wenn den Kindern für die Online-Sitzung kein eigener Raum zur Verfügung steht oder sie sich nicht sicher sind, ob nicht doch jemand hereinkommt und zuhört. \"Man merkt, dass der Blick immer wieder zur Tür geht und die Kinder nicht so frei sprechen wie in der Praxis. Manchmal hüpfen auch Geschwisterkinder durch das Bild.\"\nGenerell seien Videositzungen für Patienten, die sie schon lange kenne, zur Überbrückung sehr gut. \"Mit diesen Patienten hat man schon viele Interventionen gemacht, und es geht eher ums Üben, um das Umsetzen im eigenen Umfeld\", erklärt Bschor. \"Bei Patienten, die noch nicht lange dabei sind und wo man noch sehr im Therapieprozess drinsteckt, ist die Online-Behandlung meiner Ansicht nach nicht auf lange Sicht alleinstehend durchzuführen. Da geht es eher darum, die Therapiekontinuität aufrechtzuerhalten.\"\nIm Coaching wie in der Therapie hat die Verlagerung ins Virtuelle also ihre Tücken - die nicht selten auch technischer Natur sind. \"Um sie online beraten zu können, müssen Kunden gewisse technische Voraussetzungen mitbringen, die nicht immer gegeben sind\", sagt Karl Valentin. Der 37-jährige Versicherungsvertreter aus dem oberbayerischen Taufkirchen an der Vils bietet seinen Kunden seit dem ersten Lockdown Online-Beratung an.\nSein Versicherungspartner, die Signal-Iduna-Gruppe, hat die Tools dazu schon seit längerer Zeit im Angebot, aber vor der Pandemie spielten Beratungen am Bildschirm so gut wie keine Rolle. Und auch im zweiten Lockdown greifen Valentins Kunden lieber zum Telefonhörer. \"Bei dem ein oder anderen gibt es noch eine gewisse Hemmschwelle\", sagt Valentin. Auch für ihn selbst fühlen sich Online-Beratungen manchmal noch komisch an: \"Hin und wieder mag die Technik nicht so bei mir oder meinem Gegenüber, und dann sucht man mal wieder etwas im System. Es wird immer besser, aber man muss sich erst einmal zurechtfinden.\"\nDie jüngeren Kunden seien den neuen technischen Möglichkeiten gegenüber aufgeschlossener, während die älteren lieber mit dem vorliebnehmen, was sie kennen. \"Die möchten am liebsten immer etwas zum Anfassen haben, obwohl wir papierlos arbeiten.\" Bei Bestandskunden, die er seit Jahren betreue, genüge oft ein kurzes Telefonat zur Klärung: \"Die möchten gar nicht wissen, was die Verbesserungen sind, da heißt es eher: Ja gut, passt, mach. Aber wenn man etwas zeigen muss, sind Online-Beratungen Gold wert.\" Dann könne man den Bildschirm teilen, Formulare übertragen.\nWie kriegt man die Unterschrift auf den Vertrag?\nBleibt immer noch die Frage, wie man schließlich die Unterschrift auf den Antrag bekommt. Beim direkten Kontakt funktioniert das bei Valentin mit einem Unterschriftenpad, wie es auch Paketdienstleister haben. Bei der Beratung auf Distanz gibt es andere Möglichkeiten: \"Man kann dem Kunden einen QR-Code auf das Handy senden\", sagt Valentin. \"Der Kunde unterschreibt mit dem Finger auf seinem Handybildschirm, tippt auf Bestätigung, und dann habe ich die Unterschrift wiederum bei mir. So muss man nichts mehr per E-Mail oder Fax schicken.\"\nObwohl die Technik dahinter recht ausgefeilt ist, würde Valentin nicht mit jedem Kunden eine Online-Beratung durchführen: \"Dafür braucht es schon eine gewisse Kundenbindung. Mit kompletten Neukunden, die mich noch nicht persönlich kennen, ist es schwierig. Vertrauen ist in meiner Branche das A und O.\" Wie auch der persönliche Kontakt. In normalen Zeiten schätzt Valentin das Gespräch unter vier Augen im Büro oder bei den Kunden zu Hause. \"Dass man sich persönlich gegenübersitzt, gehört für mich dazu, und das ist auch das Schöne an meiner Arbeit.\"\nDennoch geht er davon aus, dass es unabhängig von Corona im Versicherungswesen künftig mehr Online-Beratungen geben wird. Doch wie es tatsächlich weitergehen wird, weiß der Versicherungsexperte genauso wenig wie Psychotherapeutin Kristina Bschor oder der Coach Peter Flühr. Flühr ist verhalten optimistisch: \"Meine Vermutung ist, dass sich gerade ein riesiger Bedarf anstaut. Wenn wir tatsächlich wieder arbeiten dürfen, wird das Thema Resilienz durch die Decke gehen.\"\nDamit könnte er recht haben. Bei Bschors jungen Patienten zeigen sich die Auswirkungen des ersten Lockdowns mit einiger Verzögerung seit dem Sommer in einer Zunahme depressiver Verstimmungen und Ängste. \"Gerade die Patienten, die kurz vor dem Schulabschluss stehen, haben sehr stark mit Unsicherheit und Perspektivlosigkeit zu kämpfen\", sagt die Psychotherapeutin. Zumindest Bschor dürfte die Arbeit auch trotz oder gerade wegen der Pandemie nicht so schnell ausgehen.",
     "twitter-history": "[{       \"id\": 1358513194080358406,       \"url\": \"https://twitter.com/gfischermanns/status/1358513194080358406\",       \"date\": \"2021-02-07 20:29:20+00:00\",       \"text\": \"#OnlineBeratung - Von 180 auf der Autobahn auf null (via @SZ) https://t.co/nvLuqvW8Ay\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52799237,              \"url\": \"http://about.me/guido_fischermanns\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/794103809186349056/96OzRSK4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52799237/1399459814\",              \"username\": \"gfischermanns\",              \"name\": \"Guido Fischermanns\",              \"description\": \"#ibo-Geschäftsführer, Trainer, Berater, Keynote Speaker, Autor, Professor für #Organisationsentwicklung, #BPM, #Agilität, #Ambidextrie, #gfo @gfo_ev\",              \"verified\": false,              \"created_date\": \"2009-07-01 18:01:11+00:00\",              \"location\": \"Sulzberg-Gießen-Berlin\",              \"followers\": 401,              \"friends\": 488,              \"tweets\": 938,              \"liked_tweets\": 149,              \"lists_member\": 22,              \"media_shared\": 103       }}, {       \"id\": 1356892429492887555,       \"url\": \"https://twitter.com/RodenbuschFred/status/1356892429492887555\",       \"date\": \"2021-02-03 09:08:59+00:00\",       \"text\": \"https://t.co/39ZyhVdWOi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 875651671962996739,              \"url\": \"http://www.rodenbusch.consulting\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993479029004165122/o1qH_rZc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/875651671962996739/1601569291\",              \"username\": \"RodenbuschFred\",              \"name\": \"Fred Rodenbusch\",              \"description\": \"-Der Businesslotse // Unternehmensberater #Consulting #Beratung #KMU #Digitalisierung #Demografie\",              \"verified\": false,              \"created_date\": \"2017-06-16 09:50:02+00:00\",              \"location\": \"Region Hannover, Niedersachsen\",              \"followers\": 60,              \"friends\": 60,              \"tweets\": 1443,              \"liked_tweets\": 60,              \"lists_member\": 2,              \"media_shared\": 138       }}, {       \"id\": 1356877339154665474,       \"url\": \"https://twitter.com/inwige/status/1356877339154665474\",       \"date\": \"2021-02-03 08:09:01+00:00\",       \"text\": \"Beratung ist vor allem #Interanktionsarbeit und #Vertrauen die wichtigste Währung.   Wie TrainerInnen, TherapeutInnen, Coaches oder FinanzberaterInnen ihre Dienste in den digitalen Raum verlagern.https://t.co/dhn7B7fwcM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1293500654024101888,              \"url\": \"http://www.interaktionsarbeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293632207114899460/PXvR_a96_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1293500654024101888/1597240381\",              \"username\": \"inwige\",              \"name\": \"Interaktionsarbeit gestalten (InWiGe)\",              \"description\": \"Forschungsprojekt der @baua_de im @bmbf_bund Förderschwerpunkt Arbeiten an und mit Menschen\",              \"verified\": false,              \"created_date\": \"2020-08-12 10:52:59+00:00\",              \"location\": \"Dortmund\",              \"followers\": 92,              \"friends\": 144,              \"tweets\": 290,              \"liked_tweets\": 87,              \"lists_member\": 6,              \"media_shared\": 70       }}, {       \"id\": 1354766412544409600,       \"url\": \"https://twitter.com/DrNicoRose/status/1354766412544409600\",       \"date\": \"2021-01-28 12:20:57+00:00\",       \"text\": \"Die Körpersprache, Mimik, Gestik, das gesamte Auftreten zu deuten, ist am Bildschirm sehr viel schwieriger, genauso wie Blickkontakt herzustellen. Es ist ja selten so, dass man direkt in die Kamera schaut.https://t.co/4A7s3gsnmy@SZ_Karriere @SZ_Karriere #Coaching #Training\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 216697973,              \"url\": \"http://www.nicorose.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339552316328976386/u1oxofPW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/216697973/1600454711\",              \"username\": \"DrNicoRose\",              \"name\": \"Nico Rose\",              \"description\": \"Dad + Husband | Professor @ISM_Hochschule | Columnist @BusinessPunkMag + @WiWo | Prior: @Bertelsmann_com @EBSUniversitaet @LOREAL | #HeavyMetal #Cats #Books\",              \"verified\": false,              \"created_date\": \"2010-11-17 13:33:50+00:00\",              \"location\": \"Hamm/Germany\",              \"followers\": 5720,              \"friends\": 576,              \"tweets\": 32518,              \"liked_tweets\": 87,              \"lists_member\": 413,              \"media_shared\": 5088       }}, {       \"id\": 1354547169106255875,       \"url\": \"https://twitter.com/RAin_Kammer/status/1354547169106255875\",       \"date\": \"2021-01-27 21:49:46+00:00\",       \"text\": \"Online-Beratung - Von 180 auf der Autobahn auf null (via @SZ) https://t.co/1KVGVvGqan\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 303982218,              \"url\": \"http://www.kanzlei-kammer.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038058803563061249/_USuuMc-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/303982218/1536323787\",              \"username\": \"RAin_Kammer\",              \"name\": \"RAin_Kammer\",              \"description\": \"Fachanwältin für #Arbeitsrecht; KANZLEI KAMMER: Arbeitsrecht, #Vertragsrecht, privates #Baurecht\",              \"verified\": false,              \"created_date\": \"2011-05-23 18:50:08+00:00\",              \"location\": \"Landau in der Pfalz, Deutschland\",              \"followers\": 2458,              \"friends\": 3066,              \"tweets\": 64131,              \"liked_tweets\": 191,              \"lists_member\": 43,              \"media_shared\": 1129       }}, {       \"id\": 1354452853910364160,       \"url\": \"https://twitter.com/TwInfoManager/status/1354452853910364160\",       \"date\": \"2021-01-27 15:34:59+00:00\",       \"text\": \"Um sie online beraten zu können, müssen Kunden gewisse technische Voraussetzungen mitbringen, die nicht immer gegeben sindVertrauen in #Berater lässt sich auch über deren #Medienkompetenz und verwendete Tools aufbauen.#RemoteWork #Digitalisierunghttps://t.co/cCal1h4jAk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 24188114,              \"url\": \"http://www.leo-style.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/545972907143200768/bMuxa3Zq_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24188114/1397579337\",              \"username\": \"TwInfoManager\",              \"name\": \"Guido Neumann\",              \"description\": \"Neues fördern und ihm zu Akzeptanz verhelfen: Mit Neugier, Wissen, Kreativität und Tatkraft gelingt das! Als Berater und Projektmanager kümmere ich mich darum.\",              \"verified\": false,              \"created_date\": \"2009-03-13 15:22:26+00:00\",              \"location\": \"Metropolregion Hamburg\",              \"followers\": 346,              \"friends\": 474,              \"tweets\": 10810,              \"liked_tweets\": 807,              \"lists_member\": 88,              \"media_shared\": 322       }}, {       \"id\": 1354284672537210883,       \"url\": \"https://twitter.com/SZ/status/1354284672537210883\",       \"date\": \"2021-01-27 04:26:41+00:00\",       \"text\": \"Trainer, Therapeutinnen, Versicherungsvertreter oder Makler: Berater aller Art haben ihre Dienste in den digitalen Raum verlagert. Doch sie kämpfen mit Widerständen – den eigenen und denen der Kunden. https://t.co/EEmcH9WQn3\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706889,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1354284672461766657,       \"url\": \"https://twitter.com/SZ_TopNews/status/1354284672461766657\",       \"date\": \"2021-01-27 04:26:41+00:00\",       \"text\": \"Trainer, Therapeutinnen, Versicherungsvertreter oder Makler: Berater aller Art haben ihre Dienste in den digitalen Raum verlagert. Doch sie kämpfen mit Widerständen – den eigenen und denen der Kunden. https://t.co/skYvVI9YDW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1354283854593404930,       \"url\": \"https://twitter.com/SZ_Karriere/status/1354283854593404930\",       \"date\": \"2021-01-27 04:23:26+00:00\",       \"text\": \"Trainer, Therapeutinnen, Versicherungsvertreter oder Makler: Berater aller Art haben ihre Dienste in den digitalen Raum verlagert. Doch sie kämpfen mit Widerständen – den eigenen und denen der Kunden. https://t.co/MQSgUu7DsD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/karriere rel=nofollow>SZ.de Twitterbot - Karriere</a>\",       \"poster\": {              \"id\": 19766701,              \"url\": \"http://www.sz.de/jobkarriere/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957248595271680/uu4PD8iv_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Karriere\",              \"name\": \"SZ Karriere\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:20:38+00:00\",              \"location\": \"München\",              \"followers\": 44020,              \"friends\": 17,              \"tweets\": 4395,              \"liked_tweets\": 2,              \"lists_member\": 414,              \"media_shared\": 0       }}]"
}