{
     "url": "https://www.sueddeutsche.de/sport/vierschanzentournee-oberstdorf-geiger-stoch-1.5161235",
     "date": "2020-12-30 11:00:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die göttliche Komödie von Oberstdorf",
     "article": "Manchmal ist die Rede davon ist, dass ein Sport-Gott Regie führt über das Geschehen auf dem Rasen oder dem Parkett. Wenn das so ist, dann muss der Skisprung-Gott gegen Ende dieses Jahres zu Scherzen aufgelegt sein. Wie sonst soll man sich die vielen Pointen erklären, die er in den Auftakt der Vierschanzentournee gestreut hat?\nSkispringen ist eh eine launische Sache, wegen des Windes, des Schnees und der vielen Variablen wie der unberechenbaren Absprungform. Doch diesmal trieb es die höhere Macht des Skisprungs besonders weit. Die beiden Topleute bekamen einen Dämpfer, die zuletzt von Viren Ausgebremsten triumphierten. Und einer der scheinbar hoffnungslos Abgestürzten geriet doch noch auf eine Wolke, die ihn zurück zum Erfolg trug.\nIm Zentrum dieser göttlichen Komödie von Oberstdorf stand der Sieger, der stets ausgeglichene Oberstdorfer Karl Geiger. Dessen Leben war nun wieder so wild bewegt, dass man Geigers Dezember noch mal erzählen muss. Immer dann war er stark, wenn er doch eigentlich aus dem Tritt geraten sein sollte. Nachdem er extra vom Weltcup zur Geburt seiner Tochter nach Hause gereist war, jedoch umsonst, weil diese noch lieber zögerte, da fuhr er weiter zur Skiflug-WM und wurde dort Weltmeister. Als er dann endlich seine Tochter (die freundlicherweise auf ihn wartete) im Kreißsaal begrüßt hatte, da dauerte es nicht lange und ihn erwischte eine (immerhin symptomfreie) Corona-Infektion.\nFast zwei Wochen kein Sprung, und dann gleich dieser Tournee-Einstand im ersten Durchgang. Geiger hatte den höchsten Speed im Anlauf, eine passable Landung und mit die schlechtesten Bedingungen. Mit mehr als einem Meter pro Sekunde wehte der Wind vom Schattenberg auf seinen Rücken, doch der junge Vater Geiger hatte zuletzt ganz andere Sachen erlebt als Rückenwind - und hielt dagegen. 127 Meter, das genügte für Platz eins im ersten und somit für den letzten Startplatz im Finaldurchgang.\nNormalerweise leben Skispringer im Winter in einer Art Zweitfamilie, die aus dem Team besteht. Bei Geiger kommt zudem die offenbar sehr gute Freundschaft mit Kollege und Zimmergefährte Markus Eisenbichler hinzu, die immer wieder beschworen wurde, diesmal aber auf eine kleine Probe gestellt war. Denn eigentlich war Eisenbichler doch der viel größere Favorit, aber dann sackte der oft vom Aufwind abhängige Oberbayer unter dem Druck des starken Rückenwinds schon bei 118 Metern auf den Hang, und konnte froh sein, dass er als 27. überhaupt noch im Finale stand.\nDiese Tournee, das war wohl die Botschaft dieses Abends, findet in fast schon klinischer Stille statt. Und doch könnte sie, wenn es so weitergeht, eine der spannendsten und abwechslungsreichsten Ausgaben der vergangenen Jahre werden. Denn der fast noch unerfahrene Norweger Halvor Egner Granerud, dessen Weltcup-Siegesserie nun in Oberstdorf riss, und sein zwei Jahre jüngerer Teamkollege Marius Lindvik treten nun gegen die doch schon arrivierten Geiger und Kamil Stoch an.\nStoch, ja, das ist jener Pole, der immer dann aus dem Hut hüpft, wenn die Vierschanzentournee beginnt. Ihm liegt diese Anlage, er kann mit dem Wind umgehen, er hat die Tourneen 2016/17 und 2017/18 gewonnen, und am Dienstag hätte er um ein Haar Karl Geiger noch den Sieg weggeschnappt. Dies, obwohl er weniger Einübungszeit bekam, weil ja die gesamte polnische Mannschaft coronabedingt von der Tournee erst ausgeschlossen und dann wiederaufgenommen wurde. Doch Stochs befreiter Flug war nicht die einzige Überraschung dieses Auftakts. Fährt man mit dem Zeigefinger die Oberstdorfer Ergebnisliste flüchtig weiter nach unten, dann liest man viele neue Namen und hält plötzlich inne - was war denn das gerade?\nTatsächlich, \"Stefan Kraft\" steht da, und zwar auf Platz sechs. Richtig, Kraft, das ist der Mann aus Schwarzach bei Bischofshofen, Tourneesieger 2014/15, der zuletzt unter dem Beobachterradar flog, weil er wie fast die komplette österreichische Mannschaft das Virus erwischte und leider etwas heftiger erkrankte. Zwar machte er Fortschritte, aber doch schleppend. Mit ihm hatte man in Oberstdorf noch nicht gerechnet, doch das war auch schon 2015 so, und trotzdem hatte er gewonnen. Und natürlich weiß man, dass Oberstdorf für Kraft so etwas wie ein Sanatorium für die Form sein kann.\nFehlt nur noch der Letzte unter diesen ersten sechs, jener, der noch Fünfter wurde, mit einem Auftritt, der so kontrastreich war, dass der Skisprung-Gott sich endgültig unglaubwürdig gemacht hat. Denn nach seinem Reinfall im ersten Durchgang entschloss sich Eisenbichler dazu, alles zu geben, aber auch locker zu bleiben. Er hob also ab und flog und flog, hinweg über alle Linien und Markierungen bis dorthin, wo es nur noch weiß ist, der Druck bedenklich steigt und nur eine Sicherheitslandung möglich ist.\nEinen solchen Riesensatz als Siebenundzwanzigster ist sehr selten. Es folgte gleich der nächste Sprung, der in der Ergebnisliste. Eine halbe Stunde später war Eisenbichler wieder im Rennen um die besten Plätze der Tournee. Der Gesamtsieg ist vorerst fast 17 Punkte entfernt. \"Es wird eng\", sagte er, \"ich muss dranbleiben.\" Und zwar, wie es aussieht, an seinem Zimmerpartner Geiger, der erklärte: \"Ich nehme die Favoritenrolle an.\"\nAber wahrscheinlich waren die Pointen dieses Tourneeauftakts doch nicht von fremden Mächten beeinflusst, sondern eher von Corona und dessen Folgen. Ausfälle, Rückschläge, die ewige Stille, dann neue Energie, und andererseits auch eine allgemeine Verunsicherung, machen den Sport zurzeit noch unberechenbarer. Die Corona-Ausgabe der Tournee dürfte gerade deshalb interessant werden.",
     "twitter-history": "[{       \"id\": 1344221887828795392,       \"url\": \"https://twitter.com/SZ_TopNews/status/1344221887828795392\",       \"date\": \"2020-12-30 10:00:47+00:00\",       \"text\": \"Skispringen: Der Auftakt der Vierschanzentournee bietet viele Pointen. Es deutet sich eine der spannendsten Ausgaben der vergangenen Jahre an. https://t.co/zQTNJ331BF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1344221887812009984,       \"url\": \"https://twitter.com/SZ/status/1344221887812009984\",       \"date\": \"2020-12-30 10:00:47+00:00\",       \"text\": \"Skispringen: Der Auftakt der Vierschanzentournee bietet viele Pointen. Es deutet sich eine der spannendsten Ausgaben der vergangenen Jahre an. https://t.co/eVhFevojJG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706889,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1344221760078696449,       \"url\": \"https://twitter.com/SZ_Sport/status/1344221760078696449\",       \"date\": \"2020-12-30 10:00:16+00:00\",       \"text\": \"Skispringen: Der Auftakt der Vierschanzentournee bietet viele Pointen. Es deutet sich eine der spannendsten Ausgaben der vergangenen Jahre an. https://t.co/Sy182c6NOd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}