{
     "url": "https://www.sueddeutsche.de/politik/italien-neue-normalitaet-1.4910394",
     "date": "2020-05-17 18:52:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neue Normalität",
     "article": "Rom - In Italien beginnt eine neue Zeit, so ungewiss sich alles auch noch anfühlt. Man nennt sie \"Phase drei\". Sicher ist, dass dieser 18. Mai eine Zäsur markiert nach mehr als zwei Monaten Lockdown und nach einer vorsichtigen Öffnung für Fabrikarbeiter und Jogger vor zwei Wochen, der \"Phase zwei\". Die Bars öffnen wieder, die Restaurants, die Friseure, die Geschäfte - mit Auflagen natürlich. Im Restaurant gibt es keine offenen Buffets mehr. Die Tische müssen mindestens einen Meter voneinander entfernt sein, auch die Gäste am Tresen. Einen Haarschnitt gibt es nur noch mit Reservierung. Man hörte den Städten die Vorfreude schon am Wochenende an, viele Italiener mochten nicht mehr länger warten. Das Zentrum Roms etwa füllte sich wieder mit Stimmen, mit Gelächter von Kindern, mit diesem ganzen Lebensgeschwirr in der Luft.\nEine neue Normalität setzt ein, ohne Gewähr für die Geschäfte allerdings. Laut einer Umfrage haben 60 Prozent der Italiener Angst davor, sich mit Corona anzustecken. Nur 35 Prozent sagten, sie gingen wieder ins Restaurant wie früher. Bei der Bar sind es 42 Prozent, bei den Läden 53. Der Ausfall droht so groß zu werden, dass sich im Einzelhandel und im Gastgewerbe viele überlegen, ob es sich unter diesen Umständen überhaupt zu öffnen lohnt. Und doch: Viele Blechrollläden gehen wieder rauf. Auch dieses quietschende Geräusch fehlte in den vergangenen Wochen.\nAls Premier Giuseppe Conte am Samstagabend im Hof seines Amtssitzes das neue Regelwerk erklärte, waren nach langer Zeit zum ersten Mal wieder Journalisten anwesend - leibhaftig, nicht mehr nur über Videoschalte. Auch das suggerierte Normalisierung. Italien müsse jetzt bereit sein, das Risiko zu akzeptieren, sagte Conte. \"Andernfalls kommen wir nie mehr vom Fleck.\" Es sei ein \"kalkuliertes Risiko\", die Zahlen seien \"ermutigend\". Nur in drei Regionen Italiens gilt die Infektionslage noch als \"mäßig\" kritisch, in allen anderen scheint das Virus fürs Erste unter Kontrolle zu sein. Neben der Lombardei, wo es noch immer täglich Hunderte neue Ansteckungen gibt, sind das Umbrien, das aber unterdessen bereits wieder bei null Neuinfektionen steht, und das Molise, wo sich Dutzende bei einer unerlaubten Bestattungsfeier infiziert haben.\nDie Regierung versucht, von der Sommersaison zu retten, was noch zu retten ist\nDie Zeitungen schreiben, die Experten im wissenschaftlichen Beirat des Premiers hätten zu mehr Vorsicht geraten, zu weniger Tempo in dieser Öffnungsphase. Doch der Druck auf die Politik war groß, viele Italiener sorgen sich um ihre Existenz. Am 25. Mai sind Freibäder und Fitnesszentren dran; am 29. Mai gehen dann die Strände auf, wobei: Jede Region kann selbst entscheiden, wann die Saison beginnt. Manche öffnen früher. Um jeden Sonnenschirm herum soll eine Schutzfläche von zehn Quadratmetern gelten, zwischen den Liegen sind eineinhalb Meter Abstand nötig. Die Regierung hatte zunächst mehr Abstand gefordert, kommt nun aber den Strandbadbetreibern entgegen, die vor einem Verlustgeschäft gewarnt hatten.\nDie Sorge um die Sommersaison treibt das ganze Land um, und das ist kein Wunder. In Italien trägt der Tourismus 13 Prozent zum Bruttoinlandsprodukt bei. Er ist vital. Die Deutschen sind mit deutlichem Abstand die wichtigsten Gäste, mit 58,6 Millionen Übernachtungen im Jahr. Gefolgt von den Amerikanern und den Franzosen. Muss die Industrie allein vom Binnengeschäft leben, gehen Milliarden verloren, dann überleben viele Betriebe den Sommer nicht. Darum ist Rom nun auch vorgeprescht und kündigte an, schon am 3. Juni neben den Regionsgrenzen im Innern auch die Landesgrenzen für alle Europäer zu öffnen, auch für Schweizer, Monegassen und Briten. Wer dann nach Italien komme, brauche nicht in Quarantäne zu gehen. Es ist der verzweifelte Versuch, vom Sommer zu retten, was zu retten ist.\nDie Offensive der Regierung kam für alle überraschend. Bis dahin war das öffentlich nie ein Thema gewesen. Rom ist irritiert darüber, dass die Regierungen Österreichs, Deutschlands, der Schweiz und Frankreichs bilateral oder in Grüppchen über Grenzöffnungen für ihre jeweiligen Bürger verhandeln, über Korridore für Feriengäste, während Italien (und Spanien) gar nicht erst konsultiert würden. Die Italiener halten das für eine unzulässige Diskriminierung, ihren Protest haben sie schon in Brüssel deponiert. Protestiert haben nun aber auch drei Nachbarländer: Die Schweiz ließ ausrichten, solche Dinge beschließe man nicht unilateral. Paris monierte, es sei besser, sich abzusprechen. Aus Wien hieß es, die Grenzen zu Italien blieben vorerst zu. Offenbar wollte Rom in dieser Sache einfach mal ein Zeichen setzen, auf dass man mit ihnen rede. Gelegenheit dazu ist an diesem Montag in der Videokonferenz der EU-Außenminister.",
     "twitter-history": "[]"
}