{"url": "https://www.sueddeutsche.de/muenchen/freising/frank-bandle-scheitert-mit-antrag-sitzungen-im-grossen-kreis-1.5186701", "date": "2021-01-26 22:06:01", "source": "sueddeutsche.de", "label": "real", "header": "Sitzungen im großen Kreis", "article": "Trotz Corona wird der Neufahrner Gemeinderat auch weiter in voller Besetzung tagen und sich nicht erneut auf einen sogenannten Ferienausschuss reduzieren. Die Grünen hatten ein solches zahlenmäßig reduziertes Gremium, wie es bei der ersten Corona-Welle vorübergehend eingesetzt worden war, noch einmal bis Ende März einführen wollen. Begründet wurde das nicht zuletzt mit dem Auftreten mutierter Virus-Varianten: \"Die Dynamik der Verbreitung ist besorgniserregend\", so Umweltreferent Frank Bandle.\nMit ihrem Antrag sind die Grünen im Plenum aber bei den anderen Fraktionen abgeblitzt. Damit können weiterhin alle Gemeinderäte an den Sitzungen teilnehmen, die seit einem dreiviertel Jahr nur noch in der Käthe-Winkelmann-Halle stattfinden, weil dort größere Abstände möglich sind. Die Halle ist 1000 Quadratmeter groß und acht Meter hoch. Für Umweltreferent Frank Bandle (Grüne) ist das aber keine Beruhigung, und er erklärte seine Bedenken anhand eines Rechenmodells des Max-Planck-Instituts Mainz: Weil Coronaviren sich bis zu zwei Stunden in der Luft halten könnten, bedeute das bei 40 bis 50 Anwesenden während einer Sitzung konkret eine Ansteckungsgefahr von 25 bis 30 Prozent, falls eine Person dabei sei, die von ihrer Infektion noch gar nichts wisse. \"Ich habe einen Menschen durch Corona verloren - diese Erfahrung würde ich anderen gerne ersparen\", betonte Bandle.\nFür die Sitzungen würden umfangreiche Vorsichtsmaßnahmen - von Abstandsregeln bis Maskenpflicht - getroffen, hielt Maximilian Heumann (SPD) dagegen. Damit sei das Risiko geringer als in vielen andern Situationen. Die Diskussion komme jetzt, wo die Zahlen sinken, auch zu spät. Ein Ferienausschuss sei zudem die \"falsche Vorgehensweise\", solange weiterhin \"Tausende zwangsweise in die Arbeit beordert werden\", stellte Heumann fest. Vor allem aber müsse man wichtige anstehende Themen wie den Haushalt und die Verschiebung von Projekten im großem Kreis abstimmen: \"Solche Entscheidungen müssen alle verantworten.\" \"Wir brauchen direkte Gespräche\", befand auch Christopher Aichinger (Freie Wähler). Auf Sitzungen möchte er nur verzichten, wenn die Gemeinde ersatzweise eine Plattform für den virtuellen Austausch anbieten würde. Burghard Rübenthal (CSU) bezeichnete Plenarsitzungen ebenfalls als \"verantwortbar\". Somit bleibt erst einmal alles wie gehabt.", "twitter-history": "[]"}