{
     "url": "https://www.sueddeutsche.de/sport/hc-erlangen-unnoetiges-risiko-1.5114426",
     "date": "2020-11-13 18:56:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unnötiges Risiko",
     "article": "Eigentlich ist Carsten Bissel bemüht, das Rampenlicht zu meiden. Am liebsten sitzt er bei den Spielen der Erlanger Handballer, fiebert mit und debattiert hinterher in aller Ruhe über das Gesehene. Oder er zieht im Hintergrund Fäden, führt Sponsorengespräche, diskutiert mit Trainer und Geschäftsführer über Zugänge oder Finanzen. Bissel, das sei zur Erklärung angefügt, hat den Klub in marodem Zustand übernommen und blickt nun auf einen etablierten Erstligisten mit einer soliden Sponsorenlandschaft, der eine Handvoll Nationalspieler im Kader weiß. Einen Verein mit rosigen Perspektiven also. Manchmal aber sieht der Aufsichtsratsvorsitzende des HC Erlangen die Notwendigkeit, sich zu Wort zu melden, vornehmlich dann, wenn er seinen Klub in Gefahr sieht. Der Zeitpunkt ist nun gekommen.\nBissel sieht nicht nur Ungemach für seinen HCE aufziehen, sondern für die gesamte Bundesliga. Die habe es bislang ja sehr passabel geschafft, diesem alles zersetzenden Virus zu trotzen, mit ausgeklügelten und aufwendigen Hygienekonzepten, mit wenigen Fans oder wie derzeit ganz ohne Zuschauer. Von den damit einhergehenden wirtschaftlichen Problemen will der HCE-Chef erst gar nicht reden, er sieht das große Ganze: \"Wir haben von Anfang an versucht, verantwortlich bis ins Detail mit dieser Situation umzugehen, und dabei immer das Wohl der Spieler und der gesamten Liga im Auge gehabt. Ich finde, wir haben das als Verein und auch als Liga sehr kollegial und richtig gut hinbekommen.\" Doch nun werde durch den übergeordneten Deutschen Handballbund (DHB) all das, was man sich in der Liga mühsam erarbeitet habe, einem aus Bissels Sicht unnötigen Risiko ausgesetzt. Während sich die Klubs nach Kräften streckten, um wenigstens den Spielbetrieb aufrecht zu erhalten, \"reisen völlig sinnlos Hunderte von Spielern kreuz und quer durch Europa, wo es in fast allen Länder die höchsten Infektionszahlen seit Beginn der Pandemie gibt\".\nDabei schenke er den Aussagen der Beteiligten durchaus Glauben, wenn sie beteuerten, sich sorgsam und korrekt an alle Hygienemaßnahmen gehalten zu haben. \"Aber das macht es doch nur noch schlimmer\", sagt Bissel, wenn sich trotzdem so viele Spieler infizieren würden. Vier bestätigte Fälle in der deutschen Nationalmannschaft haben genügt, um den Spielplan der ersten Bundesliga durcheinanderzuwirbeln, dabei tummeln sich die besten Spieler der Welt in der deutschen Beletage. Wie Klemen Ferlin, slowenischer Nationaltorhüter in Erlanger Diensten, der ebenfalls infiziert heimkam. Er habe mit infizierten Teamkollegen am Tisch gesessen, dies umgehend dem Klub gemeldet, sich sofort in Isolation begeben und so die Gefahr für das Team gebannt. Aus sportlicher Sicht ist das dennoch ein Ärgernis, ausgerechnet in der wichtigen Standortbestimmung gegen Stuttgart am Mittwoch fehlte Ferlin. Der klare 34:25-Sieg ändert an Bissels Missfallen wenig, Stuttgart musste in Nationalkeeper Jogi Bitter ebenfalls auf den ersten Torhüter verzichten, was Bissel sarkastisch kommentierte: \"Das Virus war wenigstens gerecht.\" Ihm bereite die Situation jedenfalls große Sorgen. Man habe \"ein zartes Pflänzchen mit vier Nationalspielern\" in Mittelfranken hochgepäppelt, das nun mit einer existenziellen Gefahr konfrontiert werde. Er finde, die Liga hätte sich stärker positionieren und die Abstellungen verhindern sollen, zumal viele Spieler ein schlechtes Gefühl gehabt hätten. Offen artikuliert hat es nur Kiels Hendrik Pekeler, was sich mit der Infektion des Mindeners Juri Knorr ändern wird: Der 20-Jährige zeigt als erster Infizierter schwere Symptome. Auch Bissel will überlegen, ob er zukünftig Spieler freigebe: \"Aus dem Bauch heraus denke ich, dass wir in einer solchen Situation nicht dazu verpflichtet werden können.\" Bissels Bauchgefühl sollte man ernst nehmen, er ist Rechtsanwalt. Ferlin jedenfalls, der nicht einmal spielte, habe \"sicher keinen Bock mehr, durch Europa zu reisen\". Natürlich habe Bissel Verständnis für die Belange des DHB, er weiß von den Fernsehverträgen, aber in dieser \"Interessenskollision\" zähle einzig das Wohl der Spieler. Zudem sei es eine Frage der Zeit, bis der erste Sponsor bei ihm nachfrage, ob es im Sinne des Klubs sei, wenn die Besten fehlen.\nUnd über all den Problemen schwebe die für Januar angesetzte Weltmeisterschaft in Ägypten, sagt Bissel: \"Ein Turnier mit 32 Mannschaften aus aller Welt in vier Hallen über drei Wochen in einer Metropole wie Kairo, von der niemand weiß, ob dort 25 oder 30 Millionen Menschen leben.\" Er frage sich, wie eine solche Veranstaltung ohne Infektionen vonstatten gehen soll: \"Wenn man Hunderte von Spielern in ein solches Abenteuer schickt, wird ein Großteil infiziert zurückkommen. Das hat mit Sorgfaltspflicht für Spieler nichts zu tun. Der Zeitpunkt ist Irrsinn.\"",
     "twitter-history": "[]"
}