{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-coronavirus-goebel-schulen-schutzmasken-1.4879288",
     "date": "2020-04-16 21:38:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Landrat will Schüler mit Masken versorgen",
     "article": "Mit der sukzessiven Wiedereröffnung der Schulen im Landkreis kommt auf das Landratsamt eine weitere logistische Herausforderung zu. Als Ministerpräsident Markus Söder (CSU) am Donnerstag den Fahrplan zur Lockerung der Maßnahmen gegen eine weitere Ausbreitung des Corona-Virus verkündete, war dem Krisenstab in der Behörde klar: Wenn am 27. April die Abschlussklassen den Unterricht wieder aufnehmen und zwei Wochen später die anderen Jahrgänge nach und nach in die Schulen zurückkehren, muss der Landkreis dafür sorgen, dass die geforderten strengen Infektionsschutzmaßnahmen eingehalten werden.\nDas heißt: Das Landratsamt muss bis dahin für alle Schüler in den Schulen Masken bereitstellen. \"Da trifft uns eine Pflicht\", sagte Landrat Christoph Göbel (CSU) bei einer Video-Pressekonferenz am Donnerstag.\nDer Landkreis wird also \"eine sehr hohe Zahl\" an Mund-Nasen-Schutzmasken beschaffen müssen, da er nun mal für die Ausstattung der Schulen zuständig ist. Gesundheitsamtschef Gerhard Schmid rechnet mit ein bis zwei Masken pro Schüler und Tag. Es handele sich dabei um die klassischen OP-Masken, die ja eigentlich nicht dafür konzipiert wurden, sie den ganzen Tag zu tragen. \"Sie mehrere Tage zu tragen ist daher inakzeptabel\", so Schmid, auch brauche jeder stets eine Ersatzmaske, sollte die eine etwa in den Dreck fallen.\n\"Ich habe ja gehofft, dass sie bei einer restriktiven Haltung verbleibt.\"\nDie komplette Landkreis-Bevölkerung mit Schutzmasken auszustatten sieht der Landrat allerdings nicht als seine Aufgabe und hält das auch für sehr schwierig, obgleich sich in diesem Bereich, was die Verfügbarkeit von Masken angehe, auf dem Markt derzeit viel tue. \"Die Frage ist nur: Wie kommt der Mensch da ran\", so Göbel. Seiner Ansicht nach müsste diese Schutzausrüstung durch die Kommunen der Bevölkerung zugeführt werden. Er rät davon ab, sie in den Supermärkten zu verkaufen, \"sonst haben wir eine Situation wie beim Klopapier.\"\nInsgesamt zeigte sich Göbel über die Gangart der Staatsregierung erleichtert. \"Ich habe ja gehofft, dass sie bei einer restriktiven Haltung verbleibt\", sagte er. Dass es nun auch in Bayern erlaubt werde, sich im Freien mit einer weiteren Person zu treffen, die nicht dem eigenen Haushalt angehört, füge sich in das Gesamtkonzept der schrittweisen Lockerung.\nInsbesondere die Pläne, zunächst den Unterricht für die älteren Schüler wieder aufzunehmen und Grundschulen wie Kitas geschlossen zu lassen, begrüße er sehr. Bei den Kleinen sei das logistisch nicht möglich, so der Landrat. \"Ich habe selbst zwei Kinder in dem Alter, das funktioniert nicht, und wir nähmen damit in Kauf, dass die Kinder das Virus in die Gesellschaft tragen\", sagte Göbel. Schließlich gebe es noch keine kurative Behandlung gegen Corona und keinen Impfstoff.\nAuf Herdenimmunität zu setzen bezeichnete der Landrat als \"Spiel mit dem Feuer\". Gesundheitsamtschef Schmid gab zu bedenken, dass man etwa bei Masern erst bei 95 Prozent der Bevölkerung von Herdenimmunität spreche und die Infektkette unterbrochen sei. \"Bei einer Sterblichkeitsrate von zwei bis drei Prozent hätte man bei Corona Hunderttausende von Toten und ein außerordentliches Problem. \"Ziel ist daher weiterhin, die Erkrankungsrate gering zu halten.\"\nÄrzte in den Testzentren beklagen den Mangel an Schutzkleidung\nMittlerweile gibt es im Landkreis 1122 nachgewiesene Corona-Infektionen. Betroffen sind auch weiterhin sieben Alten- und Pflegeheime, in denen bei insgesamt 98 Bewohnern das Virus festgestellt wurde. Der Landrat spricht von einer \"stabilen Lage\", insgesamt gibt es im Landkreis 56 solcher Einrichtungen für Senioren. Wie viele Mitarbeiter der Heime sich zudem angesteckt haben, ist der Behörde nicht bekannt, da ein Teil des Personals außerhalb des Landkreises wohnt.\nAuch in den Asylbewerberunterkünften hat es bereits zwölf Infektionen gegeben, die betroffenen Personen sind in einer eigenen Einrichtung in Haar untergebracht, eine weitere derartige Unterkunft soll in Unterhaching eingerichtet werden. Die Kontaktpersonen der Betroffenen befinden sich in häuslicher Quarantäne in ihren bisherigen Unterkünften. Laut Göbel achte zusätzliches Sicherheitspersonal des Objektschutzes auf die Einhaltung der Quarantäne. Dies funktioniert laut Landratsamt sehr gut. \"Wir haben keinen einzigen Fall einer Zwangsisolierung mit richterlichem Beschluss\", berichtete der Landrat.\nAuch der Ausbau der Teststationen schreite voran, um Ärzten die Möglichkeit zu geben, Patienten mit Verdacht auf Corona auch außerhalb der eigenen Praxis zu untersuchen. In Unterföhring und Oberhaching werde dieser Betrieb spätestens kommende Woche aufgenommen. Im Würmtal ist eine solche Einrichtung in einem Gebäude nahe dem Testcenter in Gräfelfing geplant. Für den Südosten des Landkreises sei noch keine endgültige Entscheidung getroffen worden, allerdings sei Neubiberg im Gespräch, so der Landrat. Die in den Stationen tätigen Ärzte beklagten allerdings weiterhin den Mangel an Schutzausrüstung. Laut Versorgungsarzt Oliver Abbushi, der eine Befragung der Mediziner durchgeführt hat, ist dies das \"dringendste Thema\".",
     "twitter-history": "[{       \"id\": 1251073509398282240,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1251073509398282240\",       \"date\": \"2020-04-17 09:02:23+00:00\",       \"text\": \"Corona-Krise: Landrat will Schüler mit Masken versorgen https://t.co/Fr9Mmldi8z\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}