{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-corona-impfung-hausaerzte-1.5206008",
     "date": "2021-02-14 21:57:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hausärzte sollen mit eingebunden werden",
     "article": "Bis Ende des Sommers soll jedem Bürger und jeder Bürgerin ein Impfangebot gemacht werden, dieses Ziel hat die Bundesregierung mehrmals bekräftigt. Voraussetzung ist, dass nicht nur mehr Impfstoff zur Verfügung steht, sondern auch die Kapazitäten erheblich ausgebaut werden. Die Impfzentren allein können das nicht bewältigen. Der Freisinger Ärztesprecher Georg Miedl geht deshalb davon aus, dass in einigen Wochen auch Hausarztpraxen, sofern sie das wollen, eingebunden werden. Die Terminvergabe aber werde bei den Impfzentren bleiben.\nMiedl zeigt sich insgesamt optimistisch. Für die kommenden Wochen sei die Lieferung größerer Impfstoffmengen angekündigt. Er rechnet damit, dass dann die Hausärzte einbezogen werden, damit kein \"Flaschenhals\" entsteht. Hinzu komme, dass sich viele Menschen gern von ihrem gewohnten Arzt impfen lassen wollten.\nBis Jahresende könnte im Impfzentrum nur ein Viertel der Landkreisbürger versorgt werden\nDerzeit könnten im Freisinger Impfzentrum nach Auskunft des Landratsamts täglich bis zu 250 Menschen behandelt werden, wenn die Zeiten bis in den Abend hinein ausgedehnt werden. Von nächster Woche an wären bis zu 300 Impfungen möglich, weil die Verwaltung in den ersten Stock des ehemaligen Stabsgebäudes umziehen wird und im Erdgeschoss mehr Platz zur Verfügung steht. Doch selbst wenn diese Zahl bis zum Jahresende voll ausgeschöpft würde, könnte im Impfzentrum lediglich ein Viertel der etwa 180 000 Landkreisbürger versorgt werden, weil ja immer zwei Termine erforderlich sind.\nMit Prognosen ist man im Landratsamt sehr vorsichtig: \"Wir müssen auf eine Weisung warten, wie und in welchem Umfang die Ärzte eingebunden werden können und dürfen\", sagt Sprecher Robert Stangl. Prinzipiell sei das wohl vorgesehen. Es handele sich aber um eine Frage der allgemeinen Impfstrategie. Entscheidend ist laut Miedl, welches Vakzin in welcher Menge zur Verfügung stehen wird. Sowohl bei den Impfstoffen von Biontech/Pfizer als auch von Moderna bestehe das Problem, dass sie nach dem Auftauen nicht transportiert werden dürften. Allein zur Gruppe eins, also dem Personenkreis mit der höchsten Priorität, zählt das Landratsamt etwa 11 000 Berechtigte. Spätestens Ende April sollen sie geimpft sein, wenn genug Vakzin geliefert wird. Auch Personen, die in die zweite der vier Gruppen fallen, könnten bald an die Reihe kommen - sobald der Impfstoff der Firma Astra-Zeneca eintrifft. Denn der soll in Deutschland bei über 65-Jährigen nicht angewendet werden.\n\"Nur weil man sich einmal gegen eine Impfung entschieden hat, verwirkt man nicht seinen Anspruch darauf\"\nIn den Seniorenheimen läuft unterdessen die dritte Runde der mobilen Teams, weil bei der zweiten Rundtour noch zahlreiche Erstimpfungen stattfanden. Auch spätere Nachmeldungen seien möglich, versichert Stangl. \"Nur weil man sich einmal gegen eine Impfung entschieden hat, verwirkt man nicht seinen Anspruch darauf.\" Wie das dann ablaufen werde, müsse im Einzelfall entschieden werden, da kein Impfstoff \"verworfen werden\" soll.\nStand Dienstag, 9. Februar, hatten im Landkreis 1211 Bewohnerinnen und Bewohner von Seniorenheimen ihre Erstimpfungen erhalten, 756 bereits die zweite, außerdem knapp 1750 beziehungsweise 900 Personen mit \"beruflicher Indikation\". Dazu zählen ambulante und stationäre Pflegekräfte, Krankenhauspflegekräfte und Rettungsdienste. Miedl sieht die Entwicklung sehr positiv. In den Heimen sei man im Landkreis schon sehr weit. Es gebe dort kaum noch schwere Verläufe bei Covid-19-Infektionen. Genau dies sei das Ziel der Corona-Impfungen. \"Wir müssen ein bisschen Geduld haben\", sagt Miedl. Inzwischen stünden mehrere andere Impfstoffe kurz vor der Zulassung. \"In der Pipeline\" seien außerdem Medikamente zur Behandlung schwer erkrankter Patienten.\nWas ein Szenario für den Landkreis angeht, bis wann alle, die das wollen, geimpft werden können, hält man sich im Landratsamt sehr bedeckt. Das sei schwer abzuschätzen, heißt es, weil dies von der Menge des gelieferten Impfstoffs abhänge. Dieser solle jedenfalls immer möglichst zeitnah verabreicht werden.",
     "twitter-history": "[]"
}