{"url": "https://www.sueddeutsche.de/sport/england-spiele-mit-fans-1.5129378", "date": "2020-11-26 18:56:25", "source": "sueddeutsche.de", "label": "real", "header": "Spiele mit Fans", "article": "Der englische Fußball-Meister FC Liverpool mit seinem deutschen Teammanager Jürgen Klopp darf seine Heimspiele ab Dezember erstmals seit März wieder vor Zuschauern bestreiten. Die Wiederzulassung von Fans wurde am Donnerstag verkündet, gilt aber nicht landesweit. Demnach dürfen Premier-League-Klubs aus der Hauptstadt London und aus Liverpool, wo auch der FC Everton beheimatet ist, mit Ende des zweiten Lockdowns (2. Dezember) wieder vor bis zu 2000 Anhängern spielen. Damit könnte Klopp an der Anfield Road am 5. Dezember gegen die Wolverhampton Wanderers wieder Fans begrüßen.\nDie Region Merseyside wurde von der Regierung wie London auf Stufe 2 der Risikoskala eingeordnet. Der Großraum Manchester mit Rekordmeister United und Spitzenklub City liegt auf \"Tier 3\" (\"sehr hohes Risiko\") und muss wegen der Pandemie weiter ohne Fans planen. Auf Stufe 1 sind sogar 4000 Anhänger möglich. Die Einteilung der Regionen nach Risikogebieten soll am 16. Dezember überprüft werden. Neben den beiden genannten Teams dürfen auch Aston Villa (Birmingham), Newcastle United, Leeds United, Leicester City und die Wolves zu Hause noch keine Zuschauer zulassen. In London sind aktuell sechs Erstligaklubs beheimatet, die sich auf ihre Fans freuen: der FC Chelsea, der FC Arsenal, Tottenham Hotspur, West Ham United, Crystal Palace und der FC Fulham. Arsenal bestätigte die Rückkehr von 2000 Fans für das Europa-League-Heimspiel gegen Rapid Wien am kommenden Donnerstag.\nIn England wird seit Ende der Corona-Pause im Juni in allen vier Profiligen vor leeren Rängen gespielt. Die Premier League hatte zuletzt betont, sie \"begrüße\" die Regierungspläne für die Rückkehr der Fans. Zugleich arbeite sie an Modellen, die eine höhere Anzahl erlaubten, um den finanziellen Schaden einzugrenzen.", "twitter-history": "[]"}