{
     "url": "https://www.sueddeutsche.de/muenchen/meine-woche-pilates-auf-dem-teppichboden-1.5115675",
     "date": "2020-11-15 21:58:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Pilates auf dem Teppichboden",
     "article": "So viel Sport wie derzeit hat Madeleine Ullrich vor der Corona-Krise wohl nicht gemacht. Ein Dutzend Übungsstunden wird sie allein in dieser Woche wahrnehmen, vom Pilates-Beckenboden bis zum Cardio-Workout. Alles streng corona-gerecht im Home Office vor dem eigenen Bildschirm. Denn Madeleine Ullrich ist nicht nur passive Teilnehmerin. Die seit Mai neue Vereinsmanagerin des TV Planegg-Krailling hat die Online-Angebote des 1800 Mitglieder starken Vereins im Würmtal selbst organisiert, es war auch ihre Idee. \"Es war klar, dass wir unsere Mitglieder nicht im Stich lassen\", sagt die 33-Jährige. Man wolle vor allem Bewegungsangebote machen - und das keineswegs bloß für die Mitglieder des Vereins. Wer die Homepage des TV Planegg-Krailling aufruft, kommt barrierefrei in die Streaming-Angebote, ohne Vereinsmitgliedschaft oder sonstige Verpflichtung. Jeder könne den Sport auf dem Teppichboden im Wohnzimmer machen, findet Ullrich. \"Es gibt keine Ausrede.\"\nEine professionelle Videoübertragung darf man freilich nicht erwarten. Die Übungsleiter des Vereins geben den Vorturner in der Regel vor dem eigenen Laptop, allein viermal an diesem Montag, beginnend um 8.30 Uhr mit Aranka bei der Wirbelsäulengymnastik. Falls technisch etwas schief geht, steht Madeleine Ullrich zum Einspringen bereit, die nötigen Übungsleiterscheine hat sie. Und sonst macht sie eben mit - jedenfalls soweit es ihre Zeit als Vereinsmanagerin erlaubt.\nDas Angebot auf www.tv-planegg-krailling.de, vor wenigen Wochen aus dem Boden gestampft und seit der vergangenen Woche etabliert, soll fortgesetzt werden, so lange der reale Sport auf Spielfeldern und in der Halle im Lockdown darnieder liegt. Mit den noch überschaubaren Teilnehmerzahlen ist man beim TV Planegg-Krailling zufrieden - vor allem sieht man, dass sie langsam steigen. Ziel ist, nun noch mehr Routine in das Angebot zu bringen und bisher vernachlässigte Zielgruppen wie etwa die Senioren besser einzubinden. Letztere, hat Ullrich festgestellt, seien mittlerweile ziemlich fit mit Zoom-Konferenzen, \"auch wenn manchmal plötzlich Stimmen zu hören sind oder die Kamera angeht\".\nMadeleine Ullrich hat die Hoffnung, im Dezember irgendwann wieder regulären Sport anbieten zu können. Momentan ist fast ihr ganzes Berufsleben auf digitale Formate beschränkt. Diese Woche hatte sich die studierte Sportmanagerin und sportpsychologische Beraterin eigentlich darauf gefreut, nach Kufstein in Österreich fahren zu dürfen. Doch nun muss sie die drei geplanten Sportpsychologie-Vorträge eben online halten.",
     "twitter-history": "[]"
}