{
     "url": "https://www.sueddeutsche.de/politik/profil-marcus-rashford-1.4937605",
     "date": "2020-06-16 18:43:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Marcus Rashford",
     "article": "In England hat ein Kind Anspruch auf ein kostenloses Schulessen, wenn seine Eltern von Sozialhilfe leben oder höchstens 7400 Pfund netto verdienen, im Jahr. Derzeit sind etwa 1,3 Millionen Kinder und Jugendliche für Schulspeisungen registriert. Während der Corona-Pandemie werden ersatzweise Gutscheine ausgegeben. Mit Beginn der Sommerferien sollte die Regelung auslaufen. Viele Familien fürchteten sich sehr vor diesem Tag.\nMarcus Rashford, 22, einer der erfolgreichsten Fußballer des Landes, angestellt bei Manchester United und Mitglied des englischen Nationalteams, weiß, wie sich das anfühlt. Er ist mit kostenlosem Schulessen aufgewachsen, oft war es seine einzige Mahlzeit am Tag. Weil es vorn und hinten nicht reichte, holte seine alleinerziehende Mutter, die nur den Mindestlohn verdiente, für ihre fünf Kinder Lebensmittel von der Tafel in Süd-Manchester. Wenn auch das nicht reichte, aßen sie bei Freunden oder in Suppenküchen. Rashford kam mit sieben Jahren in die Jugendförderung von United; seine Karriere habe, sagt er, auch seiner Familie geholfen, das Überleben zu sichern. Nun hat er mit einer persönlichen Initiative und viel politischem Rückhalt die Regierung dazu gebracht, auch während der Ferien Voucher auszugeben. Downing Street kündigte am Dienstag überraschend einen \"Covid Summer Food Fund\" über 120 Millionen Pfund für Schüler an. Das ist eine Niederlage für Boris Johnson - und Rashfords Sieg. Der twitterte: \"Seht ihr, was wir erreichen können, wenn wir zusammenhalten? Das ist England 2020.\"\nSchon während des Lockdowns, der Großbritannien in die schlimmste Wirtschaftskrise seit 30 Jahren führte, hatte sich der Sportler für eine Stiftung eingesetzt, die Spenden für Mahlzeiten für Bedürftige sammelte; 20 Millionen Pfund kamen zusammen. Zu Wochenbeginn schrieb Rashford einen offenen Brief an die Abgeordneten in Westminster und bat sie, Kindern das kostenlose Schulessen auch in den Sommerferien zuzugestehen; viele müssten sonst hungern. Sein Brief war anrührend, aber auch sehr grundsätzlich: Auch Hunger sei eine Pandemie, die in England bekämpft werden müsse; solange im Schnitt neun von 30 Kindern in jeder Klasse in Armut lebten, sei dies keine Krise, sondern ein Systemfehler.\nSeitdem waren Rashford und seine politische Intervention das Thema des Tages. Ein Sprecher des Premierministers sagte anfangs, Johnson werde auf den Brief von Rashford antworten, sobald er Zeit finde; dieser habe \"sein Profil auf eine positive Weise genutzt, um auf ein wichtiges Thema hinzuweisen.\" Voucher für Schulessen in den Ferien werde es aber nicht geben.\nDoch damit wurde das Thema - stellvertretend für den Umgang der Regierung mit den Folgen der Krise für die Armen im Land - erst richtig groß. Labour ließ es auf die Tagesordnung des Parlaments setzen; konservative Abgeordnete schlossen sich der Initiative des Fußballers an. Der legte in der Times nach, forderte einen U-Turn, eine Kehrtwende der Politik, und beschrieb seinen 2,8 Millionen Followern auf Twitter, wie es sich für Kinder anfühlt, wenn sie Tee kochen wollen und der Energieversorger den Strom abgestellt hat, oder wenn sie duschen wollen, und das Wasser abgeschaltet wurde. Arbeitsministerin Therese Coffey kommentierte pampig, man könne Wasser nicht \"abschalten\". Die Folge: noch mehr positive Publicity für Marcus Rashford.\nNun machte Johnson einen U-Turn; ihm sei bewusst, in welcher schwierigen Lage sich viele Kinder in diesem Sommer befänden. Rashford wird am Freitag, wenn die Premier League nach der Corona-Pause wieder losgegangen ist, im Spiel gegen Tottenham antreten. Der Stürmer, der 2016 sein erstes Tor in einem internationalen Spiel und drei Tage später seine ersten Tore in der Premier League erzielte, wurde schnell zum Starspieler und zum Millionär. Er sei dankbar und stolz, sagt er, aber er wisse auch, wo er herkomme.",
     "twitter-history": "[{       \"id\": 1273137862419058693,       \"url\": \"https://twitter.com/vielhaber_petra/status/1273137862419058693\",       \"date\": \"2020-06-17 06:18:14+00:00\",       \"text\": \"Just reading about this amazing effort by soccer star Rashford in @SZ: he managed to make the government set up a ‚Covid Summer Fund‘, so that kids from poor families get a meal a day for free also during summer holidays: https://t.co/4sydKD4EX1 @CathrinKahlweit https://t.co/73I9fI90eP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2153194638,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354106056557948930/zjRsapp__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2153194638/1601805156\",              \"username\": \"vielhaber_petra\",              \"name\": \"Petra Vielhaber\",              \"description\": \"Communicator and Manager Societal Impact, Global Sustainability @Allianz. Pro bono adviser. Enthusiastic reader, runner. Ruhrpottkind. Mum. Views are my own\",              \"verified\": false,              \"created_date\": \"2013-10-24 15:42:37+00:00\",              \"location\": \"Munich\",              \"followers\": 651,              \"friends\": 802,              \"tweets\": 3392,              \"liked_tweets\": 4128,              \"lists_member\": 32,              \"media_shared\": 315       }}]"
}