{
     "url": "https://www.sueddeutsche.de/sport/ski-alpin-die-maschine-stottert-1.4826850",
     "date": "2020-03-01 18:49:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Maschine stottert",
     "article": "Klack, klack, klack, klack - Thomas Dreßen wusste sofort Bescheid, was Sache war. Er hatte das ja schon vor rund eineinhalb Jahren erlebt: Wie es sich anhört, wenn einem die Schulter aus der Gelenkpfanne springt.\nDamals, bei seinem verhängnisvollen Sturz in Beaver Creek, hatte sich Dreßen die linke Schulter ausgekugelt, zusätzlich zu seinem schweren Kreuzbandschaden im Knie. Diesmal, beim alpinen Ski-Weltcup in Hinterstoder, erwischte es den derzeit besten deutschen Skirennfahrer lange nicht so schlimm, auch wenn er sich am Wochenende gleich beide Schultern ausgekugelt hatte. Die Schmerzen wollten nach dem Super-G aber einfach nicht abebben, vor allem nicht im vorgeschädigten linken Gelenk. Der 26-Jährige begab sich umgehend zu weiteren medizinischen Inspektionen in die Heimat. Eine Untersuchung am Montag in München sollte Aufschluss darüber geben, ob Dreßen aus diesem Winter, der sein erster nach dem schweren Schadensfall in Nordamerika war, schon wieder aussteigen muss - knapp drei Wochen vor dem veranschlagten Saisonfinale.\nDer Sturz des dreimaligen Saisonsiegers war am Ende der schmerzliche Tiefpunkt eines durchwachsenen Wochenendes für den Deutschen Skiverband (DSV). Auch Dreßens Teamkollege Andreas Sander rauschte am Samstag von der Strecke, überstand den Vorfall aber wohl ohne größere Schäden, wie erste Diagnosen ergaben. Josef Ferstl war als 13. der beste Deutsche, in der Kombination am Sonntag kam Romed Baumann nicht über Rang 27 hinaus. Dreßen erachtete es auch noch für nötig, vor seiner Abreise dem Ski-Weltverband Fis eine Grußbotschaft auszurichten. \"Wir fahren alle gerne Rennen\", sagte er im österreichischen Fernsehen, \"aber wenn es von der Sicherheit her grenzwertig ist und es dich schmeißt\", sagte er, weil man auf der aufgeweichten Piste knapp neben die Spur komme - \"das kann es wirklich nicht sein!\" Wobei Dreßens Cheftrainer Christian Schwaiger im Nachgang einen Fahrfehler als Unfallursache ausgemacht hatte.\nSo oder so prangte nicht nur hinter Dreßens Saison zu Wochenbeginn ein dickes Fragezeichen. Es war sogar fraglich, ob die alpine Saison nach dem Riesenslalom der Männer in Hinterstoder, den die Organisatoren wegen Orkanböen auf diesen Montag verlegt hatten, überhaupt fortgesetzt wird - wegen des omnipräsenten Coronavirus'. Markus Waldner, der Fis-Renndirektor der Männer, sagte in Hinterstoder vor Reportern: \"Um das Risiko zu minimieren, muss man die Maschine stoppen, so wie es viele Verbände machen. Nur hat keiner die Courage, das zu entscheiden.\" Am ehesten sehe er das Council der Fis in der Pflicht, einen Rat aus 18 Vertretern nationaler Verbände, dem auch Alfons Hörmann angehört, der Präsident des Deutschen Olympischen Sportbundes. \"Da kommt nichts zurzeit\", sagte Waldner. Und solange niemand interveniere, fahre man halt weiter.\nWolfgang Maier, der Alpindirektor im DSV, hob die Debatte am Wochenende auf eine noch höhere Ebene. \"In Zeiten wie diesen will niemand die Verantwortung für irgendetwas übernehmen\", sagte er. Er verstehe aber, dass dem Weltverband eine Entscheidung schwerfalle, angesichts der verworrenen Gesamtlage. In La Thuile, rund drei Autostunden entfernt vom Zentrum vieler Corona-Infektionen in Italien, strichen die Organisatoren des Frauen-Weltcups am Wochenende das Rahmenprogramm und verfügten einen Sicherheitsabstand bei allen Interviews. In Hinterstoder galten zunächst gar keine Restriktionen. Bei den Männern stehen demnächst Weltcups in Kvitfjell/Norwegen und Kranjska Gora/Slowakei an, bei den Frauen ein Technik-Wochenende in Are, nachdem die Rennen in Ofterschwang komplett gestrichen worden sind, mangels eines Ersatzortes.\nUnd dann ist da noch das Saisonfinale in Cortina d'Ampezzo, im ebenfalls vom Coronavirus betroffenen Venetien, wo Männer und Frauen fast alle Disziplinen fahren sollen - und wo die Lage noch konfuser ist, wie Waldner in Hinterstoder berichtete: Ursprünglich habe man den Weltcup ohne Zuschauer ausrichten wollen, mittlerweile hätten auch einige TV-Sender ihren Mitarbeitern die Anreise untersagt. \"Ohne Fernsehen geht es nicht\", sagte Waldner. Am Montag wisse man wohl mehr.\nEine vorzeitige Stornierung des Winters würde auch in einen spannenden Wettstreit in der Gesamtwertung platzen: Bei den Männern führt der Norweger Aleksander Aamodt Kilde nur noch mit 34 Zählern vor Alexis Pinturault aus Frankreich, der die Kombination am Sonntag und damit auch die entsprechende Weltcupwertung gewann. Bei den Frauen ist die Italienerin Federica Brignone in die beste Position gerutscht, nach Platz zwei im Super-G von La Thuile, den die Österreicherin Nina Ortlieb gewann. Auch Brignone hat die Kombi-Wertung bereits sicher: Der letzte alpine Zweikampf am Sonntag fiel aus - zu viel Neuschnee. In der Gesamtwertung liegt Brignone bereits 153 Punkte vor Mikaela Shiffrin, die nach dem Tod ihres Vaters ursprünglich am kommenden Wochenende in Ofterschwang wieder in den Weltcup einsteigen wollte, wie einige Medien berichtet hatten. Ob die Amerikanerin nach der ersatzlosen Absage nun überhaupt in diesem Winter zurückkehrt, ist wieder fraglich - wie so vieles derzeit im alpinen Weltcup.",
     "twitter-history": "[]"
}