{"url": "https://www.sueddeutsche.de/muenchen/corona-muenchen-regeln-lockdown-schulschliessung-1.5167333", "date": "2021-01-07 18:58:22", "source": "sueddeutsche.de", "label": "real", "header": "\"Ich weiß nicht, ob das das richtige Signal ist\"", "article": "Schulen und Kitas bleiben geschlossen. Kontakte werden noch stärker reduziert als bisher. Ab einer Sieben-Tage-Inzidenz von 200 gilt künftig ein knapper Bewegungsradius für Ausflüge. Und Geschäfte dürfen ihren Kunden online bestellte Waren aushändigen - Click and Collect nennt sich das. Dies sind die wichtigsten Neuerungen, die von Montag an mit der Verlängerung des Lockdowns in Bayern gelten sollen. In der Münchner Politik rufen sie gemischte Reaktionen hervor.\nDie Verlängerung des Lockdowns sei aufgrund der nach wie vor hohen Infektionszahlen leider notwendig, sagt die Zweite Bürgermeisterin Katrin Habenschaden (Grüne), die Kontakte müssten jetzt auf ein Minimum reduziert werden. Manche Regeln leuchteten ihr aber nicht ein, etwa die 15-Kilometer-Grenze ab einer Inzidenz von 200: \"München ist eine der am dichtesten besiedelten Städte Europas, da sind Kasernierungsmaßnahmen kontraproduktiv.\" Ein Verbot, weiter als 15 Kilometer aus der Stadt hinauszufahren, werde nur dazu führen, dass sich die Münchnerinnen und Münchner in den Parks und auf den Spielplätzen der Stadt drängen. Noch gilt die Grenze aber nicht: Aktuell liegt der Inzidenzwert bei 129,4. Er ist in den vergangenen Tagen stark gesunken; die Zahlen sind aber möglicherweise verzerrt, weil über die Feiertage weniger getestet wurde.\nAuch an den Plänen für die Schulen übt Habenschaden Kritik. Statt in den vergangenen Monaten Konzepte für einen Präsenzunterricht trotz Pandemie zu entwickeln, schließe die Staatsregierung einfach wieder alle Schulen. Sie findet: \"Zumindest für die Grundschule hätte man Schichtmodelle ermöglichen müssen.\" In Schulen gebe es zwar ein Infektionsrisiko, das sei aber auch in Büros, in der S-Bahn und in Flugzeugen gegeben - Bereiche, die von den jüngsten Verschärfungen ausgenommen wurden. \"Die Bedürfnisse unserer Kinder sollten aber nicht weniger wert sein als wirtschaftliche Aspekte.\"\nAuch die SPD-Fraktionsvorsitzende Anne Hübner sieht die Schulschließungen als die weitreichendsten Maßnahmen und eine \"enorme Belastung\" sowohl für Schülerinnen und Schüler als auch für deren Eltern. Aus Infektionsschutzgründen sei die Schließung wohl richtig, aber dann müssten die Rahmenbedingungen stimmen. Hübner verweist auf die andauernden Probleme mit der Online-Plattform Mebis und die Bitte von Kultusminister Michael Piazolo (Freie Wähler), die Plattform eben nicht überzustrapazieren. Viele Eltern wüssten gerade noch nicht, wie die Schultage von Montag an laufen sollen. Dass nun auch noch die Faschingsferien gestrichen werden sollen - \"ich weiß nicht, ob das das richtige Signal ist gegenüber den Lehrern und Schülern\".\nDafür sei es gut, dass jede Familie künftig eine feste Kontaktfamilie bestimmen könne und es so möglich sei, sich gegenseitig zu unterstützen. Bedenklich findet Hübner, dass kaum noch über Kultur und Gastronomie gesprochen werde. Es sei wichtig, etwa die Sorgen der Soloselbstständigen ernst zu nehmen. Noch sei die Akzeptanz für die Corona-Maßnahmen \"weitestgehend da\", aber viele Menschen würden auch kritischer.\nDass Geschäfte künftig per Click and Collect Waren verkaufen dürfen, sieht CSU-Fraktionschef Manuel Pretzl als \"Schritt in die richtige Richtung\". Es brauche aber für den Einzelhandel und die Gastronomie darüber hinausgehende Perspektiven und Hilfen, \"die auch ankommen\". Bei vielen sei die Schmerzgrenze schon erreicht oder überschritten. Zudem müsse die Notbetreuung \"forciert\" werden, und Schulen müssten so schnell wie möglich wieder öffnen. Oberbürgermeister Dieter Reiter (SPD) wollte sich am Donnerstag nicht äußern, weil der Landtag sich noch nicht mit den Regeln befasst hat und die neue Verordnung des Freistaats wohl nicht vor Freitagabend vorliegen wird.", "twitter-history": "[{       \"id\": 1347241211854204928,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1347241211854204928\",       \"date\": \"2021-01-07 17:58:30+00:00\",       \"text\": \"Für die Verlängerung des Lockdowns gibt es im Münchner Rathaus zwar grundsätzlich Verständnis, doch vor allem die Schließung aller Schulen bereitet Sorgen. https://t.co/PI3EbaCPZv\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}