{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/schule-1800-schueler-sind-im-landkreis-in-quarantaene-1.5107405",
     "date": "2020-11-06 21:42:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "1800 Schüler sind im Landkreis in Quarantäne",
     "article": "Noch ist von möglichen positiven Auswirkungen des Teil-Lockdowns nichts zu spüren. Die Infektionszahlen im Landkreis München steigen weiter, und trotz der Herbstferien in der vergangenen Woche sind insbesondere die Schulen von neuen Fällen und Quarantäne-Maßnahmen betroffen. Wie Landrat Christoph Göbel (CSU) am Freitag in einer Video-Konferenz bestätigte, befinden sich aktuell im Landkreis 1800 Schüler in Quarantäne. Dass so ein regulärer Unterricht in der kommenden Woche nicht überall möglich sein kann, zeigt sich jetzt am Lise-Meitner-Gymnasium (LMGU) in Unterhaching. Dort bleiben sämtliche Klassen bis einschließlich Mittwoch zu Hause und werden digital unterrichtet.\nDas Gesundheitsamt und die Schulleitung haben gemeinsam den dreitägigen Distanzunterricht direkt nach den Ferien beschlossen, um Folgeinfektionen aufzufangen. Fast täglich wurden zuletzt dem Unterhachinger Gymnasium neue positive Tests von Schülern gemeldet, sodass sich laut Göbel mittlerweile zehn Klassen in Quarantäne befinden. Betroffen seien also etwa 400 Schüler und damit ein Drittel der ganzen Schule. \"Wenn man nur noch mit zwei Drittel Präsenzunterricht machen kann, nimmt das ein solches Ausmaß an, dass dies nicht mehr zu leisten ist\", sagte der Landrat. Bis zum nächsten Donnerstag soll die Quarantäne für die meisten Schüler des LMGU vorbei sein.\nInsgesamt sind derzeit 25 Schulen im Landkreis von Corona betroffen. So stark wie das Unterhachinger Gymnasium hat es laut Landratsamt aber bislang keine erwischt. Daher werden alle anderen Schüler auch trotz hoher Infektionszahlen in den Orten am Montag in ihre Schulhäuser zurückkehren. Einen Inzidenz-Wert, ab dem über Homeschooling oder eine Teilung der Klassen im gesamten Landkreis nachgedacht wird, gibt es laut Göbel nicht. Vielmehr werde so etwas angepasst an das Infektionsgeschehen in der jeweiligen Schule individuell entschieden.\nVor allem hofft Göbel, dass sich der Teil-Lockdown auch in den Zahlen niederschlagen wird. Doch kann das noch dauern, \"wir können erst in zwei Wochen damit rechnen\", erinnerte der Landrat daran, dass sich das Infektionsgeschehen erst immer nach 14 Tagen in der Statistik zeigt. Um eine Entspannung in der Weihnachtszeit zu erreichen und zugleich Schulen und Kitas offen zu lassen, haben sich Politiker, Eltern und Lehrer bei einem Schulgipfel diese Woche darauf verständigt, an der Maskenpflicht im Unterricht festzuhalten. \"Ausnahmen sind ausdrücklich nicht mehr möglich\", sagte Göbel, der sich den Unmut vieler Grundschuleltern eingehandelt hatte, weil die Stadt München und der Landkreis Ebersberg Grundschülern erlaubt hatten, den Mund-Nasen-Schutz im Klassenzimmer abzunehmen. \"Auch die Stadt hat bekundet, sich diesen Regeln zu unterwerfen\", so der Landrat.\nDass kein Kind acht Stunden lang ununterbrochen mit Maske herumlaufen kann, weiß auch Göbel. In \"Vollzugshinweisen\" an die Schulen und einem Elternbrief führt er daher aus, wie das funktionieren soll. \"Wir informieren, wie man möglichst pragmatisch damit umgeht\", so Göbel, niemand müsse beim Essen des Pausenbrots auf dem Schulhof die Maske auflassen.",
     "twitter-history": "[{       \"id\": 1325344419327963136,       \"url\": \"https://twitter.com/_monocode_/status/1325344419327963136\",       \"date\": \"2020-11-08 07:48:27+00:00\",       \"text\": \"Mehrfache Coronafälle an Schule in Bayern: Lise-Meitner-Gymnasium (Unterhaching)Eingetragen auf der Karte: 06.11.2020https://t.co/1AsFymF93ahttps://t.co/fgBvCajeDA@MichaelPiazolo #Coronaschulen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.integromat.com rel=nofollow>Integromat</a>\",       \"poster\": {              \"id\": 1309773224457261056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355198718589472769/dXu3eO3E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1309773224457261056/1611939714\",              \"username\": \"_monocode_\",              \"name\": \"MonoCode #YesToNoCovid #5nach12\",              \"description\": \"coding, inklusion family and health comes firstpissed off COVID full post\",              \"verified\": false,              \"created_date\": \"2020-09-26 08:34:28+00:00\",              \"location\": \"NRW und NI\",              \"followers\": 95,              \"friends\": 56,              \"tweets\": 9913,              \"liked_tweets\": 944,              \"lists_member\": 0,              \"media_shared\": 29       }}]"
}