{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/wirtschaft-im-landkreis-brot-gegen-die-krise-1.5121481",
     "date": "2020-11-20 21:48:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Brot gegen die Krise",
     "article": "Die Coronakrise beutelt die Gesellschaft derzeit wie lange nichts mehr. Um die Feststellung zu belegen, dass die Leute allerdings schon Schlimmeres durchgestanden haben, wird gerne auf die Nachkriegszeit verwiesen. Aus ihr ist der Spruch überliefert: \"Es gibt kein hartes Brot, nur kein Brot ist hart.\" So gesehen besteht wahrlich kein Grund zur Sorge: Auf frische Backwaren muss auch im strengsten Lockdown der Pandemie keiner verzichten. Das bedeutet auch: Bäckereien bleiben garantiert systemrelevant und damit krisenfest.\nMichaela und Hans-Joachim Kunstmann können ein Lied davon singen. Die Wolfratshauser kennen schließlich die andere Seite. Als Betreiber von vier Hotels in Deutschland und der Trattoria Da Nonno in der Pupplinger Au wissen sie nur zu gut, wie sich die Corona-Beschränkungen auf Betriebe auswirken können, die nicht der Grundversorgung dienen. Nicht zuletzt deshalb haben sie kürzlich ihr Geschäftsfeld erweitert. Die Eltern zweier Kinder, die inzwischen geschieden, aber im Unternehmen noch Partner sind, haben eine Bäckerei gegründet und im September das Weidacher Backstüberl übernommen.\nBeliefert wird ihr Geschäft mit frischen Backwaren, die die Unternehmer selbst herstellen lassen. Sie haben dafür eine Produktionsstätte in Dietramszell gegründet, in der zwei Bäcker- und ein Konditormeister die Brote, Gebäck und Torten aus regionalen Zutaten täglich frisch zubereiten. Das wird neuerdings auch in der Pupplinger Au verkauft: aus einem \"Backwagen\" heraus, der auf dem Gelände vor dem Gasthaus Da Nonno steht. \"Es kommt super an\", berichtet Michaela Kunstmann. \"Wir haben viele Kunden, die regelmäßig wiederkommen.\"\nDas Brot ist Neuland für die Hoteliers: Die Kunstmanns betreiben Häuser in München, Halle, Dessau und in Petzsch bei Leipzig, seit April 2019 zudem die Trattoria Da Nonno an der Isar in Egling. Doch die Hotels leiden unter dem Beherbergungsverbot. Zwar gebe es zumindest in Ostdeutschland immer noch Buchungen von Firmen für Geschäftsreisen, sagt Michaela Kunstmann. Aber dies sei natürlich kein Vergleich zu den sonst üblichen Einnahmen. Und im Restaurant darf wieder nicht bewirtet und nur für außer Haus gekocht werden. Als Susanne Möhle, die vormalige Betreiberin der Weidacher Backstube und eine gute Bekannte der Kunstmanns, ihren Laden aufgeben wollte, sahen sie darin eine Chance. \"Wir haben in der Krise gemerkt: Je weiter man sich verzweigt, desto leichter hat man's\", sagt Michaela Kunstmann. \"Man sucht sich Alternativen, um sich das Überleben zu sichern.\" Es gehe auch um die Zukunft ihrer etwa 80 Mitarbeiter. Wichtig aber sei: \"Wenn wir etwas machen, dann machen wir's gescheit.\"\nWas dies bedeutet, erklärt Hans-Joachim Kunstmann, der die treibende Kraft für die Eröffnung des neuen Geschäftszweigs war: \"Zurück zum Handwerk\" beschreibt der Diplom-Betriebswirt, der seit März auch Vorsitzender des \"Werbekreises Einkaufsstadt Wolfratshausen\" ist, das Credo, mit dem sie sich auch eine Lücke im Markt erschließen wollen. Alles, was sie in der Bäckerei verkaufen, soll selbst aus frischen regionalen Zutaten hergestellt werden, möglichst in Bio-Qualität. Die Entwicklung zum Aufbacken fertig produzierter Ware, die im Sektor um sich greife, wolle man damit \"konterkarieren\", sagt der 51-Jährige. \"Unsere Qualität ist auf Handwerkskunst ausgerichtet.\"\nDafür hat er ordentlich investiert: Im Weiler Emmerkofen bei Ascholding hat er das Untergeschoss eines Bauernhauses angemietet und dort eine Backstube mit allen Gerätschaften eingerichtet. \"Wir wagen uns gerade aus dem Testbetrieb heraus\", sagt Kunstmann. Verschiedene Brotsorten und die Brezen backten die Meister dort bereits mit regionalen Zutaten und Demeter-Mehlen. Diese Woche sollen außerdem die großen Öfen in Betrieb gehen, dann könne man auch die Semmeln, die derzeit wegen der großen Stückzahl noch aufgebacken werden müssten, selbst frisch produzieren.\nIm Weidacher Backstüberl hat sich nur die Ware geändert: Das Personal haben die Kunstmanns gänzlich übernommen, auch Susanne Möhle steht noch hinter dem Verkaufstresen. \"Sie ist ja das Gesicht des Backstüberls\", sagt Michaela Kunstmann. Gelegentlich sei sie zudem im Anhänger auf dem Gelände vorm Da Nonno anzutreffen, wo auch am Wochenende frisches Backwerk und italienischer Kaffee verkauft werden, was viele Spaziergänger schätzen, wie Michaela Kunstmann erzählt. Dort kann man schon den Namen lesen, den die Unternehmer ihrer Bäckerei gegeben haben: \"Aehrenwert\" heißt das Label. Auf Facebook hat es bereits eine Seite, die eigene Website wird gerade erstellt. Richtig eingeführt werden soll die Marke, wenn das Sortiment stehe, an dem derzeit noch gearbeitet werde, sagt Hans-Joachim Kunstmann.\nDer Laden in Weidach und der Backwagen in der Pupplinger Au sind denn auch nur die ersten Schritte. \"Wir sind auf Expansionskurs\", verrät Michaela Kunstmann. In München-Giesing entstehe gerade der zweite Laden - im Erdgeschoss des Boardinghauses, das die beiden dort betreiben. \"Wir wollen aber nicht riesig werden\", betont Hans-Joachim Kunstmann. Und noch etwas sei ihnen wichtig: Man wolle zwar \"Top-Qualität\" liefern und handwerklich hochwertige Waren aus vernünftigen Zutaten anbieten. Die sollen jedoch bezahlbar bleiben und keine Luxusprodukte werden, verspricht der Unternehmer. Das tägliche Brot in Krisenzeiten wäre damit also gesichert.",
     "twitter-history": "[]"
}