{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-karstadt-umbau-hauptbahnhof-wirtschaft-1.5179802",
     "date": "2021-01-19 19:17:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "So sehen die Pläne für das neue Karstadt-Areal aus / Können die vier Fußball-EM-Spiele stattfinden?",
     "article": "Ein Besuch im Karstadt am Hauptbahnhof fühlt sich an wie eine Zeitreise, wie ein Kaufhausbesuch in Kindertagen: ein Gewirr niemals endender Gänge mit Fußböden in verschiedensten Mustern und Rolltreppen mit Handläufen aus klackernden Plastikteilen. Und diese Rolltreppen braucht man oft. Denn wer am Hauptbahnhof im Erdgeschoss hineingeht, muss entweder eins runter oder eins hoch, um in den hinteren Gebäudeteil zu kommen. Mit ein bisschen Ausdauer und Orientierungssinn kann man es sogar bis ins Stachus-Untergeschoss schaffen. Es soll aber gerüchteweise auch Leute geben, die bereits im vergangenen Jahrtausend auf dem Weg von den Kaffeegedecken zu den Lebensmitteln verschollen gegangen und bis heute nicht wieder aufgetaucht sind.\nMan tut diesem traditionsreichen Kaufhaus nicht Unrecht, wenn man ihm einen gewissen Sanierungsstau nachsagt - und ein Überangebot an Verkaufsflächen. Ein Warenhaus in dieser Größe ist nicht mehr zeitgemäß und auf Dauer kaum wirtschaftlich zu betreiben. Da der Signa-Konzern des österreichischen Investors René Benko, dem die Immobilie wie auch der Konzern Galeria Karstadt Kaufhof gehören, aber äußerst erpicht darauf ist, aus seinen Projekten möglichst viel Rendite zu ziehen, planen die Münchner Statthalter von Signa einen grundlegenden Umbau.\nEinen Karstadt soll es künftig nur noch im denkmalgeschützten Bau am Bahnhofplatz geben, der furchtbar hässliche Anbau aus den Siebzigern, der sich bis hinter das Hotel Königshof erstreckt, soll weg und durch einen dreiteiligen Neubau ersetzt werden, in dem es viele Läden und Gastronomie, aber noch mehr Büros geben soll. Was Signa dort sonst noch plant, etwa im Untergeschoss, und was der Stadtrat dazu sagt, haben mein Kollege Heiner Effern und ich aufgeschrieben.\nDER TAG IN MÜNCHEN\n\"So haben wir uns unbürokratische Hilfen nicht vorgestellt\" Der Staat unterstützt Betriebe, die wegen des Lockdowns ums Überleben kämpfen, mit gewaltigen Summen - doch die Hürden für die Hilfsprogramme sind oft hoch. Zum Artikel\nKönnen die vier Fußball-EM-Spiele in München stattfinden? Die Stadt spielt Möglichkeiten durch, wie das Großereignis im Sommer ablaufen könnte - mit der Uefa bespreche man \"vier operative Szenarien\". Zum Artikel\n\"Man fühlt sich schon im Stich gelassen\" Selina Seebauer bereitet sich gerade unter erschwerten Bedingungen auf ihr Abitur vor. Weil es in ihrem Wohnort mit der Digitalisierung hakt, muss sie ein Referat im Garten bei Schneegestöber halten. Zum Artikel\nFreie Bahn im Dunkeln Weil es tagsüber an den Rodelhügeln der Stadt oft so voll ist, dass sich Corona-Abstände kaum einhalten lassen, gehen viele Familien mit ihren Kindern eben in der Dunkelheit zum Schlittenfahren. Zum Artikel\nMÜNCHEN ERLESEN\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}