{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kommentar-schoenfaerberei-ohne-transparenz-1.5034036",
     "date": "2020-09-16 21:35:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schönfärberei ohne Transparenz",
     "article": "Markus Söder hat auf die Kritik an den Pannen bei Corona-Tests den Freistaat mit dem FC Bayern verglichen. Wenn dieser mal Unentschieden spiele, werde auch gleich von Krise und Katastrophe gesprochen. Was er damit sagen wollte: Je besser man sei, umso höher sei auch die Messlatte, die an einen angelegt wird. Die legt Söder indes selbst hoch an, indem er den Freistaat und damit natürlich vor allem sich und die Staatsregierung in der Corona-Krise immer als Primus unter den Bundesländern preist. Nicht viel anders machen es der Kreis und sein Landrat. Auch diese haben nach eigener Darstellung seit Beginn der Pandemie im Februar immer alles besonders gut und richtig gemacht.\nDas stimmt sicher im Großen und Ganzen auch. Doch auch Musterschüler sind nicht immer fehlerfrei. So musste das Landratsamt im Mai die Zahl der Todesfälle wegen eines Übertragungsfehlers massiv nach oben korrigieren, weil immer stärkere Zweifel an der Richtigkeit der Zahlen aufgetaucht waren. Wochenlang waren Patienten, die in Zusammenhang mit Covid-19 gestorben waren, nicht registriert worden und mithin nicht in der Statistik aufgetaucht. Vorige Woche dann konnte das Landratsamt zunächst nicht über zwei Corona-Infektionen am Neubiberger Gymnasium Auskunft geben. Dann schickte das Gesundheitsamt erst zu wenige Schüler in Quarantäne. In der Behörde hatte man schlicht übersehen, dass ein Oberstufenschüler eben nicht nur Kontakte zu Mitschülern einer Klasse hat, sondern zu einer Vielzahl in unterschiedlichen Kursen.\nAm Mittwoch schließlich räumte das Landratsamt erst auf Nachfrage ein, dass mittlerweile an fünf Schulen Klassen in Quarantäne sind, weil es dort positive Corona-Befunde gibt. Im Gegensatz zur Stadt München hat man solche Informationen zurückgehalten - und will dies auch künftig tun. Gemeldet werden von der Behörde offiziell nur die bestätigten Neuinfektionszahlen, ohne den Kontext und die Zahl der durch Quarantäne Betroffenen. Das ist nicht falsch, aber unvollständig und vor allem alles andere als so transparent, wie sich Christoph Göbels Landratsamt immer gibt. Und es vermittelt ein geschöntes Bild von der Lage.",
     "twitter-history": "[]"
}