{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktienmaerkte-dax-moderat-im-plus-1.5111602",
     "date": "2020-11-11 18:53:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax moderat im Plus",
     "article": "Nach der Kursrally zum Wochenanfang ist die Stimmung der Anleger am Mittwoch etwas verhaltener, aber dennoch positiv geblieben. Der Dax  legte um 0,4 Prozent auf 13 216 Punkte zu. An den Märkten trete nach der Euphorie über den Coronavirus-Impfstoff nun allmählich der Realitätscheck ein, sagte Commerzbank-Analystin Antje Praefcke. \"Selbst wenn die Zukunft jetzt wieder rosiger aussieht: bis dahin müssen sich alle noch gedulden - Politiker, Bürger, Unternehmen, Investoren - und sich mit den aktuellen Gegebenheiten auseinandersetzen.\" Die Nachricht, dass der in der Entwicklung befindliche Impfstoff der Mainzer Firma Biontech und ihres US-Partners Pfizer das Risiko einer Corona-Infektion um 90 Prozent verringere, hatte am Montag weltweit ein Kursfeuerwerk ausgelöst.\nZunehmend rückten wieder die Bilanzen der Unternehmen in den Fokus der Anleger. Der Energiekonzern Eon sieht sich in der Corona-Krise weiter auf Kurs und hat seine Jahresziele bestätigt. Die Märkte erholten sich schneller als gedacht, teilte das Unternehmen mit. Eon-Papiere legten im Dax um 1,1 Prozent zu. Die Aktien des Konkurrenten RWE, die an diesem Donnerstag ihre Geschäftszahlen vorlegen, kletterten um 4,7 Prozent nach oben. Der teure Konzernumbau und die trüben Aussichten für die weltweite Fahrzeugproduktion halten Continental vorerst in den roten Zahlen. Der Autozulieferer meldete für das dritte Quartal einen Nettoverlust von knapp 720 Millionen Euro. Continental-Papiere verloren 0,8 Prozent.\nMit einem Kurssprung von 12,6 Prozent setzten sich die Aktien von Bechtle an die M-Dax-Spitze. Der IT-Dienstleister erhöhte seine Gewinn- und Umsatzprognose. Bechtles Geschäftsmodell zeige sich anhaltend krisenfest, sagte Bechtle-Chef Thomas Olemotz. Der Online-Marktplatzbetreiber Scout24 profitierte von robusten Immobiliengeschäften, was den Papieren ein Plus von 1,1 Prozent bescherte. Nordex-Papiere setzten ihre Kursrally fort und präsentierten sich mit einem Aufschlag von gut elf Prozent als größter Gewinner im S-Dax. Der Windturbinen-Bauer erhielt einen Großauftrag aus den USA.\nDie Euphorie der Anleger über einen nahenden Coronavirus-Impfstoff legte sich auch an den US-Börsen. Der Dow Jones schloss 0,1 Prozent tiefer bei 29 398 Punkten.",
     "twitter-history": "[]"
}