{
     "url": "https://www.sueddeutsche.de/geld/studentenwohnungen-ploetzlich-platz-1.4953432",
     "date": "2020-07-03 18:54:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Plötzlich Platz",
     "article": "Jahrelang bot sich zum Semesterbeginn in den deutschen Hochschulstädten dasselbe Bild. Tausende angehende Studierende suchten händeringend eine bezahlbare Bleibe. Nicht alle fanden eine, und es half auch nicht, dass sie bereit waren, einen Großteil des ihnen zur Verfügung stehenden Geldes jeden Monat für sehr hohe Mieten auszugeben. Der Hauptgrund für die Wohnraum-Misere lag in den stetig steigenden Studentenzahlen. Private Anbieter und die Studentenwerke, die öffentlich geförderte Wohnheime anbieten, kamen mit dem Bau neuer Wohnungen einfach nicht hinterher.\nDie Corona-Krise hat den Markt nun - zumindest kurzfristig - ordentlich umgekrempelt. Ende Mai meldeten vor allem Wohnheime in kleineren Städten viele freie Plätze. In Niederbayern zum Beispiel hätten Suchende eine \"außergewöhnlich gute Chance\", einen der öffentlich geförderten Wohnplätze zu erhalten, teilte das Studentenwerk Niederbayern/Oberpfalz mit. Auch in Augsburg waren 120 von etwa 2150 Wohnheimplätzen nicht belegt - ein \"historisches Novum\". Selbst in Berlin melden Betreiber freie Plätze und geraten wegen der ungewohnten Leerstände sogar in wirtschaftliche Schieflagen. Die Frage ist nun: Wie wird es zum Wintersemester weitergehen?\nParadiesische Zustände dürfen Wohnungssuchende wohl nicht erwarten. Aber vieles deutet darauf hin, dass die Corona-Krise zu einer Entspannung führen wird. Auch auf längere Sicht dürfte sie dazu beitragen, dass sich das Ungleichgewicht zwischen Angebot und Nachfrage verkleinert.\nNoch wagt niemand eine genaue Prognose, es gibt keine belastbaren Zahlen, und niemand weiß, wie sich die Pandemie in den nächsten Monaten hierzulande entwickeln wird. Aber die Anzeichen für eine Entspannung der Lage auf dem Markt für studentisches Wohnen sind bereits an vielen Orten unübersehbar. \"Wir können über die Auswirkungen auf die Nachfrage nach studentischem Wohnraum bei uns derzeit nur spekulieren, aber wir gehen davon aus, dass sie zurückgehen wird. Wir werden wohl erstmals zu einem Semesterbeginn nicht überrannt werden mit Anfragen\", sagt Stefan Grob, stellvertretender Generalsekretär des Deutschen Studentenwerks in Berlin. In München gab es beispielsweise im Wintersemester 2019/20 eine Warteliste mit 20 000 Namen. In Berlin waren es immerhin noch 8000. Diese Listen dürften zumindest schrumpfen.\nEin wesentlicher Faktor ist die deutlich geringere Nachfrage von Studierenden aus dem Ausland. Die Pandemie führt unter ihnen zu einer großen Unsicherheit. Studierende aus dem Ausland fragen sich zum Beispiel, ob sie denn nach Hause können, sollten die Hochschulen bei einer nächsten Corona-Welle wieder auf unbestimmte Zeit schließen. Manche können oder dürfen gar nicht nach Deutschland einreisen. Von den 2,9 Millionen Studierenden im Wintersemester 2018/19 kamen nach Berechnungen des Statistischen Bundesamtes knapp 400 000 aus dem Ausland. Tendenz bislang steigend.\nIm Durchschnitt bleiben Studenten nur noch drei bis vier Semester in einer Wohnung\nDeutschland ist für ausländische Studenten aus mehreren Gründen attraktiv. Es gibt keine Studiengebühren, die Mieten sind im Vergleich zu Paris oder London noch moderat, es gibt hervorragende Universitäten, die deutsche Kultur lockt immer noch, auch der gute Ruf als Ingenieursschmiede hält an. \"Die Autobranche ist immer noch Weltmarktführer. Das zieht bei den Studierenden in der ganzen Welt\", sagt Grob. Von den 194 000 Plätzen in Wohnheimen der Studentenwerke waren im letzten Wintersemester etwa 65 000 von Studenten aus dem Ausland belegt.\nAuch ohne die Pandemie hätte sich die Lage in den Hochschulstädten wohl in den nächsten Jahren etwas entschärft. Denn die Studierendenzahlen schießen nun doch nicht, wie noch vor ein paar Jahren vielfach prognostiziert, weiter in den Himmel. Das Maklerunternehmen Savills hat in einer Studie errechnet, dass die Zahl der Studierenden schon im Wintersemester 2018/19 nur noch leicht gestiegen ist, während das Wachstum in den Vorjahren im Schnitt noch bei 2,5 Prozent gelegen hatte. Nach Savills ist auch diese nur noch leichte Steigerung ausschließlich ausländischen Studierenden zu verdanken, die für einen Zuwachs von 4,9 Prozent sorgten. Auch die Kultusministerkonferenz rechnet mittlerweile in ihrer Langfristprognose bis 2030 nur noch mit stagnierenden Studierendenzahlen. Dies hat Folgen für die Wohnungssituation, wenngleich man berücksichtigen muss, dass sich die Entwicklung nicht überall gleichmäßig abzeichnet. Attraktive Hochschulstandorte dürften auch künftig viele neue Studierende anlocken. Schwieriger wird es da eher für die Standorte der zweiten Reihe.\nNach Ansicht von Günter Vornholz, Professor für Immobilienökonomie an der EBZ Business School in Bochum, zeichnete sich eine gewisse Marktsättigung für Studentenwohnheime schon länger ab. \"An diesem Immobilienmarkt sah man nur die steigende Nachfrage, steigende Mieten, glorreiche Aussichten. Nach und nach kommen die Objekte auf den Markt, der keine steigende Nachfrage mehr verzeichnet. Die Lage hätte sich auch ohne Corona so entwickelt, aber später\", sagt Vornholz. Nach seiner Schätzung werden in den nächsten Jahren noch etwa 40 000 Studentenwohnungen fertiggestellt.\nNeben den voraussichtlich rückläufigen Ausländerzahlen könnte die Nachfrage nach Studentenwohnungen coronabedingt noch aus einem weiteren Grund gedämpft werden: wegen zunehmender digitaler Lehre. In den Monaten des Lockdowns haben die Hochschulen damit notgedrungen experimentiert. Für die Zukunft planen viele, diese Form der Vermittlung als festen Baustein in der Lehre zu etablieren, auch in sogenannten normalen Zeiten. Denkbar wäre beispielsweise, dass Studierende einen Teil des Semesters künftig an der Hochschule präsent sein müssen und den restlichen Teil digitale Kurse absolvieren. \"Mehr digitale Lehre könnte dazu führen, dass die Mietverträge für Studentenwohnungen flexibler werden\", sagt Jan Linsin, Research-Chef des Immobiliendienstleisters CBRE. Oder auch kürzer. Üblicherweise starten sie heute mit Beginn des Wintersemesters und laufen ein Jahr. Im Schnitt bleibt ein studentischer Mieter drei bis vier Semester in seiner Wohnung, viel kürzer, als noch vor einigen Jahren.\nEin reines Fernstudium? Unwahrscheinlich, da fehlen die sozialen Kontakte\nÜber mehr Flexibilität denkt man im Markt schon länger nach. \"Ich könnte mir vorstellen, dass die Verweildauer noch geringer wird\", sagt etwa Reiner Nittka, Vorstandssprecher der zur Moses-Mendelsson-Stiftung gehörenden GBI Holding AG. Sie entwickelt und betreibt über die Stiftung bundesweit etwa 3000 Studentenwohnungen. Denkbar wäre es aus Nittkas Sicht auch, Studentenwohnungen in Zeiten, in denen Bewohner nicht anwesend sind, anderweitig zu vermieten. \"Das wird zum Beispiel in England so gemacht, aber bei uns in Deutschland könnte es schwierig werden, weil man Umnutzungsgenehmigungen für jeweils festgeschriebene andere Anwendungen braucht.\" Erst recht schwierig dürfte es bei Wohnungen werden, die öffentlich gefördert sind, denn die Mittel sind üblicherweise zweckgebunden.\nAuch Alexander Orthmann, Geschäftsführer der auf Süddeutschland fokussierten Uni Apart, einem von zahlreichen Anbietern sogenannter All-inclusive-Studentenheime (im Mietpreis sind Möblierung, Strom, Internetnutzung und andere Services enthalten) bezweifelt, dass mehr digitale Lehre großflächig zu leer stehenden Zimmern führen wird. \"Wir haben festgestellt, dass die Studenten zu Beginn des Sommersemesters zurückkamen, und das, obwohl wegen Corona die Hochschulen geschlossen waren\", sagt er. Dennoch hält auch er es für möglich, Anpassungen im Mietsystem vorzunehmen, sollte sich die Nachfrage künftig abschwächen.\nDass Corona den Studienalltag so radikal umkrempelt, dass Studierende künftig von überall her ihre digitalen Lernaufgaben erfüllen und keinen Wohnraum am Ort ihrer Hochschule suchen, hält niemand für wahrscheinlich. \"Corona wird nicht zu großen und nachhaltigen Veränderungen des studentischen Lebens führen\", sagt Linsin von CBRE. Er geht daher auch davon aus, dass Studentenwohnungen langfristig ein beliebtes Investment sein werden. Denn auch wenn durch Corona viel Geld vernichtet wurde, sei immer noch sehr viel Geld im Markt, das dringend investiert werden wolle.\nEinig sind sich auch alle Experten, dass sich ein reines Fernstudium schon wegen der fehlenden sozialen Kontakte nicht durchsetzen wird. \"Wir brauchen eine Bindung der Studierenden an die Hochschule, das Gefühl, stolz auf seine Hochschule zu sein. Das geht nur, wenn man anwesend ist\", mein Vornholz. Und dafür braucht man eine Unterkunft.",
     "twitter-history": "[{       \"id\": 1280101719842738177,       \"url\": \"https://twitter.com/MauriceMaschig/status/1280101719842738177\",       \"date\": \"2020-07-06 11:30:07+00:00\",       \"text\": \"⚠️Leseempfehlung zur Wohnraumsituation für Studierende. https://t.co/lzHOOHi2Wh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081121782512476160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318877567382966273/zP_5wCPS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081121782512476160/1568119279\",              \"username\": \"MauriceMaschig\",              \"name\": \"Maurice Mäschig\",              \"description\": \"Netzwerker, Reisender (pre/post Pandemie), Kommunikator des STW Bremen\",              \"verified\": false,              \"created_date\": \"2019-01-04 09:34:54+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 130,              \"friends\": 125,              \"tweets\": 527,              \"liked_tweets\": 507,              \"lists_member\": 1,              \"media_shared\": 77       }}, {       \"id\": 1279132950022553607,       \"url\": \"https://twitter.com/projour/status/1279132950022553607\",       \"date\": \"2020-07-03 19:20:35+00:00\",       \"text\": \"Plötzlich gibt es Wohnraum für Studierende!? Sonst ein äußerst knappes Gut. Die @SZ hat hier eine der wenigen positiven Folgen der #Coronakrise ausgemacht. https://t.co/IcptMYqgQo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1543715593,              \"url\": \"http://projournal.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000040049743/570fc41bf3e9323d965fb9d11e19edf4_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1543715593/1372122902\",              \"username\": \"projour\",              \"name\": \"PRO JOURNAL\",              \"description\": \"Verein der Freunde und Förderer der Journalistik und Kommunikationswissenschaft für Alumni und Studierende an der @unihh\",              \"verified\": false,              \"created_date\": \"2013-06-24 17:05:48+00:00\",              \"location\": \"Universität Hamburg\",              \"followers\": 607,              \"friends\": 867,              \"tweets\": 5536,              \"liked_tweets\": 3801,              \"lists_member\": 19,              \"media_shared\": 46       }}]"
}