{"url": "https://www.sueddeutsche.de/kultur/berghain-ausstellung-kunstausstellung-1.5028385", "date": "2020-09-12 19:44:30", "source": "sueddeutsche.de", "label": "real", "header": "Gestern ist keine Antwort", "article": "Die Warteschlange, die einmal zu dem Berliner Technoclub Berghain gehörte wie die Zündschnur zu einer Bombe, ist seit exakt einem halben Jahr abgerissen: Seit Mitte März konnte wegen der Corona-Maßnahmen hier nicht mehr getanzt werden - von den anderen Vergnügungen, für die der Club mehr oder weniger weltbekannt ist, ganz zu schweigen. Die metallenen Gatter, zwischen denen die Einlass Begehrenden bang auf den Schiedsspruch der Türsteher warteten, wirken seitdem wie ruppige Skulpturen in der Nachfolge von, sagen wir, Olaf Metzel.\nDas nicht weniger ruppige Gestänge, das jetzt daneben aufgebaut wurde und die ineinander gekuschelte Buchstabenfolge LOVE zeigt, ist immerhin tatsächlich ein Kunstwerk, und zwar eines der bekanntesten von Dirk Bell. Auch der Satz, den der Künstler Rirkrit Tiravanija unter die Dachtraufe geschrieben hat, ist ein alter Bekannter, ein Plattentitel von Ornette Coleman: Tomorrow is the Question. Nur so, wie er da jetzt in Riesenlettern und auf Deutsch am Berghain steht, wirkt der Satz \"Morgen ist die Frage\" eher wie eine Zusammenfassung dessen, was seit sechs Monaten von den Betriebsangehörigen sowohl des Berliner Nachtlebens als auch der bildenden Kunst diskutiert wird.\nBeide sind die einzigen relevanten Wirtschaftszweige, die es in der Stadt aus eigener Kraft zu einer gewissen Blüte gebracht haben, und beide haben nebenbei das Image der deutschen Hauptstadt international in einer Weise gewandelt, dass das Auswärtige Amt eigentlich seinen Gesamtetat überweisen müsste aus Demut und Dankbarkeit. Vor allem sind beide eng verflochten, grade im Berghain, wo oft unklar war, ob sich mehr Künstler unter den Gästen befinden oder unter dem Personal. Um Letzterem etwas zu tun zu geben und das riesige Haus endlich wieder zu nutzen, wurde es bis mindestens Jahresende zur Kunsthalle umfunktioniert.\nDie Eigner des Clubs in dem alten DDR-Heizkraftwerk von Friedrichshain hatten sich dafür an das befreundete Sammlerpaar Karen und Christian Boros gewandt. Das war auch deswegen naheliegend, weil die beiden Erfahrung mit der Installation von Kunst in stillgelegten Technoclubs besitzen: Ihre eigene Sammlung wird heute in jenem Bunker präsentiert, in dem einst die Fans von besonders hartem Hardcore durch den Stroboskopnebel zappelten.\nFrüher mussten Besucher auf das Urteil der Türsteher warten. Heute genügt eine Online-Buchung\nAber das war lange bevor es das Berghain und selbst dessen Vorgängerclub Ostgut gab. Es war vermutlich sogar lange bevor die Jüngeren in dieser Ausstellung Schuleinführung hatten. Für die Älteren stellt sich dadurch nur die Frage, ob Kunst einfach das ist, was kommt, wenn die Musik vorbei ist, ein ornamentaler Grabstein, oder ob das auch noch einmal umgedreht funktionieren kann. Unentrinnbar wohnt dieser Eröffnung nämlich auch ein Hauch von Abschied inne, und so aufregend die Sache ist, so melancholisch ist sie auch. Denn nun stehen also die Türsteher wieder vorm Berghain, müssen aber Leute reinlassen, die sie - es ist die Berlin Art Week und viel betuchtes Kunstkaufpublikum in der Stadt - nach dem Blick auf die Garderobe normalerweise mit einem freundlichen \"Wir sind hier nicht in München\" vom Hof geschickt hätten. Jetzt hingegen: Online buchen genügt.\nGanz unabhängig von der Kunst erweist sich die Ausstellung schon wegen ihres Orts als Magnet: \"So komm' wenigstens auch ich mal ins Berghain rein\", ist ein oft zu hörender Satz dieser Tage. Ob das wirklich eine Hilfe ist oder nicht vielmehr einer Entweihung gleichkommt, praktisch wie ein Tag der offenen Tür in der Freimaurerloge, das dürfte auch intern zu interessanten Debatten geführt haben.\nImmerhin werden wie gewohnt die Kameras auf den Telefonen zugeklebt, denn das strikte Fotoverbot gilt auch jetzt. Wenn das im Normalbetrieb nicht zuletzt der Entgrenzung des Feierns dient, bricht das hier nun immerhin, wie das im Kuratorendeutsch so schön heißt, die eingefahrenen Sehgewohnheiten: Statt wie vor Kunst inzwischen üblich durch den Bildschirm vorm Gesicht, ist hier nun nämlich mit den eigenen Augen eine tatsächlich sehr bemerkenswerte Ausstellung zu sehen.\nDer Titel \"Berlin Studio\" soll in Erinnerung rufen, dass kaum irgendwo so viele Künstler ihre Ateliers haben wie hier, und Karen Boros war mit ihrer Sammlungsdirektorin Juliet Kothe ausgezogen, um nachzuschauen, was dort so geschehen ist seit März. Arbeiten von 117 Leuten haben sie zusammengetragen, aber Corona kommt lediglich in einer einzigen vor, wenn man die virenartigen Bälle auf einem heiteren Labor-Gemälde von Armin Boehm so deuten will. Vieles ist durch die Umstände des Lockdown entstanden, anderes konnte dadurch nicht dort gezeigt werden, wo es gezeigt werden sollte, etliches wiederum bezieht sich explizit auf das Berghain als Ort wie die Szene aus Pieter Bruegels \"Schlaraffenland\", die Cyprien Gaillard als site specific Kalauer in eine der Klowände hat ritzen lassen, denn auf Englisch heißt das Schlaraffenland wie noch mal? Richtig: Cockaigne.\nEin bronzener Pleitegeier mit dem Titel \"Hope\" erfordert eher robusten Humor\nSimon Fujiwaras vor diesen Klos aufgebaute Auseinandersetzungen mit der Art von Krankheiten, die man sich hier leider auch holen kann, thematisiert immerhin auch die dunkleren Seiten der Sache und verweist über das Stichwort Infektion nebenbei zu den Gründen, warum wilde Protest-Raves im Park bisher keinen Politiker überzeugt haben, die Clubs wieder zu öffnen. Ein bronzener Pleitegeier, den das Duo Elmgren und Dragset unter dem Titel \"Hope\" beigesteuert haben, erfordert unter diesen Umständen eher robusten Humor.\nIn dem Teil des Gebäudes, der sonst den Club beherbergt, wird die Kunst klar zum Kommentar dessen, was hier mal war und nun nicht ist. In der enormen Kesselhalle dahinter, wo das Berghain auch früher Ausstellungen gezeigt hat, erinnert es fast an die allerersten Berlin-Biennalen, nur dass zu der Generation um Olafur Eliasson oder Monica Bonvicini inzwischen die raumgreifenden Auftritte einer ganzen Riege jünger Berliner Bildhauerinnen gekommen sind. Bei aller Gegenwärtigkeit hat selbst das etwas beinahe Nostalgisches, weil es so eine Zusammenkunft in Berlin schon länger nicht mehr gab, so lückenhaft sie auch sein mag. Zuletzt eigentlich bei dem Versuch, die Ruine des Palastes der Republik mit einer Gruppenschau zu retten, was zwar ein jetzt häufig zu hörender, in Bezug auf das Berghain betrachtet allerdings kein besonders ermutigender Vergleich ist.\nManche in Berlin weisen ihn auch deswegen zurück, weil es damals um einen öffentlichen Ort gegangen sei, nicht um einen privaten Veranstaltungsbetrieb, der lange mehr als einträglich war. Denn natürlich: Kritik kam auch unmittelbar auf, und die Reaktionen und Reflexe sind am Ende kaum weniger bemerkenswert als die Sache selber. Denn die reichen vom Entzücken der Boulevardpresse über den Besuch von Hollywoodstars (ja, Keanu Reeves war da, aber das eigentlich Interessante daran ist: Babelsberg ist offenbar gerade der einzige Ort, wo amerikanische Filme gedreht werden können) bis zu ortsüblichem Unmut über \"Hypes\" und \"PR-Aktionen\". Begeisterung in der New York Times stößt in Berlin auf Verwunderung über einen Senatszuschuss von 250 000 Euro.\nBoros hat nach eigenen Angaben noch einmal so viel draufgelegt, damit die Sache stattfinden kann. Aber es ist auch wiederum nicht gerade wenig Steuergeld gemessen daran, dass Kultursenator Lederer jüngst noch kundtat, sein Herz gehöre eher den Künsten jenseits des Marktes. Die Ausstellung im Berghain hingegen wäre sicherlich auch als Messe ein Erfolg. Deswegen ist sie neben allem anderen auch ein interessanter Seismograf für kulturpolitische Verschiebungen in der Stadt.\nNoch vor Kurzem wurde \"Berlin\", so als wäre das eine Entität, gern der Vorwurf gemacht, es vergraule seine Privatsammler. Der wechselt allerdings immer wieder mal ab mit dem Vorwurf, Stadt und Bund würfen ihnen unnötig öffentliche Mittel hinterher. Die in Ost wie West gleichermaßen tief, nämlich letztlich in höfischen Traditionen verankerte Haltung, Kunst kulturell umso höher zu schätzen, je mehr sie auf staatliche Finanzierung angewiesen ist, scheint seit Ausbruch der Krise gerade einer neuen, eher angloamerikanischen Wertschätzung des privatwirtschaftlich organisierten Kulturbetriebs Raum zu machen, von Galerien bis eben Clubs.\nImmer wieder wurde in den vergangenen Monaten gefordert, Orte wie das Berghain nicht weiter rechtlich auf eine Stufe mit Bordellen oder Spielhallen zu stellen, sondern als Kultureinrichtung zu behandeln. Debatten darüber, wie sich dann politische Forderungen nach Inklusion mit der Exklusivität von Clubs und kuratierten Ausstellungen vertragen, sind aber ebenfalls schon absehbar - und so hat diese Ausstellung im Technoclub Berghain am Ende sogar noch wesentlich mehr Fragen aufgeworfen, als die Initiatoren beabsichtigt haben dürften.", "twitter-history": "[{       \"id\": 1304839953482948610,       \"url\": \"https://twitter.com/SZ/status/1304839953482948610\",       \"date\": \"2020-09-12 17:51:02+00:00\",       \"text\": \"Ausstellung im #Berghain: Ein Sammlerpaar organisiert eine Kunstausstellung im vielleicht berühmtesten Technoclub der Welt.  Die Schau wirft auch ein Licht auf einige kulturpolitische Zukunftsfragen in der Hauptstadt. https://t.co/mRjpjCQ2eE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706888,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1304839953478811649,       \"url\": \"https://twitter.com/SZ_TopNews/status/1304839953478811649\",       \"date\": \"2020-09-12 17:51:02+00:00\",       \"text\": \"Ausstellung im #Berghain: Ein Sammlerpaar organisiert eine Kunstausstellung im vielleicht berühmtesten Technoclub der Welt.  Die Schau wirft auch ein Licht auf einige kulturpolitische Zukunftsfragen in der Hauptstadt. https://t.co/erebdWLEzl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1304838933444993024,       \"url\": \"https://twitter.com/SZ_Kultur/status/1304838933444993024\",       \"date\": \"2020-09-12 17:46:59+00:00\",       \"text\": \"Ausstellung im #Berghain: Ein Sammlerpaar organisiert eine Kunstausstellung im vielleicht berühmtesten Technoclub der Welt.  Die Schau wirft auch ein Licht auf einige kulturpolitische Zukunftsfragen in der Hauptstadt. https://t.co/nF2mVZeRE2\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52223,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"}