{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/faschingsauftakt-ein-bisschen-spass-muss-sein-1.5111250", "date": "2020-11-10 18:13:08", "source": "sueddeutsche.de", "label": "real", "header": "Ein bisschen Spaß muss sein", "article": "Sebastian Schweissgut, Albino Mazza, Kathrin Schmied und ihre Genossen im Geiste werden an diesem Mittwochvormittag wehmütig auf ihre Uhren blicken. Um 11.11 Uhr läuten Narren normalerweise den Beginn der Faschingssaison ein, Gläser klingen, die Gesellschaften präsentieren ihre neuen Prinzenpaare.\nHeuer findet das Anstoßen digital statt. Kathrin Schmied, Präsidentin des Kirchheimer Narrenrats, der Kirnarra, wird ein paar Konfetti online verschicken. Denn wie alle Unterhaltungsveranstaltungen im November verhindert Corona auch den Faschingsbeginn in seiner üblichen Form. Dennoch wollen sich die Vereine im Landkreis nicht die Laune verderben lassen.\nAuf der Homepage des UFC, des Unterschleißheim-Lohhofer Faschingsclubs Weiß-Blau, läuft der Countdown unbeirrt: Um 11.11 Uhr an diesem 11. November wird Sebastian Schweissgut auf den Knopf drücken und zumindest via Social-Media-Kanäle die närrische Zeit eröffnen und alle Freunde des Vereins mit Bildern von Faschingstreiben und Inthronisationen an gemeinsame Feiern erinnern. \"Wir wollen aus dem Lockdown zumindest virtuell rufen: Der Fasching lebt!\", sagt Schweissgut. Seit 23 Jahren ist Schweissgut Vereinsmitglied, seit sechs Jahren Präsident des etwa 230 Mitglieder zählenden UFC. Die ganze Familie lebt den Fasching: Bruder Thomas hat jüngst den Vorsitz von Vater Bernhard Schweissgut übernommen.\nDie Fröhlichkeit soll zurückkommen\nDen Start in die 34. Saison des UFC hätten sich die Schweissguts wahrlich anders gewünscht. Dennoch bleibt Sebastian Schweissgut optimistisch: Die Showtänzer der großen Garde haben auch im November ihr Training fortgesetzt, nun eben per Video beziehungsweise digitaler Konferenz. Das sei natürlich nicht dasselbe, sagt Schweissgut. Formationen sind virtuell schwierig. Dennoch geben die Unterschleißheimer Faschingsfreunde die Hoffnung nicht auf, dass die Hauptsaison 2021 möglich sein wird. Sie sind aktuell mit der Stadt im Gespräch, wie sich Open-Air-Veranstaltungen Corona-konform gestalten lassen. Wenn alles gutgeht, soll am 16. Januar Fasching gefeiert werden. \"Wir sind der Meinung, Brauchtum braucht's, wir müssen Fröhlichkeit zurück in die Bevölkerung bringen\", sagt Schweissgut.\nAuch die Kirnarra hat ein Hygienekonzept für Außenveranstaltungen erstellt, die fünf Garden haben ihre Shows parat. \"Wenn es irgendwie geht und wir etwas Freude verbreiten dürfen, werden wir das tun\", sagt Präsidentin Schmied. Wenn die Pandemie gar keine Auftritte zulässt, hat der Verein einen Zweijahresplan: Dann wird alles 2022 nachgeholt. Der aktuelle Krisenplan in der Corona-Pandemie sieht bei der Narrhalla Oberschleißheim vor, in der Faschingszeit zumindest virtuell, auf Instagram, Facebook und Videokanälen den Anhängern und Faschingsfreunden immer wieder etwas zu bieten. Zudem hofft Narrhalla-Präsident Albino Mazza, dass wenigstens bald Lockerungen möglich sind, damit man am 5. Januar mit einigen Anhängern und einer Tanzgruppe ein Jubiläumsfest begehen und dann für alle streamen kann. Denn 2021 feiert die Narrhalla immerhin 30-jähriges Bestehen.\nIrgendwie versucht die Narrhalla jedenfalls noch das Beste aus der Situation zu machen. Auf Prinzenpaare verzichtet man diese Faschingssaison, weil die natürlich für die Erwählten doch nur enttäuschend ausfallen würde. Deshalb bleiben Tanja II. und Marin II., die vergangene Saison die fröhlichen Gesichter des Oberschleißheimer Faschings waren, dieses Jahr im Amt. Man werde virtuell versuchen, Präsenz zu zeigen, sagt Mazza, der seit 2011 den Faschingsfreunden in Schleißheim vorsteht. \"Wir wollen jeden zweiten Tag auf jeden Fall von uns hören lassen. Das ist unser Weg.\" Und sollte es Termine geben, die man noch wahrnehmen könne, werde das Paar aus dem Vorjahr auftreten. Auch habe man noch Überraschungen in petto. Zunächst habe aber der Schutz der Gesundheit Vorrang.\nWer nimmt Panzer jetzt den Schlüssel weg?\nDer 11. November war für die Gleisenia Unterhaching auch immer der große Tag, an dem die Prinzenpaare mit Gefolge den Bürgermeister im Rathaus aufsuchten, erstmals ihre neuen Kostüme präsentierten und mit großem Tamtam die Herausgabe des Schlüssels forderten. Nun wird es im Corona-Jahr nicht ganz so trostlos sein, dass Wolfgang Panzer den Rathausschlüssel bei der Gleisenia einfach in den Briefkasten werfen muss. Einen kurzen Besuch einer ganz kleinen Gleisenia-Abordnung wird es für ein Foto im Rathaus geben, wie aus dem Vorzimmer des Bürgermeisters zu erfahren war, selbstverständlich aber mit Maske und Abstand.\nIn Haar hat der heutige Bürgermeister Andreas Bukowski (CSU) in den vergangenen vier Jahren den Fasching reaktiviert. Das letzte Mal war der von ihm mitorganisierte Ball im Bürgerhaus, bei dem er 2020 selbst im Kostüm eines Musketiers auftrat - gemäß dem Wahlkampfmotto \"Einer für alle, alle für einen\" - mit 600 Personen ausverkauft. \"Ich mag die Faschingszeit seit klein auf gerne\", sagt Bukowski, \"ich habe jede Menge Kostüme.\" Der für diesen 11.11. geplante Beginn beim Vorverkauf für den Faschingsball wurde gestrichen. Für nächstes Jahr glaubt Bukowski fest an die Rückkehr besserer Zeiten. \"Man kann fast alles mit Videokonferenzen machen\", sagt er, aber Fasching nicht.", "twitter-history": "[{       \"id\": 1326241300572737536,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1326241300572737536\",       \"date\": \"2020-11-10 19:12:21+00:00\",       \"text\": \"Faschingsauftakt: Ein bisschen Spaß muss sein https://t.co/0AHDDGWdT3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}