{"url": "https://www.sueddeutsche.de/bayern/corona-bayern-tafeln-auswirkungen-1.4863392", "date": "2020-03-31 20:37:47", "source": "sueddeutsche.de", "label": "real", "header": "Die Hälfte der Tafeln in Bayern ist zu", "article": "Viele notleidende Menschen, die sich bislang darauf verlassen konnten, Lebensmittel von den Tafeln zu bekommen, stehen augenblicklich vor verschlossener Tür. \"Momentan sind von 169 Tafeln im Freistaat 78 geschlossen, und das ist für unsere Kunden natürlich hart\", sagt Peter Zilles, der Sprecher der Tafeln in Bayern. Der 63-Jährige ist neben seinem Sprecher-Amt auch im Vorstand der Bayreuther Tafel aktiv. Die ist ebenfalls zu - aus triftigem Grund: \"Viele unserer älteren Mitarbeiterinnen und Mitarbeiter haben Vorerkrankungen und gehören damit zur Hochrisikogruppe\", sagt Zilles. Angst treibt zurzeit aber auch etliche der älteren und kränklichen Tafel-Kunden um. Sie bleiben zu Hause. \"Die Kundenzahl bei den noch offenen Tafeln geht momentan stark zurück, zum Teil gar um 50 Prozent\", sagt Zilles.\nSo wie er denken zurzeit viele Tafel-Verantwortliche: \"Wir müssen unsere meist älteren ehrenamtlichen Mitarbeiter schützen, und freilich auch unsere Kunden\", betont auch Branko Schäpers. Schäpers - er ist Geschäftsführer des Caritasverbandes für den Kreis Donau-Ries - weiß aber auch, welche Härten damit einhergehen, wenn eine Tafel schließt. \"Es trifft doch ohnehin die Menschen, die benachteiligt sind\", sagte der 43-Jährige am Dienstag. Die latente Gefahr einer Corona-Infektion drückt augenblicklich die Bedürftigen noch stärker an den Rand. Nicht nur viele Tafeln haben ihren Dienst eingestellt, sondern auch Sozialkaufhäuser, karitative Second-Hand-Läden, Möbellager und Familienzentren - und natürlich: die Schulen und Kindertagesstätten. Für die betroffenen Familien sei das mit erheblichen Härten verbunden, gibt Peter Zilles zu bedenken: \"Normal kriegen die Kinder bedürftiger Familien in der Schule oder in der Tagesstätte ein Frühstück oder gar ein Mittagessen. Das alles fällt jetzt auch noch weg.\" Das Problem dabei sei: Mit dem ohnehin knappen Geld müssten die Familien nun nicht nur mehr Lebensmittel einkaufen, überdies seien durch Hamsterkäufe vielfach alle günstigen Artikel komplett vergriffen.\nAll das im Auge zu behalten, mache die Entscheidung, eine Tafel zu schließen, noch schwerer. Aber, an erster Stelle stehe nun mal der Schutz der Gesundheit. \"Das geht einfach vor\", sagt Zilles. Laut Sozialministerium dürfen jedoch alle Tafeln in Bayern trotz der Beschränkungen wegen des Coronavirus grundsätzlich weiterhin geöffnet bleiben. \"Es ist wichtig, dass gerade die Ärmsten in unserer Gesellschaft auch jetzt mit Lebensmitteln und Sachspenden versorgt werden\", sagt Sozialministerin Carolina Trautner. Ohne junge Freiwillige, so die Erkenntnis, wird es für die Tafeln schwierig, ihre Dienste in nächster Zeit wieder anbieten zu können. Das Sozialministerium ruft deshalb junge Menschen dazu auf, sich zu melden - auch bei Freiwilligenagenturen oder Koordinierungszentren.\nAn etlichen Orten Bayerns ist dieser Aufruf gar nicht vonnöten, wie das Beispiel Nürnberg zeigt: \"Die Mailbox ist voll und kann leider keine weiteren Nachrichten entgegennehmen.\" Diese Nachricht hören derzeit viele, die mit Edeltraud Rager, der Leiterin der Nürnberger Tafel, sprechen möchten - also Tafelkunden, die wissen wollen, ob sie noch ihre Lebensmittel abholen können. Aber auch Bürger, die einfach helfen wollen, irgendwie. \"Es ist völlig chaotisch, jeder will was Gutes tun, will was bringen\", sagt Rager. Aber der Laden läuft, wenn auch mit großen Umstrukturierungen. So etwa wurde die Ausgabestelle von einer ehemaligen äußerst engen Eckwirtschaft in ein Gartencenter verlegt, das zumachen musste. Die Einhaltung des Sicherheitsabstands ist somit gewährleistet. Auch bekommen alle Tafelkunden nun ein bereits gepacktes Lebensmittelpaket in die Hand gedrückt, um die Begegnung so kurz wie möglich zu halten. Viele Anbieter greifen inzwischen auf diese Methode zurück. So auch in Augsburg, wo die Kommune nun unter der Regie von Sozialreferent Stefan Kiefer den vorerst geschlossenen Tafeln beispringt - unter Einbindung von Verwaltungsmitarbeitern im Rathaus.\nDie Koordinatoren haben beschlossen, dass die Stadt großzügige Räumlichkeiten zur Verfügung stellt, in denen Tüten für die Ausgabe von Lebensmitteln zusammengestellt werden können. Bei der Ausgabe überwachen Sicherheitskräfte, dass die Besucher Abstand halten. Die Stadt - da ist sie laut Tafelsprecher Zilles nicht die einzige - unterstützt auch die Beschaffung der Lebensmittel. Die Verwaltung hat überdies zugesagt, Fahrzeuge bereitzustellen, die mehrere Paletten mit Lebensmitteln gleichzeitig befördern können. Am 7. April soll es in Augsburg wieder losgehen. Bis dahin ist die Ausgabe an den Augsburger Tafeln nun eine Woche lang gestoppt, um alles neu organisieren zu können.\nPeter Zilles ist zuversichtlich: \"Die Tafeln entwickeln neue Strategien, wie sie den Menschen helfen können.\" Dabei geht es durchaus nicht nur um den materiellen Wert, sondern auch darum, den Menschen die Botschaft zu vermitteln: Ihr seid nicht vergessen. Caritas-Geschäftsführer Branko Schäpers etwa erinnert sich an die Begegnung mit einer hochbetagten Dame in Donauwörth, die kürzlich von jungen, frisch eingesprungenen Tafelmitarbeitern an der Haustür ihr Lebensmittelpaket in Empfang nahm. \"Ihr seid wenigstens noch da\", sagte sie mit Tränen in den Augen.", "twitter-history": "[{       \"id\": 1248578491785805824,       \"url\": \"https://twitter.com/DrUlrkeRitter/status/1248578491785805824\",       \"date\": \"2020-04-10 11:48:04+00:00\",       \"text\": \"https://t.co/J4MvypIryv https://t.co/QnWSk0WmDI#Exit Die Zahlen sollten es wirklich absolut erforderlich machen, dass man jede soziale Absicherung fallen lässt...die meisten Bedürftigen sind nicht sonderlich mobil, können nicht einfach auf den nächsten Standort ausweichen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863739855355990016,              \"url\": \"http://www.geliebte-tiere.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250722162383732736/Ia7i0FN9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863739855355990016/1587030377\",              \"username\": \"DrUlrkeRitter\",              \"name\": \"Dr. Ulrike Ritter Verlag * Geliebte-Tiere\",              \"description\": \"per undas temporis * ad sidera cunicularum @puschelfu Mira Puschelfuß * Kaninchenromane * Durch die Wellen der Zeit * zu den Sternen der Kaninchen-Häsinnen\",              \"verified\": false,              \"created_date\": \"2017-05-14 12:56:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 65,              \"friends\": 161,              \"tweets\": 2211,              \"liked_tweets\": 1636,              \"lists_member\": 0,              \"media_shared\": 164       }}]"}