{
     "url": "https://www.sueddeutsche.de/wirtschaft/bei-uns-in-london-fit-wie-boris-1.4933238",
     "date": "2020-06-11 18:45:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fit wie Boris",
     "article": "Boris Johnson macht jetzt wieder mehr Sport. Er joggt im Garten des Buckingham Palace und spielt auf dem Anwesen des britischen US-Botschafters Tennis. Glaubt man britischen Zeitungen, hat der Fitnessdrang des Premierministers mit seiner Covid-19-Erkrankung zu tun. Nachdem Johnson wieder einigermaßen genesen war, sollen ihm die Ärzte geraten haben, künftig stärker auf seine Figur zu achten. Für Minister und Beamte, die ein Bäuchlein vor sich her tragen, hat der Premier seither einen neuen Spruch parat: \"Don't be a fatty in your fifties.\"\nJohnson, der in der kommenden Woche 56 wird, leidet schon länger unter Gewichtsschwankungen. Als er Bürgermeister von London war, soll er sich am späten Abend des Öfteren mit Fastfood vollgestopft haben. Am nächsten Morgen schwang er sich dann aufs Fahrrad und fuhr durch die Stadt zur City Hall. Geht es nach Johnson, soll dieses Beispiel Schule machen. In den Corona-Guidelines der Regierung sind die Briten dazu angehalten, mit dem Rad zur Arbeit zu fahren. Noch besser sei es natürlich, von zu Hause aus zu arbeiten, sagt Johnson, aber wenn es nicht anders gehe, dann eben bitte nicht mit U-Bahn und Bus zum Arbeitsplatz pendeln, sondern mit dem Fahrrad.\nWährend in der Tube von kommender Woche an Maskenpflicht gilt, ist man auf dem Rad frei von solchen Zwängen. Und noch etwas spricht für das Bike: So wenig Verkehr wie jetzt wird es auf Londons Straßen wohl auf absehbare Zeit nicht mehr geben. Als Radfahrer hat man endlich Platz und muss nicht an jeder Kreuzung fürchten, von einem Auto oder Lkw über den Haufen gefahren zu werden.\nEs gibt allerdings ein Problem: Wie kommt man überhaupt an ein Fahrrad? Nach elf Wochen Lockdown haben die Bike-Läden noch immer geschlossen. Klar, man kann ein Fahrrad auch im Internet bestellen, aber eigentlich würde man es doch ganz gerne Probe fahren. Bleibt also der Markt für gebrauchte Fahrräder. Bei Online-Plattformen wie Nextdoor oder Gumtree tauchen immer wieder Angebote auf. Doch die richtig guten Bikes sind so schnell weg, dass man vermuten kann: Viele Briten halten sich an Johnsons Empfehlung, kaufen ein Rad und fahren auch damit.\nMan könnte meinen, dass niemand etwas gegen die neue Lust am Biken haben kann, aber dem ist nicht so. Vor allem Kurierfahrer, die dienstlich schon lange mit dem Fahrrad unterwegs sind, beschweren sich über die Neulinge, die sich in der Corona-Krise auf den Straßen breit machten. Die seien alle viel zu langsam unterwegs, klagte jüngst ein Kurierfahrer, als er sich an einer Ampel am Piccadilly Circus hinter anderen Radfahrern einreihen musste. Er gab sich aber zuversichtlich: \"Irgendwann wird es nach dem Lockdown auch wieder richtig regnen, dann gehört die Straße wieder mir.\"",
     "twitter-history": "[]"
}