{
     "url": "https://www.sueddeutsche.de/bayern/coronavirus-bayern-mamming-soeder-strafen-risikogebiete-1.4980199",
     "date": "2020-07-27 17:26:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Staatsregierung droht mit hohen Strafen",
     "article": "Markus Söder (CSU) ist dem Vergleich eigentlich nicht abgeneigt. Er vergleicht sich selbst sehr gerne, auch und gerade in der Corona-Krise. Die Angst, dabei eine schlechte Figur zu machen, scheint ihm fremd zu sein. Vor diesem einen Vergleich aber scheut der Ministerpräsident sich dann doch am Montag bei der Pressekonferenz. Ob der Corona-Ausbruch unter Erntehelfern jetzt in Bayern nicht ähnlich ist wie der Ausbruch beim Fleischfabrikanten Tönnies, wird er gefragt. Und ob er jetzt nicht Angst habe, genauso kritisiert zu werden wie sein Kollege Armin Laschet aus Nordrhein-Westfalen?\nAusgerechnet Armin Laschet, dessen lockeren Corona-Kurs Söder schon oft bemängelt hat. Nein, Gemeinsamkeiten sieht Söder da nicht. Und macht auch gleich klar, warum er Kritik für unangemessen hält: \"Die Reaktion war schnell und konsequent\", sagt Söder. Er fasst noch mal zusammen: Am Freitag wurden bei einem Gemüsehof im niederbayerischen Mamming sieben positive Corona-Fälle festgestellt. Der ganze Betrieb wurde getestet. Am Samstag waren es schon 174 Fälle. Es folgte: der Lockdown des Betriebs, Zaun und Sicherheitsdienst. Niemand darf das Betriebsgelände verlassen. Und nun also am Montag: die Reaktion der Staatsregierung.\nIhre Botschaft kann in etwa so zusammengefasst werden: Wer nicht hören will, muss fühlen. 25 000 Euro, so viel sollen in Zukunft Betriebe zahlen müssen, wenn sie gegen ihr Hygienekonzept verstoßen. Bisher waren es 5000 Euro. Auch in Mamming lagen offenbar Verstöße gegen das eigene Hygienekonzept vor. So sollen sich die hauptsächlich aus Rumänien stammenden Saisonarbeiter am Abend nicht in den vorgegebenen Gruppen bewegt haben. Zudem lassen sich bei der Art ihrer Arbeit Ansteckungen nur schwer unterbinden.\nDer Betrieb baut vor allem Gurken an. Um diese zu ernten, liegen die Arbeiter eng nebeneinander auf sogenannten Gurkenfliegern. Auch hierfür habe es Vorschriften gegeben, sagte Gesundheitsministerin Melanie Huml (CSU). Es sei etwa vorgesehen gewesen, dass auf dem Gurkenflieger immer die gleiche Reihenfolge eingehalten wird. So habe es auch im Hygienekonzept des Betriebs gestanden, nur: \"Man ist natürlich nicht jede Stunde, jede Minute in dem Betrieb.\"\nDie Hygienekonzepte seien \"eindringlich und umfassend geprüft\" worden, teilt dazu das Landratsamt Dingolfing-Landau mit. Auch Vorortkontrollen seien erfolgt und \"jeder Mitteilung eines Verstoßes gegen Hygienevorschriften wurde umgehend nachgegangen\". So habe es etwa Beschwerden zur Maskenpflicht gegeben. Die Fragen, wie oft kontrolliert wurde und ob die Kontrollen unangekündigt stattfanden, werden nicht beantwortet.\nIn Zukunft aber sollen die Kontrollen laut Ministerpräsident Söder in noch kürzeren Intervallen stattfinden und von gemischten Teams durchgeführt werden. Diese bestehen aus Mitarbeitern des Gesundheitsamtes, der Gewerbeaufsicht und der Landwirtschaftsverwaltung. Sie sollen unangemeldet sowie \"Tag und Nacht\" kommen können. Schon am Montag sind die neuen Teams laut Gesundheitsministerium im Landkreis Deggendorf ausgeschwärmt. Zudem sollen alle Saisonarbeiter in Bayern verpflichtend \"durchgetestet\" werden. Bis jetzt sei vor allem in Schlachthöfen, Seniorenheimen und Gemeinschaftsunterkünften getestet worden, sagte Ministerin Huml. In Erntebetrieben dann, \"wenn etwas auf- und vorgefallen ist\".\nWer sich in Mamming Sorgen macht, sich angesteckt zu haben, hat die Möglichkeit zu einer der dort aufgebauten Teststationen zu gehen. Ein Lockdown der Region sei derzeit nicht vorgesehen, sagte Huml. Zwar sei der Grenzwert von 50 Infektionen pro 100 000 Einwohnern innerhalb der letzten sieben Tage überschritten, das Infektionsgeschehen sei aber \"sehr klar abgrenzbar\". Söder äußerte die Hoffnung, dass der Ausbruch durch die derzeitigen Maßnahmen unter Kontrolle gebracht werden könne: \"Sollte es sich ausbreiten, muss man über weitere Maßnahmen diskutieren.\"\nWährend die Staatsregierung die Verantwortung für den Ausbruch vor allem bei dem Betrieb sieht, der sich nicht an die Vorschriften gehalten hat, gibt die Opposition der Regierung eine Mitschuld. \"Beim arroganten Umgang der bayerischen Staatsregierung mit dem Gesundheitsschutz von Erntehelfern war es nur eine Frage der Zeit, wann es wieder Corona-Herde in Bayern geben würde\", sagte etwa Julika Sandt von der FDP. Wie die SPD kritisierte Sandt, dass die Staatsregierung ihre Forderungen nach flächendeckenden Kontrollen von Saisonarbeitern und landwirtschaftlichen Betrieben abgelehnt habe.\n\"Wir haben schon vor Wochen entsprechende Vorschläge gemacht\", sagte Diana Stachowitz von der SPD. Die Gewerkschaft DGB begrüßt zwar die Maßnahmen der Staatsregierung, stuft sie allerdings auch als \"reichlich spät\" ein. Zudem müssten die Verhältnisse in den Unterkünften \"verstärkt auf den Prüfstand\".\nSöder selbst aber machen Einzelbetriebe wie der im niederbayerischen Mamming nicht einmal die größte Sorge. Bei ihnen sei ein Ausbruch eingrenzbar. Mehr Bedenken hat er bei Urlaubsrückkehrern und privaten Feiern. \"Da wird jede Vorsicht vergessen\", sagte Söder und kündigte auch hierfür mögliche Maßnahmen an: \"Sollten daraus weitere Gefahren erwachsen, müssen wir rechtzeitig und konsequent reagieren.\" Am meisten scheint er sich den Kopf über die Urlaubsrückkehrer zu zerbrechen. An all die Bayern, die nun in die Sommerferien starten, richtete er den Appell, dies verantwortungsvoll zu tun: \"Warum muss man Urlaub im Risikogebiet machen, wenn man auch Urlaub in Sicherheit machen kann?\"\nFür das Kabinett übrigens gebe es keinen Urlaub. Zumindest ein Kabinettsausschuss soll auch im August tagen, bestehend aus der Staatskanzlei sowie dem Gesundheits- und Innenministerium. \"Es sind keine Ferien, kein Urlaub, sondern voll arbeiten\", beschrieb Söder seine Sommerpause, die wohl auch mit nichts zu vergleichen ist.",
     "twitter-history": "[{       \"id\": 1287802516978176000,       \"url\": \"https://twitter.com/SZ_Bayern/status/1287802516978176000\",       \"date\": \"2020-07-27 17:30:20+00:00\",       \"text\": \"Nach den Corona-Fällen in Mamming sollen Verstöße gegen Hygienevorschriften mit bis zu 25 000 Euro geahndet werden. Ministerpräsident Söder appelliert an die Bevölkerung, in den Sommerferien Risikogebiete zu vermeiden. https://t.co/BhX8WNWVdz\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}