{
     "url": "https://www.sueddeutsche.de/bayern/theater-spielzeit-bayern-corona-krise-1.5028866",
     "date": "2020-09-13 17:11:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Leute haben eine Sehnsucht in die Theater zurückzukehren\"",
     "article": "Am 11. März fiel der Vorhang: Theater in Bayern mussten bis auf Weiteres schließen. Für viele Künstler begann eine prekäre Zeit, besonders für solche, die freischaffend sind. Doch nun öffnen die Häuser wieder ihre Tore - voller Vorfreude, dass Kultur in diesem Land wieder möglich ist, aber auch unter strengen Hygienevorschriften. Diese betreffen nicht nur die Zuschauer. Auch Proben und Aufführungen laufen anders ab, als man es gewohnt ist. Kontaktbeschränkungen gelten auch für die Schauspieler, körperliche Szenen werden aus den Stücken gestrichen. Abstände sind auch auf der Bühne zu wahren. Regie führen manche hinter Plexiglaswänden. Theater wird also anders sein, so viel steht fest. Doch für die Theatermacher zählt nur eines: Sie dürfen wieder spielen.\nFür den Intendanten des Theaters an der Rott, Uwe Lohr, war zu Beginn der Corona-Krise echte Trauerarbeit gefragt. Doch dann kam der Sommer, man wagte sich an Open-Air-Veranstaltungen. \"Das war ein Hoffnungsschimmer, um nicht einfach für ein halbes Jahr in der Versenkung zu verschwinden\", sagt Lohr. Dass diese Vorstellungen sehr gut angenommen wurden, ist für ihn ein Zeichen, dass die Menschen auch jetzt zurück ins Theater kommen. Den Spielplan für die kommende Zeit haben sie komplett überarbeitet. Zum einen wegen der Hygienemaßnahmen, zum anderen weil die Krise Auswirkungen auf den Haushalt hat. So wird in kleinerer Besetzung gespielt, Gäste treten nicht mehr auf, Rollen werden doppelt besetzt. Im Saal wurde jeweils eine Reihe gesperrt. Zwischen Besuchergruppen bleiben zwei Plätze frei. Auch die Klima- und Heizungsanlage sei vor Beginn der Spielzeit noch einmal gewartet und mit speziellen Filtern versehen worden, um innerhalb kürzester Zeit die Luft aus dem Zuschauerraum abzuziehen und durch Frischluft zu ersetzen. Wichtig war es für Lohr auch, die Abstände auf der Bühne konzeptionell in die Stücke einzuarbeiten, sodass sich die Abstandsregeln einhalten lassen, ohne dass jeder sofort an Corona denkt. Es sind Regeln, die bis hinter die Bühne reichen. Schauspieler bekommen ihr Kostüm in einer abgeschlossenen Box. Requisiten müssen nach Benutzung desinfiziert werden. Doch diese Einschränkungen nimmt Lohr gerne in Kauf. \"Jetzt geht es darum, nicht zu jammern, sondern trotzdem Theater in allen Facetten zu bieten - wenn man uns lässt. Im Moment lässt man uns, und jetzt müssen wir bestätigen, dass es zu Recht so ist.\"\nHier inszeniert Regisseur Boris Nikitin sein eigenes Stück: \"Erste Staffel. 20 Jahre großer Bruder\". 20 Jahre \"Big Brother\" also, der Beginn eines neuen Zeitalters: Das Private wird zur Schau gestellt. \"Vor 20 Jahren haben wir noch über den Container gelacht, heute sitzen wir alle drin\", sagt Nikitin. Ohne die Corona-Pandemie explizit zu thematisieren, hat er das Gefühl, dass sie durch die Abgeschlossenheit der Situation, permanent mitschwingt. Nikitin war einer der wenigen Theatermacher, die auch im Lockdown arbeiten konnten. \"Das Theater Nürnberg war eines der ersten, das gesagt hat: Lasst uns das trotzdem versuchen\", sagt er. \"Anhand meiner Produktion wurde ausgetestet, wie man das alles machen kann.\" Das bedeutete Abstand halten, Masken tragen, Requisiten desinfizieren. \"Zu Beginn war es eher ein Erproben des Probens.\" Auch stand die Frage im Raum, ob es anderen Theatern gegenüber richtig ist, so vorzupreschen. Doch nun steht das Stück kurz vor der Premiere: Am 19. September wird es zu sehen sein. Die Schauspieler werden Masken tragen, wie in den Proben auch. Dabei zu bleiben, empfindet Nikitin als konsequent. Er sieht es als Zeichen dieser Zeit und möchte sich mit dem Publikum solidarisieren, das ohnehin Masken trägt. Kurze Momente, in denen jemand seine Maske absetzt, gibt es dann aber doch. \"Das finde ich stark\", sagt Nikitin. \"Diesen Moment, in dem man denkt: Ach, so siehst du eigentlich aus.\"\nSchwieriger als fest angestellte Theatermacher hatten es freischaffende Künstler in der Krise. Eine von ihnen ist Sarah Kohrs, Regisseurin für Schauspiel und Musiktheater. In der kommenden Spielzeit inszeniert sie in Landshut, Straubing und Passau \"The King's Speech\". Bei ihr sind durch die Corona-Pandemie alle Produktionen gestrichen worden. In dem einen Fall sei sie trotzdem bezahlt worden, in dem anderen nicht. \"Für den Moment, in dem wir Solo-Selbstständigen nichts verdienen, gibt es keine Form der Absicherung\", sagt sie. \"Es ist eine sehr prekäre Situation.\" Jetzt aber sitzt sie vor der Strichfassung für \"The King's Speech\", die Proben beginnen im Herbst. Dann wird sie hinter einer Plexiglaswand sitzen und von dort aus Regie führen. Unterdessen überlegt sie, wie sie Szenen darstellen wird, bei der sich Personen näherkommen müssten: \"Solche Szenen muss man weglassen und die Liebe in den sprachlichen und gestischen Ausdruck legen.\" Viele Theater hätten in ihrem Spielplan daher kontaktintensive Stücke ausgetauscht. Doch auch beim Schreien müssen Schauspieler aufpassen, nach vorne sind sechs Meter, zu den Seiten drei Meter Abstand zu anderen Personen zu wahren. Doch mit diesen Einschränkungen kann Kohrs umgehen. \"Wichtig ist, dass Kultur wieder sichtbar wird\", sagt sie. \"Langsam haben die Menschen vergessen, dass es uns gibt. Aber Kultur muss sein.\" Auch sie vertraut auf die Kulturaffinität der Menschen. \"Die Leute haben eine Sehnsucht in die Theater zurückzukehren\", sagt sie. Landshut hat zudem den Vorteil, dass dort ohnehin ein Zelt als Ausweichstelle bespielt wird. Da sollte es mit dem Durchzug nicht allzu schwierig werden.\nMaria-Elena Hackbarth leitet in Regensburg ein junges Team, das Theater für junge Menschen macht. Auch im Lockdown sind sie aktiv geblieben. Gibt es spezielle Sorgen bei diesem Publikum? Klar, sagt sie, es gehe um \"die Frage, wie Kinder und Jugendliche mit der Krise umgehen\". Also gab es ein online-produziertes Stück zu sehen, Geschichten zu hören und man konnte Schauspieler anrufen, um sich mit Figuren aus Stücken zu unterhalten. \"Wir haben alle möglichen Kontaktwege gesucht\", sagt Hackbarth. Am 3. Oktober feiert das Junge Theater die erste Premiere, die wieder im Theatersaal stattfindet. \"Unser Ensemble lechzt danach, auf die Bühne zu gehen, wieder in Kontakt zu den Zuschauern zu treten\", sagt Hackbarth. Auch Reservierungen gebe es schon zahlreiche. Für die Vorstellungen am Nachmittag und am Wochenende wurden im Zuschauerraum kleine Familieninseln geschaffen. Mit Maske betritt man den Raum, bei seiner Insel darf man sie absetzen. In den anderen Spielstätten wurden Reihen gesperrt oder ausgebaut, zwischen Besuchergruppen Plexiglasleinwände gezogen. Auf dem Spielplan steht unter anderem Kafkas \"Verwandlung\". Auch wenn es in dem Stück nicht um das Virus geht, wird es spürbar sein. \"Ein Käfer ist allein in einem Zimmer isoliert. Natürlich werden die Erfahrungen der vergangenen Zeit mit einfließen\", sagt Hackbarth. \"Das Junge Theater spielt in der Realität der Kinder.\"\nAm Stadttheater Ingolstadt wäre in der kommenden Spielzeit eigentlich Andrea Frohn zu sehen gewesen. Am 18. September hätte sie mit ihrer Kollegin und Freundin Renate Knollmann die neue Spielzeit mit einem kabarettistischen Liederabend zum Thema \"Liebe\" eröffnet. Doch dazu wird es nun doch nicht kommen. Andrea Frohn ist schwanger. Dieser Tage fiel die Entscheidung, dass sie somit nicht auftreten darf und die Produktion nicht stattfinden wird. \"Für mich persönlich war das ziemlich furchtbar. Das war ein Herzensprojekt\", sagt sie. Auch das Publikum hat sich wohl schon auf den Abend gefreut, war das Stück für September doch bereits ausverkauft. Die Lust am Theater scheint den Ingolstädtern nicht vergangen zu sein. \"Das haben wir auch schon vor der Sommerpause gemerkt\", sagt Frohn. Damals ist sie in der Spielstätte Turm Baur unter freiem Himmel aufgetreten. \"Die Karten waren sofort weg. Die Stimmung war unglaublich toll. Die Menschen waren froh, dass Theater wieder da ist.\" Auch Frohn konnte während des Lockdowns arbeiten. \"Dass ich in einem Festengagement bin, ist ein riesiges Glück. Für uns wurde sehr gesorgt\", sagt sie. So sei man auch hier zu kreativen Alternativen übergegangen: Videos entstanden, Podcasts wurden aufgenommen und auch im Garten zweier Altenheime ist sie aufgetreten. Als schwierig empfindet sie, dass man sich auf der Bühne nicht mehr berühren darf. Immer wieder hätten sie daran erinnert werden müssen. \"Wenn ich umschalte und in eine Rolle gehe, dann habe ich nicht die Corona-Regeln im Kopf. Als ein Mensch auf der Bühne vergesse ich das. Denn von dem Kontakt leben wir doch eigentlich.\"",
     "twitter-history": "[{       \"id\": 1305467242314903555,       \"url\": \"https://twitter.com/theaterIN/status/1305467242314903555\",       \"date\": \"2020-09-14 11:23:39+00:00\",       \"text\": \"Unsere Schauspielerin Andrea Frohn ist in der @SZ 😍🎭 Die Leute haben eine Sehnsucht in die Theater zurückzukehren! Den ganze Artikel gibts hier: https://t.co/DMfQcls5t0 https://t.co/yMaNG6Bmv9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 111327513,              \"url\": \"http://www.theater-x-ingolstadt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1562555523/stin_logo_windrose2_twitterprofil_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/111327513/1613296368\",              \"username\": \"theaterIN\",              \"name\": \"Stadttheater Ingolstadt\",              \"description\": \"Hier twittert das Stadttheater Ingolstadt 🎭\",              \"verified\": false,              \"created_date\": \"2010-02-04 14:54:45+00:00\",              \"location\": \"Ingolstadt\",              \"followers\": 1931,              \"friends\": 264,              \"tweets\": 3761,              \"liked_tweets\": 127,              \"lists_member\": 40,              \"media_shared\": 183       }}, {       \"id\": 1305163000974893057,       \"url\": \"https://twitter.com/SZ_Bayern/status/1305163000974893057\",       \"date\": \"2020-09-13 15:14:42+00:00\",       \"text\": \"Nach sechsmonatiger Pause beginnt eine neue Theater-Spielzeit in Bayern. Wie ist es den Künstlern in der Corona-Krise ergangen?  Wie funktioniert Theater in Zeiten einer Pandemie? Und wie blicken die Theatermacher auf die kommende Saison? https://t.co/tNkT0mm28W\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}