{
     "url": "https://www.sueddeutsche.de/muenchen/musik-hohlraumbespiegelung-1.5219966",
     "date": "2021-02-28 18:44:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hohlraumbespiegelung",
     "article": "Es sollte das große Jahr von \"Comecerts\" werden. Das heißt von Adam Langer und Jonas Haesner und ihrer Konzertreihe, deren Name abgekürzt für \"Concerts to come to\" steht. Die beiden hatten für 2020 Musiker und Künstler aus Asien für Auftritte nach München eingeladen, wie sie es seit 2015 regelmäßig tun. Dazu hatten sie passende lokale Künstler für gemeinsame Konzerte und Projekte ausgesucht. Zudem hatte Adam Langer, der nach seinem BWL-Studium die Agentur \"Agency &\" gegründet hat und aktuell am Lenbachhaus hospitiert, die \"Popmusik-Programmförderung 2020\" der Stadt München für \"Comecerts\" bekommen. Und damit die Chance, das studentische Liebhaber-Projekt auf professionellere Füße zu stellen. Nur anstatt der Künstler kam dann Corona nach München.\nWobei, der chinesische Kalligraf Qian Geng und der Tenor-Saxofonist Wang Ziheng hatten es tatsächlich noch vor dem ersten Lockdown nach Deutschland geschafft. Hier sollten sie mit dem Weilheimer Video-, Noise- und Performance-Künstler Anton Kaun zusammen auftreten. Was bei einem spontanen Konzert von Kaun und Ziheng in München in der Roten Sonne gar noch vor Publikum gelang. Ihr gemeinsames Happening am 13. März in der Ingolstädter Kulturhalle P3 fand aber nur noch für die Kamera statt. Dafür kann man unter agencyand.com/comecerts nun eine daraus erstellte Dokumentation sehen. Außerdem gibt es seit dem 27. Februar auf derselben Website eine kostenlos anhör- und downloadbare Compilation, die einen 20-minütigen Live-Mitschnitt von Anton Kaun und Wang Ziheng enthält.\nInsgesamt elf Stücke sind auf der mit \"Comecerts 2020\" überschriebenen Zusammenstellung, die auf ihre ganz eigene Weise dieses verrückte Jahr dokumentiert. Außer der experimentellen Noise-Jazz-Eskapade von Kaun und Wang Ziheng ist etwa der in der Mandschurei geborene Experimental-Folk-Musiker Xiao He darauf zu hören, der im Münchner Multiinstrumentalisten und Instrumentenbauer Ardhi Engl seinen Geistesverwandten gefunden hat. Die beiden sind auf \"Comecerts 2020\" gleich mit mehreren Stücken vertreten: Teilweise im Original, wo sie mit Laute, Percussion und Blasinstrumenten weit ausgreifende, exotisch-melancholische Klangräume erschaffen. Und teilweise in Münchner Remix-Versionen von Portmanteau, Keglmaier  und Fehler Kuti, die das Ganze in Richtung Elektronik oder Indiepop drehen. Die in Shanghai lebende Indie-Musikerin und Produzentin Yehaiyahan wiederum hat sich per Internet mit der Münchner Sängerin Nalan vom Neo-Cloud-Rap-Trio Gadaffi Gals zusammengetan und mit ihr eine sehnsüchtige Elektropop-Nummer geschaffen. Und auf ähnliche Weise sollte eigentlich auch die Sängerin und Lyrikerin Mira Mann mit dem kasachischen Folkmusiker Mamer interagieren. Aufgrund von Internetproblemen klappte das aber leider nicht. Womit sich das Corona-Jahr hier gewissermaßen indirekt als Leerstelle einschreibt. Was letztlich aber auch irgendwie passt.\nZusätzlich zu \"Comecerts 2020\" ist mit \"Reflections 1: Krakatoa\" auch ein 228-seitiger Bild- und Textband (inklusive Kassette) über den gemeinsamen Schaffensprozess von Qian Geng, Anton Kaun und Wang Ziheng in Arbeit, der demnächst als Kooperation zwischen \"Agency &\", dem Icon Verlag und WV Sorcerer Productions erscheinen soll. Und mit \"Trickster International\" ist laut Adam Langer für die kommenden Wochen der Release eines kompletten Duo-Albums von Xaio He und Ardhi Engl in Planung. Der deutsch-asiatische Austausch, er geht also weiter, und das vergangene Jahr war doch nicht ganz verloren. Trotzdem wäre es Adam Langer, Jonas Haesner und nicht zuletzt allen Freunden besonderer Musik zu wünschen, dass es bald wieder ein \"Comecert\" in München gibt, ein deutsch-asiatisches Konzert zum Hingehen.\nComecerts 2020 - Die Compilation, kostenlos unter agencyand.com/comecerts anhör- und downloadbar  ",
     "twitter-history": "[]"
}