{
     "url": "https://www.sueddeutsche.de/wirtschaft/rohstoffe-devisen-zoegerliche-erholung-am-oelmarkt-1.5202682",
     "date": "2021-02-11 18:57:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zögerliche Erholung am Ölmarkt",
     "article": "Nach dem jüngsten Preisanstieg haben die Anleger am Ölmarkt am Donnerstag Gewinne mitgenommen. Das drückte den Preis für ein Fass Rohöl der Sorte Brent aus der Nordsee um 0,7 Prozent ins Minus auf 61,04 Dollar. Investoren würden von der Realität der zögerlichen Nachfrage-Erholung eingeholt, sagte Bjornar Tonhaugen, Chef des Ölgeschäfts beim vom Brokerhaus Rystad. Auch die Internationale Energieagentur IEA zeigt sich erneut skeptischer für die Rohölnachfrage in diesem Jahr. Hauptgrund sind neue Beschränkungen wegen der Corona-Pandemie, die die Reisetätigkeit und die wirtschaftliche Aktivität begrenzen. Für das laufende Jahr erwartet die IEA eine weltweite Ölnachfrage von 96,4 Millionen Barrel je Tag. Das ist zwar ein deutlicher Anstieg zum Vorjahr, der aber schwächer ausfallen dürfte als bisher erwartet. \"Neue Lockdowns, strenge Mobilitätsbeschränkungen und eine eher langsame Verbreitung von Impfstoffen in Europa haben den erwarteten Aufschwung verzögert\", erklärte die Organisation. Die Erholung des Erdölmarkts von dem schweren Corona-Einbruch im Frühjahr 2020 sei \"fragil\".\nDerweil setzte der Platinpreis seinen Höhenflug fort und stieg zeitweise um gut zwei Prozent auf ein Sechs-Jahres-Hoch von 1269 Dollar je Feinunze. \"Der Markt blickt über die Pandemie hinweg und setzt auf eine Erholung der Automobilbranche\", sagte Analystin Rhona O'Connell vom Finanzdienstleister StoneX.\nAm Devisenmarkt ging es für den Euro leicht nach oben. Die Gemeinschaftswährung notierte bei 1,2140 Dollar nach 1,2116 Dollar am Vorabend. Hingegen erreichte der Bictcoin-Kurs eine neue Bestmarke bei 48 387 Dollar. Ihren aktuellen Schub erhalte die älteste und wichtigste Cyber-Devise von der Ankündigung des Kreditkarten-Anbieters Mastercard, sein Zahlungsnetzwerk für Kryptowährungen zu öffnen, sagte Analyst Timo Emden von Emden Research.",
     "twitter-history": "[]"
}