{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-kontaktlose-ausleihe-1.5137975",
     "date": "2020-12-04 21:54:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kontaktlose Ausleihe",
     "article": "Bücher, Spiele oder Filme können von zuhause aus kleine Auszeiten ermöglichen. Eine willkommene Abwechselung zum Alltag, gerade in Zeiten von Corona. Die nötigen Medien dazu dürfen Bibliotheken nun wieder durch einen kontaktlosen Abhol- und Lieferservice zur Ausleihe anbieten, teilt die Landesfachstelle für öffentliche Bibliotheken in Bayern mit. Zuvor mussten Büchereien und Archive, mit Ausnahme von wissenschaftlichen Bibliotheken, nach der neunten Infektionsschutzmaßnahmenverordnung der bayrischen Staatsregierung, am 1. November schließen. Einige Bibliotheken des Landkreises arbeiten gerade an einer Umsetzung und werden in den kommenden Tagen die Ausleihe kontaktlos ermöglichen. So unter anderem in Fürstenfeldbruck, Olching, Esting, Gröbenzell, Germering und Alling.\n\"Wir sind froh, dass wir unsere Medien auf Bestellung aus dem Haus geben dürfen,\" sagt Christine Förster-Grüber, Leiterin der Stadtbibliothek Germering. Auf diese Weise könne eine Grundversorgung mit Literatur nun immerhin gewährleistet werden. Besonders froh sei sie, Schüler und Schülerinnen wieder mit Lerntrainern und Sachbüchern versorgen zu können, sagt Förster-Grüber.\nDas Bibliotheksteam der Aumühle sei über die Schließung frustriert und enttäuscht gewesen, erzählt Diana Rupprecht, Leiterin der Bücherei in Fürstenfeldbruck. Nachdem der Abholservice während des Lockdowns nach nur einer Woche wieder beenden werden musste, sei es zunächst eine Zitterpartie gewesen. Nun sei sie froh, die Zeit wieder auf die Weise überbrücken zu können.\nAb kommender Woche werden in der Stadtbibliothek Germering Bestellungen telefonisch zu den Öffnungszeiten angenommen. Die ausgeliehenen Medien können zum vereinbarten Termin abgeholt werden. Dabei werde die Bibliothek nicht betreten, so die Bibliotheksleitung. Kontaktlos werden die Bestellungen zur Abholung nach draußen geschleust.\nGanz Ähnlich regeln es auch die Bibliotheken in Fürstenfeldbruck, Olching und Esting. Bis zu zehn Medien können hier telefonisch oder per Mail zur Selbstabholung bestellt werden. Die Büchereien Esting und Olching bitten außerdem darum, eine Telefonnummer sowie die Nummer des Büchereiausweisnummer bei den Bestellungen zu hinterlegen.\nDie Bücherei in Alling bietet an, den gewünschten Lesestoff nach Hause zu liefern. Die Bestellungen sollen der Reihe nach von Dienstag, 8. Dezember, an bearbeitet werden. Mit einem Klingen an der Haustür sein dann zwischen 16.15 und 18 Uhr zu rechnen. Die Bestellung werde vor der Tür abgelegt.\nAuch bei der Bücherei Gröbenzell wird es möglich sein, Bücher auszuleihen, bestätigte die zuständige Leiterin des Hauptamtes, Maria Schwarz. Die Umsetzung müsse jedoch noch besprochen werden. Die Bücherei in Puchheim bietet keinen Ausleihservice an. Die Bibliothek wollte dazu am Freitag nicht weiter Stellung nehmen.",
     "twitter-history": "[]"
}