{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/supermaerkte-arbeiten-am-limit-1.4864756",
     "date": "2020-04-01 22:02:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Arbeiten am  Limit",
     "article": "Sie sorgen für Nachschub im Supermarkt: Die rund 1200 Menschen, die im Landkreis Dachau in der Lebensmittelindustrie arbeiten, leisten in der Coronakrise einen entscheidenden Beitrag dafür, dass Essen und Trinken nicht knapp werden. Darauf hat die Gewerkschaft Nahrung-Genuss-Gaststätten (NGG) hingewiesen. \"Überstunden und Extraschichten sind in der Lebensmittelindustrie schon seit Wochen an der Tagesordnung. Die Menschen arbeiten am Limit, damit Aldi, Lidl, Rewe, Edeka & Co. die Ware nicht ausgeht\", sagt Tim Lünnemann von der NGG-Region München. Die Politik habe dies erkannt und die Lebensmittelbranche für \"systemrelevant\" erklärt. Bei den Beschäftigten allerdings tauchen gerade jetzt viele Fragen auf, so die Gewerkschaft.\n\"Klar ist, dass die Versorgung mit Lebensmitteln an der Industrie, aber auch am Bäcker- und Fleischerhandwerk nicht scheitert. Wenn Nudelregale einmal leer oder Tiefkühlpizzen ausverkauft sind, dann liegt das vor allem an übertriebenen Hamsterkäufen und an Problemen in der Logistik\", macht Lünnemann deutlich. Scharfe Kritik übt der NGG-Geschäftsführer vor allem aber auch an den Vorgaben von Supermarktketten. Die Konzerne forderten von den Herstellern auf der einen Seite, in der Krise noch schneller und noch mehr zu produzieren. Zugleich wolle man die Preise drücken. \"Das geht letztlich auf Kosten der Mitarbeiterinnen und Mitarbeiter, die ohnehin unter Volllast arbeiten\", so Lünnemann.\nDa es, wie auch die Politik bestätigt, in der Lebensmittelindustrie derzeit keinerlei Versorgungsengpässe gibt, warnt die NGG vor geplanten einschneidenden Eingriffen in das Arbeitszeitgesetz. \"Corona darf nicht dafür herhalten, die Höchstgrenzen bei der Arbeitszeit auszuhebeln. In Tarifverträgen und Betriebsvereinbarungen haben wir in der Lebensmittelindustrie längst die nötige Flexibilität, um Hochphasen zu stemmen. Sonst wären die Supermarktregale ja längst leer\", betont der Gewerkschafter. Gesetzliche Standards seien wichtig. Sonst leide am Ende die Gesundheit der Beschäftigten: \"Wer eine 12-Stundenschicht in der Backwarenindustrie hinter sich hat, bei dem steigt die Unfallgefahr\", sagt Lünnemann. Das derzeit gültige Arbeitszeitgesetz setze ein klares Limit: nicht mehr als zehn Stunden am Tag und nicht mehr als 60 Stunden pro Woche.\nAuch der richtige Arbeitsschutz sei mit Blick auf den laufenden Hochbetrieb in der Ernährungsindustrie und im Lebensmittelhandwerk \"extrem ernst\" zu nehmen. \"Die Firmen müssen dafür sorgen, dass genug Schutzkleidung da ist und die Abstandsregeln - etwa an Produktionsstraßen - eingehalten werden. Der Schutz vor Infektionen hat höchste Priorität\", so Lünnemann.",
     "twitter-history": "[]"
}