{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/pandemie-im-landkreis-klinik-richtet-krisenstab-ein-1.5107255",
     "date": "2020-11-06 21:44:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Klinik richtet Krisenstab ein",
     "article": "Die Zahl der Corona-Fälle im Landkreis steigt weiter. Seit Dienstag trifft sich deshalb in der Kreisklinik täglich ein interner Krisenstab, um das aktuelle Geschehen zu bewerten und gegebenenfalls notwendige Schritte zu veranlassen. Bislang sieht sich das Krankenhaus gut vorbereitet. Es bleibt aber auch von Corona-Fällen unter den eigenen Mitarbeitern nicht verschont.\nSeit Beginn der Pandemie im Frühjahr wurden nach Auskunft der Klinikleitung insgesamt 17 Patienten auf der Intensivstation behandelt. Über den Sommer kamen eine Zeitlang gar keine Patienten wegen Corona in die Klinik, im Oktober waren es dann durchschnittlich zwei pro Tag. Seit einigen Tagen werden es wieder mehr. Beispiel Donnerstagmorgen: An diesem Tag befinden sich neun Personen mit Corona in der Kreisklinik, zwei davon auf der Intensivstation: Einer wird beatmet, der andere ist ein Verdachtsfall, dem es ziemlich schlecht geht.\nAuch bloße Verdachtsfälle haben gravierende Auswirkungen auf den Klinikbetrieb. Die Brucker Klinik hat seit der Pandemie im Frühjahr einige organisatorische Umstrukturierungen vorgenommen. Wer geplant in der Klinik aufgenommen wird, kommt nach einem negativen Befund auf die sogenannte Zielstation, also jene Station, auf der er behandelt werden soll. Bei Notfällen und ungeplanten Krankenhausaufnahmen werden Patienten mit Verdacht auf eine Sars-CoV-2-Infektion, die Symptome haben, als auch Patienten ohne Symptome routinemäßig auf Corona untersucht. Bis ein negatives Testergebnis auch bei den symptomfreien Patienten vorliegt, werden diese auf sogenannten Screening-Stationen untergebracht, damit im Zweifelsfall niemand angesteckt werden kann.\nUm Platz für diese Station zu machen, müssen anderswo Betten frei gemacht werden. Bei derart hohen Hygienestandards \"können wir nicht den Durchfluss erreichen, wie wir ihn vor Corona hatten\", sagt Klinikchef Alfons Groitl. Das bedeutet: Die Klinik kann weiterhin weniger Patienten behandeln als im Normalfall. Die Entwicklung wird weiter anhalten. Wie lange, weiß im Moment niemand.\nWährend der Pandemie im Frühjahr hatte das Klinikum die politische Vorgabe erhalten, \"das Haus leer zu räumen\", wie Groitl es nennt, also nur noch medizinisch unbedingt notwendige Fälle stationär zu versorgen, keine planbaren Eingriffe mehr vorzunehmen und auch keine ambulanten Patienten zu behandeln. Das Krankenhausentlastungsgesetz versprach finanzielle Entschädigung, doch die gebe es nur für stationäre Patienten, nicht aber für ambulant behandelte Patienten oder solche mit Wahlleistungen, erläutert Groitl das Problem. Das bedeutet, dass nicht alle Ausfälle finanziell kompensiert wurden, zudem endete die Frist am 30. September. Derzeit gibt laut Groitl keinen finanziellen Ersatz, dafür aber ein neues Krankenhaus-Zukunftsgesetz. Um coronabedingte Erlösrückgänge zu kompensieren, müssen die Kliniken demnach Verhandlungen mit den Kostenträgern führen. Es werde nicht ganz einfach werden, vermutet Groitl.\nDie Lage bleibt nicht nur finanziell kompliziert. Auch in der Klinik sind zuletzt vier positiv auf das Corona-Virus getestete Pflegekräfte ausgefallen, zwei Stationen waren betroffen, zudem noch ein Mitarbeiter aus dem Verwaltungsbereich. Muss die Klinik Sorge haben, dass ihr etwa auf der Intensivstation Pflegepersonal fehlt? Pflegekräfte könne man nie genug haben, sagt Groitl diplomatisch. Wenn Pfleger wegen Krankheit oder Urlaub ausfallen, werden auch mal weniger Betten vorgehalten. Im Frühjahr hatte die Klinik Personal aus der Anästhesieabteilung auf die Intensivstation versetzt und damit Ausfälle kompensiert. Das könnte für Groitl wieder eine Option sein, wenn die Zahl der Corona-Patienten weiter steigen würde. Nicht nur medizinisch sei die Behandlung von Corona-Patienten sehr aufwendig, betont Groitl, denn auch jede Pflegekraft müsse sich \"maximal schützen\", entsprechende Schutzausrüstung tragen, diese wechseln. Auch andere operative Eingriffe zu verschieben, wie man das im Frühjahr getan hat, könnten im Zweifelsfall wieder notwendig werden, um Corona-Patienten Vorrang einzuräumen.\nNicht nur für Patienten, auch für das eigene Personal hat die Klinik eine eigene Abstrich-Ambulanz eingerichtet, in der neben dem bekannten PCR-Labortest auch ein schneller Antigentest vorgehalten wird, der innerhalb von 30 Minuten ein Ergebnis anzeigt. Dennoch lasse sich ein Ausbruch auch auf Normalstationen \"nicht zu hundert Prozent verhindern\", heißt es in einem aktuellen Lagebericht auf der Internetseite. Sollte das passieren, dann würden \"unverzüglich Maßnahmen getroffen\" und das weitere Vorgehen mit dem Gesundheitsamt abgestimmt. Insgesamt hält die Kreisklinik 15 Intensivbetten bereit, zwölf davon haben Beatmungsgeräte zur Verfügung. Sechs weitere Beatmungsgeräte habe man vom Freistaat Bayern zur Verfügung gestellt bekommen, betont Groitl und ist dankbar dafür. Auch die Versorgung mit Schutzausrüstung und Arzneimitteln sei gesichert, man habe sich über den Sommer einen \"gewissen Sicherheitsvorrat\" angelegt, sagt der Klinikchef, zudem habe man auch Zugriff auf das Medikament Remdesivir.\nSollten dennoch Engpässe auftreten, kann die Klinik eigenen Aussagen zufolge auf eine Zusammenarbeit mit den umliegenden Kliniken sowie der Rettungsleitstelle bauen. Auch Thomas Weiler ist wieder im Dienst. Wie schon im Frühjahr ist der Geschäftsführer der Kliniken Starnberg wieder als Krankenhauskoordinator für die Kreise Fürstenfeldbruck, Starnberg, Dachau und Landsberg zuständig. Auf Wunsch der bayerischen Staatsregierung soll er während der Corona-Krise die Verteilung der Patienten auf die Kliniken regional steuern.",
     "twitter-history": "[{       \"id\": 1324995079291940864,       \"url\": \"https://twitter.com/SZ_FFB/status/1324995079291940864\",       \"date\": \"2020-11-07 08:40:18+00:00\",       \"text\": \"Pandemie im Landkreis: Klinik richtet Krisenstab ein https://t.co/yKT4w3VRid\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}