{"url": "https://www.sueddeutsche.de/politik/interview-dgb-hoffmann-home-office-1.5169695", "date": "2021-01-11 05:17:05", "source": "sueddeutsche.de", "label": "real", "header": "\"Sonst machen die Kapitalisten, was sie wollen\"", "article": "Insgesamt, sagt Reiner Hoffmann, steuere die Bundesregierung das Land gut durch die Pandemie. Bei manchen Themen aber gerät der Chef des Deutschen Gewerkschaftsbunds in Rage. Er will mehr gesetzliche Regeln fürs Home-Office und eine automatische Aufstockung des Kurzarbeitergelds für Geringverdiener. Vielleicht liegt es an der Aufregung, dass Hoffmann während des Video-Interviews zwei Zigaretten raucht. Was in jedem Fall hilft: Der 65-Jährige kann auch mal lachen.\nWie war das Corona-Jahr für die Arbeitnehmer in Deutschland?\nReiner Hoffmann: Extrem anstrengend. In der Bundesrepublik waren noch nie so viele Menschen in Kurzarbeit. Die Kurzarbeit ist zwar an sich gut, ohne sie hätten noch viel mehr Menschen ihre Jobs verloren. Aber gerade für die, die wenig verdienen, sind 30 oder 40 Prozent weniger Geld eine große Belastung. Viele Kellner und Verkäuferinnen etwa arbeiten seit Monaten kurz, die bringt das in Existenznöte. Die werden auch oft nicht nach Tarif bezahlt. Genauso wenig wie viele Paketboten und Logistiker, die wegen des Anstiegs im Onlinehandel wie verrückt schuften. Die Firmen verdienen sich dumm und dämlich, aber ihre Leute bezahlen sie schlecht.\nEs wäre ja Aufgabe der Gewerkschaften, diese Leute zu schützen. Aber die Tarifbindung geht seit Jahren zurück. Haben die Gewerkschaften versagt?\nNein. Wir sind zu Tarifverhandlungen jederzeit bereit. Wenn Arbeitgeber sich dauerhaft verweigern, dann brauchen wir Unterstützung von der Politik. Bund, Länder und Kommunen sollten öffentliche Aufträge nur an Unternehmen vergeben, die tarifgebunden sind. Gerade passiert oft das Gegenteil, und das ist ein Unding: Der Staat vergibt mit Steuergeld bezahlte Aufträge an Firmen, die systematisch Lohndumping betreiben.\nSie kritisieren das ja schon seit Langem. Warum ist es Ihnen nicht gelungen, sich durchzusetzen, auch nicht in den vergangenen acht Jahren unter SPD-Arbeitsministern?\nMan muss das differenziert betrachten. In vielen Bundesländern haben wir Tariftreueklauseln durchgesetzt, zuletzt in Sachsen. Die sorgen dafür, dass ordentliche Löhne bezahlt werden müssen, wenn Unternehmen einen Auftrag vom Staat bekommen. Bayern will das bis heute nicht. Im Bund hat das bisher auch nicht geklappt, weil das CDU-geführte Wirtschaftsministerium blockiert. Es gibt aber noch andere Stellschrauben: Die Regierung könnte mehr Tarifverträge für allgemeinverbindlich erklären und bestimmen, dass die Arbeitgeber dies nicht so leicht ablehnen können. Derzeit beobachten wir ausgerechnet in der Pflege, deren Bedeutung in der Pandemie nun wirklich jeder verstanden hat, ein Trauerspiel: So lehnt etwa der Arbeitgeberverband für die private Pflegewirtschaft, dessen Vorsitzender der ehemalige Wirtschaftsminister Brüderle ist, die Forderung nach Allgemeinverbindlichkeit von Tarifverträgen in der Pflege rundweg ab.\nDie Politik setzt gerade auf einen zweiten Lockdown, um die Infektionen einzudämmen. Wie lang darf der maximal dauern?\nIch glaube nicht, dass Ende des Monats schon wieder alles normal läuft. Wir müssen uns auf ein schwieriges Frühjahr einstellen. Danach aber könnte es wirtschaftlich wieder bergauf gehen. Insgesamt muss man sagen: Die Politik hat bisher einen guten Job in der Bekämpfung der Pandemie gemacht. Natürlich sind auch Fehler passiert - aber ich habe Respekt davor, dass sich nun ein Politiker wie Thüringens Ministerpräsident Bodo Ramelow hinstellt und diese Fehler auch eingesteht.\nSchulen und Kitas werden geschlossen, aber die Regierung zwingt die Firmen nicht, Home-Office zu erlauben. Dabei wäre das für Eltern eine Erleichterung. Überhaupt hat Arbeitsminister Hubertus Heil beim Recht auf Home-Office einen Rückzieher gemacht. Verstehen Sie das?\nHeil ist von der Kanzlerin zurückgepfiffen worden. Als Gewerkschaften sehen wir das sehr kritisch. Aber es gibt noch Möglichkeiten.\nWas meinen Sie?\nIm Koalitionsvertrag steht, dass Home-Office erleichtert und reguliert werden soll. Wir müssen einerseits sicherstellen, dass niemand ins Home-Office gezwungen werden kann. Manche Firmen reduzieren gerade drastisch ihre Büroflächen, für die Mitarbeiter droht dann die Reise nach Jerusalem: Wer zur Arbeit kommt, muss sich erst mal mühsam einen Platz suchen. Andersherum gilt aber auch: Wir fordern einen Rechtsanspruch auf Home-Office - jedenfalls da, wo es machbar ist. Es kann nicht sein, dass die Arbeitgeber allein darüber entscheiden. Es ist deshalb richtig, dass der Arbeitsminister vorgeschlagen hat, die Mitbestimmung der Betriebsräte zu stärken.\nBlöd nur, dass es in vielen Firmen keine Betriebsräte gibt.\nDeshalb brauchen wir weitere gesetzliche Leitplanken fürs Home-Office. Sonst machen die Kapitalisten, was sie wollen. Immerhin haben einige Arbeitgeber inzwischen verstanden, dass auch sie vom Home-Office profitieren. Die Beschäftigten sind zufriedener, produktiver und seltener krank. Wir erleben aber gerade auch, dass besonders Frauen im Home-Office doppelt belastet sind. Home-Office und Kinderbetreuung passen nicht zusammen.\nWas sollte die Regierung noch für die Beschäftigten tun, damit sie gut durch die Krise kommen?\nWer ohnehin wenig verdient, muss bei Kurzarbeit zum Amt gehen und Aufstockung beantragen, weil das Geld nicht reicht. Sinnvoll wäre es, wenn das Kurzarbeitergeld automatisch aufgestockt würde, sobald es unter den Hartz-IV-Satz fällt. Außerdem sollte das Arbeitslosengeld bei diesem drastischen Wirtschaftseinbruch weiterhin mindestens drei Monate länger gezahlt werden. Und wir brauchen einen armutsfesten Mindestlohn, also zwölf Euro die Stunde statt 9,50 Euro.\nSie sind SPD-Mitglied seit 1972. Damals wurde Willy Brandt mit 46 Prozent der Stimmen zum Bundeskanzler gewählt. Wie viel Prozent holt Olaf Scholz dieses Jahr?\nDa ich kein Prognostiker bin ...\n... jetzt kommen Sie schon ...\nDie Situation ist fragil. Schauen Sie mal, welche verschiedenen Koalitionen es in den Bundesländern gibt. Deshalb sage ich, wir Gewerkschaften sind Einheitsgewerkschaften und müssen unsere Forderungen bei allen Parteien unterbringen. Auch wenn ich überzeugt bin, dass die SPD deutlich mehr Potenzial hat und weiter eine entscheidende Rolle spielen wird.\nSollte die SPD noch mal als Juniorpartnerin in eine große Koalition gehen, wenn dies für eine stabile Regierung sorgt?\nFür die Frage ist es viel zu früh, und das muss die SPD dann selbst entscheiden.\nEin kategorisches Nein klingt anders. Wen wünschen Sie sich als CDU-Vorsitzenden und Kanzlerkandidaten?\nDa habe ich privat eine Wette laufen, aber die ist nicht öffentlich. Sonst sagt Friedrich Merz nachher noch, ich hätte ihm zur Kanzlerkandidatur verholfen (lacht).\nSie meinen, ein Kandidat Merz nützt der SPD. Wie gut könnten Sie denn mit einer schwarz-grünen Regierung leben?\nAuf Landesebene sehe ich da viel, was falschläuft. Wenn Baden-Württemberg Lehrer bis zu den Schulferien befristet einstellt und dann feuert oder Hessen fragwürdige Autobahnpläne durchboxt, kann mir das nicht gefallen. Aber ich bleibe dabei: Wir pflegen zu allen demokratischen Parteien ein konstruktiv-kritisches Verhältnis.\nUnabhängig davon, wer die Wahl im Herbst gewinnt: Was sollte die neue Regierung anpacken?\nZentral wäre eine Modernisierungsstrategie. Wir Gewerkschaften sind nicht die Dinosaurier der Industriegesellschaft, als die wir mal kritisiert wurden. Deutschland braucht einen ökologischen Umbau, bessere Bildung und Investitionen. Ein solches Konzept würde den Menschen zeigen, dass Politik ihre Situation vor Ort verbessert. Wenn sie besser mit Bus und Bahn zur Arbeit kommen und ihre Kinder in Schulen mit sauberen Klos, einer soliden digitalen Ausstattung und ausreichend Sportplätzen gehen, dann hätten die Menschen das Gefühl, dass ihr Steuergeld gut ausgegeben wird. So wie in Skandinavien, wo die Steuerquoten höher sind als bei uns und die Menschen trotzdem zufriedener. In Deutschland dagegen ist die Infrastruktur so vernachlässigt, dass die Rheinbrücke bei Leverkusen seit zehn Jahren für Laster nicht befahrbar ist. 50 Kilometer Umweg, um zum Werk zu kommen, 50 Kilometer Umweg zurück. Das ist doch Wahnsinn.\nSie sind noch bis Mai 2022 DGB-Chef. Treten Sie noch mal an?\nNein, dann bin ich kurz vor meinem 67. Geburtstag und gehe in Rente ...\n... Rente erst mit 67 - das widerspricht aber dem, was Gewerkschafter immer fordern!\nIch habe mich ein bisschen gewundert, dass das vor meiner letzten Wiederwahl keiner zum Thema gemacht hat (lacht).\nSollte Ihr Nachfolger eine Nachfolgerin sein?\nDas müssen die Mitgliedsorganisationen entscheiden. Ich hätte dafür durchaus Sympathien.", "twitter-history": "[{       \"id\": 1348670256550707206,       \"url\": \"https://twitter.com/MoSchaefer66/status/1348670256550707206\",       \"date\": \"2021-01-11 16:37:00+00:00\",       \"text\": \"DGB-Chef Reiner Hoffmann im Interview - Politik - https://t.co/NjDex4fg7m https://t.co/jOWLLdulDS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1359533838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314540103616868352/zgsFo9bI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1359533838/1599529459\",              \"username\": \"MoSchaefer66\",              \"name\": \"Monika Schäfer\",              \"description\": \"Für Liebe - Menschenrechte - Natur - Humor - Buddha - Kunst - Musik * Gegen Krieg - Armut - Gewalt* Geb. 9. November (Foto Wonder Woman GIF)\",              \"verified\": false,              \"created_date\": \"2013-04-17 14:24:52+00:00\",              \"location\": \"\",              \"followers\": 4926,              \"friends\": 5134,              \"tweets\": 257163,              \"liked_tweets\": 379039,              \"lists_member\": 210,              \"media_shared\": 4333       }}, {       \"id\": 1348655021945221121,       \"url\": \"https://twitter.com/DPZ_Berlin/status/1348655021945221121\",       \"date\": \"2021-01-11 15:36:28+00:00\",       \"text\": \"Die Firmen verdienen sich dumm und dämlich, aber ihre Leute bezahlen sie schlecht. Reiner Hoffmann, Vorsitzender @dgb_news, fordert im SZ-Interview gesetzliche Leitplanken im #HomeOffice sowie höheren Mindestlohn &amp; #Kurzarbeitergeld.Jetzt lesen ⬇️ https://t.co/uLytIjHXG3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.fanpagekarma.com rel=nofollow>FanpageKarma_Engage</a>\",       \"poster\": {              \"id\": 1389085424,              \"url\": \"https://www.progressives-zentrum.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314230489960665089/wo94gc0f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1389085424/1604911666\",              \"username\": \"DPZ_Berlin\",              \"name\": \"Das Progressive Zentrum\",              \"description\": \"Das Progressive Zentrum is an independent, not-for-profit think tank in Berlin. Progressive ideas for Germany and Europe. We tweet in German and English.\",              \"verified\": false,              \"created_date\": \"2013-04-29 09:21:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9214,              \"friends\": 2187,              \"tweets\": 10956,              \"liked_tweets\": 5252,              \"lists_member\": 192,              \"media_shared\": 2330       }}, {       \"id\": 1348621531723788291,       \"url\": \"https://twitter.com/st_boes/status/1348621531723788291\",       \"date\": \"2021-01-11 13:23:23+00:00\",       \"text\": \"Wenn die Politik Unternehmen nicht verpflichten will, ihre Büros zu schließen, dann sollte sie wenigstens das Recht auf Homeoffice schaffen. Das fordert nun auch @dgb_news. Es wird Zeit, dass der Gesetzentwurf wieder auf den Tisch kommt #MachtBuerosZu https://t.co/vIvJDXLX3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2231267977,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877243704846815233/DY-pktx5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2231267977/1556718760\",              \"username\": \"st_boes\",              \"name\": \"Stefan Boes\",              \"description\": \"Journalist und Autor @pdmedien\",              \"verified\": false,              \"created_date\": \"2013-12-05 10:17:52+00:00\",              \"location\": \"Münster, Deutschland\",              \"followers\": 374,              \"friends\": 422,              \"tweets\": 895,              \"liked_tweets\": 729,              \"lists_member\": 22,              \"media_shared\": 10       }}, {       \"id\": 1348556278390521857,       \"url\": \"https://twitter.com/ABorgomano/status/1348556278390521857\",       \"date\": \"2021-01-11 09:04:06+00:00\",       \"text\": \"Interview am Morgen: Arbeitsmarkt - Sonst machen die Kapitalisten, was sie wollen (via @SZ) https://t.co/ug4vfTWL4i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1092830031443832833,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343653964890443778/0gQS6tfF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ABorgomano\",              \"name\": \"Arthur Robinet-Borgomano\",              \"description\": \"🇩🇪🇨🇵 Rédacteur spécialisé dans le sport et traducteur\",              \"verified\": false,              \"created_date\": \"2019-02-05 16:59:18+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 55,              \"friends\": 166,              \"tweets\": 635,              \"liked_tweets\": 1681,              \"lists_member\": 1,              \"media_shared\": 44       }}, {       \"id\": 1348554439381102592,       \"url\": \"https://twitter.com/carmeninberlin/status/1348554439381102592\",       \"date\": \"2021-01-11 08:56:47+00:00\",       \"text\": \"Imprescindible. Entrevista al jefe de la Federación Alemana de Sindicatos: El año del #coronavirus ha sido extremadamente agotador para los trabajadores. Reclama el derecho del empleado a decidir si teletrabaja y aumento del subsidio de los ERTE. https://t.co/zqOcfdivYC\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 721791400568832001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777468231107903488/uDdgYha9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/721791400568832001/1557779591\",              \"username\": \"carmeninberlin\",              \"name\": \"Carmen Viñas\",              \"description\": \"Spanische #Korrespondentin #Corresponsal española en #Alemania. Sigo a #Merkel y vivo la Deutsche Vita para contarlo en @la_ser. De #Valladolid\",              \"verified\": false,              \"created_date\": \"2016-04-17 20:04:14+00:00\",              \"location\": \"Berlín, Alemania\",              \"followers\": 1428,              \"friends\": 792,              \"tweets\": 8112,              \"liked_tweets\": 5949,              \"lists_member\": 37,              \"media_shared\": 380       }}, {       \"id\": 1348537515247083520,       \"url\": \"https://twitter.com/Hagelueken/status/1348537515247083520\",       \"date\": \"2021-01-11 07:49:32+00:00\",       \"text\": \"Der DGB-Chef fordert in der Pandemie ein Recht auf Homeoffice und ein Mindestkurzarbeitergeld - und kritisiert schwarz-grün - unser Interview Sonst machen die Kapitalisten, was sie wollen u2066u2066@BenePetersu2069 u2066@dgb_newsu2069  https://t.co/hkPfmpMaUl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 514596793,              \"url\": \"https://www.chbeck.de/30962626\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/855005836724273153/PSduc7ZZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514596793/1600077567\",              \"username\": \"Hagelueken\",              \"name\": \"Alexander Hagelüken\",              \"description\": \"Autor Das Ende des Geldes, stolzer Vater von 4, Leitender Redakteur Süddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2012-03-04 18:06:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 2225,              \"friends\": 1742,              \"tweets\": 2095,              \"liked_tweets\": 590,              \"lists_member\": 32,              \"media_shared\": 204       }}, {       \"id\": 1348534828933767168,       \"url\": \"https://twitter.com/FWWinterberg/status/1348534828933767168\",       \"date\": \"2021-01-11 07:38:52+00:00\",       \"text\": \"DGB-Chef Reiner Hoffmann im Interviewvia @sz https://t.co/oEZXKHjHiY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17058,              \"friends\": 17107,              \"tweets\": 611940,              \"liked_tweets\": 168624,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1348522393434787842,       \"url\": \"https://twitter.com/changeit1978/status/1348522393434787842\",       \"date\": \"2021-01-11 06:49:27+00:00\",       \"text\": \"Der Staat sollte auch aufhören, #Arbeitslose an Unternehmen/#Zeitarbeitsfirmen mit #Lohndumping zu vermitteln. #Homeoffice kann nur über staatl. Zwang/Förderung erfolgreich werden, aber viele Firmen haben gar nicht die nötige IT-Voraussetzungen etc.#DGB https://t.co/2wEGkgggto\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 108712707,              \"url\": \"http://respekt.tv\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313553406620033032/KRolm3L4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/108712707/1607329464\",              \"username\": \"changeit1978\",              \"name\": \"Changeit\",              \"description\": \"#fckAfD\",              \"verified\": false,              \"created_date\": \"2010-01-26 20:47:10+00:00\",              \"location\": \"Deutschland\",              \"followers\": 3,              \"friends\": 48,              \"tweets\": 615,              \"liked_tweets\": 536,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1348507179402186753,       \"url\": \"https://twitter.com/ErnstvAll/status/1348507179402186753\",       \"date\": \"2021-01-11 05:49:00+00:00\",       \"text\": \"Sonst machen die Kapitalisten, was sie wollenDGB-Chef Reiner Hoffmann fordert einen Rechtsanspruch aufs #HomeOffice. Und er erklärt, weshalb er schwarz-grüne Regierungen kritisch sieht.https://t.co/M5lttOpTtq https://t.co/nEmuwpjNlK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 918346004,              \"url\": \"https://twitter.com/search?q=from%3Aernstvall&src=typed_query\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338961014038142977/lqJZzcn__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918346004/1605997637\",              \"username\": \"ErnstvAll\",              \"name\": \"Ernst v. All 🌻🇪🇺😷\",              \"description\": \"kritischer parlamentarischer Saaldiener ▪️ Frühstücksphilosoph ▪️ Hashtag-Aktivist ▪️ Realist ▪️ Europäer ▪️ Mensch ▪️ Fotografie ▪️ Satire\",              \"verified\": false,              \"created_date\": \"2012-11-01 06:01:31+00:00\",              \"location\": \"Franken - Deutschland - Europa\",              \"followers\": 5278,              \"friends\": 822,              \"tweets\": 56713,              \"liked_tweets\": 762,              \"lists_member\": 60,              \"media_shared\": 17695       }}, {       \"id\": 1348485608893722626,       \"url\": \"https://twitter.com/SZ_TopNews/status/1348485608893722626\",       \"date\": \"2021-01-11 04:23:17+00:00\",       \"text\": \"„Sonst machen die Kapitalisten, was sie wollen“: DGB-Chef Reiner Hoffmann fordert einen Rechtsanspruch aufs Home-Office. Und er erklärt, weshalb er schwarz-grüne Regierungen kritisch sieht. https://t.co/OMO4TzHtXs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1348485608864419842,       \"url\": \"https://twitter.com/SZ/status/1348485608864419842\",       \"date\": \"2021-01-11 04:23:17+00:00\",       \"text\": \"„Sonst machen die Kapitalisten, was sie wollen“: DGB-Chef Reiner Hoffmann fordert einen Rechtsanspruch aufs Home-Office. Und er erklärt, weshalb er schwarz-grüne Regierungen kritisch sieht. https://t.co/aXDW7Zstyo\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706889,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1348484066904055808,       \"url\": \"https://twitter.com/SZ_Politik/status/1348484066904055808\",       \"date\": \"2021-01-11 04:17:09+00:00\",       \"text\": \"„Sonst machen die Kapitalisten, was sie wollen“: DGB-Chef Reiner Hoffmann fordert einen Rechtsanspruch aufs Home-Office. Und er erklärt, weshalb er schwarz-grüne Regierungen kritisch sieht. https://t.co/sghMwzBeam\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75402,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"}