{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/gemeinderat-zorneding-dickes-aufgabenheft-fuer-die-politik-1.5225796",
     "date": "2021-03-05 22:09:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dickes Aufgabenheft für die Politik",
     "article": "Eigentlich geht es jetzt erst richtig los mit der Arbeit, jedenfalls für die Zornedinger Gemeinderäte: Sie haben am Donnerstagabend, wenn man so will, ein dickes Aufgabenheft erhalten, mit vielen Zahlen und Statistiken, vielen Informationen darüber, wie die Bürgerinnen und Bürger in der Gemeinde in puncto Mobilität so ticken. Der erste Zwischenbericht zur Verkehrserhebung im September beschreibt, wo, warum und mit welchen Verkehrsmitteln die Zornedinger unterwegs sind, und wie sich der Durchgangsverkehr in der Gemeinde entwickelt hat. In einem Lenkungskreis sollen nun Gemeinderatsmitglieder, der Bürgermeister, Fachleute aus der Verwaltung sowie Vertreter von Interessensgruppen wie Jugend- und Seniorenverbänden oder auch der Allgemeine Deutsche Fahrrad-Club (ADFC) sich die Ergebnisse ansehen, sie einordnen und bewerten. Nach einer umfassenden Bürgerbeteiligung, die danach folgt, soll dann aus den Zahlen ein Verkehrskonzept für die Gemeinde entstehen.\nDas Planungsbüro, die PSLV Planungsgesellschaft aus München, hätte eigentlich nach dem Wunsch des Zornedinger Gemeinderats schon früher loslegen sollen, doch Corona hatte auch hier Umplanungen nötig gemacht. Schließlich wäre es wenig aussagekräftig gewesen, wenn die Verkehrsmessungen und -befragungen im ersten Lockdown stattgefunden hätten, in dem deutlich weniger Menschen auf der Straße unterwegs waren als normalerweise. Stattdessen war die Erhebung auf September verschoben worden, in ein Zeitfenster, in dem alles einigermaßen normal lief, Geschäfte, Kitas und Schulen geöffnet waren.\nDie Verkehrsflüsse in der Gemeinde waren an drei Tagen Ende September an insgesamt 19 Einmündungen und Kreuzungen erfasst worden. An elf Knoten wurde manuell über acht Stunden in zwei Zeitabschnitten - zwischen 6.30 und 10.30 sowie zwischen 15 und 19 Uhr - gezählt, acht Knoten wurden mittels Videokameras über 24 Stunden erfasst. Stichprobenartig wurden auch Verkehrsteilnehmer angehalten und nach Herkunft, Ziel und Zweck ihrer Fahrt befragt. Ergänzt wurde die Zählung durch eine Haushaltsbefragung. Hier ging es darum, dass alle Haushaltsmitglieder ihre zurückgelegten Wege für den 22. September 2020 eintragen sollten.\nDie Zornedinger haben sich nach Angaben von Planer Robert Ulzhöfer relativ bereitwillig an der Befragung beteiligt; etwa 1100 verwertbare Haushaltsbögen wurden zurückgeschickt, das ist ein Anteil von 26 Prozent. Repräsentiert sind durch die Bögen etwa 2570 Zornedinger. Die größte Beteiligung gab es im Bereich des Kapellenbergs, der Herzog-Arnulf-Straße und der Straße Am Dachsberg. Aufgrund der hohen Rücklaufquote könnte die Befragung als repräsentativ angesehen werden, sagte Ulzhöfer, da mit der Stichprobe ein guter Querschnitt der Bevölkerung Zornedings widergegeben werde. Das Durchschnittsalter der Befragungsteilnehmer liegt bei 47 Jahren, das in der Gemeinde insgesamt bei 44 Jahren - Jüngere sind also ganz leicht unterrepräsentiert.\nFast alle der Befragten haben mindestens ein Auto, außerdem ist bei den meisten der befragten Zornedinger mindestens ein Fahrrad pro Person vorhanden. Über E-Bikes hingegen verfügt nur etwa ein Sechstel der befragten Haushalte. ÖPNV-Zeitkarten besitzen etwa 60 Prozent der Schüler und 30 Prozent der Berufstätigen. Zwar ist das Auto für die meisten immer noch das Verkehrsmittel der Wahl für viele Wege - 42,7 Prozent -, doch jeweils mehr als 18 Prozent werden auch zu Fuß oder mit dem Fahrrad zurückgelegt. Die meisten Autofahrten waren laut der Erhebung mehr als zwei Kilometer lang, aber auch für Strecken unter 500 Meter steigen etliche Zornedinger ins Auto, wie sich gezeigt hat, \"die klassische Fahrt zum Bäcker\", konstatierte der Verkehrsplaner. Jede vierte Autofahrt, die Zornedinger unternehmen, ist laut der Erkenntnisse aus der Erhebung nicht länger als einen Kilometer.\nDetaillierte Zahlen liegen nun darüber vor, wie sich die Verkehrsbelastung auf den einzelnen Straßen entwickelt hat. Den meisten Durchgangsverkehr bekommen dabei in Zorneding selbst Abschnitte der Münchner und der Bucher beziehungsweise der Herzog-Albrecht-Straße ab, in Pöring macht der Durchgangsverkehr an der Anzinger und der Eglhartinger Straße jeweils sogar etwa 67 Prozent am Gesamtverkehr aus. \"Das tut natürlich schon weh\", so Ulzhöfer.\nKonkrete Handlungsempfehlungen sind im Gutachten hingegen nicht vorhanden; aus den Zahlen Konsequenzen abzuleiten, wird die Aufgabe der Gemeinderäte sein. Nicht alle von ihnen äußerten sich spontan beeindruckt über die Studie: \"Wo ist der Erkenntnisgewinn?\", fragte etwa Siad Abdin-Bey (FDP). Dass morgens viele nach München pendelten und tagsüber in der Gemeinde zum Einkaufen gefahren werde, sei schließlich nicht neu. \"Ich glaube schon, dass uns die Erhebung etwas bringt\", sagte hingegen Wilhelm Ficker (FW), man müsse nun eben die Zahlen in die zukünftigen Planungen einfließen lassen. Bürgermeister Piet Mayr (CSU) erinnerte daran, dass 1992/93 die letzte Verkehrserhebung gemacht worden sei, es sei daher an der Zeit gewesen, wieder eine verlässliche Datenbasis zu erhalten. Wann sich die Lenkungsgruppe erstmals trifft, und ob sie virtuell oder in der Realität tagt, ist derzeit noch offen. Die Bürgerbeteiligung ist laut Mayr im Sommer oder Herbst vorgesehen. Informieren können sich Interessierte aber auch jetzt schon: Die Gemeinde hat ein Video von dem Vortrag sowie ein PDF der Studie auf die Homepage gestellt.",
     "twitter-history": "[]"
}