{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-heute-die-erste-nacht-mit-ausschankverbot-erstes-urteil-wegen-verstosses-gegen-corona-auflagen-1.5073636",
     "date": "2020-10-15 19:45:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die erste Nacht mit Ausschankverbot / Erstes Urteil wegen Verstoßes gegen Corona-Auflagen",
     "article": "Erst keine Wiesn, dann auch noch Prohibition. Hätte vor einem Jahr jemand behauptet, dass es in München so kommt - man hätte diesem jemand bestimmt einen Vogel gezeigt. Und heute? Darf von 22 Uhr an kein Alkohol mehr ausgeschenkt werden. Nicht mal Cognac, Whisky und Wodka, wie es in Russland trotz Bierverbots mancherorts noch erlaubt ist. Nach mehreren Pandemie-Monaten wundern solche strikten Maßnahmen wohl fast niemanden mehr, aber sie regen viele auf. Zwei Münchner Gastronomen haben gegen das Ausschankverbot geklagt, weil sie es unrechtmäßig fanden. Ihre Argumentation: Das Infektionsrisiko steige nicht ab einer bestimmten Uhrzeit, in Restaurants bleiben die Gäste auf ihren Plätzen sitzen, essen und trinken.\nDie Richter sehen das anders: Wenn Alkohol getrunken werde, unterhalten sich Menschen auch lauter, lachen mehr und bleiben länger. Und mit dem Lüften sei es in der kalten Jahreszeit auch nicht weit her, so die Annahme. Also hat das Verwaltungsgericht die Eilanträge abgelehnt. Der Alkoholausschank in München bleibt verboten. Wie es in den Lokalen unter diesen Bedingungen zugeht, das hat sich mein Kollege Franz Kotteder gleich am ersten Abend bei einem Streifzug angesehen. Die Prognose der Wirte? Es wird noch schwieriger zu überleben.\nNoch bevor das Gericht seinen Beschluss heute verkündet hat, kam Markus Söder daher und machte die Regelung der Stadt quasi überflüssig. Weil die Infektionszahlen im ganzen Land stark steigen, hat der Freistaat Bayern die Corona-Maßnahmen noch einmal verschärft und festgelegt, dass eine Kommune schon ab einem Inzidenzwert von mehr als 35 verpflichtend eine Sperrstunde von 23 Uhr an verhängen und parallel dazu ein nächtliches Verbot erlassen muss, Alkohol zu verkaufen und auf öffentlichen Plätzen zu konsumieren. Bei einem Inzidenzwert über 50 gilt die Sperrstunde bereits ab 22 Uhr - und da liegt München mit 54,6 gerade deutlich drüber.\nDER TAG IN MÜNCHEN\nAmtsgericht verkündet erstes Urteil wegen Verstoßes gegen Corona-Auflagen Weil ihr Sohn während des Lockdowns mit anderen Kindern im Hof spielte, muss eine Mutter nun ein Bußgeld zahlen.\nBayernkaserne wird doch später geräumt In der Unterkunft leben mehr als 200 Geflüchtete. Eigentlich hätten sie bald ausziehen sollen. Wohin, das war bis zuletzt unklar. Nun gibt es etwas mehr Zeit, um das zu klären.\nDie Pläne für dieses Wohnquartier sind ein großes Versprechen Auf dem Knorr-Gelände soll nicht nur besonders umwelt- und ressourcenschonend gebaut werden - die Eigentümer wollen die 500 Wohnungen auch dauerhaft vermieten.\nGefährliche Kletterpartie auf dem Stier Ein Junge verliert bei einem Unfall mit einer Skulptur vor einer Metzgerei einen Teil seines Fingers. Vor dem Oberlandesgericht geht es nun um Schmerzensgeld.\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}