{
     "url": "https://www.sueddeutsche.de/sport/nadal-tsitsipas-australian-open-tennis-1.5209503",
     "date": "2021-02-17 16:25:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tsitsipas schafft das Unmögliche",
     "article": "Da stand Stefanos Tsitsipas, die Hände auf die Hüfte gestemmt, und schnaufte. Pfff, pfff, machte es. Es war so gut zu hören, auch im Fernsehen, weil es komplett still war in der Rod Laver Arena ohne Fans. Für fünf Tage hatte die bundesstaatliche Regierung von Victoria ja einen Lockdown verordnet, quasi ein Corona-Schutzprogramm-Zwischensprint aufgrund neuer Fälle. Erst ab diesem Donnerstag sind Besucher bei den Australian Open wieder zugelassen, in begrenzter Zahl, rund 7500, so wurde es als oberste Grenze für den Centre Court bestimmt. Im Geiste, das war an Tsitsipas' Blick abzulesen, hatte er sich zuvor beim Blick auf die Tribünen in diesem mächtigen Stadion all die 15000 Menschen, die hier hineinpassen, vorgestellt. Wie sie jetzt wohl gestanden wären und applaudiert hätten. Seinem Gegner, einem der verehrtesten im Tenniskosmos. Und vor allem ihm: dem Bezwinger von Rafael Nadal.\n\"Du hast etwas geschafft, das eigentlich nicht möglich ist\", fragte nun also Jim Courier den schnaufenden Tsitsipas, der frühere zweimalige Sieger in Melbourne führt seit Jahren Interviews auf dem Platz nach Matches. Wie er das geschafft habe? Pfff, pfff. \"Ich bin sprachlos\", antwortete der Grieche. Er suchte nach Worten. \"Ich habe mein Tennis für mich sprechen lassen\", fiel ihm ein, und: Er habe keine Ahnung, was nach dem dritten Satz passierte, nur wisse er eines: \"Ich bin wie ein kleiner Vogel geflogen.\" Wenn Rafael Nadal mit 2:0 Sätzen führt, ist er tatsächlich eigentlich nicht zu besiegen. In 220 Partien gewann er nach diesem Vorsprung stets das Match. Nur ein einziges Mal verlor er noch, 2015 bei den US Open gegen den Italiener Fabio Fognini. Und nun hat ihm Tsitsipas wirklich eine zweite Niederlage dieser Art zugefügt. 3:6, 2:6, 7:6 (4), 6:4, 7:5. Da darf man ruhig mal nach Luft ringen.\nDieser Erfolg im Viertelfinale beschert Tsitsipas nicht nur das zweite Halbfinale nach 2020 in Melbourne, der Russe Daniil Medwedew ist nun sein Gegner, der sich zuvor gegen Landsmann Andrej Rubljow mit 7:5, 6:3, 6:2 durchgesetzt hatte. Das zweite Halbfinale bestreitet der Weltranglisten-Erste Novak Djokovic gegen den Qualifikanten Aslan Karazew. Tsitsipas' Erfolg ist auch in einem größeren Kontext zu sehen. Wieder und wieder und wieder klopfen ja die inzwischen auch nicht mehr fürchterlich jungen Topspieler der Generation Tsitsipas und Co. - wie Boris Becker es mal formulierte - laut an die Tür der etablierten Größen. Am Dienstag erst knallte Djokovic mal wieder mit seinem unnachahmlichen Siegeswillen Alexander Zverev die Tür vor der Nase zu. Nur drei Spieler, die aktuell 32 Jahre oder jünger sind, so lautet eine Statistik, konnten bislang Nadal bei einem der vier Grand Slams bezwingen: Nick Kyrgios 2014 in Wimbledon, Lucas Pouille 2016 bei den US Open sowie Dominic Thiem 2020 bei den Australian Open. Dass nun der Sieg des 22-jährigen Tsitsipas gegen den 34-jährigen Nadal als \"Upset\", als gewaltige Überraschung gilt, zeigt das nach wie vor vorherrschende Machtverhältnis im Männertennis.\nWas er dachte? \"Nirwana\"\nAls der Österreicher Thiem im vergangenen Herbst in New York seinen ersten Grand-Slam-Triumph feierte, war das umso mehr ein besonderes Ereignis. Weil er der erste der Nach-Nach-Generation war, der einmal in die Phalanx der großen Drei Nadal (20 Grand-Slam-Titel), Roger Federer (20) und Novak Djokovic (17) einbrach. Tsitsipas hat oft klargemacht, wie sehr er sich einen ähnlichen Sieg wünscht. Er legte auch Wert darauf, nicht mehr als Vertreter der \"NextGen\" betrachtet zu werden. Aber klar war stets auch: Bei Grand Slams muss man immer noch früher oder später eine der Hürden Nadal, Federer, Djokovic nehmen. Und man muss an exakt diesen Tagen, wenn man einem von ihnen gegenübersteht, über sich hinauswachsen. Und notfalls wie ein junger Vogel fliegen.\n\"Ich habe vielleicht ein paar taktische Fehler gemacht\", gab Nadal später zu, er meinte auch, dass er kein Unglück beklage: \"Ich habe gegen einen der besten Spieler verloren.\" Zweieinhalb Sätze hatte Nadal dominiert, doch Tsitsipas, so sah er das selbst, blieb aus einem Grund immer dran: \"Dass ich ruhig auf dem Platz war und meine Nerven kontrollierte, war eines der entscheidenden Elemente.\" Sein Temperament, wie im Übrigen auch bei den Alterskollegen wie Zverev und Medwedew, war ihm schon öfter im Weg gestanden. Diesmal nicht. \"Ich war gelassen in den wichtigen Momenten\", sagte er und meinte auf die Frage, was er gedacht habe, wie er sich fühle, nur: \"Nirwana?\" Tsitsipas tickte schon immer etwas anders. Er hat etwas Künstlerhaftes an sich.\nEine Taktik von Federer war zu erkennen\nDiesmal stimmte jedenfalls seine innere Haltung, die sich nicht auf den aktuellen Spielstand bezog, bei einer niederschmetternden Perspektive eines 0:2-Satzrückstandes würde es sonst ja auch keine Freude mehr machen, gegen Nadal zu schuften. Vielmehr, und da passt sein Vogel-Bild, glitt er dahin, Flügelschlag für Flügelschlag, begleitet vom richtigen Kurs, in seinem Fall der richtigen Spielstrategie, die an eine von Federer aus dem Jahr 2017 erinnerte - zufällig im Finale von Melbourne, auch gegen Nadal, siegreich praktiziert.\nTsitsipas postierte sich weitgehend in Nähe der Grundlinie, nahm die Bälle früh, wagte ab und an Schüsse, aber nichts Verrücktes. Eher kontrollierte Offensive, die ihm sein Talent ermöglicht. So hielt er das Tempo hoch, was Nadal nicht bevorzugt. Er nimmt sich nicht nur für das Zupfen am Hemd gerne Zeit, sondern auch für seine Schleuderschläge. Es sei alles \"perfekt\" irgendwann gelaufen, fand Tsitsipas, der zudem körperlich überlegen wirkte. Dass Nadal bis ins Turnier hinein mit dem Rücken Probleme hatte und nicht wie gewohnt ausreichend intensiv trainieren konnte, wollte er aber nicht als Ausrede gelten lassen. Und seinen Humor hatte er auch rasch wieder. Als Nadal seine Pressekonferenz weit nach Mitternacht abbrechen musste, rief er den spanischen Reportern noch: Er gehe jetzt, damit nicht gleich wieder eine Million Memes im Internet kursieren, wie er, Nadal, von Krämpfen geplagt den Raum verlässt.",
     "twitter-history": "[{       \"id\": 1362060819723399168,       \"url\": \"https://twitter.com/SZ/status/1362060819723399168\",       \"date\": \"2021-02-17 15:26:19+00:00\",       \"text\": \"Stefanos Tsitsipas holt gegen Rafael Nadal bei den #AusOpen einen 0:2-Satzrückstand auf und zieht ins Halbfinale ein. In 220 Partien ist das dem Spanier zuvor nur einmal passiert – Tsitsipas nutzt dabei eine Taktik, die schon Roger Federer geholfen hat. https://t.co/1G0yIivscL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706889,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1362060819563962370,       \"url\": \"https://twitter.com/SZ_TopNews/status/1362060819563962370\",       \"date\": \"2021-02-17 15:26:19+00:00\",       \"text\": \"Stefanos Tsitsipas holt gegen Rafael Nadal bei den #AusOpen einen 0:2-Satzrückstand auf und zieht ins Halbfinale ein. In 220 Partien ist das dem Spanier zuvor nur einmal passiert – Tsitsipas nutzt dabei eine Taktik, die schon Roger Federer geholfen hat. https://t.co/290JgAb1OQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1362060698847760393,       \"url\": \"https://twitter.com/SZ_Sport/status/1362060698847760393\",       \"date\": \"2021-02-17 15:25:51+00:00\",       \"text\": \"Stefanos Tsitsipas holt gegen Rafael Nadal bei den #AusOpen einen 0:2-Satzrückstand auf und zieht ins Halbfinale ein. In 220 Partien ist das dem Spanier zuvor nur einmal passiert – Tsitsipas nutzt dabei eine Taktik, die schon Roger Federer geholfen hat. https://t.co/Etevt9rvs2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}