{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kunst-und-corona-rueckzug-der-bilderwelten-1.5114642",
     "date": "2020-11-13 21:56:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rückzug der Bilderwelten",
     "article": "Für viele Kulturveranstalter dürfte das Wort Teil-Lockdown, das sich als semantisch akzeptable Abgrenzung zu den ersten, strengen Einschränkungen im Frühjahr durchgesetzt hat, ein wenig wie Hohn klingen. In ihrem Bereich darf man auch jetzt von einem echten Lockdown oder auch Shutdown sprechen. Der soll vorerst für den November gelten, doch die Zuversicht, dass im Dezember die Pforten der Theater, Museen oder Konzertsäle wieder öffnen dürfen, ist gebremst. Mancherorts hat man sich denn auch entschieden, das Veranstaltungsjahr 2020 zu beenden und auf 2021 zu hoffen.\nDie Galerie im Schlosspavillon in Ismaning, die vom 8. November bis 20. Dezember die Ausstellung \"Gezackt, gefiedert und gerollt\" mit Werken von Anja Bolata beherbergt hätte, wird diese ganz ausfallen lassen und - wenn möglich - Ende kommenden Jahres zeigen. \"Die Galerie im Schlosspavillon ist ebenso vom Lockdown betroffen wie die Ismaninger Museen. Die Galerie ist ein kommunaler Ausstellungsort und wird nach den gleichen Regeln behandelt wie die Museen\", schreibt Kuratorin Gisela Hesse. \"Da es ja noch sehr ungewiss ist, ob im Dezember die Schließung der Orte für kulturelle Veranstaltungen beendet ist, hat sich die Künstlerin entschlossen, in diesem Jahr nicht mehr in Ismaning auszustellen.\" Lohnen würde sich ein Besuch, denn die gebürtige Münchnerin Bolata hält mit Stift und Pinsel versiert das Wesen und die Besonderheit von Tieren und Pflanzen fest.\nDas Kallmann-Museum nebenan, wo ja jetzt normalerweise Arbeiten des Museumsgründer Hans Jürgen Kallmann in einer umfassenden Werkschau zu sehen wären, bleibt vorerst bis 30. November geschlossen. Das auf den 6. November terminierte Jazzkonzert des Bastian Stein Trios - es wäre nach langer Pause das erste der renommierten Konzertreihe gewesen - ist natürlich abgesagt worden. Der neue Situation geschuldet, hat Museumsleiter Rasmus Kleine die ursprünglichen Pläne für den Dezember jetzt aber geändert. Die für den 4. Dezember angesetzte Zeremonie, bei welcher der Berliner Bildhauerin, Installationskünstlerin und Fotografin Lena von Goedeke der Kallmann-Preis verliehen werden soll, wird auf Mitte bis Ende Januar verschoben. \"Wir wissen jetzt erst mal noch nicht, wie es sich entwickelt und andererseits habe ich das Gefühl, dass die Menschen das alte Jahr jetzt nur noch hinter sich bringen wollen\" sagt Kleine. \"Daher ist es sicher schöner, die Preisverleihung im neuen Jahr zu machen.\" Der mit 8500 Euro dotierte Kallmann-Preis wurde heuer zum dritten Mal vergeben. Bekommen hat ihn Goedeke für ihre Auseinandersetzung mit dem Thema \"Landschaft\"; ihre Arbeiten werden auch im Rahmen einer Einzelausstellung zu sehen sein. Falls die Museen im Dezember wieder öffnen dürfen, können die Kunstfreunde in Ismaning aber immerhin wieder Kunst live sehen: Die aktuelle Kallmann-Ausstellung, die ja bereits im Haus präsentiert wird, kann dann wieder besucht werden. Neben Landschaftsdarstellungen hängen dort unter anderem Porträts von psychisch Kranken - Kallmann hat sie bei Besuchen seines Bruders in einer Nervenheilanstalt ausführlich beobachten können - und Genredarstellungen von Alltagsszenen: beim Friseur, im Zirkus, oder beim Sport.\nAuch der Kunstverein Ottobrunn, der heuer 25-jähriges Bestehen feiert, wird keine großen Projekte mehr starten. Die Jahresausstellung der Vereinsmitglieder, die im November im Ottobrunner Rathaus stattgefunden hätte, fällt ohnehin flach, aber auch die Galerie \"Treffpunkt Kunst\" wird für die restlichen Wochen 2020 geschlossen bleiben, wie die Vorsitzende Eva Hoffmann mitteilte: \"Wir freuen uns über Ihren Besuch im nächsten Jahr.\"\nEin prominentes Mitglied des Kunstvereins Ottobrunn hat dagegen die Möglichkeit, sich auch jetzt öffentlich zu präsentieren. Der Maler und Illustrator Quint Buchholz zeigt von diesem Sonntag, 15. November, seine Werke in der Bad Aiblinger Galerie Villa Maria. Die Ausstellung, die den Titel \"Winterlied\" trägt, dauert bis zum 20. Dezember. Gezeigt werden unter anderem Bilder aus den beiden in diesem Jahr erschienenen Büchern \"Alles hat seine Zeit\" und \"Das Meerbuch\".\nMöglich ist dies, weil während des Teil-Lockdowns die Galerien oft dem Einzelhandel zugerechnet werden und deshalb geöffnet bleiben dürfen. Eine Vernissage wird es aber natürlich nicht geben. Die Galerie hat an diesem Sonntag von 11 bis 18 Uhr geöffnet und Buchholz wird zugegen sein. Ansonsten sind die Öffnungszeiten samstags und sonntags von 14 bis 18 Uhr und nach Vereinbarung (Telefon 08061/92 770). Nun, alles hat seine Zeit. Selbst in diesem Winter.",
     "twitter-history": "[]"
}