{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-bundesregierung-erwaegt-reisebeschraenkungen-1.5188089",
     "date": "2021-01-27 18:57:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bundesregierung erwägt Reisebeschränkungen",
     "article": "Um die Ausbreitung hoch ansteckender Corona-Mutanten einzudämmen, erwägt die Bundesregierung strikte Beschränkungen des Flugverkehrs nach Deutschland. Ein nationaler Alleingang soll zunächst jedoch vermieden werden. Die Bundesregierung beobachte mit großer Besorgnis die weltweite Ausbreitung neuer Virus-Varianten, sagte Vize-Regierungssprecherin Ulrike Demmer am Mittwoch in Berlin. Im Kabinett seien deshalb auch Reisebeschränkungen beraten worden. \"Es muss hier wirklich das Nötigste getan werden, das verhindert, dass das Virus weiter nach Deutschland eingetragen wird\", so Demmer. Die Bundesregierung habe neue Vorschläge der EU-Kommission zu Reisebeschränkungen zur Kenntnis genommen. Man setze \"auf ein europäisches Vorgehen\" und warte zunächst Abstimmungen in Brüssel ab.\nEine Sprecherin des Bundesinnenministeriums betonte am Mittwoch, Horst Seehofer (CSU) habe bereits konkrete Vorschläge zur \"Einschränkung von Reisemöglichkeiten\" vorgelegt. Seehofer hatte angesichts der Gefahren durch Virus-Mutanten am Dienstag in Bild angekündigt, die Bundesregierung prüfe \" auch drastische Maßnahmen. Dazu gehörten \"deutlich schärfere Grenzkontrollen\", besonders an den Grenzen zu Hochrisikogebieten, \"aber auch die Reduzierung des Flugverkehrs nach Deutschland auf nahezu null\".\nEine Beschränkung des Warenverkehrs sei nicht geplant\nBundeskanzlerin Angela Merkel (CDU) betonte, es gehe nicht um Beschränkungen des gesamten Flugverkehr, sondern nur um Staaten mit hoher Corona-Inzidenz oder Virus-Mutanten. Im Blick seien touristische Reisen. Eine Beschränkung des Warenverkehrs sei nicht geplant, sagte die stellvertretende Regierungssprecherin.\nMecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) begrüßte am Mittwoch die Überlegungen, grenzüberschreitendes Reisen weiter einzuschränken. \"Unser Land hat immer, auch gegen Gegenwind, vertreten, dass wir den Reisebereich, gerade den internationalen, stärker einschränken müssen\", sagte sie im Schweriner Landtag. Es gehe nicht darum, sich gegen andere Staaten oder Menschen abzuschotten. \"Es geht darum, sich vor der Mutation abzuschotten, die durch Reisen von einem Land ins andere gebracht wird.\" FDP-Parteivize Wolfgang Kubicki hingegen warnte vor drastischen Reisebeschränkungen. \"Es helfen in der aktuellen Situation keine Flug- oder Reiseverbote, zumal ohnehin jeder Tests durchlaufen muss, sondern deutlich schnelleres Impfen\", sagte er den Zeitungen der Funke Mediengruppe.",
     "twitter-history": "[]"
}