{
     "url": "https://www.sueddeutsche.de/karriere/arbeiten-nach-corona-job-kuendigung-beruf-vorgesetzte-1.4967801",
     "date": "2020-07-18 13:41:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ich komme hier nicht weg\"",
     "article": "Corona hat viele Karrierepläne durcheinandergewirbelt. Wie sehr, das zeigen die Zahlen, die das Marktforschungsunternehmen Trendence erhoben hat. Im Februar waren demnach noch 19 Prozent der befragten jungen Akademiker auf der Suche nach einem neuen Arbeitsplatz. Sie checkten im Büro heimlich Jobbörsen im Internet, erkundigten sich bei Bekannten in anderen Unternehmen nach freien Stellen oder schrieben nach Feierabend Bewerbungen. Kurz darauf war das Virus da - und der Wechselwille unter Deutschlands Arbeitnehmern brach drastisch ein. Zeitweise sank der Anteil der Veränderungssuchenden in der Trendence-Umfrage auf unter acht Prozent.\nDas heißt selbstverständlich nicht, dass all die Menschen, die nun nicht mehr suchen, plötzlich zufriedener mit ihren Jobs wären. Die Probleme bleiben dieselbe. Nur: Wenn der Arbeitsmarkt zusammenbricht, muss man sich irgendwie damit arrangieren. Bloß wie?\n\"Mir macht es keinen Spaß, aber was soll ich tun?\"\nEine zahnmedizinische Fachangestellte, 27 Jahre: \"Ich mache den Beruf seit neun Jahren. Vielleicht sind Zahnärzte einfach ein spezieller Schlag Mensch, vielleicht liegt es an etwas anderem, ich weiß es nicht. Jedenfalls habe ich inzwischen kein gutes Gefühl bei dieser Arbeit, ich will am liebsten nur weg.\nIn der letzten Praxis wurde mir grundlos gekündigt, von einem Tag auf den anderen. Es kam so: Nach einem Inlandsflug war mein Trommelfell gerissen. Ich habe meinem Chef gesagt, dass ich am nächsten Tag eine halbe Stunde später zur Arbeit komme, weil ich mit meinem Ohr erst zum Arzt musste. Der HNO-Arzt wollte mich direkt krankschreiben, aber ich bin dennoch anschließend zur Arbeit gegangen. Ich habe noch nie wegen Krankheit gefehlt, und auch dieses Mal hatte ich das Gefühl, es geht schon irgendwie. Am nächsten Morgen hatte ich Schwindelanfälle und konnte mich nicht ins Auto setzen. Ich habe also wieder bei meinem Chef angerufen und gesagt, dass ich selbst nicht fahren kann, aber eine Lösung organisiere und später reinkomme. Mein Freund ist an dem Morgen von der Arbeit zurückgekommen, um mich in die Zahnarztpraxis zu fahren. Als ich dort ankam, bat mein Chef mich direkt zum Einzelgespräch. Er sagte: Das geht alles so nicht. Er habe jetzt entschieden, dass ich gehen müsse. Niemand von den Kollegen in der Praxis hat verstanden, was da mit einem Mal mit ihm los war. Das war im März. Und dann kam Corona.\nMein Freund und ich interessieren uns für Autos, wir haben inzwischen sieben gesammelt und eine kleine Werkstatt aufgebaut, in der wir privat herumschrauben. Am liebsten würde ich bei einem Autoverleih arbeiten, aber mit einem Quereinstieg in eine ganz andere Branche ist es schwierig, zu dieser Zeit erst recht. Mein Freund arbeitet in einem Autohaus, das nun wegen Corona geschlossen hatte. Kurzarbeit. Ich war arbeitslos und er saß ebenfalls wie arbeitslos zuhause, ich verdiente gar nichts mehr und er bekam nur das Kurzarbeitergeld. Und wir haben ein Haus gekauft, das wir abbezahlen müssen.\nAlso blieb mir nichts anderes übrig, als weiter nach einem Job als Zahnarzthelferin zu suchen. Zwei Angebote habe ich abgelehnt, beim dritten hat dann die Arbeitsagentur Druck gemacht. Jetzt bin ich seit kurzem wieder in einer Praxis. Aber es ist genauso wie vorher: Der Chef ist streng, ungeduldig und leicht cholerisch und kritisiert mich vor den Augen der Patienten, wenn ich etwas vergessen habe - obwohl ich ganz neu bin und die Abläufe doch erst lernen muss. Nach der Geschichte in der Praxis davor habe ich höllisch Angst, Fehler zu machen. Mir macht es keinen Spaß, aber was soll ich tun? Jeden Tag schaue ich im Netz, aber ich finde gerade nichts anderes.\"\n\"Seit zwei Jahren spiele ich mit dem Gedanken, zu kündigen\"\nEine Grafikerin, 32 Jahre: \"Mein Plan für dieses Jahr stand eigentlich fest: Ich wollte mich als Grafikdesignerin selbstständig machen. Ich hatte sogar schon eine persönliche Website und einen Platz in einer Bürogemeinschaft. Seit zwei Jahren spiele ich mit dem Gedanken zu kündigen, war ein paar Mal kurz davor und habe mir geschworen, es jetzt endlich durchzuziehen. Bis Corona kam.\nIch arbeite in einem Verlag. Der Job ist okay bezahlt, aber mit den Jahren ist die Arbeit relativ monoton geworden. Immer dieselbe Bildsprache, immer dieselben Schrifttypen, immer dieselben Themen. Es gibt kaum Möglichkeiten, mal eine neue Optik auszuprobieren. Und Aufstiegschancen gibt es innerhalb der Firma für mich auch keine, dafür ist sie zu klein.\nMir ist klar geworden, dass sich bei meinem Arbeitgeber für mich nichts ändern wird. Die einzige Möglichkeit: Ich verändere mich. Freelancen ist in meinem Bereich üblich, die meisten meiner Freundinnen arbeiten freiberuflich als Grafikerinnen, manche im kommerziellen, manche im kulturellen Bereich. Aber als die Krise kam, hatten praktisch alle von heute auf morgen so gut wie keine Aufträge mehr. Alle wurden panisch, als ihnen das Geld wegbrach. Und fast alle haben Soforthilfe für Selbstständige beantragen müssen. Mich haben sie etwas verständnislos angesehen: Du brauchst gar nicht mitreden, du bist ja safe.\nInzwischen hat sich die Lage bei den meisten meiner Freundinnen zwar wieder entspannt, aber mir hat dieser plötzliche und drastische Einschnitt noch mal verdeutlicht, wie riskant die Selbstständigkeit sein kann. Wer weiß, was passiert, wenn es im Herbst einen zweiten Lockdown geben sollte? Mein Kündigungsplan verschwindet erst mal in der Schublade. Jetzt muss ich hier ausharren, jetzt muss ich mich hier irgendwie bei Laune halten mit der Aussicht, dass der richtige Moment schon kommen wird.\"\n\"Es ist ein Teufelskreis\"\nEine kaufmännische Angestellte, 33 Jahre: \"Meine ganze Familie lebt im Ruhrgebiet, meine Eltern, meine Oma, meine Tante. Nur ich bin damals weggegangen und wohne und arbeite jetzt 150 Kilometer entfernt. Wenn zu Hause etwas passiert, kann ich nicht dabei sein. Das fehlt mir. Und wie sehr es mir fehlt, ist mir in der Corona-Zeit richtig bewusst geworden.\nIch arbeite in der Buchhaltung in einem Bauunternehmen. Home-Office ist bei uns nicht möglich. Während des Shutdowns musste ich also die ganze Zeit über vor Ort bleiben, konnte nicht mal eben nach Feierabend zu meinen Eltern fahren oder meiner Oma Einkäufe vorbeibringen. Ich saß wegen meines Jobs fest, obwohl ich doch gerne zur Stelle sein wollte, wenn in meiner Familie Hilfe gebraucht wird.\nBereits Anfang des Jahres hatte ich beschlossen, dass ich meine Stelle wechseln und zurück in die Heimat will. Die ersten Bewerbungen waren auch schon raus. Corona hat meinen Wunsch bestärkt - und die Umsetzung gleichzeitig enorm erschwert. Ich wollte jetzt noch dringender weg, aber ausgerechnet jetzt waren kaum noch Stellen ausgeschrieben. Was es nicht besser macht: Mein Lebenslauf ist etwas verquer, und ich bin ich eine Frau in einem Alter, das Personaler irgendwie nicht besonders mögen.\nKündigen, ohne etwas Neues zu haben, kommt für mich aber nicht in Frage. Ich bin alleinstehend, habe wenige eigene Sicherheiten und kann es mir nicht erlauben, allzu lange arbeitslos zu sein. Ich träume zwar davon, einfach zu gehen, aber es wäre Leichtsinn in der jetzigen wirtschaftlichen Lage.\nEs wäre ja nicht weiter schlimm, etwas länger suchen zu müssen, wenn nicht zudem meine aktuelle Chefin eine derartige Zumutung wäre. Sie gibt nie klare Anweisungen, so dass im Zweifel immer wir schuld sind, wenn etwas nicht funktioniert. Gerade herrscht zum Beispiel großes Chaos, wie in der Buchhaltung mit der Senkung der Mehrwertsteuer umzugehen ist. Da stellen sich lauter Fragen. Wir haben keine klaren Anweisungen bekommen, raten ständig, müssen dauernd bei ihr rückfragen. Aber sie ist dann oft einfach nicht da, telefoniert, hat die Tür zu oder ist aus anderen Gründen nicht ansprechbar. Wenn man wiederum zu lange wartet und sie verpasst, bekommt man Ärger, weil wir ja früher hätten zu ihr kommen sollen. Das zermürbt.\nSeit der Corona-Zeit haben wir mehr zu tun als vorher. Nach Feierabend bin ich deswegen total erschöpft, so dass mir die Kraft für Bewerbungen fehlt. Wenn ich es dann doch schaffe und meinen Lebenslauf rausschicke, erhalte ich keine Antwort. Manchmal bin ich mir nicht einmal sicher, ob die E-Mail mit den Unterlagen überhaupt da ankommt, wo sie ankommen soll. Es ist ein Teufelskreis: Ich komme hier nicht weg, bin kaputt von der vielen Arbeit, schaffe es daneben kaum, Bewerbungen zu schreiben, und bin deswegen wiederum gefrustet, weil ich weiter zu der Arbeit gehen muss, zu der ich nicht will. Jetzt ist es Mitte Juli. Eigentlich sollte ich zu dieser Zeit längst zurück ins Ruhrgebiet gezogen sein.\"",
     "twitter-history": "[{       \"id\": 1321358848045830144,       \"url\": \"https://twitter.com/KanzleiJob/status/1321358848045830144\",       \"date\": \"2020-10-28 07:51:13+00:00\",       \"text\": \"#news Corona-Krise: Gefangen im #Job #beruf #Karriere #COVID19via @sz https://t.co/nitIHo7V4T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2318574990,              \"url\": \"http://www.kanzlei.jobs\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/514321427281870848/Y6jNYOt-_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2318574990/1498028115\",              \"username\": \"KanzleiJob\",              \"name\": \"kanzlei.jobs\",              \"description\": \"Die Jobbörse für die Steuerberatung, Wirtschaftsprüfung & Rechtsberatung #jobsearch #karriere #jobs #stellenanzeigen #Stellenangebote #jobsuche #arbeit #beruf\",              \"verified\": false,              \"created_date\": \"2014-01-30 09:21:55+00:00\",              \"location\": \"Deutschland\",              \"followers\": 4240,              \"friends\": 4953,              \"tweets\": 65787,              \"liked_tweets\": 45,              \"lists_member\": 72,              \"media_shared\": 1651       }}, {       \"id\": 1287733262048272384,       \"url\": \"https://twitter.com/janzzjobs/status/1287733262048272384\",       \"date\": \"2020-07-27 12:55:09+00:00\",       \"text\": \"... obwohl ich kündigen will: Drei Menschen erzählen, wie es ist, wenn man wegen der Krise in einem Job festhängt, aus dem man eigentlich längst heraus will. https://t.co/2wG7NMZH5Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 207554027,              \"url\": \"http://www.janzz.jobs\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/631796914120486912/cQTDH08N_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/207554027/1601467763\",              \"username\": \"janzzjobs\",              \"name\": \"JANZZ.jobs\",              \"description\": \"All the skills of the world. Anonymous job application. Semantic #matching of #Job & #Talent seekers. 9 languages. One platform.\",              \"verified\": false,              \"created_date\": \"2010-10-25 15:11:59+00:00\",              \"location\": \"\",              \"followers\": 24201,              \"friends\": 15622,              \"tweets\": 7049,              \"liked_tweets\": 241,              \"lists_member\": 85,              \"media_shared\": 240       }}, {       \"id\": 1285125339098882049,       \"url\": \"https://twitter.com/JaneraTiciano/status/1285125339098882049\",       \"date\": \"2020-07-20 08:12:11+00:00\",       \"text\": \"Corona-Krise: Gefangen im Jobvia @sz https://t.co/GiqauFiKSb story of my life.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 353229556,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349728226310930433/_gHXtihi_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JaneraTiciano\",              \"name\": \"Aza: motivationsbefreit und müde\",              \"description\": \"professionell juristische Wortjongleuse (Anwältin). immer Feministin. Cat Lady. no regrets. lvl 31. #blacklivesmatter #ichbinAntifa #fighteverycrisis\",              \"verified\": false,              \"created_date\": \"2011-08-11 19:07:57+00:00\",              \"location\": \"Germany\",              \"followers\": 293,              \"friends\": 118,              \"tweets\": 38922,              \"liked_tweets\": 14824,              \"lists_member\": 10,              \"media_shared\": 2263       }}, {       \"id\": 1284571411223322625,       \"url\": \"https://twitter.com/RAin_Kammer/status/1284571411223322625\",       \"date\": \"2020-07-18 19:31:05+00:00\",       \"text\": \"Unglücklich im Job - Ich komme hier nicht weg (via @SZ) https://t.co/mwVDmn6Ol0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 303982218,              \"url\": \"http://www.kanzlei-kammer.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038058803563061249/_USuuMc-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/303982218/1536323787\",              \"username\": \"RAin_Kammer\",              \"name\": \"RAin_Kammer\",              \"description\": \"Fachanwältin für #Arbeitsrecht; KANZLEI KAMMER: Arbeitsrecht, #Vertragsrecht, privates #Baurecht\",              \"verified\": false,              \"created_date\": \"2011-05-23 18:50:08+00:00\",              \"location\": \"Landau in der Pfalz, Deutschland\",              \"followers\": 2458,              \"friends\": 3066,              \"tweets\": 64131,              \"liked_tweets\": 191,              \"lists_member\": 43,              \"media_shared\": 1129       }}, {       \"id\": 1284455277522300928,       \"url\": \"https://twitter.com/SZ/status/1284455277522300928\",       \"date\": \"2020-07-18 11:49:36+00:00\",       \"text\": \"Drei Menschen erzählen, wie es ist, wenn man wegen der Krise in einem Job festhängt, aus dem man eigentlich längst heraus will. https://t.co/kYDvlI4iZk\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706889,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1284454522073624578,       \"url\": \"https://twitter.com/SZ_TopNews/status/1284454522073624578\",       \"date\": \"2020-07-18 11:46:36+00:00\",       \"text\": \"Drei Menschen erzählen, wie es ist, wenn man wegen der Krise in einem Job festhängt, aus dem man eigentlich längst heraus will. https://t.co/vzDtc0djHJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1284453505667915776,       \"url\": \"https://twitter.com/SZ_Karriere/status/1284453505667915776\",       \"date\": \"2020-07-18 11:42:34+00:00\",       \"text\": \"Drei Menschen erzählen, wie es ist, wenn man wegen der Krise in einem Job festhängt, aus dem man eigentlich längst heraus will. https://t.co/R50hcEjEVB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/karriere rel=nofollow>SZ.de Twitterbot - Karriere</a>\",       \"poster\": {              \"id\": 19766701,              \"url\": \"http://www.sz.de/jobkarriere/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957248595271680/uu4PD8iv_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Karriere\",              \"name\": \"SZ Karriere\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:20:38+00:00\",              \"location\": \"München\",              \"followers\": 44020,              \"friends\": 17,              \"tweets\": 4395,              \"liked_tweets\": 2,              \"lists_member\": 414,              \"media_shared\": 0       }}]"
}