{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-das-virus-sitzt-mit-im-klassenzimmer-1.5222648",
     "date": "2021-03-02 17:28:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Virus sitzt mit im Klassenzimmer",
     "article": "Seit einer Woche gibt es an Grund- und Mittelschulen wieder Präsenzunterricht. Trotz der Hygienekonzepte, die das Tragen von Masken und Mindestabstände zwischen den Schülern vorschreiben, waren sieben Ansteckungen mit dem Coronavirus zu verzeichnen. Außerdem mussten sich 46 Schüler in Quarantäne begeben, weil sie Kontakt zu Infizierten hatten. Dies traf nach Zahlen des Schulamts in der ersten Woche auch drei Lehrkräfte. Thomas Frey, kommissarischer Leiter des Schulamts, hält die Öffnung der Bildungseinrichtungen für richtig. Wichtig sei es, dass die Schüler nach langer Zeit zuhause vor den Computern wieder zum Lernen in die Schulen kommen könnten. Die Schülerinnen und Schüler seien froh, ihre Lehrer wieder zu sehen, die Lehrerinnen und Lehrer freuten sich über den Kontakt zu den Kindern, sagte Frey.\nAllerdings hat nur ein Teil der Mittelschüler wieder Unterricht im Klassenzimmer. Momentan gehen Neunt- und Zehntklässler in die Schule, eben jene Jahrgänge, die in wenigen Monaten Abschlussprüfungen machen müssen. Die anderen Klassen lernen im Distanzunterricht, also am Laptop zuhause. In den Grundschulen ist Unterricht für die Kinder von der ersten bis zur vierten Klasse. Jedoch kommt in den meisten Schulen nur die Hälfte der Buben und Mädchen zum Unterricht. Die andere Hälfte bleibt zuhause und kommt am nächsten Tag. Bedingt ist der Wechselunterricht in den Grundschulen und den neunten und zehnten Klassen durch die Größe der Schulräume. Diese reichen in den meisten Schulen nicht aus, den Mindestabstand von 1,5 Meter zwischen den Tischen einzuhalten, wenn sämtliche Schüler einer Klasse zum Unterricht erscheinen. Immerhin 17 Prozent aller Grund- und Mittelschüler sehen im Unterricht alle ihre Mitschüler. Sie besuchen Schulen, deren Räumlichkeiten groß genug sind, um Klassen vollständig unterzubringen.\nFür die Lehrkräfte bedeute dies einen großen Aufwand, sagt Frey. Denn diese müssen sowohl den Präsenzunterricht in der Schule halten, als auch den daheim gebliebenen Teil einer Klasse mit Aufgaben bedenken. Dazu kommt noch die Notbetreuung, die die Grundschulen für Kinder von Eltern anbieten, die sich untertags nicht um ihre Kinder kümmern können, weil sie arbeiten müssen. 775 Buben und Mädchen nutzen diese Möglichkeit. Trotz dieser Mehrfachbelastung habe er noch keine Klagen von Lehrkräften gehört, sagt Frey.\nWas die Lücken im Lernstoff angeht, die das Homeschooling bei den Kindern hinterlassen hat, so gibt es laut Frey noch keine Aussagen. Das werde sich mit der Zeit herausstellen, sagt der kommissarische Schulamtsleiter. Die Lehrkräfte müssten erst den Leistungsstand prüfen. Einstweilen soll jedenfalls auf etliche Prüfungen verzichtet werden. Freilich, das räumt Frey ein, gibt es auch in der Elternschaft Erwartungen an den Leistungsstand der Kinder. Vor allem für die vierten Klassen dürfte dies gelten, schließlich steht der Übertritt in eine weiterführende Schule an.\nNach einem starken Anstieg am Montag ist die Zahl der Neuinfizierten am Dienstag nur mäßig gestiegen. Das Gesundheitsamt in Fürstenfeldbruck verzeichnete 17 Personen mit einer Corona-Neuansteckung. Der Inzidenzwert ist nach Angaben des Gesundheitsamts auf 72,7 gestiegen. Das Robert-Koch-Institut, auf dessen Werte sich die Politik bezieht, gab für Dienstag einen Wert von 73,0 an.",
     "twitter-history": "[]"
}