{"url": "https://www.sueddeutsche.de/muenchen/muenchen-martinsumzug-schiessler-corona-1.5111044", "date": "2020-11-10 19:08:48", "source": "sueddeutsche.de", "label": "real", "header": "\"Wie ein Probelauf für Weihnachten\"", "article": "Der Martinsumzug gehört für viele zum 11. November - so, wie für andere der Beginn des Karnevals. Doch dieses Jahr, auf Grund der Corona-Pandemie und des zweiten Lockdowns, können beide Feiern nicht stattfinden. Komplett ausfallen muss der Martinstag allerdings nicht, denn einige Kirchen haben sich abstandsregelkonforme Lösungen ausgedacht. Rainer Maria Schießler, der Pfarrer von St. Maximilian, stellt seine vor.\nSZ: Dieses Jahr wird es keine Martinsfeste geben, wie man es gewohnt ist. Wie ist es für Sie, keinen Laternenumzug machen zu können? \nRainer Maria Schießler: Wir sind gar nicht so erschüttert darüber. Bei den meisten Umzügen, die es jedes Jahr gab, wurde eine große Veranstaltung daraus gemacht. Dort waren dann meistens Erwachsene, aber die Kinder sind untergegangen. Dieses Jahr sind wir gezwungen, den Blick auf das zu richten, worum es beim Martinstag eigentlich geht. Wir mussten uns neu aufstellen und konnten den Blick auf die Kinder richten. Das ist quasi der katalysatorische Effekt von Corona.\nUnd wie wird diese Neuausrichtung aussehen?\nWir machen eine Martinsfeier in der Kirche. Die Kinder stehen hier im Mittelpunkt, es kommen also nur Eltern mit Kindern. Der Laternenumzug wird dann in der Kirche stattfinden, wo wir immer den Überblick haben.\nEs müssen sicherlich auch einige Hygienemaßnahmen beachtet werden. Wie genau wird die Feier ablaufen? \nDie Laternen werden in der Kirche angezündet, und wir ziehen dann gemeinsam durch die Kirche. Wir werden die Lieder nicht miteinander singen, sondern haben eine Sängergruppe aus vier Personen. Die Martinsgeschichte wird von einem Kind vorgelesen, und zwei andere Kinder werden sie mit einem Holzpferd vorspielen. Das Ganze wird maximal 30 Minuten dauern, es sind ja immerhin Kinder. Am Ende gehen wir mit den Laternen dann hinaus und jedes Kind bekommt am Ausgang noch sein Martinsgebäck. Das kann dann zu Hause mit den anderen Familienmitgliedern geteilt werden, so wie das auch in der Martinsgeschichte passiert.\nBefürchten Sie nicht, dass es in der Kirche vielleicht zu voll werden könnte? \nWir haben das Glück, eine sehr große Kirche zu haben. Das heißt, wir haben einen guten Überblick, und alle können sich in ausreichend Abstand verteilen. Das ist auch so etwas wie ein Probelauf für Weihnachten. Es wird aber trotzdem jemanden geben, der den Besuchern mitteilen wird, wenn wir komplett voll sind. Aber ich denke nicht, dass das am Martinstag ein Problem sein wird.\nZum Schluss: Was ist denn mit der Botschaft vom Martinstag? \nEs geht ums Teilen, darum, Licht in der Dunkelheit zu verbreiten. Es ist ein hoffnungsbringender Tag. Das ist gerade in dieser Zeit so wichtig. Es wäre schön, wenn jeder an diesem Tag ein Licht ins Fenster stellen könnte. So können wir alle gemeinsam diese Zeit ein bisschen heller machen.", "twitter-history": "[{       \"id\": 1326412559281491969,       \"url\": \"https://twitter.com/BKellnerNews/status/1326412559281491969\",       \"date\": \"2020-11-11 06:32:52+00:00\",       \"text\": \"St. Martin fällt nicht aus! Auch wenn heute keine großen Umzüge möglich sind. Zündet ein Licht an, damit es in diesen Zeiten etwas heller wird! Pfarreien wie St. Max in #München konzentrieren sich auf das Wesentliche ⬇️. #Kirche #Pandemie #Corona  https://t.co/cOM7rOJJXg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 407649536,              \"url\": \"https://www.linkedin.com/in/bernhard-kellner/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250744856579837957/l2YB1jby_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/407649536/1587035803\",              \"username\": \"BKellnerNews\",              \"name\": \"Bernhard Kellner\",              \"description\": \"Kommunikations-Chef Erzbistum München (@ebmuc), Journalist (Politik), Ex-Korrespondent Berlin. Ich mag: Schwimmen & Bergsteigen. Ich twittere: meine Meinung.\",              \"verified\": false,              \"created_date\": \"2011-11-08 10:35:02+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 584,              \"friends\": 190,              \"tweets\": 2862,              \"liked_tweets\": 5745,              \"lists_member\": 8,              \"media_shared\": 425       }}, {       \"id\": 1326225334744866824,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1326225334744866824\",       \"date\": \"2020-11-10 18:08:54+00:00\",       \"text\": \"Kinder dürfen am Martinstag nicht mit Laternen um die Häuser ziehen, bei Pfarrer Rainer Maria Schießler aber durch die Kirche. https://t.co/We96wDMMGH\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 3,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}