{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/mitten-in-ebersberg-party-in-der-schwebe-1.5191240",
     "date": "2021-01-31 21:44:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Party in  der Schwebe",
     "article": "Wie heißt es doch so schön? Manmuss die Feste feiern, wie sie fallen. Wer auch immer sich diese schöne Aufforderung zum hedonistischen Frönen mitten im Alltag ausgedacht hat - er hatte keine Ahnung von Corona.\nGut, für uns Erwachsene ist es nicht mehr so wichtig, den Geburtstag groß zu feiern. Umso mehr fällt ein Wolkenschloss nach dem anderen für Kinder zusammen, die während des Lockdowns ein Jahr älter werden. Monatelang schon wird heruntergezählt: Wie viel mal noch schlafen? Wen lade ich ein? Welche Geschenke kriege ich? Vor allem die zweite Frage musste in den vergangenen Monaten von Elternseite immer wieder zögerlich beantwortet werden. Dabei braucht keiner glauben, dass Kinder sich mit Verweisen auf Inzidenzwerte oder neue Södersche Verordnungen abspeisen lassen. \"Warum darf der Lukas nicht kommen?\", heißt es dann etwa. Ja, warum darf der nicht kommen, die Kathrin aber schon?\nNun hat zum Glück nicht die Tochter, sondern deren Opa Geburtstag im schnöden Januarlockdown. Ganze 70 Jahre alt wird er, also kauft man in der heimischen Drogerie eine Luftballon-Sieben und eine Luftballon-Null, die im ersten Stock gratis mit Helium aufgepustet werden. Die Luftballons baumeln noch nicht richtig in der Höhe, da kommt schon ein neugieriges Kind angesaust und fragt: \"Wer wird zehn?\" Man erklärt geduldig, dass das eine Sieben ist, und wer da demnächst Geburtstag hat. Die nächsten leuchtenden Kinderaugen verfolgen die beiden schwebenden Ballons durch das Geschäft. \"Mama, ich will auch sowas!\", hört man es rufen.\nAuch die gerade noch genervte Verkäuferin lächelt plötzlich. \"Na dann, alles Gute\", wünscht sie. Die Luftballons nicken im Takt. Und auch wenn die Party mit dem Opa dieses Jahr etwas kleiner ausfällt als gewünscht, so feiert man das Fest doch, wie es fällt.",
     "twitter-history": "[]"
}