{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/interview-wir-muessen-die-risikogruppen-schuetzen-1.4960759",
     "date": "2020-07-08 16:31:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir müssen die Risikogruppen schützen\"",
     "article": "Im Tölzer Landratsamt herrscht keine Maskenpflicht - wenn das Abstandsgebot eingehalten werden kann. Dies gibt schon einen Eindruck davon, wie Stephan Gebrande über Risiken und Möglichkeiten im Umgang mit Corona denkt. Der 61-Jährige ist Leiter des Gesundheitsamts im Landkreis Bad Tölz-Wolfratshausen. Davor hat er für die Regierung von Oberbayern gearbeitet und in den Gesundheitsämtern München-Land, Traunstein und Rosenheim. Gebrande hat also reichlich Erfahrung mit dem Infektionsschutz - und seine eigene Sicht auf die Corona-Krise.\nHerr Gebrande, haben Sie die Corona-App auf Ihrem Handy?\nMein Gerät ist so alt, dass ich's nicht runterladen könnte.\nWenn's neuer wäre?\nDas Problem mit der App ist das Danach. Wenn jemand angepiept wird, muss es ja zu einer Folge kommen. Durch das Piepen weiß ich nicht, ob ich einen schädlichen oder einen unschädlichen Kontakt hatte. War der Kontakt Rücken an Rücken oder mit einem Mundschutz oder mit Trennwand dazwischen? Und da die App nur anonymisierte Daten speichert, ist es nicht nachträglich zu klären, mit wem die Person Kontakt hatte. Was mache ich mit der Person? Muss sie in Quarantäne? Mit welcher Berechtigung? Hat sie dann auch Entschädigungsansprüche? Das sind Dinge, die geklärt werden müssen. Deswegen bin ich noch sehr skeptisch. Die Idee ist gut, aber ich weiß nicht, wie die Umsetzung aussehen soll.\nRaten Sie Ihren erwachsenen Kindern, die App zu installieren?\nNein.\nWann ging es für Sie los mit Corona?\nEnde Januar kam ein Schreiben vom Ministerium, in dem es hieß, da gebe es etwas ganz Schlimmes in China, und es könne gut sein, dass das rüberschwappt nach Europa. Also, seid schon mal gewappnet.\nHat Sie das alarmiert?\nDamals nicht. Dann traten die Fälle von Covid-19 in Italien und in Österreich auf. Man sollte die Leute darauf hinweisen, dass sie möglichst nicht in Risikogebiete fahren. Da ging's so langsam los. Dann kamen die Diskussionen zu den Großveranstaltungen. Wir haben uns ja lange zusammen mit dem Landrat und den Veranstaltern überlegt, ob das Starkbierfest am Reutberg stattfinden kann, und haben es vorsichtshalber abgesagt. Nachträglich gesehen muss man sagen, es war genau die richtige Entscheidung. Man sagt ja immer, es war ein dynamisches Geschehen. Es war tatsächlich so. Auf einmal war's da. Am 11. März haben wir bei uns im Landkreis den Ersten positiv auf Sars-CoV-2 getestet.\nWann war Ihnen klar, welches Ausmaß die Krise annehmen würde?\nIch bin ein Relikt des öffentlichen Gesundheitsdienstes, ich habe Sars, Schweinegrippe und Vogelgrippe erlebt - und gedacht, das wird ähnlich laufen. Wir werden kurzzeitig viel zu tun haben, das alles zu organisieren, und dann ist das wieder vorbei. Als ich gemerkt habe, dass das immer mehr Thema wurde, auch in den Medien, diese Hysterie und Angst, die immer mitschwang . . . Ich habe immer auf jemanden gehofft, der sich hinstellt und sagt (er formt mit den Händen die Merkel-Raute): Wir schaffen das. Und dann dieses Schielen auf Italien, wo man das Szenario von Bergamo eins zu eins auf uns übertragen hat.\nEs waren erschütternde Bilder.\nJa, aber man hat gar nicht gesehen, dass wir ein völlig anderes System, andere Strukturen haben, andere Altersstrukturen, vor allem ein völlig anderes Gesundheitssystem. Man hat das Ganze in meinen Augen zu wenig reflektiert dargestellt.\nSie sprachen von den Medien. Wie ist es mit der Politik?\nAuch da hätte es Verbesserungsbedarf gegeben. Ich habe mir Talkshows angeguckt. Jeder meinte, er müsse sich äußern, auch wenn er überhaupt keine Ahnung hatte. Es wurde immer das Szenario beschrieben, es wird jetzt ganz schlimm. Statt zu sagen: Wir haben es mit einer Krankheit zu tun, die wir nicht kennen und uns genau angucken müssen. Und wir müssen die Risikogruppen schützen, ganz klar. Aber das ist eine von vielen Infektionskrankheiten, mit denen sich die Menschheit schon seit Jahrtausenden auseinandersetzen muss.\nDie Leute wollten aber auch alles zu Corona sehen und lesen, jede Talkshow, jede Sondersendung, jeden Artikel; alles hatte Einschaltquote und gigantische Zugriffszahlen im Internet.\nJa, und da habe ich gemerkt: Das wird mehr. Das wird mehr als das, was ich bisher erlebt habe. Da kommt was, das werden wir schwer in den Griff kriegen.\nHatten Sie persönlich jemals Angst?\nNein. Überhaupt nicht. Vielleicht weil ich wie gesagt schon so viel erlebt habe.\nHat Corona für Sie keine andere Dimension?\nNein. Ich bin der Meinung, es ist eine Infektionskrankheit, und damit müssen wir uns beschäftigen. Ein Masern-Ausbruch würde mir mindestens genauso viel Sorgen machen. Wir müssen Corona richtig einschätzen und die Risikogruppen schützen. So schlimm es im Einzelfall ist, wir werden wie bei vielen anderen Infektionen nicht jeden Todesfall verhindern können. Ich habe keine Angst, weil ich immer sicher war, dass wir mit unserem Gesundheitssystem die Lage gut in den Griff bekommen, wenn man es richtig anfasst.\nFassen wir es inzwischen richtig an?\nFür mich sind wir auf einem vernünftigen Weg der Öffnung auf der einen Seite und des genauen Hinguckens auf die Risikogruppen auf der anderen Seite. Es ist ganz wichtig, dass man schaut, wer wirklich Schaden nehmen kann. Das sind die alten Menschen und die mit Risikoerkrankungen, zum Beispiel massivem Übergewicht, Zucker, Nierenkrankheiten, Herz-Kreislauf-Erkrankungen. Die müssen wir schützen. Vielleicht auch, indem man ihnen FFP2-Masken anbietet. Ich glaube, dass wir auf dem Weg sind, das richtig einzuschätzen. Auch im Schulbetrieb sind wir jetzt endlich auf dem richtigen Weg.\nSie halten die Rückkehr zum Präsenzunterricht für angemessen?\nEs gibt ganz viele kinder- und jugendärztliche Gesellschaften, die schon seit langer Zeit sagen, dass Schulen keine Einrichtungen sind, die einen wesentlichen Effekt auf die Infektionsausbreitung haben. Es gibt viele Studien dazu. Schon am 20. April empfahl die Deutsche Akademie für Kinder- und Jugendmedizin die Wiederaufnahme des Schulbesuchs für alle Kinder und Jugendlichen zum nächstmöglichen Zeitpunkt. Kinder erkranken nicht stark. Wenn man Infektionsketten anschaut, dann gab es bislang einzelne Fälle in den Schulen, aber keine Infektionsketten, die dort ausgelöst wurden. Auch jetzt nicht. Trotzdem muss man natürlich das lokale Geschehen immer berücksichtigen und entsprechend handeln.\nDer Nachteil von Schulschließungen ist für die Kinder der Mangel an sozialem Kontakt.\nGenau. Das muss man in Zukunft wesentlich differenzierter sehen. Da muss man am Anfang nicht nur Virologen fragen, sondern auch Lehrer, Schulpsychologen und Kinderärzte. Jeden Tag kam ein Virologe zu Wort, aber man hat die Gesellschaft nicht eingebunden in den Entscheidungsprozess: Was erreiche ich, welche Kollateralschäden habe ich, was ist die Gesellschaft bereit auszuhalten? Man muss das darstellen, damit die Gesellschaft zum Beispiel akzeptiert, dass die Schulen und Kindergärten offen bleiben, auch wenn wir dadurch den einen oder anderen Infekt nicht vermeiden können, der vielleicht bei Kindern nicht zu Schädigungen führt, aber vielleicht in die Risikogruppen, insbesondere bei den Älteren, eingetragen wird.\nHielten Sie schon die Regel für falsch, dass Kinder nicht zu den Großeltern gehen sollten?\nGeschützt, mit Maske möglichst auf beiden Seiten oder mit eineinhalb Metern Abstand, sehe ich kein Problem. Das gilt aber genauso für Besuche durch Erwachsene.\nWas raten Sie im Moment jemandem,  der gern in seine Arbeit gehen und bei sich zu Hause Besuch empfangen möchte?\nIch bin der Meinung, dass man ein mehr oder weniger normales Leben führen kann, aber selbstverständlich Risikopatienten schützt. Wenn ich jemanden in der Abteilung hätte, der vorerkrankt ist, würde ich ihm raten, nur mit FFP2-Maske weiterzuarbeiten - wenn überhaupt. Das ist die Verantwortung, die wir als Gesellschaft haben, diese Personen zu schützen. Meiner Meinung nach sollte man FFP2-Masken auch verschreiben dürfen.\nWas ist mit Besuchen zu Hause?\nDa muss jeder wissen, welches Risiko er für sich eingeht. Es gibt auch Leute, die wollen nicht geschützt werden. Ich habe ältere Leute gehört, die sagen, lieber lebe ich normal weiter und habe meine Enkelkinder um mich, als dass ich ein halbes Jahr lang salopp gesagt weggesperrt werde. Ich glaube, wir müssen den Leuten auch wieder Entscheidungsfreiheit geben.\nWürden Sie im Augenblick nach Italien fahren?\nJa. Ich hatte vor, nach Äthiopien zu fliegen, und sobald das möglich wäre, würde ich es machen.\nSie haben eine sehr entspannende Ausstrahlung.\nWeil ich mich mit den Zahlen beschäftige. Wenn es eine Krankheit wie Ebola wäre mit einer Todesrate von fünfzig Prozent, dann würde ich hier nicht so entspannt sitzen. Wenn ich sehe, dass wir bei Corona nach dem Lagebericht des Robert-Koch-Instituts vom 4. Juli drei Leute unter zwanzig haben, die gestorben sind, und wenn ich sehe, dass diese Menschen Vorerkrankungen hatten - in Bayern hatten wir einen -, dann muss ich einfach sagen: Wir müssen die Risiken erkennen, benennen und die schützen, die schwere Krankheitsverläufe zeigen können. Deswegen zu sagen, wir machen pauschal alles dicht, scheint mir nicht ganz der richtige Weg.\nWas ist mit Großveranstaltungen?\nDas sollte man erst mal lassen. Das ist eine Sache, die braucht der Mensch in der jetzigen Lage nicht unbedingt, kein Bierzelt und kein Tausend-Mann-Event. Das sind unnötige Gefahren, und womöglich hätten wir wieder alles im Lockdown mit vielen positiven Fällen - einige mit und viele ohne Symptome.\nFürchten Sie die viel zitierte zweite Welle?\nEs kommt darauf an, wie man das definiert. Die zweite Welle, dass viele Leute sich anstecken, sehe ich jetzt schon. Aber für mich ist viel wichtiger, dass man auf die Erkrankungs- und auf die Todeszahlen schaut. Die Welle wird kommen, weil alles offener ist. Aber wir merken hier im Landkreis, dass fast alle, die positiv sind, asymptomatisch sind oder nur leichte Krankheitszeichen aufweisen.\nHaben Sie spezielle Untersuchungen vorgenommen?\nWir haben Reihentestungen in Alten- und Pflegeheimen im Landkreis gemacht und haben Mitarbeiter positiv getestet, die gar nichts von einer Infektion geahnt haben, weil sie völlig asymptomatisch waren. Dann haben wir die Bewohner abgestrichen - alle negativ.\nWar das Ihre Idee oder eine Vorgabe vom Ministerium?\nDas haben wir im Gesundheitsamt so besprochen, weil ich ja einer bin, der gerne mehr aufmachen würde - viel mehr. Auf der anderen Seite gibt es eben die Risikopersonen. Deswegen habe ich gesagt, wir müssen da ansetzen. Ich wollte sehen, wie die \"Durchseuchung\" tatsächlich aussieht. Sind das wirklich permanent Hotspots, die hochgehen können?\nWas war in der Corona-Zeit das Schwierigste für Sie?\nDie Personalsituation. Wir sind normalerweise zwanzig im Gesundheitsamt - in der Hochzeit waren wir fünfzig Leute.\nWoher kamen die?\nSie wurden aus allen möglichen Stellen akquiriert, viele aus dem Landratsamt, dann wurden welche auf Zeit eingestellt, es haben sich Leute angeboten, wir haben Lehrer zugeordnet bekommen, Medizinstudenten, eine bunte Mischung, sogar Mitarbeiter der Spielbank. Ich danke hier der Personalabteilung, ohne deren Einsatz und pragmatisches Vorgehen wären wir \"abgesoffen\".\nWas genau haben die Leute gemacht?\nEs ging um die Kontaktermittlungen. Wir haben bei allen positiv Getesteten, die uns gemeldet wurden, nachgefragt: Mit wem hattest du Kontakt, wann, über welchen Zeitraum, wie intensiv? Wenn jemand Symptome hatte, zwei Tage vorher; bei Symptomlosen - von denen wir sehr, sehr viele hatten - eine Woche vorher. Dann gibt es die Kategorie \"Kontaktperson 1\", das bedeutet 15 Minuten ungeschützter Kontakt, das heißt, Quarantäne für die Kontaktperson und eine Testung auf Sars-CoV-2.\nHier haben also unentwegt Menschen rumtelefoniert?\nJa. Deswegen brauchten wir so viele. Und dann mussten wir die Kontaktperson ja auch jeden Tag anrufen und fragen, wie es ihr geht.\nWie viele Telefonate sind da zusammengekommen?\nSicher über Hunderttausende. Wir hatten bisher 458 Fälle (Stand 7. Juli), und da haben wir ja unterschiedlich viele Kontakte, bis zu hundert, auch 150. Und die jeden Tag anrufen, über 14 Tage hinweg, da können Sie sich vorstellen, was da zusammenkommt.\nUnd das hält noch an?\nLeider ja.\nHat es irgendwann nachgelassen?\nEs gab eine Delle, so vor zwei, drei Wochen, und jetzt nimmt es durch die Öffnung wieder zu. Das war mir klar, darüber rege ich mich auch nicht auf. Es ist halt wieder mit wahnsinnig viel Kontaktermittlung verbunden.\nWas glauben Sie, wie es sich jetzt weiterentwickeln wird?\nIch nehme an, dass wir in diesem Stadium noch eine Weile sein werden.\nWas halten Sie von der Idee, dass sich alle Bayern testen lassen?\nDa muss ich das Robert-Koch-Institut zitieren, 26. Juni 2020: \"Von einer ungezielten Testung von asymptomatischen Personen wird aufgrund der unklaren Aussagekraft eines negativen Ergebnisses in der Regel abgeraten.\" Mehr sage ich dazu nicht.\nAber Sie können es erklären. Warum ist die Aussagekraft unklar?\nWeil ein einzelner negativer Test überhaupt nichts sagt. Der kann am nächsten Tag schon wieder positiv sein.\nWie oft müsste sich jemand testen lassen, der 100-prozentige Sicherheit will?\nJeden Tag. Es sei denn, er ist Eremit, lebt alleine zu Hause, wenn der einmal einen negativen Test hat und nach fünf Tagen noch mal, dann kann man davon ausgehen, dass er sich auch nicht gerade in der Inkubationsphase befunden hat. Wenn er dann bis zu seinem Tod das Haus nicht mehr verlässt, braucht er nicht mehr zu testen.",
     "twitter-history": "[{       \"id\": 1311022440726827008,       \"url\": \"https://twitter.com/SunriserMa/status/1311022440726827008\",       \"date\": \"2020-09-29 19:18:02+00:00\",       \"text\": \"Aus Juli 2020, dennoch sehr interessant &amp; aktuell: „Stephan Gebrande, Leiter des Gesundheitsamts im Landkreis Bad Tölz-Wolfratshausen,spricht sich für einen abgewogenen Umgang mit der Corona-Krise aus“. Was ist los mit dem Leitern der Gesundheitsämter?https://t.co/sWc2v3XAhC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 127352988,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263936547264528384/ifEsM7BL_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SunriserMa\",              \"name\": \"Mr. Ma\",              \"description\": \"Überzeugter Europäer🇪🇺.No Afd. No Aluhut. NoVT. No Covidiot. Rational. Kritisch. Liberal. Vater. Ehemann. No Schwurbler. #Kidsfirst,neuerdings Satire & Zitate\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:06:34+00:00\",              \"location\": \"\",              \"followers\": 380,              \"friends\": 296,              \"tweets\": 11312,              \"liked_tweets\": 14948,              \"lists_member\": 6,              \"media_shared\": 405       }}, {       \"id\": 1280891661854420995,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1280891661854420995\",       \"date\": \"2020-07-08 15:49:04+00:00\",       \"text\": \"Interview: Wir müssen die Risikogruppen schützen https://t.co/O0mITETQBM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5531,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}