{
     "url": "https://www.sueddeutsche.de/politik/corona-politik-unterschiedliche-wege-1.5164426",
     "date": "2021-01-03 18:57:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unterschiedliche Wege",
     "article": "Zwei Tage vor dem Bund-Länder-Treffen zum weiteren Vorgehen in der Corona-Krise zeichnet sich eine Verlängerung des Lockdowns über den 10. Januar hinaus ab. \"Vorschnelle Lockerungen würden uns wieder weit zurückwerfen\", sagte Bayerns Ministerpräsident Markus Söder (CSU) der Bild am Sonntag. Erst Mitte Januar wisse man, wie sich Weihnachten und Silvester auf die Infektionszahlen ausgewirkt hätten. Ähnlich äußerten sich die Regierungschefs mehrerer anderer Bundesländer. Söder forderte, den Lockdown bis Ende Januar zu verlängern. Am Dienstag beraten die Ministerpräsidentinnen und -präsidenten mit Bundeskanzlerin Angela Merkel (CDU).\nUnklar ist noch, wie es an den Schulen und Kitas weitergeht. Während Söder warnte, es dürfe \"keine überstürzte Öffnung von Schulen und Kitas geben\", bekräftigte etwa Baden-Württembergs Kultusministerin Susanne Eisenmann ihr Ziel, zumindest Kitas und Grundschulen wieder im Präsenzbetrieb zu öffnen. Gerade mit kleineren Kindern sei \"digitaler Unterricht und digitales Lernen im Grunde nicht möglich\", so die CDU-Politikerin. Auch Hamburgs Bürgermeister Peter Tschentscher (SPD) sagte der Welt am Sonntag, er erwarte mit Blick auf die Gespräche am Dienstag, \"dass der Bund darlegt, auf welcher wissenschaftlichen Grundlage bzw. Datengrundlage er eine weitere pauschale Schließung von Kitas und Schulen fordert\". Hamburg hat wie Rheinland-Pfalz bereits entschieden, dass es bis mindestens 15. Januar keinen verpflichtenden Präsenzunterricht geben wird.\nDie Kultusminister beraten bereits am Montag. Denkbar ist, dass die Bundesländer bei Schulen und Kitas je nach Infektionszahlen unterschiedliche Wege einschlagen. Bayerns Kultusminister Michael Piazolo (Freie Wähler) schloss eine solche Lösung am Sonntag nicht aus. Piazolo sprach von einer Verlängerung der Schulschließung in Bayern von \"vielleicht einer Woche\", danach ziehe er eine Mischung aus Distanzunterricht und Wechselunterricht vor, abhängig von Alter und Schulart. Ältere Schüler kämen besser mit dem Distanzlernen zurecht als etwa Grund- oder Förderschüler. Für jüngere sei der Wechsel zwischen dem Lernen daheim und Schultagen in Kleingruppen mit Abstand und Maske besser. \"Distanzunterricht ist immer im Minus gegenüber Präsenzunterricht, er ist immer weniger chancengerecht. Ein Siebenjähriger kann einfach nicht alleine daheim am Rechner sitzen\", sagte Piazolo. \"Wir müssen auch sehen, wie weit wir mit diesen Modellen die Eltern belasten.\"\nUnterdessen mehren sich kritische Stimmen, die Bundesregierung und Europäischer Union Versäumnisse bei den Corona-Impfungen vorwerfen. \"Wir könnten deutlich mehr Menschen impfen, wenn mehr Impfstoff zur Verfügung stehen würde\", sagte Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) dem Redaktionsnetzwerk Deutschland. Frauke Zipp, Mitglied der Nationalen Akademie der Wissenschaften Leopoldina, bezeichnete die Impfstoff-Knappheit als \"grobes Versagen der Verantwortlichen\". Der Virologe Christian Drosten sagte dagegen, es sei praktisch unmöglich, das Vorgehen von Bund und EU im Nachhinein zu bewerten.",
     "twitter-history": "[]"
}