{
     "url": "https://www.sueddeutsche.de/sport/tischtennis-hausaufgaben-fuers-gute-laune-quintett-1.5147693",
     "date": "2020-12-14 18:57:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hausaufgaben fürs Gute-Laune-Quintett",
     "article": "\"War vielleicht besser so.\" Es ist schon einige Wochen her, dass Alexander Yahmed diesen Satz in sein Smartphone grummelte. Es ging darum, dass er mangels Erreichbarkeit keine Stellungnahme zum 4:4 seines TSV Schwabhausen im Derby gegen Kolbermoor hatte abgeben dürfen. Das Remis gegen einen der Titelaspiranten der Tischtennis-Frauenbundesliga war an sich zwar ein Erfolg für seinen Klub, doch offensichtlich war der Trainer unzufrieden damit: weil das Ergebnis am Ende glücklich zustande kam, gegen einen personell geschwächten Gegner; weil also (noch) mehr drin gewesen wäre.\nYahmed hätte, wäre er damals um eine Erklärung gebeten worden, wohl einen ungeheuerlichen Verdacht geäußert: dass es an der Stimmung im Team gelegen habe. Er fürchtete, diese wäre vor der Partie einfach zu gut gewesen. Also versprach er eine entsprechend schonungslose Aufarbeitung im nächsten Training. Man werde reden.\nMateja Jeger hat einige Chancen in dieser Saison nicht genutzt. Trotzdem hat der Verein ihren Vertrag verlängert\nZwei Wochen später gab es keine solche Ankündigung, da eroberte der TSV mit einem Heimsieg gegen Böblingen fast schon sensationell die Tabellenführung. Die Stimmung war, was man so hört, allerdings immer noch unerhört gut.\nAn diesem Montag aber war es wieder soweit, Yahmed sagte: \"Wir werden heute viel reden müssen im Training. Und viel Theorie machen.\" Tags zuvor war der TSV Schwabhausen seine Spitzenposition durch ein 2:6 gegen Langstadt wieder losgeworden. Das war es allerdings nicht, was Yahmed auf dem Herzen hatte, im Gegenteil. Eigentlich war er nämlich recht zufrieden. Langstadt sei zu den Titelkandidaten zu zählen, und \"für uns wäre sogar mehr drin gewesen, als ich vorher erwartet hatte\".\nSchwabhausens Nummer zwei Mateja Jeger etwa hatte gegen die deutsche Nationalspielerin Petrissa Solja, die aktuelle Nummer 19 der Welt, beim Stand von 1:1 in Sätzen eine 10:7-Führung nicht verwertet. Gleiches geschah Orsolya Feher an vier gegen Langstadts routinierte Tanja Krämer, die für Deutschland schon an drei Weltmeisterschaften teilgenommen hat. Yahmed war mit den Darbietungen an sich durchaus einverstanden, doch ihm gehe es nun mal darum, dass seine Spielerinnen sich in Schwabhausen weiterentwickelten, und da habe er das Gefühl, dass in allen immer noch zu viel Potenzial schlummere und häufig die gleichen Fehler auftauchten. \"Das macht mich fertig. Wir haben wieder Hausaufgaben bekommen.\"\nDie Konkurrenz bessert zurzeit fleißig ihre Kader für die Playoffs auf. Schwabhausen will da nicht mitmachen\nDie Kroatin Jeger verlor am Sonntag beide Einzel mit 1:3 Sätzen, ihre Saisonbilanz steht nun bei 3:7. Yahmed kennt die Spiele auswendig, in denen sie Siegchancen vergab. \"Wenn sie die Hälfte ihrer Chancen nutzen würde, wäre die Bilanz ausgeglichen\", überschlägt er. Und was folgt daraus? Der Verein hat den Vertrag mit der 25-Jährigen soeben vorzeitig für die kommende Saison verlängert. Jeger sei 2016 \"ein Goldgriff\" gewesen, findet Yahmed, sie identifiziere sich mit Schwabhausen, bringe sich perfekt ein, sei zuverlässig.\nDer Verein aus dem Dachauer Hinterland nimmt zurzeit sehr wohl wahr, wie die Konkurrenz von der aktuellen Möglichkeit Gebrauch macht, die Kader im Winter nachzubessern, um in den Playoffs richtig loszulegen. Schwabhausen will da nicht mitziehen. Das hat natürlich handfeste wirtschaftliche Gründe, aber nicht nur: \"Ich halte diese Regel für falsch\", erklärt Yahmed. Ihm ist die Entwicklung seiner Mannschaft wichtiger, und wenn der Preis dafür gelegentlich eine zu gute Stimmung ist, dann ist er bereit, diesen zu bezahlen. Bislang geht er zumindest fest davon aus, dass sein aktuelles Quintett bis Saisonschluss unverändert zusammenbleibt, ob es nun für die Playoffs reicht oder nicht.\n\"Fünf Mädels, mit denen man Pferde stehlen kann\": Abteilungsleiter Pfeil geriet früh ins Schwärmen\nDie Harmonie im Kader hatte der Trainer schon zum Saisonstart Anfang September bemerkt, obwohl mit den kurzfristig verpflichteten Ungarinnen Orsolya Feher und Mercedesz Nagyvaradi zwei Neue dabei waren. Abteilungsleiter Helmut Pfeil legte sich ebenfalls schnell fest, dass sein Klub \"noch viel Freude an Merci und Orsi haben\" werde - man habe da \"fünf Mädels, mit denen man Pferde stehlen kann\". Nagyvaradi konnte seit ihrem Debüt nichts mehr zum gemeinschaftlichen Pferdediebstahl beitragen, weil eine Corona-Infektion sie an Einsätzen hinderte, Feher spielte mit 3:5 derweil eine ordentliche, aber ausbaufähige Bilanz. Nagyvaradis Comeback wäre eigentlich für das kommende Wochenende geplant gewesen, bis Bingen kurzfristig um Verlegung bat. Damit befindet sich der TSV Schwabhausen nun in der Winterpause.\nBesonders schade findet das nicht zuletzt Sabine Winter, Schwabhausens Anführerin. Die letzte Vorrundenpartie hätte ihr \"noch gut in den Kram gepasst\", sagt sie, oder besser: in den Lauf, den sie zurzeit hat. Nach ihrem Galaauftritt gegen Böblingens Qianhong Gotsch in der Vorwoche holte sie am Sonntag gegen Langstadt die einzigen Punkte für ihr Team, wieder gegen hochkarätige Konkurrenz. Gegen Dina Meshref, die Weltranglisten-35. aus Ägypten, habe sie zuletzt zweimal keinen einzigen Satz gewonnen, doch diesmal, nachdem sie sich einige Videos angesehen habe, siegte sie ebenso in vier Sätzen wie später gegen Solja, die aktuell beste Deutsche in der Welt. Langstadts Nummer eins gelang es zwar, Winter immer wieder auf der schwächeren Rückhandseite zu beschäftigen, doch Winter zeigte, dass sie sich damit \"gar nicht mehr so unwohl\" fühlt. In der Liga ist die 28-jährige Winter nun mit 8:0 Siegen die erfolgreichste Akteurin. An der guten Stimmung im Team ist also auch sie nicht ganz schuldlos.",
     "twitter-history": "[]"
}