{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/meine-woche-frust-rauslassen-erlaubt-1.5205778",
     "date": "2021-02-14 21:57:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Frust rauslassen erlaubt",
     "article": "\"Ich freue mich, dass es regnet, weil wenn ich mich nicht freue, regnet's auch.\" Diesen Satz empfiehlt Bernhard Stöcker (), Mediator, systemischer Coach und Konfliktlotse im Kulturreferat der Landeshauptstadt, Vorstand der Konfliktberatung Bayern und neuerdings auch Moderator des Corona-Talks der Nachbarschaftshilfe Taufkirchen.\nEs gebe nun einmal Dinge, sagt er, die man nicht ändern könne. \"Man findet sie so vor, wie sie sind.\" Ändern könne man aber immer seinen Umgang damit. \"Klar, ich muss eine Maske in der U-Bahn aufsetzen\", nennt er als Beispiel. \"Ich rege mich darüber aber nicht unnötig auf, denn die Energie, die ich fürs Ärgern verbrauchen würde, kann ich besser für mich selbst nutzen.\"\nBei der Premiere des kostenlosen Corona-Talks Anfang Februar brauchte er diese Ratschläge noch nicht weiterzugeben. Die Teilnehmer der ersten Sitzung, ein Ehepaar um die 70, eine junge Singlefrau und eine etwas ältere Frau, die auch noch im Home-Office arbeitet, hatten alle bereits selbst recht gute Tricks für den eigenen Umgang mit der Lockdown-Krise entwickelt. \"Man braucht ein Ziel\", hatte etwa eine der Frauen gesagt, und dieses war für sie, täglich die Anzahl ihrer Schritte zu messen und langsam zu steigern. Das Ehepaar hat es sich zur Gewohnheit gemacht, morgens gemeinsam zu meditieren. Die Frau im Home-Office macht zwischendurch Online-Yoga.\nTrotzdem haben alle bei der neuen Corona-Kummer-Runde mitgemacht. \"Durchaus möglich, dass beim ersten Mal das Vertrauen noch nicht groß genug war, um tiefere Probleme anzusprechen\", so Stöcker. Dass eine Traurigkeit da sei, wurde schon erwähnt. Die junge Frau etwa leidet darunter, dass sie seit August im Home-Office arbeitet und ihre Kollegen nicht mehr live sieht. Überhaupt sind die fehlenden Kontakte ein Problem, das gaben alle zu. Richtig schlimme Depressionen oder etwa noch schwerere psychische Probleme kamen nicht zur Sprache. Da müsste Stöcker auch passen, sagt er, denn er hat keine medizinische Ausbildung. In dem Falle würde er die Menschen weitervermitteln.\nFrust rauslassen aber, das sei beim Corona-Talk durchaus erlaubt - und erwünscht. \"Oft hilft das schon, dann hat man hinterher wieder den Kopf frei\", weiß Stöcker. Seine Aufgabe bei der Online-Runde ist es, \"ein bisschen zu spiegeln\", erklärt er. Und er ist der Moderator, der das Gespräch leitet und die Wortmeldungen notiert. Zwar könnte man diese auch via Taste anmelden, doch hat es beim ersten Mal auch mit Handheben gut funktioniert. Denn eins geht bei Online-Treffs nicht: einfach dazwischen reden. Informationen zur Teilnahme beim nächsten Corona-Talk am Donnerstag, 18. Februar, 19.30 Uhr, gibt es per E-Mail (talk@nachbarschaftshilfe-taufkirchen.de).",
     "twitter-history": "[]"
}