{"url": "https://www.sueddeutsche.de/auto/verkaufszahlen-vespas-1.5101696", "date": "2020-11-11 08:56:52", "source": "sueddeutsche.de", "label": "real", "header": "Gefragte Vespa", "article": "Die Covid-19-Pandemie hat 2020 die gesamte deutsche Wirtschaft lahmgelegt. Die gesamte Wirtschaft? Nein! Denn neben Paketdiensten, dem Internethandel und Essenslieferanten startete der Zweiradsektor zu einem nicht erwarteten Höhenflug. Viele Zweiradhersteller, -importeure und -händler reiben sich die Hände: Gegenüber 2019 sind die Neuzulassungen von Januar bis September über alle Segmente um 21,5 Prozent gestiegen. Doch was steckt hinter diesem überraschenden Aufschwung, und wer hat von dieser Entwicklung besonders stark profitiert? Ein kurzer Blick auf die aktuellen Zahlen.\nWie stark hat die Pandemie den deutschen Zweiradmarkt getroffen?\nAuf einen starken Jahresstart im Januar und einen guten Februar folgte in den normalerweise umsatzstärksten Monaten März und April ein kräftiger Einbruch: Durch den bundesweiten Lockdown betrug der Rückgang gegenüber dem Vorjahreszeitraum über alle Segmente hinweg zehn Prozent, wodurch nur noch 60 718 Einheiten statt 67 955 bis Ende April neu zugelassen wurden. Allein bei den schweren Motorrädern verzeichnete die Branche ein Minus von fast 8000 Exemplaren.\nWann setzte die Erholung ein?\nWie in vielen anderen Wirtschaftszweigen mit den ersten Lockerungen Anfang Mai. Diese drehten das Bild komplett, die Menschen strömten in die Verkaufsräume. Der übliche saisonabhängige Run auf die Händler setzte somit fast drei Monate später ein als normalerweise, dafür aber umso heftiger. Alle Segmente legten teilweise zweistellig zu, sodass der Gesamtmarkt Mitte Juni die Verluste nahezu egalisiert hatte. Bei den Motorrädern dauerte es jedoch noch bis Ende Juli, bis das Niveau des Vorjahres erreicht war.\nWomit lässt sich der Boom erklären?\nDafür gibt es zwei Ursachen, von denen eine nichts mit Corona zu tun hat: Da ist zum einen der neue B 196-Führerschein, der es Pkw-Führerscheininhabern seit Jahresanfang erlaubt, nach einer theoretischen und praktischen Schulung ohne amtliche Prüfung Motorräder oder Roller mit bis zu 125 Kubikzentimeter Hubraum zu fahren. \"Diese Regelung bringt der Branche einen neuen Kundenkreis,\" sagt Reiner Brendicke, Hauptgeschäftsführer des Branchenverbands IVM. Viele Fahrschulen konnten gar nicht so viele Kurse anbieten, wie gefragt waren, und einige Zweirad-Händler hatten ihren kompletten Bestand an 125er-Fahrzeugen bereits zum Sommeranfang verkauft. Der zweite Grund ist tatsächlich die Pandemie: Aus Angst vor dem Kontakt mit möglicherweise Infizierten in überfüllten Bussen und Bahnen \"ziehen viele Menschen eine individuelle Mobilitätslösung vor,\" sagt Brendicke. \"Dafür ist ein Roller oder Motorrad ideal, da platzsparend, verbrauchsarm und agil.\" Zudem steigt das Angebot elektrifizierter Motorräder und Roller beständig. Auch wichtig: Weil viele Menschen ihre geplanten Urlaubsreisen absagen mussten, sind manche Haushaltskassen gut gefüllt, weshalb die Investition in einen bleibenden Wert leichter fällt.\nAlso haben die Zweiräder durch die Bank von der Pandemie profitiert?\nNicht ganz. Ein genauerer Blick in die Statistik zeigt dass vor allem die Leichtkraftroller mit bis zu 125 Kubik die Überflieger des Jahres sind - laut IVM mit einem Plus gegenüber dem Vorjahreszeitraum per Ende September von fast 91 Prozent, was 12 389 mehr neu zugelassene Fahrzeuge bedeutet - insgesamt beträgt die Zahl 26 035 Einheiten. Ähnlich gut entwickelten sich die Leichtkrafträder mit 11 870 zusätzlichen Neuzulassungen bei kumuliert 29 572 Einheiten (plus 67 Prozent gegenüber dem Vorjahreszeitraum). Das Segment der Motorräder legte solide um fast acht Prozent auf insgesamt 111 349 neu zugelassene Einheiten zu. Lediglich im Segment der Kraftroller mit mehr als 125 Kubikzentimeter Hubraum konnten die Hersteller die Flaute im März und April bis Ende September kaum wettmachen: Hier verbuchten die IVM-Statistiker bei 15 298 neu zugelassenen Fahrzeugen lediglich einen Mini-Zuwachs von 0,7 Prozent.\nWie sieht die Entwicklung bei den einzelnen Herstellern aus?\nSehr unterschiedlich. Eindeutiger Gewinner der Pandemie ist der Piaggio-Konzern mit seinen Rollermarken Vespa und Piaggio, der seine Stückzahlen um etwas mehr als sechzig Prozent auf insgesamt 19 898 steigern konnte. Schaut man nur auf die 125er-Roller, konnten die Italiener ihre Vorjahresergebnis sogar verdreifachen. Über alle Zweiradsegmente gerechnet belegt Piaggio nun den dritten Platz hinter BMW (24 075 Einheiten) und Honda (21 727 Stück), aber deutlich vor KTM und Yamaha, die es auf 18 117 beziehungsweise 17 895 Einheiten bringen. Einer der großen Verlierer im 125er-Rollerbereich ist der letztjährige Elektro-Überflieger NIU mit einem Minus von fast 25 Prozent. Dessen Vorzeigemodell NQI GT, im letzten Jahr noch auf Platz zwei der Zulassungscharts, ist 2020 aus den Top Ten gefallen.\nUnd wie sind die Aussichten für 2021? \nAktuell sieht es so aus, wie wenn sich der Aufwärtstrend aus den laufenden zwölf Monaten auch im kommenden Jahr fortsetzen könnte. Schließlich waren seit Beginn der Pandemie viele Zulassungsbehörden gar nicht oder nur eingeschränkt erreichbar, was die Anmeldung neuer Fahrzeuge erschwerte. Bei Fahrschulen und Prüfinstituten wie dem TÜV verursachten die durch den Lockdown ausgesetzten Führerscheinprüfungen einen Antrags- und Ausbildungsstau, den sie mit Beginn der Lockerungen erst abbauen mussten. Die nachfolgenden räumlichen Beschränkungen verursachen weitere Engpässe, denn es gibt viel mehr Anfragen als mögliche Ausbildungsplätze. Letzten Endes haben aber auch die Importeure nicht mit einer solch gewaltigen Nachfrage nach B 196-geeigneten Zweirädern gerechnet, sodass manch ein Händler keine 125er trotz fester Kundenanfragen mehr auftreiben konnte - entsprechend groß könnte die Nachfrage im kommenden Jahr werden. Kawasaki-Marketingleiter Martin Driehaus jedenfalls sagt: \"Wir hätten noch mehr 125er verkaufen können, aber wir hatten einfach keine mehr.\"", "twitter-history": "[{       \"id\": 1327230984530620420,       \"url\": \"https://twitter.com/FrankMenger/status/1327230984530620420\",       \"date\": \"2020-11-13 12:45:00+00:00\",       \"text\": \"https://t.co/vAxwqRr7VP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194940,              \"liked_tweets\": 2972,              \"lists_member\": 411,              \"media_shared\": 1634       }}]"}