{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.5002119",
     "date": "2020-08-18 07:54:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nParteitag der US-Demokraten: Michelle Obama stellt sich gegen Trump. Sie tut, was noch nie eine frühere First Lady getan hat: Sie greift den Präsidenten frontal an. \"Donald Trump ist der falsche Präsident für dieses Land\", sagt sie. Trump selbst lässt unterdessen verlauten, sein Sieg bei der anstehenden Wahl könne nur durch Manipulation verhindert werden. Dabei blickt er vor allem auf die Post in den Vereinigten Staaten - deren Chef ist ein Freund von ihm und warnt selbst vor Schwierigkeiten. Hubert Wetzel erklärt, warum.\nEx-CIA-Mitarbeiter wegen Spionage für China angeklagt. Das US-Justizministerium wirft dem Mann vor, als Sprachexperte beim FBI geheime Dokumente kopiert und nach China transportiert zu haben. Von seinen Reisen kehrte er mit Tausenden Dollar Bargeld und teuren Geschenken zurück. Zur Meldung\nLukaschenko zeigt sich trotz Streiks und Massenprotesten uneinsichtig. \"Solange Sie mich nicht töten, wird es keine andere Wahl geben\", sagt er - obwohl er auch von einer möglichen Verfassungsreform spricht. Noch steht der Sicherheitsapparat zu dem Präsidenten von Belarus, berichtet Silke Bigalke. Aber das könnte sich ändern. Ist die Zeit des \"letzten Diktators Europas\" abgelaufen? Zum SZ-Podcast\nDer erste Prozess im Wirecard-Skandal. Kaum ist der Konzern implodiert, kommt es zum ersten Gerichtsverfahren: In Singapur muss sich ein Treuhänder verantworten. Er soll eine Schlüsselrolle beim mutmaßlichen Milliardenbetrug gespielt haben. Zum Bericht von Christoph Giesen, Klaus Ott, Jörg Schmitt und Nils Wischmeyer (SZ Plus)\nPolizei klärt Mord an Mitglied der Gruppe Run-D.M.C. auf. Bei der Tötung von Jason \"Jay\" Mizell handelt es sich um einen der berüchtigtsten Mordfälle von New York City. Laut Polizei starb er am 30. Oktober 2002 in seinem Studio durch einen Kopfschuss. Jetzt werden zwei Verdächtige angeklagt. Sie sollen den Künstler im Streit um Kokain ermordet haben. Mehr dazu\nDie News zum Coronavirus\nÄrztebund fordert einheitliche Gäste-Obergrenze für Feiern. Auch Konzepte fürs Lüften seien im Herbst und Winter wichtig, appelliert die Vorsitzende des Marburger Bundes, Johna. Meldungen aus Deutschland im Überblick\nInfektionen in US-Pflegeheimen um fast 80 Prozent gestiegen. Bewohner solcher Einrichtungen stellen in den USA weniger als ein Prozent der Bevölkerung, machen jedoch mehr als 40 Prozent der Corona-Todesfälle aus. Das tunesische Gesundheitsministerium warnt vor einer \"ernsten\" Lage. Weltweite Meldungen\nWas wichtig wird\nMerkel bei NRW-Regierungschef Laschet. Die Kanzlerin nimmt in Düsseldorf an einer Kabinettssitzung der Landesregierung teil. Anschließend besucht sie mit dem Ministerpräsidenten die Zeche Zollverein in Essen. Offizielle Themen sind die Corona-Pandemie, die EU-Ratspräsidentschaft und die \"Ruhr-Konferenz\". Es schwingt aber auch die Frage nach der Kanzlerkandidatur der Union mit. Merkel hatte CSU-Chef Söder einen ähnlichen Besuch abgestattet (mit SZ Plus lesen).\nAußenminister Maas zu Libyen-Gesprächen in Abu Dhabi. Deutschland hat im Libyen-Konflikt eine Vermittlerrolle übernommen. Am Montag sprach Maas mit dem libyschen Ministerpräsidenten Fajis al-Sarradsch. Die Vereinigten Arabischen Emirate unterstützen den gegen die Regierung in Tripolis kämpfenden General Haftar.\nUN-Tribunal verkündet Urteil zum Attentat auf Libanons Ex-Premier Hariri. 15 Jahre nach der Ermordung des sunnitischen Politikers verkündet das Sondertribunal zum Libanon das Urteil gegen vier Angeklagte. Die Libanesen sollen der Hisbollah-Miliz angehören und an dem Terror-Anschlag beteiligt gewesen sein. Das auf Initiative der UN errichtete Tribunal hatte sechs Jahre lang in Leidschendam, einem Vorort von Den Haag, in Abwesenheit der Angeklagten verhandelt.\nErntebilanz des Bauernverbands. Schon jetzt ist klar, dass die Landwirte auch in diesem Jahr wieder unter Trockenheit, Hitze und Starkregen zu leiden hatten. Der Präsident des Bauernverbands, Joachim Rukwied, sowie Vizepräsident Wolfgang Vogel wollen neben den Zahlen auch darüber sprechen, wie Betriebe gegen steigende Risiken abgesichert werden können, die der Klimawandel bringt.\nChampions-League-Halbfinale: RB Leipzig vs. Paris Saint-Germain. Das Team von Coach Julian Nagelsmann trifft beim Final-Turnier in Lissabon auf die Elf um Neymar, die von Thomas Tuchel trainiert wird. Am Mittwoch spielt der FC Bayern im zweiten Halbfinale gegen Olympique Lyon. Treffen sich Bayern und Leipzig im Finale? Der SZ-Podcast \"Und nun zum Sport\"\nFrühstücksflocke\nDie Simpsons kontern eine Trump-Beraterin. Jenna Ellis hatte sich über die Stimme der demokratischen Vize-Kandidatin Kamala Harris lustig gemacht. Das konnte Marge Simpson, die für diesen Vergleich herhalten musste, nicht auf sich sitzen lassen. Mehr dazu",
     "twitter-history": "[]"
}