{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/kommentar-aufgeben-ist-keine-option-1.4990238",
     "date": "2020-08-05 21:25:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aufgeben ist keine Option",
     "article": "Einfach kann jeder. An diesem alten Spruch erkennt man Optimisten beim Anpacken schwieriger Aufgaben, er würde sich auch gut als Motto für die nun wieder aufgenommene Windkraftplanung des Landkreises eignen. Denn einfach ist hier einfach gar nichts, wohl nie waren die Voraussetzungen für die Energiewende im Allgemeinen und die Windkraft im Speziellen so schlecht wie derzeit. Aufgeben ist dennoch keine Option.\nDass es einen immer schneller voranschreitenden Klimawandel gibt, ist angesichts der Corona-Krise so gut wie aus der Öffentlichkeit verschwunden. Natürlich ist die Pandemie real und nicht zu unterschätzen, an Infektionen mit dem Coronavirus können Menschen sterben und tun es auch. Das gleiche gilt aber, werden nicht bald mehr Anstrengungen unternommen, den Klimawandel zumindest zu begrenzen. Dazu ist der Umstieg auf erneuerbare Energien nötig, wozu auch die Windkraft gehört. Doch die hat, mehr noch als andere Arten der regenerativen Energiegewinnung, mit Schwierigkeiten zu kämpfen. Die Corona-Krise hat ja nicht nur viel Aufmerksamkeit auf sich gezogen, sondern auch bestimmte Voraussetzungen verändert: Der Ölpreis ist niedrig wie selten, warum sollte man in Erneuerbare investieren? Und mächtige Lobbyverbände werden seit Monaten nicht müde, Umwelt- und Klimaschutz als Gift für die Erholung der Wirtschaft nach Corona zu verteufeln. In Bayern kommt erschwerend noch die 10-H-Regel hinzu, der Gesetz gewordene Kniefall der CSU-Staatsregierung vor Klimawandelleugnern und Windkraftgegnern.\nDer allerdings auf einer kühlen Kosten-Nutzen-Rechnung beruht: Erwartet man, mehr Wähler bei den Windkraftgegnern zu gewinnen als man bei den Befürwortern der Energiewende verliert, wird 10 H bleiben. Sieht es dagegen so aus, dass immer mehr Leute lieber mit Windrädern in eine nachhaltige als ohne in eine zweifelhafte Zukunft unterwegs sein wollen - und das an der Wahlurne oder einfach mal im Gespräch mit Abgeordneten oder sonstigen Funktionsträgern der Partei kundtun - wird die CSU die Abstandsregel schnell kippen.\nUnd hier kommt die Windkraftplanung ins Spiel. Natürlich: mit der aktuellen Rechtslage wird der Ausbau der Windkraft deutlich geringer ausfallen, als man es sich von der Planung ursprünglich erhofft hatte. Dennoch ist deren Wiederaufnahme mehr als nur Optimismus, sie bringt die Themen Energiewende und Windkraft auch wieder ein Stück weit zurück in die Öffentlichkeit.",
     "twitter-history": "[{       \"id\": 1291479904534573056,       \"url\": \"https://twitter.com/hstubner/status/1291479904534573056\",       \"date\": \"2020-08-06 21:02:58+00:00\",       \"text\": \"SZ Kommentar: Aufgeben ist keine Option - Obwohl es schwierig werden wird, tut der Landkreis gut daran, erneut nach geeigneten Standorten für Windräder zu suchen. So gelangt das Thema wenigstens wieder an die Öffentlichkeit https://t.co/xnaw0BYBR3 @DerLenzMdB @Markus_Soeder @CSU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 181088,              \"liked_tweets\": 10129,              \"lists_member\": 111,              \"media_shared\": 679       }}]"
}