{
     "url": "https://www.sueddeutsche.de/wirtschaft/boersen-die-goldenen-zwanziger-1.5161945",
     "date": "2020-12-30 19:00:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Goldenen Zwanziger",
     "article": "Viele Menschen trauen kaum ihren Augen, wenn sie zum Ende des Jahres auf die Aktienkurse blicken: In den USA sind die Börsen auf Rekordstand, auch in Deutschland stieg der Dax Anfang dieser Woche zwischenzeitlich auf sein Allzeithoch. Und das im Corona-Jahr 2020, in dem die Wirtschaft weltweit zweimal zum Stillstand gekommen ist.\nRätselhafte Börse. Wohl noch nie in der Geschichte klafften gesellschaftlich-ökonomische Wirklichkeit und das Geschehen an den Finanzmärkten so weit auseinander. Bei einem genaueren Blick auf die Dinge aber zeigt sich, dass die Entwicklung nicht so irrational ist. Vieles deutet darauf hin, dass es im neuen Jahr genauso gut weitergeht - und manches darauf, dass diese Phase noch länger dauern könnte.\nZum erstaunlichen alten Jahr: Ulrich Kater, Chefvolkswirt der Deka Bank, sieht zwei Hauptgründe, weshalb die Börsen die Corona-Krise so gut weggesteckt haben. \"Zum einen zeigte sich sehr schnell, dass es sich bei der Pandemie um einen vorübergehenden Schock handelt, ähnlich einer Naturkatastrophe\", sagt er. Daran ändere auch die gegenwärtige zweite Welle nichts. Es gebe Licht am Ende des Tunnels, vor allem durch die Aussicht auf einen Impfstoff. Das sei der große Unterschied etwa zur Finanzkrise 2008/09, bei der man nicht wusste, wie schwer Banken und Finanzsystem infiziert sind und ob es, bildlich gesprochen, einen Impfstoff dagegen geben wird.\nDer zweite Grund ist die schnelle Reaktion von Notenbanken und Staaten, die weltweit Billionen an Geld und Krediten in die Wirtschaft gepumpt und so viele Unternehmen vor dem Absturz bewahrt haben. \"Deshalb sind die berüchtigten Zweitrundeneffekte ausgeblieben\", sagt Kater. Er meint damit den fatalen Abwärtsstrudel, der sich zum Beispiel in der Großen Depression in den 1930er-Jahren entwickelte: Firmen entlassen massenhaft Mitarbeiter, die aus Angst den Konsum einschränken, weshalb die Firmen noch mehr Mitarbeiter entlassen müssen. Und Firmen gehen pleite, weshalb Banken aus Angst viele Kredite kündigen, woraufhin noch mehr Firmen pleitegehen. All dies ist nach dem Schock im März ausgeblieben. Und deshalb haben sich die Börsen schnell erholt.\nDer Kursaufschwung von Aktien wie Delivery Hero, Amazon und Netflix glich Verluste in anderen Bereichen mehr als aus\nGetragen wurde der Aufschwung vor allem von Technologieaktien. \"Die Corona-Krise hat die Nutzung neuer Technologien um mindestens fünf Jahre in die Zukunft katapultiert\", sagt Kater. Egal ob Lieferdienste, Online-Versender, Streamingportale, Videokonferenz-Anbieter, Cloud-Unternehmen oder soziale Medien - sie alle boomten in der Zeit, in der das öffentliche Leben heruntergefahren wurde. Der Kursaufschwung von Aktien wie Delivery Hero, Amazon, Netflix, Zoom, Salesforce oder Facebook glich die Verluste von Luftfahrt- oder Touristik-Branche mehr als aus.\nSeit Biontech und Pfizer am 9. November mitteilten, dass ihr Corona-Impfstoff vor der Zulassung steht, haben die Aktienkurse noch einmal zugelegt. Nun gibt es die Hoffnung, dass im Laufe des neuen Jahres weite Teile der Bevölkerung gegen das Coronavirus immunisiert werden können. Das hilft den Branchen, die besonders unter dem Lockdown leiden. Die Basis für den Aufschwung an der Börse verbreitert sich damit. \"Die guten Nachrichten aus der Forschung sind Balsam für die Seele - und für die Anleger\", sagt Anlagestratege Christian Nemeth von der Zürcher Kantonalbank Österreich.\nHinzu kommt, dass einer der Hauptgründe für die boomenden Börsen auch 2021 intakt bleibt: die niedrigen Zinsen und die Geldschwemme. Experten gehen davon aus, dass es vor 2023 keine Wende in der Geldpolitik geben wird. Vor allem deshalb rechnet Kater unterm Strich auch 2021 mit einem positiven Börsenjahr.\nEs gibt aber durchaus auch Risiken, die 2021 den Börsenboom bedrohen\nDass Skeptiker am Parkett derzeit kaum zu finden sind, könnte indes aber auch ein Warnsignal sein. \"Salopp gesagt, liegt die größte Gefahr an den Kapitalmärkten aktuell darin, dass sich Anleger vor lauter Optimismus selbst ein Bein stellen\", meint Ali Masarwah von der Ratingagentur Morningstar. Eine Umfrage der Deutschen Bank unter Investoren zeigt, dass es durchaus Risiken gibt, die 2021 den Börsenboom bedrohen. Die Mutation des Virus in Großbritannien, die am 19. Dezember bekannt wurde, machte das deutlich. Auch könnten die Impfstoffe Nebenwirkungen aufweisen.\nUnterm Strich aber überwiegt der Optimismus. Manche Ökonomen sehen sogar schon ein außergewöhnlich gutes Jahrzehnt heranbrechen. Einer von ihnen ist der US-Finanzmarktforscher Ed Yardeni. Er schreibt einen Newsletter, der an der Wall Street zur Pflichtlektüre gehört, und sieht in den 2020er-Jahren eine goldene Dekade voraus, vor der sich niemand fürchten müsse. Wie bitte?\nWer Yardeni verstehen will, muss seinem langen historischen Bogen ins vergangene Jahrhundert folgen. In jene wirren Jahre, in denen auf das Ende des Ersten Weltkriegs der Beginn der Spanischen Grippe folgte, die in drei Wellen über den kriegsgebeutelten Globus fegte. Und doch, so Yardeni, folgten auf der Asche eines Krieges und Millionen Virustoter wirtschaftlich ausgerechnet die Goldenen Zwanziger: Automobile lösten die Pferdekutsche ab, Elektrizitätsleitungen erleuchteten plötzlich düstere Stuben. Und Zeitgenossen wunderten sich, als die fremden Stimmen aus den Rundfunkgeräten mehr und mehr salonfähig wurden. \"Niemand hätte am Beginn jener Dekade die technologiegetriebene Revolution der Goldenen Zwanziger erahnen können\", sagt Yardeni.\nIn manchen Technologien erwarten die Experten große Fortschritte in den kommenden Jahren\nNun, räsoniert der Kapitalmarktexperte, könnte sich Geschichte wiederholen, ein bisschen zumindest. Die Corona-Impfstoffe läuteten ein goldenes Zeitalter der Biotechnologie ein. Große Fortschritte seien auch in der Robotik, bei künstlicher Intelligenz, bei Nanotechnologie und mit dem 5G-Mobilfunkstandard zu erwarten. Oder bei der Blockchain, beim 3-D-Druck und Elektroautos. Yardenis Liste ist lang, und sein Optimismus für die Börsenkurse groß.\nAndere Experten indes zeichnen ein konträres Bild der langen Linien am Kapitalmarkt. Auf zehn bis 15 Jahre sieht die Anlagegesellschaft JP Morgan Asset Management die Aktienrenditen in der Dekade nach der Pandemie gedrückt, rechnet im sonst so vorwärts stürmenden Markt der USA bloß noch mit 4,1 Prozent Rendite pro Jahr, auch in Europa mit sinkenden Erträgen. Mögliche Pleitewellen, Wirtschaftskrisen, erstarkender Wirtschaftsnationalismus - nach Gründen für Börsenpessimismus müssen Anleger nicht lange suchen.\nDie meisten Anleger aber lassen sich von solchen Risiken aktuell jedoch nicht beirren, investieren besonders viel Geld ausgerechnet in die Verlierer der Corona-Krise: in Tourismusaktien, Autowerte und Industrietitel. Viele sehen in ihnen gar die Gewinneraktien der kommenden Zeit, weil diese Titel bei Impfstofferfolgen noch Aufholpotenzial haben könnten.\nGleichzeitig könnte ein Börsenaufschwung der Old Economy jedoch auch zur Kursbremse für die Internetgrößen am Parkett werden. Ihr Siegeszug, so mutmaßen viele Experten, könnte zumindest für einige Zeit langsamer verlaufen. Langfristig jedoch, so viel steht fest, wird gerade die größte Wirtschaftskrise seit 1929 innovativen Technologien einen Schub geben.",
     "twitter-history": "[]"
}