{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/jugendarbeit-in-bad-toelz-schwierige-situation-1.5142537", "date": "2020-12-09 22:12:21", "source": "sueddeutsche.de", "label": "real", "header": "\"Schwierige Situation\"", "article": "Die Jugendarbeit ist in der Corona-Krise mit ihren Ausgangsbeschränkungen und Kontaktverboten alles andere als einfach. Die vergangenen Monate seien ein ständiges Auf und Ab, ein Hin und Her gewesen, sagte der kommunale Sozialplaner Franz Späth am Dienstag im Haupt- und Finanzausschuss des Tölzer Stadtrats. Immer wieder sei man vor der Frage gestanden, wie Jugendarbeit noch gelingen könne. \"Da muss man kreativ sein.\" Immerhin wurden zwei Vollzeitstellen, die seit dem Frühjahr unbesetzt sind, nun durch vier Teilzeitkräfte wieder belegt. Neu im Team sind Benedikt Finis, Benedikt Bärtle, Valery Schreiber-Krasner und Michael Mock.\nIm offenen Betrieb des Jugendhauses und in der Medienarbeit ist Finis schon seit April eingesetzt. Er begann seine Arbeit mithin im ersten Lockdown. \"Das war eine sehr schwierige Situation am Anfang\", berichtete er. Seine Aufgabe habe er erst einmal finden müssen - in einer Zeit, \"als es keine Jugendsozialarbeit gab, weil alles zu war\". Finis, der eine Stelle mit 22 Wochenstunden hat und im März nächsten Jahres sein Studium mit dem Bachelor abschließen will, blieb nicht müßig. Er widmete sich der Medienarbeit, beantragte dafür Fördergelder und bekam sie zum Teil auch. Im Moment sei er gerade dabei, ein Video-Studio einzurichten, sagte er. Jugendliche sollen dort beispielsweise Musikvideos produzieren und Medienkompetenzen erwerben können. Dies sei \"sehr wichtig und sehr wertvoll\", betonte Finis.\nAus Geretsried kommt Michael Mock. Seit 2012 arbeitete der Vater zweier erwachsener Töchter dort als Fachbereichsleiter in der mobilen Jugendarbeit. Er sei sehr glücklich, nun im Team von Franz Späth zu sein, sagte der 53-jährige Diplom-Sozialarbeiter. \"Es ist mir eine Freude und Ehre, die mobile Jugendarbeit in Tölz aufzubauen.\" Im offenen Betrieb des Bürgerhauses und in der Erlebnispädagogik wird Sozialarbeiter Benedikt Bärtle tätig sein, der im Oktober sein Studium abgeschlossen hat. Mock und Bärtle sind jeweils für 30 Stunden pro Woche angestellt. Vierte im Bunde ist die Diplom-Pädagogin Valery Schreiber-Krasner, die kunsttherapeutische Zusatzausbildungen hat und für 22,5 Wochenstunden eingestellt wurde. Ihr Aufgabengebiet ist neben dem offenen Betrieb eine Kunstwerkstatt. \"Mein Herz brennt für die Kunst\", sagte sie. Unter anderem wird sie ein mobiles Atelier für Kinder und Jugendliche an den Schulen anbieten.\nMit den vier neuen Teilzeitkräften habe die Tölzer Jugendförderung ein \"vielfältig aufgestelltes Team\", sagte Späth. Das Portfolio sei um Elemente der mobilen Jugendarbeit erweitert worden. Zum einen deshalb, weil wegen der Pandemie stationäre Angebote kaum stattfinden dürfen. Zum anderen, weil dies \"ein wichtiger Baustein kommunaler Jugendarbeit\" sei. Die Frage von Johanna Pfund (Grüne), ob die Jugendarbeiter wegen Corona noch zu den Kids gehen, bejahte Späth. \"Wie will man Jugendliche sonst erreichen?\" Allerdings änderten sich ständig die Regelungen, auf die man sich immer wieder neu einstellen müsse. Wenn sich die Teens trotz Kontaktverbots in Gruppen treffen, spreche man sie zwar darauf an. Aber, so stellte Späth klar: \"Wir sind nicht die Hilfssheriffs.\"", "twitter-history": "[]"}