{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/sauerlach-vhs-bietet-mehr-kurse-im-freien-1.4996456",
     "date": "2020-08-11 21:35:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "VHS bietet mehr Kurse im Freien",
     "article": "Von einem Tag auf den anderen keine Präsenzkurse mehr, Ungewissheit über das weitere Vorgehen während des Lockdowns und dann die schrittweise Rückkehr in einen an viele Schutzmaßnahmen anzupassenden Betrieb: Hinter der Volkshochschule Sauerlach liegen herausfordernde Wochen. Leiterin Angelika Rettenbeck und ihr Team haben in der Krise die Ärmel hochgekrempelt. \"Wir blicken mit Optimismus und Freude in die Zukunft\", sagt Rettenbeck und verspricht ein attraktives, buntes Herbst-Winter-Programm für jedermann.\nDabei bleibt die finanzielle Situation der VHS schwierig. \"Wir müssen uns ja zu sechzig Prozent durch Teilnehmergebühren finanzieren, den Rest decken Zuschüsse von Kommune und Land\", betont die VHS-Leiterin. Sie hofft nun auf ein \"normales Semester ab Oktober.\" Auch wenn noch niemand weiß, wie die Pandemiesituation dann sein wird: Der Sicherheitsabstand fordert sein Tribut. Die Teilnehmerzahlen pro Veranstaltung werden aufgrund der umfangreichen Schutzmaßnahmen um rund die Hälfte reduziert und nicht jeder Kurs kann zwei Mal angeboten werden.\nBei der Programmgestaltung beweist die VHS Sauerlach deshalb Flexibilität. \"Wir bieten diesmal nicht nur mehr Outdoor-Führungen an als sonst, um vom schönen Herbst zu profitieren, starten wir sie auch schon vor dem Semesterstart im Oktober bereits im September.\" Allein in München gibt es wieder viel Neues zu entdecken, etwa die kriminelle Seite der Landeshauptstadt. Weitere Stadtführungen erkunden etwa den Nockherberg oder die Au, und ein besonderer Höhepunkt ist ein Rundgang mit einer Architektin über das Arbeiten, Wohnen, Lernen, Essen und Unterhaltung vereinende neue Quartier \"Werksviertel Mitte\" am Ostbahnhof.\nNähere Informationen finden Interessierte von sofort an auf der Homepage der vhs unter www.vhs-sauerlach.de. Aus Kostengründen kann diesmal kein Programmheft gedruckt werden. Wer keinen Zugang zum Internet hat, kann sich von 1. September an im VHS-Büro Programmseiten ausdrucken lassen.",
     "twitter-history": "[]"
}