{
     "url": "https://www.sueddeutsche.de/karriere/corona-hygienekonzepte-riesiges-regelwerk-1.4954557",
     "date": "2020-07-03 18:54:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Riesiges Regelwerk",
     "article": "Bekommen die Kunden beim Betreten des Ladens eine Schutzmaske von mir? Muss ich eine Laufstraße durch den Laden markieren? Was gehört wie oft desinfiziert? Müssen wirklich jedes Mal die Haare gewaschen werden? Kaum war beschlossen, dass Friseure vom 4. Mai an ihren Kunden den Corona-Wildwuchs wieder vom Kopf schneiden dürften, standen bei der Handwerkskammer Berlin die Telefone nicht mehr still. Jeder Friseursalon brauchte sofort ein Schutz- und Hygienekonzept, Inhaber von Klein- und Kleinstbetrieben suchten verzweifelt Rat.\nKurzentschlossen drehte die Kammer ein Beratungsvideo mit dem Arbeitsmediziner Stefan Linnig und stellte es ins Internet. Linnig betreut als Betriebsarzt unter anderem die Friseur-Innung Berlin: \"Wir hatten das Ziel, möglichst einfache und nachvollziehbare Erklärungen für alle zu liefern\", sagt er. Arbeitsschutz ist zwar durchaus kein Kernthema der Kammern. Doch weil die Unsicherheit bei den Betrieben so groß war, sammelten auch viele andere Handwerks- sowie Industrie- und Handelskammern die nötigen Informationen zum Corona-Schutz und stellten Schutzkonzept-Vorlagen und Checklisten auf ihre Seiten. Die IHK Köln produzierte beispielsweise Videos für Einzelhändler und Gastronomen.\nArbeitgeber sind gesetzlich verpflichtet, Gesundheitsgefährdungen am Arbeitsplatz zu beurteilen und Schutzvorkehrungen zu treffen. Das gilt natürlich auch für die Gefahr einer Infektion mit Covid-19. Das Infektionsschutzgesetz und die Corona-Verordnungen der Länder geben den rechtlichen Rahmen vor, über die konkrete Ausgestaltung des Schutz- und Hygienekonzepts in ihrem Betrieb müssen die Arbeitgeber jedoch selbst entscheiden. Sie sind gehalten, sich dazu von ihren Betriebsärzten und Sicherheitsfachkräften beraten zu lassen.\nSchon früh zeichnete sich ab, dass eine bundesweit einheitliche Orientierung für die Unternehmen nötig werden würde. Erste Grundregeln für den Corona-Schutz am Arbeitsplatz brachten die gesetzlichen Unfallversicherungsträger im März gemeinsam mit dem Verband Deutscher Betriebs- und Werksärzte (VDBW) heraus. \"Die Broschüre wurde uns von den Unternehmen förmlich aus den Händen gerissen\", sagt die Vizevorsitzende des Verbands, Anette Wahl-Wachendorf.\nAm 16. April erschien der Sars-CoV-2-Schutzstandard des Bundesministeriums für Arbeit und Soziales, an dessen Erarbeitung ebenfalls die Unfallversicherungsträger und der Verband der Betriebs- und Werksärzte beteiligt waren. Er formuliert konkrete Empfehlungen zu Abstands- und Hygieneregelungen, geordnet nach dem sogenannten Top-Prinzip im Arbeitsschutz. Danach müssen die Unternehmen zunächst technische und organisatorische Schutzvorkehrungen treffen, bevor \"personenbezogene Maßnahmen\" ins Spiel kommen. Das bedeutet zum Beispiel, dass zuerst - soweit möglich - Arbeitsplätze räumlich getrennt, feste Arbeitsteams gebildet und versetzte Pausenzeiten eingeführt werden müssen, bevor etwa über eine Mundschutzpflicht für die Mitarbeiter nachgedacht wird.\nNach und nach veröffentlichten die Berufsgenossenschaften detaillierte Standards für einzelne Branchen, von Baubetrieben über Bühnen und Callcenter bis zu Autowerkstätten. Als Stefan Linnig Mitte April mit einer Gefährdungsbeurteilung für die Friseur-Innung anfing, damit diese ihre Meisterkurse weiterführen konnte, orientierte er sich noch am Schutzstandard des Bundesarbeitsministeriums. Erst während des Prozesses kam der branchenspezifische Standard heraus. \"Wir haben deshalb zu Beginn überlegt, ob Friseure spezielle Overalls tragen müssten\", sagt Linnig. \"Dann genügten aber doch Schutzmasken.\"\nIn manchen Betrieben werden lediglich die Tische ein wenig auseinandergerückt\nHeute sind spezifische Handlungshilfen zum Corona-Arbeitsschutz unter anderem auf den Seiten der Berufsgenossenschaften und der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin nachzulesen, das Themenspektrum reicht von der Bestuhlung von Pausenräumen über die personenbezogene Nutzung von Handwerkzeugen bis zur Ausstattung von Betriebsfahrzeugen mit Papiertüchern.\nTrotzdem haben die Unternehmen bei der Ausgestaltung der Regeln Spielraum. \"Es gibt Betriebsärzte und Arbeitgeber, die sehr vorsichtig sind und besonders strenge Schutzmaßnahmen einführen\", sagt Anette Wahl-Wachendorf vom VDBW. \"Andere legen die Vorgaben eher weiter, aber dennoch rechtssicher aus.\" Das erklärt, dass im Alltag verschiedene Interpretationen etwa der Abstandsregeln zu beobachten sind: In manchen Betrieben arbeiten die Beschäftigten nicht nur hinter Plexiglas-Trennwänden, sondern tragen zusätzlich Mundschutz, Mehrpersonen-Büros werden nur noch einzeln besetzt, Fahrstühle stillgelegt, Türklinken mehrmals täglich gereinigt.\nAndernorts rückt man lediglich die Schreibtische weiter auseinander und füllt die Seifenspender auf. Und während viele Kantinen noch geschlossen sind und bestenfalls abgepackte Lunchpakete ausgeben, können Mitarbeiter anderswo schon unter zwei in Einweggeschirr verpackten Tagesgerichten auswählen und sie entweder auf der Terrasse oder am Arbeitsplatz verspeisen. Wieder andere Kantinen befinden sich schon in der Testphase für den Normalbetrieb.\nWie früh in den Unternehmen auf die Bedrohung durch Covid-19 reagiert wurde, hängt nicht allein von ihrer Größe ab. Beim Energieversorger Enercity, ehemals Stadtwerke Hannover, tagte schon im Februar täglich ein Krisenstab. Eine Gruppe spezialisierter Mitarbeiter, die die Kraftwerke fahren, wurde vorsorglich nach Hause geschickt - mit der Anweisung, möglichst nicht mal einkaufen zu gehen. So hatte das Unternehmen eine eiserne Reserve.\n\"Wer auf dem Leitstand steht und das Stromnetz für die ganze Stadt betreut, muss besonders geschützt werden\", sagt Uwe Gerecke, leitender Arzt des Betriebsärztlichen Dienstes von Enercity. \"Wenn 20 Leute gleichzeitig in Quarantäne gehen müssen, ist niemand mehr da, um die Anlagen zu bedienen.\" Gerecke erarbeitete mit dem Krisenstab auch die unterschiedlichen Schutzvorkehrungen für die Mitarbeiter auf Baustellen, in der Verwaltung und im Kundendienst. \"Ich hatte monatelang eine Videokonferenz nach der anderen\", sagt der Betriebsarzt.\nBei Siemens gibt es schon die siebte Version der Handlungsempfehlungen\nWegen der Bedeutung von Enercity für die Infrastruktur hatte Gerecke schon vor Jahren einen Notfallplan für den Fall einer Epidemie erarbeitet. Bei den meisten kleinen und mittleren Unternehmen gab es solche Pläne zu Beginn der Corona-Krise noch nicht, die Konzerne waren dagegen besser vorbereitet. \"Schon im Januar hatten wir erste Besprechungen zur Corona-Krise\", sagt Bernhard Ascherl, Hauptsicherheitsingenieur der Siemens AG in der Abteilung für Umweltschutz, Gesundheitsmanagement und Sicherheit (EHS), die allein mehr als 300 Mitarbeiter zählt - angestellte Betriebsärzte und Sicherheitsfachkräfte an den verschiedenen Standorten nicht eingerechnet. \"Anfang Februar haben wir dann die ersten Handlungsempfehlungen erstellt und sofort sehr konsequente Maßnahmen getroffen\", sagt Ascherl. \"Zum Beispiel mussten Mitarbeiter, die aus Risikogebieten zurückkamen, für zwei Wochen ins Home-Office und durften die Standorte nicht betreten.\"\nDie Siemens-Zentrale gibt den Standorten Grundprinzipien zum Corona-Schutz vor, die lokal angepasst und umgesetzt werden. Ein Schwerpunktthema sei Kommunikation, erklärt die Fachleiterin Medizin der Abteilung, Karin Meischner: \"Einmal pro Woche sprechen wir mit den Kollegen, die in den Werken die Schutzmaßnahmen kommunizieren. Sie wissen am besten, welche Mitarbeiter man über welches Medium am besten erreicht.\"\nDenn Unternehmen sind auch dazu verpflichtet, dafür zu sorgen, dass jeder einzelne Mitarbeiter die Schutzregeln tatsächlich kennt. Das Spektrum der Corona-Infokanäle für die rund 116 000 Siemens-Beschäftigten reicht von Aushängen über einen Newsletter und Online-Meetings bis zu Podcasts des künftigen Konzernchefs Roland Busch. In Stein gemeißelt sind die Schutzvorkehrungen in den Unternehmen natürlich nicht - sie ändern sich entsprechend dem fortschreitenden Wissensstand zu Covid-19. So gilt bei Siemens inzwischen schon die siebte Version der Handlungsempfehlungen. Aktuell arbeitet der Verband der Betriebs- und Werksärzte mit dem Bundesarbeitsministerium zusammen an einer neuen Hilfestellung für Unternehmen: Darin sollen zum Beispiel Risikogruppen wesentlich genauer definiert werden als bisher.",
     "twitter-history": "[{       \"id\": 1280052215378513927,       \"url\": \"https://twitter.com/VDBWeV/status/1280052215378513927\",       \"date\": \"2020-07-06 08:13:25+00:00\",       \"text\": \"Inzwischen gibt es mit dem #Infektionsschutzgesetz und den #Corona-Verordnungen ein „riesiges Regelwerk“. Bei der konkreten Ausgestaltung der Schutz- und Hygienekonzepte helfen die #Betriebsärzte. @sz https://t.co/pekVudTAsS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1029643722865233920,              \"url\": \"http://www.vdbw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1029670034908631040/t4QVjogp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1029643722865233920/1534321735\",              \"username\": \"VDBWeV\",              \"name\": \"VDBW e.V.\",              \"description\": \"Folge dem Verband Deutscher Betriebs- und Werksärzte e. V. für Tweets über aktuelle arbeitsmedizinische und gesundheitspolitische Themen.\",              \"verified\": false,              \"created_date\": \"2018-08-15 08:19:28+00:00\",              \"location\": \"Karlsruhe, Baden-Württemberg\",              \"followers\": 102,              \"friends\": 25,              \"tweets\": 60,              \"liked_tweets\": 21,              \"lists_member\": 3,              \"media_shared\": 9       }}]"
}