{"url": "https://www.sueddeutsche.de/muenchen/augsburger-brechtfestival-glueck-im-stream-1.5227337", "date": "2021-03-07 18:45:09", "source": "sueddeutsche.de", "label": "real", "header": "Glück im Stream", "article": "Es gibt ihn, den \"heimlichen Star\" des Augsburger Brechtfestivals. So zumindest schätzt Festivalleiter Jürgen Kuttner am vorletzten Festivaltag die Lage der Dinge ein. Und Tom Kühnel, ebenfalls Teil des Leitungsduos, widerspricht ihm da nicht, als sie gemeinsam den Abend im Livestream anmoderieren. Der Star ist diesmal eine Künstlerin, das passt hervorragend, widmet sich doch die Digitalausgabe des Brechtfestivals den Frauen um Brecht, vorwiegend Helene Weigel, Margarete Steffin, Ruth Berlau. An jedem der zehn Festivaltage waren nun ein oder zwei Videos der Puppenspielerin Suse Wächter zu sehen. \"Helden des 20. Jahrhunderts singen Brecht\", ein paar Minuten lang immer nur. Star-Beiträge.\nSuse Wächter lässt Helmut Kohl durchs Regierungsviertel fahren, dazu singt sie den Brecht-Eisler-Song \"Das Lied von der belebenden Wirkung des Geldes\". Mit Gott schmettert sie von der Orgel der Berliner Gethsemanekirche \"Die Welt gefällt mir nicht mehr\" herunter, Erich Honecker jammert in \"Über den Selbstmord\", wie die Menschen ihr unerträgliches Leben fortwerfen. Karl Marx küsst Gott, Rosa Luxemburg trauert am Landwehrkanal. Jedes Video ist eine kleine Perle, Text und Figur gehen eine symbiotische Beziehung ein, die Helden des 20. Jahrhunderts kehren mit Brecht ihre innersten, widersprüchlichsten Geheimnisse nach außen.\nTatsächlich ist Suse Wächter stets eine sichere Bank. Nicht jeder Abend des Brechtfestivals ist von gleicher Qualität, das furiose Ideenfeuerwerk vom Auftaktwochenende ist schwer aufrecht zu erhalten. Trotzdem ist es erstaunlich, wie hervorragend ein Festival digital funktioniert, das eigentlich von der Bühne lebt. Kühnel und Kuttner waren so weitsichtig und klug, die Künstler auf Formate einzuschwören, die im Internet funktionieren. Und dabei haben sie wohl darauf eingewirkt, dass das gesamte Festival aus lauter Querverweisen besteht, Interpretations- und Denkweisen dezent, aber clever gegenüberstellt.\nDa wäre beispielsweise Brechts Gedicht \"Über die Verführung von Engeln\". Das Augsburger Ensemble Bluespot Productions hat sich Brechts Lyrik in ihrem Film \"Heldin Nr. 0\" gewidmet, hat mehrere kurze Szenen dazu erfunden und zusammenmontiert. Und so hört man die pornografischen Verführungszeilen, unterlegt mit harten Beats, während Elisabeth Engelmüller in einer Fabrikhalle kleine Bücherstapel formiert und Martin Schülke als Anzugschurke in ihren Wirkungskreis eindringt. Ein paar Tage später singt Hanna Hilsdorf das Gedicht als Unschulds-Vamp - und zitiert dann minutenlang aus Valerie Solanas' Scum-Manifest, das ein paar Tage vorher schon Luise Meier in ihrer \"MRX Maschine\" analysierte. Die Details fügen sich jeden Tag aufs Neue zusammen, individuelles Gedanken-Tetris, je höher die Brechtfestival-Dosis, desto verschränkter.\nFreilich gibt es dann auch jene Videos, die aus dem Rahmen fallen: Johannes Aue und Ben Hartmann von der Band Milliarden pendeln in \"Talk\" zwischen Ironie und Infantilität, subversivem bis pubertärem Humor, ein großer Spaß für alle, die nicht immer alles ernst nehmen müssen. Es gibt den rührigen Trickfilm von Katia Fouquet \"Die unwürdige Greisin\", in einfacher Sprache gehalten, erzählt von Sophie Rois. Und es gibt auch \"Tanakō\" von Lennart Boyd Schürmann, eine Produktion, die sich nicht vom Theaterraum gelöst hat und sich querstellt im Festivalkonzept.\nAuch bei Winnie Böwe kann man nicht ganz umhin, eine echte Theateraufführung zu vermissen, auch wenn sie sich zusammen mit Felix Kroll in einer leeren Bar befindet. Sie erzählt und singt, er macht ein bisschen Musik und gemeinsam erfinden sie so das \"Happy End für Eilige\", also das Songstück \"Happy End\" in einer halben Stunde, Gangster, Chicago, Heilsarmee, von Böwe herrlich erzählt, munter und frisch, als erinnere sie sich an ein Stück, das sie sehr gut kennt. Die Interpretation der Songs selbst mag dabei ein bisschen brav bleiben, aber an diesem Tag, es ist, falls die Erinnerung nicht trügt, der Donnerstag, hört man den \"Surybaya Johnny\" noch in drei weiteren Interpretationen, da ist es gar nicht schlecht, erst einmal eine supersauber interpretierte Basisversion zu haben. Und ja, schade, dass der Inhalt des Stücks dann doch recht schnell erzählt ist, denn Winnie Böwe könnte man sehr lange zuhören.\nBemerkenswert ist, dass Kuttner und Kühnels Prinzip der Künstler in Freilandhaltung ein heterogenes Panoptikum entstehen lässt, das, obwohl ja eben rein digital, tatsächlich den Sog eines echten Festivals erzeugt. Die Klammer ist ja ohnehin vorhanden, Brecht und die Folgen, inklusive, auch immer wiederkehrend, Corona, der Lockdown und die in diesem eingesperrten Künstler. Anders als bei Stadttheaterproduktionen in normalen Zeiten, bei denen immer noch ein anderer die Schuld mitträgt, der Intendant, die Regisseurin, der Chefdramaturg, sind hier die Künstlerinnen und Künstler für ihre eingesandten Beiträge radikal eigenverantwortlich. Kühnel und Kuttner sind Ideengeber, aber keine Festivalleiter, die eine Ästhetik vorgeben. Natürlich wussten sie, wen sie um Beiträge baten. Diese aber wurden dann so, wie sie kamen, ins Netz gestellt, zusammenkomponiert in der Abfolge und verbunden mit den Gesprächen drumherum.\nDas führt dann zu einigen durchaus idiosynkratischen Erlebnissen wie etwa der Begegnung mit der Sängerin Balbina, die aus dem Augsburger Textilmuseum eine hochartifizielle Interpretation der \"Seeräuberjenny\" schickt, jeder Ton ein anderer Manierismus. Aber am Klavier sitzt Yoonji Kim, das ist fabelhaft, und außerdem hat Balbina noch was Eigenes geschrieben, einen trefflichen Lockdown-Song mit der Zeile: \"Ich muss was gegen das Nichtstun tun, denn das Nichtstun tut mir gar nicht gut.\" Irina Rastorgueva erinnert an Carola Neher, das ist so löblich wie verworren, Frank Wolff spielt Cello und erzählt selbstverliebt von dem, was ihm gerade so durch den Kopf rauscht - Brecht aus dem Blickwinkel der epigonalen Spaßvariante der Frankfurter Schule.\nMacht nichts, denn zu einem Festival gehören die die Faszination retardierenden Momente durchaus dazu, und das Glück ist nur wenige Stream-Minuten entfernt. Zum Beispiel in Gestalt von Charly Hübner, seiner Frau Lina Beckmann und dem Briefwechsel zwischen Helene Weigel und Bertolt Brecht. Aus dem Stillstand schält sich Hübner heraus, im Radio laufen aktuelle Coronanachrichten, die Welt da draußen ist kalt und leer, Kamerafahrten durch ein nächtliches Hamburg, von Hübner selbst aufgenommen, eigenartig betörend schön. Und dazu beider Stimmen, Beckmann und Hübner, extrem zurückgenommen, wodurch die Welt einer Liebe und teils unmöglichen Beziehung plastisch hervortritt. Nur lauschen muss man, und man versinkt darin.\nUnd begegnet dann ein paar Tage später einem vielgestaltigen Nachtmahr, balancierend auf rohen Eiern oder einem roten Ball. Meret Becker umkreist Brechts \"Kinderkreuzzug\", ruft den Schrecken des 20.Jahrhunderts auf und spürt dann die Kinder auf, die Waisen des Krieges, die in Schneewehen verschollen gehen werden. Atemberaubend innig ist das; mit sanftem Tremolo kriecht Beckers Stimme tief ins Gemüt, worin sie lange bleibt. Ein Erlebnis, ein ergreifendes Geschenk.", "twitter-history": "[]"}