{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-usa-aktuell-1.5167963",
     "date": "2021-01-07 17:47:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Nachrichten kompakt\nUS-Kongress bestätigt Bidens Wahl zum Präsidenten. Der Demokrat bekommt die erforderliche Stimmenmehrheit der Wahlleute. Amtsinhaber Trump kündigt an, die Geschäfte am 20. Januar ordentlich zu übergeben. Erste Kapitol-Besetzer sollen schon am nächsten Tag vor Gericht kommen. Die aktuellen Entwicklungen im Liveblog. Die USA sind in ihrem Innersten erschüttert. Chronologie eines Tages, der in die Geschichte eingehen wird (SZ Plus).\nUnter den Eindringlingen im Kapitol waren viele Anhänger rechtsextremer Gruppen. Zum Text von Benedikt Peters und Lilith Volkert. Fanatische Trump-Fans haben den Kongress, das Heiligtum der Demokratie, in ein Irrenhaus verwandelt. Hubert Wetzel schreibt über einen beispiellosen Angriff auf Amerika (SZ Plus). Viele vermuten, dass gegen die Trump-Anhänger anders vorgegangen worden wäre, wenn sie schwarz gewesen wären. Weltweit verurteilen Politiker die Vorfälle. Die Bilder zum Chaos in Washington.\nRufe nach erneutem Amtsenthebungsverfahren gegen Trump werden lauter. Immer mehr Politiker denken über ein Impeachment-Verfahren gegen den Präsidenten nach. Darunter wohl auch Republikaner. Mehr dazu. Die USA sind einem Bürgerkrieg gefährlich nahegekommen. Trumps Hass wird auch nach seiner Amtszeit bleiben - und das politische System weiter bedrohen, kommentiert Nicolas Richter. Facebook sperrt Trumps Accounts bis auf Weiteres, schreibt Simon Hurtz. Auf Fox News gibt es skrupellose Schuldzuweisungen und Angstmacherei, berichtet Jürgen Schmieder (SZ Plus).\nDax überspringt Rekordmarke von 14 000 Punkten. Der Höhenflug des Aktienindex geht weiter. Grund dafür sind Hoffnungen auf eine rasche Überwindung der Pandemie und Konjunkturhilfen in den USA. Zur Meldung\nDas Wichtigste zum Coronavirus\nSchwere allergische Reaktionen bei Biontech-Impfstoff sind selten. Die US-Gesundheitsbehörde CDC hat Meldungen zu den ersten 1,9 Millionen Impfungen in den USA ausgewertet. Insgesamt traten 21 Fälle von schweren allergischen Reaktionen, sogenannten Anaphylaxien, auf, schreibt Berit Uhlmann.\nEXKLUSIV Virologen warnten Spahn vor mangelnder Überwachung von Erregern. Schon vor der Corona-Pandemie warnten Forscher das Gesundheitsministerium, dass es bei der genetischen Überwachung von Viren hakt - ohne Reaktion. Das wird nun im Fall der englischen Virusmutation zum Problem. Mehr Informationen von Christina Berndt und Markus Grill (SZ Plus)\nSo wirkt sich der Lockdown auf die Wirtschaft aus. Restaurants, Kultur, Schulen und die meisten Geschäfte bleiben weiterhin geschlossen. Warum Ökonomen dennoch optimistisch sind, was den dadurch entstandenen Schaden angeht, schreibt Alexander Hagelüken (SZ Plus).\nAußerdem wichtig\n3 aus 24 - Meistgelesen heute\nAmerikas Tag der Schande. Anhänger von US-Präsident Trump glauben, dass ihm der Wahlsieg gestohlen wurde - und stürmen in ihrer Wut das Kapitol. Während nun hochrangige Parteifreunde von Trump abrücken, verbreiten dessen Gefolgsleute bereits die nächste Verschwörung. Von Alan Cassidy (SZ Plus)\nDie Scham des Joe Biden. Der gewählte US-Präsident kann seine Wut auf Trump kaum verbergen. Geradezu fassungslos tritt er vor das Volk. Wohlwissend, dass ihm die Hände gebunden sind. Von Thorsten Denkler\nSöder wirkt ziemlich ratlos. Dass Gesundheitsministerin Huml nun auch offiziell ihren Job verliert, ist eher eine Randnotiz. Auch die 15-Kilometer-Regel ist kaum mehr als ein Ausdruck der Hilflosigkeit. Kommentar von Sebastian Beck\nSZ-Leser diskutieren​\nStürmung des Kapitols: Ihre Meinung zur Situation in den USA. Frank_Fidorra überraschen die Ereignisse nicht: \"Trump hat immer gesagt, dass er sich mit einer Niederlage nicht abfinden werde.\" \"Ratlosigkeit, wer diese Bilder sieht. Doch Trump ist zwar Anstifter, aber ihn haben trotz seiner Paranoia 75 Millionen Amerikaner gewählt\", schreibt Sb. Olifran schließt an und befürchtet: \"Die Ursachen der Symptome ragen aber tiefer als der Intellekt des hoffentlich in zwei Wochen scheidenden Präsidenten. Und mag auch die Schärfe in Europa nicht ganz so gegeben sein, so ist zu erwarten, dass ähnliche Strömungen auch bei uns Fahrt aufnehmen werden.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}