{
     "url": "https://www.sueddeutsche.de/sport/basketball-vorgeschmack-auf-den-notfall-1.5031797",
     "date": "2020-09-14 18:58:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vorgeschmack auf den Notfall",
     "article": "Nach etwas mehr als sechs Monaten Pause hat nun auch die Basketball-Euroleague ihren Betrieb wieder aufgenommen, zumindest testweise. Am Wochenende war der deutsche Meister Alba Berlin bei einem Vorbereitungsturnier in Kaunas zu Gast, wo er nach Niederlagen gegen Olimpia Mailand (57:79) und Panathinaikos Athen (102:110 nach Verlängerung) den vierten Platz belegte. Am Dienstag und Mittwoch tritt der FC Bayern München bei einer ähnlichen Veranstaltung in Valencia an; dort treffen die Münchner zunächst auf den Gastgeber und am nächsten Tag dann auf Olympiakos Piräus oder Asvel Villeurbanne, je nach Ergebnis. Das spielt aber in jedem Fall eine untergeordnete Rolle. \"Das Turnier ist eine gute Gelegenheit, wieder das Gefühl für dieses Level zu bekommen vor dem ersten Spiel in zwei Wochen\", findet Nihad Djedovic, der dienstälteste Profi der FC-Bayern-Basketballer.\nFür die Mannschaften ging und geht es bei diesen Turnieren nicht nur darum, sich einzuspielen für die am 1. Oktober beginnende Euroleague-Runde mit ihren 34 Spieltagen - sie bekamen und bekommen auch einen Vorgeschmack auf das, was sie erwartet in den nächsten Monaten: im besten Fall spärlich gefüllte Arenen, im Notfall Auftritte auf neutralem Boden oder nur vor leeren Rängen, im schlimmsten Fall eine neuerliche Absage der Saison.\nDaran mag natürlich niemand denken, schon gar nicht, bevor überhaupt richtig angefangen ist. In der 300 000-Einwohner-Stadt Kaunas ging es erst mal vorsichtig los: In der 15 500 Zuschauer fassenden Zalgirio-Arena wären zwar knapp 7000 Menschen zugelassen gewesen, bei den Partien der Berliner verloren sich aber bloß etwa 1100 auf den Tribünen. Selbst bei den Auftritten der Heimmannschaft waren nicht mehr als 3000 Fans in der Halle. \"Es war nicht die ganz große Atmosphäre\", fand Albas Sportdirektor Himar Ojeda, \"aber es war wenigstens wieder mal ein anderes Gefühl.\" Manche gelungene Aktionen seien ja durchaus gewürdigt worden vom sachkundigen litauischen Publikum. Das bekam in der Partie gegen den späteren Turniersieger Mailand freilich noch nicht so viel Gelungenes zu sehen von den Berlinern, die sich 32 Ballverluste leisteten. Gegen Athen war es dann indes schon besser, da erhielt vor allem der aktive Center Johannes Thiemann (21 Punkte, acht Rebounds) häufig Beifall.\nIm Spiel der Berliner lief noch nicht alles rund, aber sie waren auch erst Ende August kurzfristig eingeladen worden nach Kaunas. Dort ersetzten sie das Team von Anadolu Efes Istanbul, das wegen Reisebeschränkungen nicht nach Litauen durfte. Das war der erste Vorgeschmack auf die Notfälle, welche die Corona-Pandemie noch verursachen könnte.\nDas zweite Alarmsignal ereilte die Euroleague am Sonntagabend, als Israels Regierung einen neuen Lockdown ankündigte. Der soll vom kommenden Freitag an für mindestens drei Wochen gelten und betrifft auch den Euroleague-Teilnehmer Maccabi Tel Aviv - und mittelbar die deutschen Klubs. Meister Alba soll ja gleich am ersten Spieltag in Tel Aviv antreten, am 1. Oktober; der FC Bayern wäre laut Spielplan zwei Wochen später in Israel zu Gast, am 14. Oktober.\nIn Berlin bereiten sie sich schon mal auf alle Eventualitäten vor. \"Es gibt verschiedene Szenarien\", sagt Himar Ojeda, \"wir schauen nach Optionen.\" Eine wäre, das Auftaktspiel in Berlin auszutragen, eine andere, es an einen neutralen Ort zu verlegen, nach Griechenland beispielsweise. \"Es ist eine vollkommen dynamische Situation, an die wir uns anpassen müssen\", erinnert Albas Sportchef. Ojeda weiß, dass die Aufgabe nicht leicht ist, weil die Euroleague die Umstände in verschiedenen Ländern berücksichtigen muss. Er findet, die Liga brauche einen Plan B: \"Wir können nicht immer von Woche zu Woche improvisieren.\"",
     "twitter-history": "[]"
}