{
     "url": "https://www.sueddeutsche.de/muenchen/freising/jahresbericht-des-freisinger-vereins-marafiki-wa-afrika-die-folgen-sind-nicht-abschaetzbar-1.5212595",
     "date": "2021-02-21 21:52:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Folgen sind nicht abschätzbar",
     "article": "Die weltweit grassierende Corona-Pandemie hat auch die Arbeit des Vereins \"Marafiki wa Afrika - Freunde für Afrika\" stark verändert. So konnte man sich im Januar 2020 - also vor mehr als einem Jahr - zur Vollversammlung das letzte Mal in Präsenz treffen, wie es im jetzt vorgelegten Jahresbericht heißt. Wohl auch, weil man die Kontakte nach Tansania bereits seit Jahren digital pflegt, konnte sich der Verein aber schnell auf die veränderte Kommunikation einstellen: Der Vorstand tagt seither im etwa dreiwöchigen Rhythmus - \"so oft und intensiv wie noch nie in seiner über 25-jährigen Vereinsgeschichte\".\nAm 17. März 2020 seien wegen Corona auch in Tansania alle Schulen und Kindergärten geschlossen worden, darunter auch die der Partner von Marafiki wa Afrika: der Montessori-Kindergarten von Aprofi, die Baramba Girls Secondary School von Marafiki wa Afrika Tansania (MAT) und die Mavuno Girls Secondary School, heißt es in dem Jahresbericht weiter. Die drei damaligen Volunteers aus Freising, Theresa Lösch, Rosina Engert und Moritz Wander, seien zum Teil mit dem letzten Flieger wohlbehalten nach Deutschland zurückgekehrt. Habe es Ende März in Tansania noch 14 Corona-Infektionsfälle gegeben, seien es Ende April bereits 320 gewesen, konzentriert zunächst auf die großen Städte. Wie hoch die Dunkelziffer sei, könne man allerdings nicht einmal ahnen, es gebe kaum Testmöglichkeiten. Seit Januar 2021 erreichten den Verein nun vermehrt Nachrichten, dass Menschen in den Dörfern erkranken und aufgrund fehlender medizinischer Möglichkeiten auch sterben.\nZudem seien die wirtschaftlichen Auswirkungen auf die Menschen in Tansania enorm, berichtet Marafiki. Viele Menschen hätten ihre Arbeit verloren. Die Preise für Lebensmittel seien drastisch gestiegen, in der Lockdown-Zeit seien alle Kinder zu Hause gewesen und hätten dort versorgt werden müssen. Der viele Regen habe 2020 die Bohnenernte zunichte gemacht. Die wirtschaftliche Situation im Land sei insgesamt sehr schwierig.\nTrotzdem gebe es auch Positives zu berichten, heißt es in dem Bericht weiter: Das seit vielen Jahren unterstützte Projekt \"Aprofi\" habe 2020 mit finanzieller Hilfe aus Freising einen Maistrockner gebaut. Der Vorschulkindergarten von Aprofi sei auch 2020 durch die Freisinger Partnerschule St. Lantbert unterstützt worden. Das gespendete Geld werde für den Neubau der Kindergartenküche verwendet. Durch einen Zuschuss der kürzlich online durchgeführten Marafiki-Vollversammlung könne der Bau bald beginnen.\nMavuno habe unter anderem den Bau des von Marafiki geförderten Waisenhauses endgültig abschließen können. Die Solaranlage für den Strom sei installiert worden - die Eröffnung solle folgen, sobald es die Corona-Situation zulasse. An der Baramba Girls Secondary School, deren Träger \"Marafiki wa Afrika Tanzania (MAT)\" ist, hätten alle Schülerinnen ihren Abschluss geschafft. Trotzdem kämpfe die Schule mit sinkenden Zahlen, denn die Eltern können sich die Internatsschule kaum noch leisten. Durch die Kooperation mit der Erbacherstiftung und dem Verein \"Faire Welt Rastatt\" habe MAT ein Agrarprojekt beginnen können, in dem nun innovative Anbaumethoden vermittelt und erprobt werden sollen.\nDas große Problem aber bleibe, dass im Lockdown die Gehälter nicht mehr gezahlt werden konnten. Marafiki habe deshalb erfolgreich bei den eigenen Mitgliedern und der erweiterten \"Marafiki-Familie\" mit dem Programm \"Teachers for teachers\" eine Gehaltsunterstützung für die Lehrer und Lehrerinnen auf die Beine gestellt, um diese an den Schulen zu halten. Die Eltern der Schülerinnen werden seit Weihnachten 2019 mit dem Programm \"Ein Stück Zukunft\" unterstützt, die Schulgelder zahlen zu können.\nAuch 2021 wolle sich der Verein verstärkt einer guten Ausbildung vor allem der Mädchen in Tansania widmen, so die Ankündigung aus dem Jahresbericht. Die Auswirkungen der Corona-Krise seien in den Ländern des globalen Südens noch nicht in Gänze abschätzbar, würden aber noch viel gravierender, wenn nicht durch Bildung gegengesteuert werde. Unterstützen kann man diese Bestrebungen des Freisinger Vereins unter anderem durch ein Bildungspatenprogramm, mit dem Kinder und Jugendliche gefördert werden, damit sie die Schule abschließen können.\nNähere Informationen dazu und zu anderen Aktionen des Vereins finden sich auf dessen Homepage: www.marafiki.de",
     "twitter-history": "[]"
}