{
     "url": "https://www.sueddeutsche.de/muenchen/verschaerfte-corona-beschraenkungen-in-bayern-zu-unscharfe-konzepte-zu-viel-aktionismus-1.5142889",
     "date": "2020-12-09 18:54:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zu unscharfe Konzepte, zu viel Aktionismus",
     "article": "\"Stille Nacht\" vom 7. Dezember (Bayern) über die neuen Corona-Beschränkungen in Bayern sowie \"Der Mini-Lockdown ist gescheitert\" (Wissen) vom 8. Dezember:\nMarkus Söders neue Ankündigungen führen zum Streit mit dem Koalitionspartner. Seine Ankündigungen neuer Maßnahmen nach Silvester sind purer Aktionismus und lassen keinen Plan erkennen, wie wir über die nächsten Monate kommen, bis der Impfstoff erste Wirkungen zeigt. Die zur Zeit laufenden Beschränkungen haben nicht dazu geführt, dass die Infektionszahlen spürbar zurückgehen. Ich hätte eigentlich erwartet, dass erst einmal erforscht wird, wo die meisten Ansteckungen erfolgen, um dann gezielter vorgehen zu können, als nur wieder pauschale Kontaktbeschränkungen vorzusehen.\nWir kennen das Virus seit fast einem Jahr und wenden im Wesentlichen noch immer die gleichen pauschalen Bekämpfungsmaßnahmen an wie am Anfang. Ähnlich wie im Mittelalter ist unser Hauptinstrument, Infizierte zu isolieren und auf Abstand zu halten. Nur machten das unsere Vorfahren viel effektiver. So wurden zum Beispiel in Venedig Reisende für 40 Tage (\"Quarantäne\") auf eine Insel geschickt, von wo sie nicht entkommen konnten.\nWer garantiert heute, dass einreisende Infizierte die angeordnete Quarantäne einhalten? Wer darin keinen Sinn sieht - und davon gibt es offensichtlich viele ,- kann sich der Isolation leicht entziehen und wird nur selten entdeckt, denn wirksame Kontrollen finden kaum statt und sind in Großstädten schwer durchführbar. Wie im Frühjahr stammen ein großer Teil der Todesfälle aus Altenheimen und Pflegeeinrichtungen. Warum werden nicht, wie etwa bei Bundesligaspielern, regelmäßige Tests beim Personal der Einrichtungen und bei Besuchern durchgeführt? Anders als im Frühjahr ist die notwendige Zahl an Test-Kits verfügbar. Fachleute haben auf diese Situation bereits im Spätsommer hingewiesen, geschehen ist wenig. Schnelltests, die es seit mehreren Monaten zu kaufen gibt, mögen nur eine 80 prozentige Sicherheit bieten, aber das ist allemal besser, als nichts zu tun und auf sein Glück zu hoffen. Manfred Arnold, Regensburg\nAuf so was muss man erst mal kommen. Wenn man die Lokale landesweit schließen lässt, weil von den spärlichen Gästen eine Infektionsgefahr ausgeht, dann könnte man die leer stehenden Gaststuben doch jetzt den Schulen als Unterrichtsräume anbieten, wie es die CSU vorschlägt? Ernsthaft? Dann sollte die Staatsregierung gleich Nägel mit Köpfen machen und auch die Kinos, Theater und Fitness-Studios anpreisen. Die stehen ebenso leer und könnten auch noch Lehrkräfte und Schüler aufnehmen.\nMan musste weder Epidemiologe sein noch Karl Lauterbach, um das Scheitern des \"Lockdown Light\" vorherzusehen. Hat Markus Söder wirklich geglaubt, mit der alleinigen Schließung ausgerechnet der Branchen, die dank ausgefeilter Hygienekonzepte die Zahl der Infizierten nicht in die Höhe trieben, ein Absinken der Fallzahlen zu erreichen? Während der restliche Betrieb munter weiterlief? Hotellerie, Gast- und Kulturstätten hat er doch nur deshalb dichtgemacht, weil er kein anderweitiges Konzept hat, der Schaden seiner Ansicht nach hier am leichtesten zu verschmerzen ist und die Interessensvertretung längst nicht so stark aufgestellt ist wie bei den Autoproduzenten und anderen wirtschaftlichen Großkalibern. Hätte er da vorgehabt, die Produktion einen Monat zu schließen, wären die Lobbyisten innerhalb weniger Stunden in der Staatskanzlei Schlange gestanden und hätten seine Verschärfung gleich wieder entschärft. Das waren vier verschenkte Wochen. Letztlich hat man wirtschaftlich mehr Schaden angerichtet als mit einem gleich durchgeführten harten Lockdown. Der jetzt wahrscheinlich trotzdem folgt. Manfred Jagoda, Ismaning",
     "twitter-history": "[]"
}