{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/auslaenderbehoerde-erst-erntehelfer-dann-in-abschiebehaft-1.4985503",
     "date": "2020-07-31 21:45:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Erst Erntehelfer, dann in Abschiebehaft",
     "article": "Der Bayerische Flüchtlingsrat ist entsetzt. \"Die Regierung ist opportun genug, um die Arbeitskraft von Geflüchteten zu nutzen, um durch die Krise zu kommen. Kurze Zeit später hat sie keinerlei Skrupel, wieder in ein Abschiebe-Business as usual überzugehen\", klagt Katharina Grote von der Münchner Geschäftsstelle. Konkret geht es um die bevorstehende Abschiebung eines Iraners. Aziz M. (Name wurde geändert) hatte vergangenen Dienstag einen Termin in der Ausländerbehörde Dachau. Er hatte wohl gehofft eine Duldung zu bekommen, doch die Polizei fing ihn ab und führte ihn dem Haftrichter vor. Er sollte in Abschiebehaft genommen werden.\nWährend der Corona-Krise hatte Aziz M. laut Flüchtlingsrat eine Arbeitserlaubnis erhalten, um als Erntehelfer Geld zu verdienen. Jetzt wollte er diese verlängern lassen. Der Arbeitgeber, ein Bau- und Handwerksbetrieb, hätte ihn auch gerne weiterbeschäftigt, so der Flüchtlingsrat. Der Betrieb brauche schließlich verlässliche Mitarbeiter. Das Vorgehen der Behörden, habe den Arbeitgeber schockiert - den Flüchtlingsrat auch. \"Der Bayerische Staat dankt ihm seinen Einsatz in der Krise nicht mit einer Bleibeperspektive, sondern mit der Abschiebung in den Iran\", moniert das Gremium.\nAus Sicht des Flüchtlingsrats ist dieser Schritt besonders verwerflich, weil im Iran nun die zweite Corona-Welle heftig wütet. Das Virus breitet sich derzeit im ganzen Land aus. 304 000 Infektionen sind derzeit gemeldet. Jeden Tag gibt es durchschnittlich 200 Todesfälle. Mehr als 16 760 sind bereits an dem Virus gestorben, so die aktuelle Statistik. \"Eine Abschiebung hätte für Aziz M. das erhöhte Risiko, dort an Covid-19 zu erkranken und im Ernstfall keine Behandlung zu erhalten\", heißt es in der Mitteilung. Katharina Grote wird noch deutlicher: \"Dieses äußerst schäbige Verhalten des Staates und der Behörden ist an Eigennutz kaum zu überbieten. In Zeiten einer weltweiten Pandemie ist Vernunft und Weitsicht gefragt. Abschiebungen in eine tosende Pandemie gehören nicht dazu.\"\nAus Sicht des Dachauer Landratsamts sieht die Sache etwas anders aus: \"Das Asylbegehren des Mannes wurde gerichtlich überprüft und Ende 2019 endgültig und rechtsgültig abgelehnt\", erklärt ein Sprecher. Damit sei Aziz M. ausreisepflichtig gewesen. Man habe ihn immer wieder dazu aufgefordert, Deutschland zu verlassen - mindestens drei Mal. Aber der Iraner habe schriftlich erklärt, dass er nicht freiwillig ausreisen werde. \"Damit ist eine Duldung nicht mehr möglich\", sagte der Sprecher der Kreisbehörde. Man könne zwar über \"Zeiträume\" reden, aber am Ende müsse \"das Recht stehen\". Der Iraner habe aber mit seiner schriftlichen Erklärung kundgetan, dass er seine rechtsstaatliche Verpflichtung zur Ausreise nicht anerkennt. Damit habe er sich geweigert, die deutsche Rechtsordnung zu akzeptieren. Deshalb seien Zwangsmittel, also ein Haftbefehl, nötig gewesen, um die Entscheidung des Gerichts durchzusetzen.\nAziz M. liegt nun im Krankenhaus, da er laut Flüchtlingsrat in einer äußerst schlechten psychischen Verfassung sei. Besuch von Freunden darf er nicht empfangen.",
     "twitter-history": "[]"
}