{
     "url": "https://www.sueddeutsche.de/politik/grossbritannien-besser-gruener-schneller-1.4952514",
     "date": "2020-06-30 18:42:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Besser, grüner, schneller",
     "article": "Während sich der Rest Englands auf einen Supersaturday am kommenden Wochenende freute, die Wiedereröffnung von Kneipen, Hotels und viele Partys, musste die britische Regierung die Fortsetzung des lokalen Lockdowns für die Großstadt Leicester östlich von Birmingham ausrufen. Dort ist die Zahl der Corona-Infektionen wieder steil angestiegen. In Leicester wird - bis auf einige, wenige Geschäfte - weiterhin alles geschlossen bleiben. Der Gesundheitsminister drohte sogar mit einem Reiseverbot für Menschen aus der Region. Die Covid-19-Krise ist, zumindest in den East Midlands, längst nicht vorbei.\nEtwas weiter westlich, in Dudley, hielt Boris Johnson derweil am Dienstag eine Rede, die er damit einleitete, mancher könnte es für \"etwas verfrüht halten\", dass er schon über Großbritannien nach der Pandemie spreche. Und doch sei jetzt der Moment, das Land \"bereit zu machen für das, was kommt\" - und das ist, laut Premierminister, ganz groß: Großbritannien werde \"bauen, bauen, bauen\", und zwar \"besser, grüner und schneller\" als je zuvor.\nJohnson hatte sich, im Vorlauf zu seiner Ansprache, in einem Interview mit Franklin D. Roosevelt verglichen, dem US-Präsidenten, der die USA in den 1930er-Jahren mit einem enormen Investitionsprogramm aus der Depression geholt hatte. In Dudley sprach Johnson dann strahlend von einem New Deal, den seine Regierung dem Land bringen wolle: fünf Milliarden Pfund an Investitionen in Schulen, Krankenhäuser, Infrastrukturprojekte, Gefängnisse, Umweltschutz, Wohnungsbau, dazu verkürzte und vereinfachte Planungsverfahren, eine höhere Produktivität.\nDie Rede war arm an Details, aber reich an Aufmunterung und Optimismus. Die Regierung wolle nicht zurück zur Austeritätspolitik der vergangenen Jahre, so Johnson, und wer das als Staatsinterventionismus bezeichne, der habe recht: Genau so sei das gemeint, denn \"das ist es, was diese Zeiten gebieten\". Er wolle die soziale Ungleichheit bekämpfen, den Norden wirtschaftlich besserstellen, jungen Menschen eine Ausbildungsgarantie geben, mehr bezahlbare Wohnungen bauen lassen. Fehler seien gemacht worden, aber nun gelte es, das Land zu einem Innovationsmotor zu machen und nach vorne zu schauen.\nDas Wort Brexit erwähnte Johnson nicht ein einziges Mal, dabei steht der Austritt aus der EU Ende des Jahres bevor; er dürfte zu der Wirtschaftskrise beitragen, die in Großbritannien aufgrund der Pandemie bereits eingesetzt hat. Allein im April brach die Wirtschaft um 20 Prozent ein; zuletzt war der Rückgang der Wirtschaftsleistung 1979 so dramatisch gewesen. Mehr als ein Viertel der Beschäftigten ist in Kurzarbeit; landesweit besteht die Sorge vor Jobverlusten. Johnson betonte, die konkreten Folgen für die britische Wirtschaft seien noch nicht klar; umso wichtiger sei es jetzt aber, strukturelle Probleme zu lösen, \"die wir jahrzehntelang ignoriert haben\".\nÜber weite Strecken klang die Rede wie das Wahlkampfprogramm der Tories vom vergangenen Herbst, weshalb eine BBC-Journalistin in der folgenden Pressekonferenz kritisch anmerkte, das alles klinge sehr bekannt, aber Johnsons Rhetorik sei weitaus bombastischer als die Summe von fünf Milliarden, die er ankündige. Andere Fragesteller verwiesen darauf, dass ein Großteil der angekündigten Investitionen nicht mit neuem Geld, sondern mit schon bestehende Budgetposten finanziert würden, andere monierten, dass ein solches Programm Jahrzehnte brauche, um Wirkung zu zeigen. Die Briten bräuchten aber kurzfristig Hilfe und Jobs. Johnson konterte, seine Regierung wolle viel mehr: die \"Basis legen für künftigen Wohlstand\".\nZeitgleich zu der von den britischen Medien \"build, build, build\"-betitelten Ansprache haben Johnson und sein engster Berater Dominic Cummings begonnen, den Regierungsapparat strategisch umzubauen. Am Montag war mit Mark Sedwill der höchste Beamte des Landes entlassen worden; er war bisher Leiter des öffentlichen Dienstes und zugleich Nationaler Sicherheitsberater gewesen und ist der dritte einflussreiche, hochrangige Beamte in Folge, der gehen musste. Cummings, der in den vergangenen Jahren mehrfach seine Abneigung gegen den Beamtenapparat und die seiner Meinung nach London-zentrierte und inkompetente politische Elite geäußert hatte, gilt als Motor für den Umbau der Regierung. Er will die Macht in Downing Street zentralisieren und den Civil Service entmachten.",
     "twitter-history": "[]"
}