{
     "url": "https://www.sueddeutsche.de/bayern/bayern-haushalt-coronakrise-2021-1.5118957",
     "date": "2020-11-18 17:27:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Es wird einfach nicht einfach und es wird nicht einfacher werden\"",
     "article": "Die Haushaltsklausur sei ja immer \"so ein Bluttest, wie die Werte sind innerhalb einer Koalition: Stimmen sie, stimmen sie nicht?\", sagt Markus Söder (CSU), dreht seinen Kopf nach rechts, zu Hubert Aiwanger (Freie Wähler), und liefert seine persönliche Auswertung des Blutbildes direkt dazu. \"Sehr harmonisch\" alles, sagt Söder, die Haushaltsklausur des Kabinetts habe \"viel Freude\" gemacht. Aiwanger nickt.\nDie Koalition ist pumperlgesund, das ist die Botschaft dieser Pressekonferenz am Mittwochvormittag, einerseits. Anderseits ist es halt so: Einen Bluttest macht man in der Regel nur dann, wenn es ernstzunehmende Krankheitsanzeichen gibt. Und diese Anzeichen gab es zuletzt in der schwarz-orangen Koalition, jedenfalls bei der Corona-Politik.\nAber zuerst zum Haushalt für das Jahr 2021. Der Entwurf, auf den sich die Staatsregierung am Dienstag in ihrer Klausur geeinigt hat, sieht einen Gesamtetat von 70,2 Milliarden Euro vor. \"Das ist hoch\" und habe mit der Pandemie zu tun, sagt Ministerpräsident Söder. Er sagt aber auch, dass es über die geplanten 20 Milliarden Euro hinaus keine zusätzlichen Corona-Schulden geben werde. Und dass der Freistaat an allen bereits geplanten Investitionen insbesondere in Bildung und Wirtschaft festhalte, auch in der Krise. \"Gerade in der Krise\", ergänzt Finanzminister Albert Füracker (CSU). Und noch mal Söder: \"Wir wollen keinen Haushalt, der die Menschen in Narkose versetzt\", sondern einen Haushalt, \"der sie wachrüttelt\".\nInsgesamt zwei Milliarden Euro stammen aus Rücklagen, aus \"gut erwirtschafteten Rücklagen\", sagt Söder, der die anwesenden Reporter gern daran erinnert, dass er sich nicht komplett unschuldig hält für das gute Wirtschaften, vom der er spricht: Er habe das Amt des Finanzministers ja \"selbst mal gehabt\". Weitere 500 Millionen Euro des Haushaltsetats müssen die Ministerien laut Söder an Einsparbeiträgen beisteuern. \"Wir können nicht auf Dauer nur mit Schulden operieren, und wir können auch auf Dauer nicht die junge Generation dermaßen überfordern.\"\nEin \"Lesebrillenhaushalt ohne Weitsichtkompetenz\"\nWeil aber rund 10,7 Millionen Euro der Corona-Kreditermächtigungen erst im kommenden Jahr verbucht werden, steht auch unter dem Haushaltsstrich 2021 eine Neuverschuldung. Der Etat für Forschung und Innovation in der Wissenschaft wird demnach um fast zehn Prozent wachsen, der Etat für die Wirtschaft um fast 18 Prozent, wohl auch deshalb spricht Wirtschaftsminister Aiwanger von einem \"sehr optimistischen Haushalt\". Derweil betont Finanzminister Füracker, dass die Haushaltsplanung für das Jahr 2021 keine leichte Aufgabe gewesen sei, \"ein bisschen die Quadratur des Kreises\". Einerseits die finanzielle Belastung durch die Corona-Krise, andererseits habe man keine Investitionen stoppen wollen. Das sei nun gelungen, man habe beim Haushalt \"die richtige Dosis gefunden\", sagt Füracker.\nKritisch äußert sich dagegen die Opposition. Während Söder den höheren Etat für Klima- und Artenschutz betont, klagt die haushaltspolitische Sprecherin der Grünen, Claudia Köhler, dass es \"wieder keine nennenswerten Investitionen in den Klimaschutz außer einem Anstandsposten für Photovoltaik\" gebe. Zudem produziere die Staatsregierung \"verdeckte Schulden für unsere Kinder und Enkelkinder\", da Bayern bei der Digitalisierung nicht vorankomme. Alles in allem ein \"Lesebrillenhaushalt ohne Weitsichtkompetenz\", sagt Köhler. Die SPD vermisst ebenfalls mehr Investitionen, etwa in Digitalisierung, Bildung und Soziales. Und für AfD-Fraktionschefin Katrin Ebner-Steiner ist der Haushalt \"ein zahnloser Tiger\".\nTrotz Rekordhaushalt habe der Freistaat hohe Reserven \"für die schwierigen Zeiten, die kommen werden\", sagt Söder, und schlägt den Bogen zur Corona-Politik. Nach der Ministerpräsidentenkonferenz am kommenden Mittwoch werde am Donnerstag das Kabinett und am Freitag der Landtag zusammenkommen, \"weil wir dann entsprechend weitere Maßnahmen zum Thema Corona anbringen werden\". Erneut lässt Söder also durchblicken, dass der Teil-Lockdown nicht nur verlängert, sondern auch verschärft werden könnte. Für diesen Fall müsse es auch im Dezember entsprechende Finanzhilfen für Betroffene geben.\nAußerdem fordert Söder eine \"nationale Hotspot-Strategie\". In Regionen mit außerordentlich hohen Infektionszahlen müsse man über die Lockdown-Beschlüsse \"hinaus reagieren\", wie zuletzt etwa im Berchtesgadener Land. In Hotspots müsse es \"ein Angebot geben, wie man Schule auch in anderer Form stattfinden lassen kann\", sagt Söder. Auch für die Zeit um Weihnachten und Silvester brauche es Regeln, insbesondere in Grenzregionen. Es dürfe nicht passieren, dass \"durch Skiabenteuer das Ganze wieder nach oben schnellt\", sagt Söder, ohne konkreter zu werden. \"Nicht Lockdown, Lockup\" sei das Ziel, \"keine Endlosschleife\", sondern ein \"vernünftiger Pfad\", bis ein Impfstoff verfügbar sei.\nZum Ende der Pressekonferenz sagt Söder einen hübschen Satz\nUnd wie steht es nun um die Koalition, Stichwort Bluttest? \"Der Kultusminister hat natürlich das vollste Vertrauen der ganzen Koalition\", sagt Söder. Ungefragt. Er widerspricht damit dem CSU-Abgeordneten Franz Josef Pschierer, der Michael Piazolo (FW) kürzlich als \"Fehlbesetzung\" bezeichnet hatte - worauf der FW-Landesverband konterte, dass vor Piazolo die CSU das Kultusministerium geführt und \"nichts gerissen\" habe. Wiederum davor hatte die FW-Fraktion die Corona-Teststrategie des Freistaats kritisiert, was in der CSU Ärger auslöste. Zumindest vorerst will Söder aber an kostenlosen Tests auch für symptomfreie Menschen festhalten, das stellt er am Mittwoch noch einmal klar.\nSöder lobt die Zusammenarbeit in der Koalition, kann sich die Bemerkung aber nicht verkneifen, dass es bei den Freien Wählern eine \"gewisse Bandbreite\" an Meinungen gebe. Auch Aiwanger ist um Höflichkeit bemüht, doch auch er setzt eine Spitze, als er sagt, dass \"prioritär\" schon \"Menschen mit Symptomen\" getestet werden sollten. Übrigens gebe bei den Freien Wählern \"keine verschiedenen Sichtweisen\".\nZum Ende der Pressekonferenz sagt Söder einen hübschen Satz: \"Es wird einfach nicht einfach und es wird nicht einfacher werden.\" Er meint die kommenden Monate in der Pandemie. Für die Zusammenarbeit der Koalition dürfte allerdings das gleiche gelten.",
     "twitter-history": "[]"
}