{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/corona-in-bad-toelz-wolfratshausen-maskenpflicht-in-der-kritik-1.5098155",
     "date": "2020-10-29 18:24:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Maskenpflicht in der Kritik",
     "article": "Die Maskenpflicht an Grundschulen stößt vor allem bei vielen Eltern auf Unverständnis. Landrat Josef Niedermaier (Freie Wähler) hat in den vergangenen Tagen viel unhöfliche Post bekommen. \"Lasst uns diesen Freitag noch rumbringen\", sagte er bei einem Pressegespräch im Landratsamt. Dann seien eh Herbstferien. Diesen Zeitraum will man auf der Flinthöhe nutzen, um einen \"rechtskonformen Weg zur Aufhebung der Maskenpflicht\" zu finden, sagte der Landrat.\nNatürlich hätte er \"populistisch\" Rechtsbruch begehen können und sich über die Vorgaben der Staatsregierung hinwegsetzen können. \"Nicht mit mir\", sagt Niedermaier. Auch wenn er kein Freund der Maskenpflicht für Grundschüler sei. \"Wenn jeder seine eigene Welt erfindet, dann erleiden wir Schiffbruch, besonders in dieser Krise.\" Auf das Gesundheitsamt kommen weitere arbeitsreiche Tage zu. Die Behörde muss für jede Grundschule im Landkreis eine Bewertung vornehmen und ein Gutachten erstellen. Örtliche Gegebenheiten sind ein zu beurteilendes Kriterium. Als \"bayerischer Beamter\" setze er staatliche Richtlinien um, sagte Stephan Gebrande, Leiter des Tölzer Gesundheitsamtes. Es sei durchaus legitim, über Verhältnismäßigkeiten zu sprechen. Doch um eine Ausnahmegenehmigung zu erhalten, müssten fundierte Nachweise erbracht werden. So möchte das Gesundheitsamt darlegen, dass die Grundschulen keine Corona-Hotspots seien und die Schüler selbst kaum erkrankten sowie kaum Infektionen weitergeben würden.\nNiedermaier wäre es recht, wenn zumindest in Oberbayern alle Landkreise einen gemeinsamen Weg in dieser Sache beschreiten würden. Das Vorpreschen von München und Ebersberg sieht er kritisch. \"Ich kann auf Druck Rechtsverordnungen außer Kraft setzen, aber damit lähme ich massiv die Handlungsfähigkeit des Staates.\" Den Rechtsstaat außer Kraft zu setzen, werde er sich nur im allerletzten Moment erlauben. \"Soweit sind wir noch lange nicht.\"\nVoll des Lobes ist Gebrande über die Leistung seiner Mitarbeiter. Ihrem Einsatz geschuldet sei es, dass Kontaktpersonen über die 14 Tage hinweg täglich zur Kontrolle angerufen werden konnten. Auch das müsse aufgrund der steigenden Fallzahlen reduziert werden. \"Wir rufen künftig alle drei Tage an, um zu sehen, ob sie wirklich zu Hause sind\", sagte Gebrande. Dass bislang das immense Arbeitspensum geschafft wurde - über Monate - rühre daher, dass alle Mitarbeiter des Amtes sieben Tage die Woche bis spät nachts ihre Aufgaben wahrgenommen hätten. Gebrande berichtet von einer Mitarbeiterin, die noch um 23 Uhr Abstriche in einem Seniorenheim genommen hätte.\nPersonell wird das Gesundheitsamt aufgestockt. Gebrande dankt dafür seinem Dienstherrn Niedermaier, der zusätzliche Kräfte und Ärzte auf Basis von Honororverträgen einstellen ließ. Die 20 Vollzeitstellen wurden um zusätzliche 30 aufgestockt. Wenn Not am Mann ist, kann das Gesundheitsamt auf sogenannte Reservisten des Freistaates zugreifen. Sieben Praktikanten und zwei Studenten komplementieren das Team.",
     "twitter-history": "[]"
}