{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/tierheim-in-der-corona-krise-ruhe-im-karton-1.4934395",
     "date": "2020-06-12 21:37:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ruhe im Karton",
     "article": "Normalerweise hätte an Ostern ein großer Basar stattfinden sollen, auch die regelmäßig stattfindenden Flohmärkte mussten wegen der Corona-Krise abgesagt werden - und die für das Dachauer Tierheim so wichtigen Einnahmequellen sind somit fast versiegt. \"Die Spenden sind extrem rückläufig\", sagt Silvia Gruber, die Vorsitzende des Tierschutzverein Dachau. Auch der Deutsche Tierschutzbund schlägt Alarm: Die Vereine als Träger der Tierheime und tierheimähnlichen Einrichtungen stünden vor \"massiven Problemen\" - zumal unsicher sei, wie sich die Spendenbereitschaft der Bevölkerung im Laufe des Jahres entwickeln werde, heißt es in einer Pressemitteilung. Der Deutsche Tierschutzbund fordert deshalb einen Soforthilfefonds des Bundes in Höhe von mindestens 65 Millionen Euro, der nicht zurückgezahlt werden muss.\nSilvia Gruber selbst will die Lage des Dachauer Tierheims nicht beschönigen, trotz der derzeit finanziell angespannten Situation hat sie sich aber bewusst gegen einen Spendenaufruf entschieden, weil sie weiß, dass es noch viele andere Vereine und Menschen gibt, die ebenfalls zu kämpfen haben. \"Man muss das immer in Relation setzen\", sagt Gruber. Die Situation des Dachauer Tierheims sei zwar kritisch, aber nicht existenzbedrohend, versichert sie. Außerdem sei es auch nichts Neues, dass das Geld eigentlich hinten und vorne fehle. \"Wir kämpfen jedes Jahr\", sagt Gruber. Davon, alles auf das Coronavirus zu schieben, hält sie deshalb wenig.\nEigentlich hätte mit den Bauarbeiten für den Erweiterungsbau des Tierheims schon vor zwei Jahren begonnen werden sollen, dann war der März dieses Jahres angedacht. Nun hat sich der Termin ein weiteres Mal verschoben, auf den Spätherbst - wenn denn nicht wieder etwas dazwischen kommt. Grube hofft, dass es dann endlich klappt. Bis es soweit ist, bleibt ihr zum Überbrücken des finanziellen Engpasses ein Teil der Baurücklagen, die nicht zweckgebunden sind. Allerdings wäre es gerade jetzt hilfreich, wenn der ein oder andere Bürger sich dazu entschließen würde, für einen jährlichen Beitrag von 30 Euro Mitglied des Vereins zu werden, wie Silvia Gruber sagt. Jammern will sie aber nicht.\nDer Freistaat Bayern stellt, wie einige andere Bundesländer auch, Hilfsgelder zur Verfügung, deren Beantragung sei allerdings \"mit Hürden verbunden\", kritisiert der Deutsche Tierschutzbund. Diese Erfahrung hat auch Gruber gemacht. Gerne hätte auch sie Geld für das Dachauer Tierheim beantragt, aber weil sie offiziell Mittel hat - eben jene, die eigentlich für den Bau zurückgelegt worden sind - gilt sie als nicht bedürftig. Zudem ist es für sie kaum möglich, Ausfälle anzugeben, weil sie nie weiß, wie hoch diese sein werden. Erst am Dienstag musste sie wieder ein Katzenjunges in die Klinik bringen, das angefahren wurde. Vermutlich hat es einen Beckenbruch. Wenn das der Fall ist, werden wohl wieder rund 2000 Euro fällig.\nDie derzeit 45 Katzen, 18 Kleintiere, 16 Hunde, ein paar Hermelin-, Marder-, und Feldhasenbabys und seit einer Woche sogar ein Hahn, von dem niemand weiß, wem er gehört, müssen jeden Tag gefüttert und umsorgt werden. Daran ändert auch eine weltweite Pandemie nichts. Und doch macht sich die neue Situation bei den Tieren bemerkbar, allerdings ausschließlich im Positiven. \"Unseren Tieren tun die besucherfreien Tage gut\", sagt Gruber. Dasselbe würden ihr auch andere Tierheime bestätigen. Der Stress, der durch die Besucher verursacht wird, falle derzeit größtenteils weg, die Tiere seien entspannter durch die vielen Ruhephasen. Auch dann, wenn es wieder möglich ist, viele Besucher zu empfangen, will Gruber deshalb darauf achten, dass nicht mehr so viel Betrieb herrscht wie vor der Krise. \"Wir werden die Besuchszeiten reduzieren\", sagt Gruber. So manch einer würde das Tierheim ohnehin nur als \"Zooersatz\" begreifen und komme ohne ernsthafte Absichten, einem Tier ein Zuhause zu bieten.\nIn den ersten fünf Wochen des Lockdowns waren ohnehin keine Besucher zulässig, auch die zahlreichen Angebote ehrenamtlicher Helfer mussten abgewiesen werden. Mittlerweile könnten immerhin wieder Einzeltermine für eine Vermittlung vereinbart werden, sagt Gruber. Das habe auch viele Vorteile: Die Pfleger hätten durch die Einzelberatung mehr Zeit auf die einzelnen Kunden, aber auch Tiere einzugehen. Den anfangs großen Zulauf führt sie unter anderem darauf zurück, dass einige Tierheime in umliegenden Landkreisen coronabedingt noch immer keine Vermittlungstermine anbieten. Mittlerweile pendeln sich die Anfragen aber im normalen Bereich ein. Gruber freut sich jedenfalls, dass besonders für die viele Kleintiere \"tolle Plätze\" gefunden werden konnten.\nCoronabedingte Abgaben von Haustieren konnte Gruber bislang nicht feststellen. Anfangs hätten sich einige besorgte Katzenbesitzer an sie gewandt, weil Gerüchte kursierten, dass die Tiere das Virus übertragen könnten; schließlich können sich Katzen mit Corona infizieren. Anders als in anderen Tierheimen, mit deren Leitungen sie in Kontakt stehe, seien in Dachau die Tiere aber nicht aus Angst vor dem Virus abgegeben worden. Nach jetzigem Wissen gebe es keine Übertragung von der Katze auf den Menschen. Allerdings sei es im Dachauer Tierheim Standard, dass alle neuen Tiere in Quarantäne kommen, die Gefahr einer Ansteckung mit Krankheiten sei daher generell gering. \"Ein Restrisiko bleibt aber immer.\"",
     "twitter-history": "[{       \"id\": 1272088000843956225,       \"url\": \"https://twitter.com/SZ_Dachau/status/1272088000843956225\",       \"date\": \"2020-06-14 08:46:28+00:00\",       \"text\": \"Tierheim in der Corona-Krise: Ruhe im Karton https://t.co/2Dl37m5PjN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628278702,              \"url\": \"http://www.sz.de/muenchen/dachau\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093366714290176/f0eJL_pg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Dachau\",              \"name\": \"SZ Dachau\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:49:33+00:00\",              \"location\": \"Dachau\",              \"followers\": 731,              \"friends\": 23,              \"tweets\": 4354,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}]"
}