{
     "url": "https://www.sueddeutsche.de/wirtschaft/medizintechnik-aktien-gefragt-1.4882188",
     "date": "2020-04-20 18:51:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aktien gefragt",
     "article": "Die Anbieter von medizintechnischen Produkten waren am Montag bei Anlegern gefragt. Vor allem Beatmungsgeräte, aber auch andere Ausrüstungsgüter für Krankenhäuser sind angesichts der Corona-Krise weltweit sehr gesucht. Die Aktien von Philips, Siemens Healthineers und von Drägerwerk legten zu.\nAm Morgen hatte der niederländische Philips-Konzern noch enttäuschende Zahlen für das erste Quartal vorgelegt: Der Gewinn sank von 162 Millionen Euro im Vorjahr auf nur 39 Millionen Euro, auch der Umsatz ging zurück. Gleichzeitig berichtete Philips aber von guten Geschäftsaussichten: Wegen einer starken Nachfrage nach Monitor-Systemen und Beatmungsgeräten stieg der Auftragseingang im ersten Quartal um 23 Prozent. Bereits zum Jahresauftakt habe Philips die Produktion von Beatmungsgeräten erhöht. Das Unternehmen plane, die Herstellung bis zum dritten Quartal zu vervierfachen. Philips investiere mehr als 100 Millionen Euro. 2020 sollen 43 000 Beatmungsgeräte für die Intensivpflege an die US-Regierung geliefert werden, weitere in den Rest der Welt, sagte Konzernchef Frans van Houten.\nEinbußen meldete Philips dagegen im Geschäft mit Konsumentenprodukten wie Unterhaltungselektronik und Elektro-Hausgeräten. Besonders schwach war das Geschäft in China, dort gab es ein zweistelliges Minus. Alle Regionen würden die Pandemie im zweiten Quartal noch stärker zu spüren bekommen.\nPhilips-Konkurrent Siemens Healthineers teilte am Montag mit, dass man für die bayerischen Krankenhäuser unter anderem 25 Computertomografen (CT) und 16 mobile Röntgengeräte für die Untersuchung und Überwachung von lungenkranken Patienten liefere. Mit CT-Aufnahmen des Brustkorbs lassen sich durch das Virus hervorgerufene Lungenentzündungen erkennen und der Gesundheitszustand der Lunge überwachen. Zwölf der CT werden als Container-Variante ausgeliefert, mit der die Diagnose noch vor der Einweisung ins Krankenhaus möglich ist. Dazu kommen 300 Blutgas-Analysesysteme, die die Sauerstoff-Konzentration im Blut von infizierten Patienten überwachen und bei Atemnot Alarm schlagen. Zudem liefert Siemens Healthineers neue molekulardiagnostische Covid-19-Tests. Damit sollen Corona-Infektionen innerhalb von weniger als drei Stunden erkannt werden. Man sei auch in zahlreichen Ländern weltweit im Geschäft. Siemens Healthineers gehört zu 85 Prozent zu Siemens.\nAuch der US-Chemiekonzern Dupont erwartet wegen der gestiegenen Nachfrage nach Produkten wie Schutzanzügen oder Wasserfiltern zur Abwehr einer Coronainfektion einen kräftigen Wachstumsschub. Der Gewinn soll nun stärker als von Experten erwartet steigen, hieß es am Montag.",
     "twitter-history": "[]"
}