{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-virtuelle-hilfe-fuer-haendler-1.5212858",
     "date": "2021-02-21 21:52:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Virtuelle Hilfe für Händler",
     "article": "Der Corona-Lockdown, ausbleibende Kundschaft und Leerstand machen Händlern und Gewerbetreibenden der Starnberger Innenstadt schwer zu schaffen. \"Nur gemeinsam können wir uns dieser Herausforderung entgegenstellen, um nach dem Lockdown wieder durchstarten zu können und die Innenstadt mit Leben zu füllen\", weiß Starnbergs Bürgermeister Patrick Janik. Deshalb lädt die Stadt in Anknüpfung an ein erstes Unternehmertreffen im Oktober nun zu einem Online-Meeting für alle interessierten Starnberger Einzelhändler, Gastronomen und Unternehmer ein. Der Online-Workshop unter dem Motto \"re-STA-rt: Gemeinsam für eine lebendige Starnberger Innenstadt\" findet via Zoom-Meeting am Donnerstag, 4. März (Beginn: 18.30 Uhr) ,statt.\nDer Workshop wird von Christian Hörmann, Büroleiter der \"Cima Beratung und Management GmbH München\" moderiert. \"Zusammen mit ihm wollen wir die aktuelle Lage in der Starnberger Innenstadt bestimmen, Perspektiven und Sofortmaßnahmen aufzeigen und die auf dem Unternehmertreffen besprochenen Vorschläge weiterentwickeln und konkretisieren\", betont Janik. Bei Interesse können sich Einzelhändler, Gastronomen und Unternehmer per E-Mail unter der Adresse unternehmertreffen@starnberg.de bis Dienstag, 2. März, anmelden. Nach der Anmeldung erhalten die Teilnehmer von der Stadt Starnberg die Zugangsdaten zum Meeting. Voraussetzung für eine Teilnahme ist ein Computer, Laptop oder Tablet mit Internetzugang. Sofern es das Infektionsgeschehen zulässt, ist ein Folgetreffen als Präsenz-Termin in der Schlossberghalle am Dienstag, 30. März, geplant.",
     "twitter-history": "[]"
}