{
     "url": "https://www.sueddeutsche.de/muenchen/kultur-in-der-krise-haltung-statt-unterhaltung-1.5106297",
     "date": "2020-11-05 18:53:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Haltung statt Unterhaltung",
     "article": "Wir protestieren!\" Die Bayerische Akademie der Schönen Künste hat eine schlichte Überschrift für ihre Unterschriftenaktion gewählt. Doch die Worte, mit denen sich die Mitglieder ihrer fünf Abteilungen gegen die Schließung der Kultur- und Bildungsstätten und damit auch des eigenen Hauses aussprechen, lassen an Deutlichkeit nichts zu wünschen übrig. \"Kultur als ,Unterhaltungs- und Freizeitgestaltung' abzuwerten, empfinden wir als erschreckenden Offenbarungseid mancher Volksvertreter, gerade der etablierten und großen Parteien\", heißt es in dem Schreiben, das inzwischen mehr als 100 Mitglieder unterzeichnet haben. Hier werde offensichtlich, welch geringer Wert der Kultur von vielen Politikern zugemessen wird.\nMit der Unterschriftenaktion wird die laut Satzung \"oberste Pflegestelle der Kunst\" in Bayern genau der Aufgabe gerecht, die ihr 1948 bei ihrer Gründung zugedacht worden war: \"einen Beitrag zur geistigen Auseinandersetzung zwischen den Künsten sowie zwischen Kunst und Gesellschaft zu leisten\". Präsident Winfried Nerdinger hatte beim Amtsantritt 2019 schon angekündigt, die Stimme der Akademie verstärken und sie mehr in öffentliche Diskussionen einbringen zu wollen. Seine Hoffnung, dass zuständige Stellen die Akademie vor wichtigen Entscheidungen stärker einbinden, hat sich noch nicht erfüllt.\nUnterschrieben haben den Protest viele berühmte Künstler, deren Namen unmöglich alle zu nennen sind. Die darstellende Kunst vertreten unter anderen Cornelia Froboess, Gerhard Polt, Eva Mattes und August Zirner. Aus der Abteilung Film- und Medienkunst haben Mario Adorf, Senta Berger, Dominik Graf und Edgar Reitz den Protest unterzeichnet. Aus der Musiksparte beteiligen sich die Sänger Brigitte Fassbaender, Christian Gerhaher, Salome Kammer, die Komponisten Helmut Lachenmann, Wolfgang Rihm und Olga Neuwirth. Die Literatur repräsentieren Lena Gorelik, Dagmar Nick, Hans Pleschinski und Lutz Seiler, die bildende Kunst Stephan Huber, Katharina Gaenssler und Rudi Tröger. Die Mitglieder reagieren empört darauf, dass Theater, Konzerthäuser, Museen und die Akademie in den Verlautbarungen etlicher Politiker unter dienstleistende Vergnügungs- und Freizeitveranstaltungen eingeordnet und den gleichen Verboten wie Spielhallen, Wettannahmestellen, Fitness-Studios, Spaßbäder und Bordelle unterworfen werden. Zwar erkenne man die Bemühungen der Politik zum Eindämmen der Pandemie an, begrüße auch die neuen Unterstützungsmaßnahmen für die in Not geratenen Betroffenen, \"aber wir vermissen einen differenzierten Umgang bezüglich der Einrichtungen für Kultur und Bildung.\" Was als \"Lockdown light\" verkauft werde, drohe die Existenz zahlloser in kulturellen Bereichen Tätiger zu zerstören.\nDass für gut befundene Schutzkonzepte die pauschale Schließung der Kulturstätten nicht verhindern konnten, während die Nutzung überfüllter öffentlicher Verkehrsmittel akzeptabel erscheint, betrachtet die Akademie als Ungleichbehandlung. \"Dass Kultur und nicht die Wirtschaft den Menschen zum Menschen macht und die Entwicklung der Menschheit vorangebracht hat, verschwindet und verstummt hinter Angst, Unverständnis und Verboten.\" So würden Freiräume für (kultur-) politische Äußerungen von Repräsentanten des extremen Randes geschaffen, von denen sich die Akademie nicht vertreten sehen will. Sie fordert die Verantwortlichen auf, sich differenziert mit den Kulturschaffenden auseinanderzusetzen und deren Arbeit in Pandemie-Zeiten zu ermöglichen.",
     "twitter-history": "[]"
}