{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-weltweit-1.5185180",
     "date": "2021-02-01 14:11:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Großbritannien sichert sich weitere Impfdosen von Valneva",
     "article": "Trotz seiner bereits recht umfangreichen Versorgung mit Corona-Vakzinen kauft Großbritannien weiter Impfstoffe ein. Man habe sich weitere 40 Millionen Dosen des französischen Herstellers Valneva gesichert, teilte die britische Regierung am Montag mit.\nDamit kann Großbritannien insgesamt bis 2022 mit 100 Millionen Dosen des Unternehmens rechnen, der im Laufe des Jahres auf eine Zulassung seines Präparats hofft. Für die folgenden Jahre - 2023 bis 2025 - haben die Briten weitere 90 Millionen Impfdosen bei Valneva bestellt. Der Auftrag soll laut Hersteller ein Volumen von bis zu 1,4 Milliarden Euro haben.\nMit der Bestellung setzt die britische Regierung weiterhin auf ihre - bislang erfolgreiche - Strategie, frühzeitig feste Verträge mit Impfstoff-Herstellern zu schließen. Bis das Vakzin auf den Markt kommt, wird jedoch noch einige Zeit vergehen. Derzeit laufen die klinischen Tests der Phasen I/II, danach steht noch die wichtige Phase III an. Das Mittel soll später unter anderem in einem Werk in Schottland produziert werden.\nInsgesamt hat Großbritannien bereits mehr als 400 Millionen Dosen verschiedener Impfstoffe bestellt. Bei zwei Dosen pro Person, wie sie bei den meisten Vakzinen benötigt werden, könnte damit die gesamte Bevölkerung des Landes fast dreimal durchgeimpft werden. Allerdings sind nicht alle der bestellten Impfstoffe bereits zugelassen.\nEuropa muss endlich aufholen (Gastbeitrag)\nBiontech will mehr Impfdosen an die EU liefern\nNach dem öffentlichen Streit um Lieferschwierigkeiten wollen zwei Impfstoffhersteller mehr Dosen an die Europäische Union liefern. Der Finanzvorstand des Mainzer Unternehmens Biontech kündigte in einer Mitteilung für die kommenden Monate an, im zweiten Quartal bis zu 75 Millionen mehr Impf-Einheiten an die EU auszuliefern.\nUm der \"gestiegenen weltweiten Nachfrage gerecht zu werden\", plane man, \"im Jahr 2021 zwei Milliarden Dosen unseres Covid-19-Impfstoffs herzustellen. Dafür werden wir die zuvor geplante Produktion von 1,3 Milliarden Impfdosen um mehr als 50 Prozent steigern. Die Maßnahmen, um unsere Produktionskapazitäten zu erweitern, laufen nach Plan.\"\nWegen des Bevölkerungsanteils stehen Deutschland 18,6 Prozent der Impfdosen in der EU zu. Von den 75 Millionen zusätzlichen Biontech-Dosen stünden dem Land demnach 13,95 Millionen zu.\nKurz zuvor hatte nach EU-Angaben bereits der britisch-schwedische Pharmakonzern Astra Zeneca zugesagt, im ersten Quartal nun doch mehr Impfstoff an die Europäische Union liefern zu wollen als zwischenzeitlich angekündigt. Es kämen im ersten Quartal neun Millionen Dosen hinzu, also insgesamt 40 Millionen Dosen, teilte EU-Kommissionschefin Ursula von der Leyen am Sonntagabend auf Twitter mit.\nDas ist jedoch nur die Hälfte der ursprünglich anvisierten Menge von 80 Millionen Dosen. Von der Leyen schrieb auch, Astra Zeneca wolle eine Woche früher mit der Lieferung beginnen als geplant. Das Unternehmen wolle zudem seine Produktionskapazität in Europa ausbauen. EU-Gesundheitskommissarin Stella Kyriakides sprach von einer guten Nachricht und einem guten Schritt nach vorn.\nAstra Zeneca hatte vor etwa einer Woche überraschend mitgeteilt, im ersten Quartal statt 80 Millionen nur 31 Millionen Dosen Impfstoff an die EU-Staaten zu liefern. Brüssel reagierte empört und setzte die Firma unter Druck, die Lieferkürzung zurückzunehmen. Das soll von der Leyen zufolge nun zumindest zum Teil geschehen. Der Impfstoff ist seit Freitag in der EU für Erwachsene ohne Altersbegrenzung zugelassen. In Deutschland empfiehlt die Ständige Impfkommission das Mittel aber nur für Erwachsene unter 65 Jahren.\nWeil die Kritik am schleppenden Impfstart, den Lieferschwierigkeiten einzelner Hersteller und den Problemen bei der Terminvergabe nicht abreißt, will Kanzlerin Angela Merkel an diesem Montag mit den Ministerpräsidenten, Bundesministern und Vertretern der Pharmabranche über die Lage beraten. Zahlreiche Politiker und Verbandsvertreter haben mehr Klarheit über Zeitpläne, Prioritäten für Bevölkerungsgruppen und verfügbare Impfstoffe gefordert.\nCorona-Proteste in Brüssel, Amsterdam und Wien\nIn mehreren europäischen Städten gab es am Sonntagabend trotz Verboten Proteste, an denen auch Corona-Leugner und Hooligans beteiligt waren. So sind der Polizei zufolge bei nicht genehmigten Demonstrationen gegen die belgischen Anti-Corona-Maßnahmen am Sonntag in Brüssel mindestens 200 Menschen festgenommen worden. Unter den Festgenommenen seien auch viele Fußballfans, sagte ein Polizeisprecher der Deutschen Presse-Agentur. Die Polizei war mit großem Aufgebot vor Ort, nachdem es in den benachbarten Niederlanden zu Ausschreitungen bei Protesten gegen Ausgehverbote gekommen war. In Belgien herrscht seit Wochen ein nächtliches Ausgehverbot, ohne dass es zu Gewalttaten gekommen war.\nIn den Niederlanden gab es eine Woche nach den schweren Ausschreitungen ebenfalls erneute Proteste, allerdings insgesamt deutlich weniger aggressiv. In Amsterdam löste die Polizei am Sonntag eine verbotene Kundgebung mit rund 600 Teilnehmern - zumeist junge Männer - auf dem zentralen Platz vor dem Reichsmuseum auf, berichtete der Sender NOS. Zuvor seien Sicherheitskräfte mit Gegenständen beworfen worden. Die Polizei rückte in einer geschlossenen Linie aus zahlreichen Beamten sowie Pferden, Hunden und Einsatzwagen gegen die Versammelten vor und verdrängte die Protestierenden von dem offenen Gelände.\nMehr als 30 Menschen wurden zeitweilig in Gewahrsam genommen. Zudem nahm die Polizei nach eigenen Angaben in mehreren Orten Menschen fest, die in sozialen Netzwerken zu Krawallen aufgerufen haben sollen. Insgesamt verliefen die Protestaktionen jedoch weit friedlicher als am vergangenen Wochenende. In Apeldoorn, wo sich etwa 400 Menschen versammelten, verlief die Kundgebung friedlich, ähnlich in Eindhoven.\nIn Wien protestierten nach Schätzung der Polizei etwa 5000 Menschen trotz Demonstrationsverbots gegen die Corona-Auflagen der Regierung. Es kam zu Rangeleien mit der Polizei. Mehrere Kundgebungen gegen die Beschränkungen waren untersagt worden, darunter eine der rechten Oppositionspartei FPÖ. Sie hat verschiedene Beschränkungen als \"Corona-Wahnsinn\" kritisiert. Österreich ist seit dem 26. Dezember im dritten Lockdown. Geschäfte, die nicht für den täglichen Bedarf benötigt werden, sind geschlossen.\nBritischer Rekordspendensammler \"Captain Tom\" hat Covid-19\nDer 100 Jahre alte britische Rekordspendensammler \"Captain\" Tom Moore ist nach einer Corona-Infektion ins Krankenhaus gebracht worden. Das teilte seine Tochter am Sonntagabend per Twitter mit. Ihr Vater leide bereits seit Wochen an einer Lungenentzündung. \"Er war bis heute zu Hause, brauchte aber zusätzliche Hilfe beim Atmen\", schrieb sie. Er sei jedoch nicht auf der Intensivstation.\nDer Veteran aus dem Zweiten Weltkrieg hatte im vergangenen Jahr mit einem Spendenlauf knapp 32,8 Millionen britische Pfund (etwa 37 Millionen Euro) für den Nationalen Gesundheitsdienst NHS in der Corona-Pandemie gesammelt. Er war dafür 100 Runden mit seinem Rollator durch seinen Hinterhof marschiert und schaffte damit sogar einen Guinness-Weltrekord. Innerhalb kürzester Zeit wurde er zum nationalen Symbol für Solidarität und Optimismus. Zu seinem 100. Geburtstag im April 2020 hatte er etwa 125 000 Glückwunschkarten aus Großbritannien und der ganzen Welt erhalten.\nEine Impfung gegen Covid-19 habe Moore nicht erhalten, berichtete die BBC unter Berufung auf eine Sprecherin des 100-Jährigen. Grund dafür seien die Medikamente gewesen, die er zur Behandlung seiner Lungenentzündung erhalten habe.\n\"Meine Gedanken sind sehr mit Captain Tom Moore und seiner Familie. Sie haben die ganze Nation inspiriert und ich weiß, dass wir Ihnen alle eine vollständige Genesung wünschen\", twitterte Premierminister Boris Johnson.\nPortugal schließt seine Landesgrenzen\nPortugal hat sich zur Eindämmung der Pandemie abgeriegelt. Seit Sonntag ist die Ein- und Ausreise ohne triftigen Grund untersagt. An der Landgrenze zum Nachbarn Spanien wurden - wie bereits im Frühjahr 2020 - wieder Kontrollen eingeführt. An Häfen und Flughäfen wurden zudem nach dem Regierungsdekret die Kontrollen verschärft.\nAusnahmen gelten unter anderem für Menschen, die zur Arbeit fahren, an ihren Hauptwohnsitz zurückkehren oder beruflich unterwegs sind, für den Warentransport sowie für medizinische Notfälle oder humanitäre Hilfe.\nDie 1214 Kilometer lange Landgrenze zwischen Portugal und Spanien war wegen der Pandemie bereits erstmals am 17. März geschlossen worden. Erst am 1. Juli wurde sie im Zuge der seinerzeit stark rückläufigen Zahlen wieder geöffnet.\nDie Bundesregierung erklärte Portugal zum Hochrisikogebiet und verhängte dann am Freitag für das Land am Südwestzipfel Europas und andere Länder mit gefährlichen Coronavirus-Varianten eine Einreisesperre, die zunächst bis zum 17. Februar gilt.\nDie Corona-Lage in Portugal ist nach Worten von Ministerpräsident António Costa \"sehr schlimm\". Am Samstag wurden in dem Land mit 10,3 Millionen Einwohnern 12 435 Neuinfektionen und 293 weitere Corona-Tote registriert. Gemessen an der Bevölkerungszahl gehören diese Werte nach Berechnungen von internationalen Organisationen zu den höchsten Werten weltweit.",
     "twitter-history": "[]"
}