{
     "url": "https://www.sueddeutsche.de/bayern/corona-krise-drei-stufen-plan-fuer-die-kita-1.4973971",
     "date": "2020-07-21 18:56:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Drei-Stufen-Plan für  die Kita",
     "article": "Erzieher sollen künftig selbst entscheiden, ob Kinder mit leichten Erkältungsanzeichen eine Kindertagesstätte besuchen dürfen. Das hat Familienministerin Carolina Trautner (CSU) mitgeteilt, die am Dienstag ein Drei-Stufen-Konzept für die Rückkehr in den Kita-Regelbetrieb vorstellte, das von September an gelten soll. Seit 1. Juli gilt im eingeschränkten Regelbetrieb, dass Kinder mit Schnupfen und laufender Nase vom Kita-Besuch ausgeschlossen sind, um das Ausbreitungsrisiko des Coronavirus zu reduzieren. Zusammen mit Kinderärzten soll das Landesamt für Gesundheit (LGL) nun bis September einen Leitfaden erarbeiten, der es Erziehern leichter machen soll, Krankheitssymptome einzuschätzen, um letztlich entscheiden zu können, wann ein Kind besser nach Hause geschickt wird und wann es in der Kita bleiben kann. Bei der Entscheidung soll neben dem lokalen Infektionsgeschehen auch eine Rolle spielen, wo die Eltern ihren Sommerurlaub mit den Kindern verbracht haben.\nZugleich machte Trautner klar, dass die geplante Rückkehr in den Kita-Regelbetrieb davon abhängig ist, wie sich die Zahlen der Corona-Infektionen lokal und regional entwickeln. Sollten die Zahlen wieder steigen, soll ein eingeschränkter Betrieb in festen Gruppen oder in Schichtmodellen möglich bleiben. Darüber entscheiden soll dann das zuständige Gesundheitsamt in Abstimmung mit dem örtlichen Jugendamt. Sollten die Zahlen erneut sehr stark ansteigen, müssten Kita-Schließungen \"das letzte Mittel\" bleiben, sagte Trautner. Dann soll eine Notfallbetreuung angeboten werden und auch Gruppen, in denen sich Familien gegenseitig bei der Betreuung ihrer Kinder unterstützen, sollen dann wieder möglich sein. Bleiben die Infektionszahlen dagegen stabil, müssen künftig nicht mehr zwingend feste Kita-Gruppen gebildet werden.\nNeben dem Kita-Konzept hat die Staatsregierung in ihrer Kabinettssitzung beschlossen, ein Zentrallager mit medizinischem Schutzmaterial aufzubauen, um für eine mögliche zweite Corona-Welle oder künftige Pandemie möglichst gut gerüstet zu sein. Man wolle \"schnell handeln können, wenn Lieferketten ganz oder zeitweise abbrechen, wie wir das erlebt haben zu Beginn der Pandemie\", sagte Gesundheitsministerin Melanie Huml (CSU). In dem Lager, für das der Freistaat nun nach einer Immobilie sucht, soll Ausrüstung im Wert von rund 300 Millionen Euro deponiert werden: fast 55 Millionen Masken und gut 16 Millionen Kittel und Anzüge unterschiedlicher Schutzstufen, dazu 190 Millionen Infektionshandschuhe und rund 750 000 Schutzbrillen. Diese Mengen habe man auf Basis der Corona-Fälle in Bayern errechnet und auf das Ausmaß der Pandemie in Spanien hochgerechnet, das zwischenzeitlich sehr stark betroffen war.\nAußerdem kündigte Huml an, alle Landkreise und kreisfreie Städte, die Corona-Testzentren betreiben, finanziell zu unterstützen. Demnach wird der Freistaat für die Organisation und den Betrieb der Testzentren die Hälfte der Kosten übernehmen. Darüber hinaus teilte Staatskanzleichef Florian Herrmann (CSU) mit, dass die Staatsregierung ihr geplantes Testkonzept für Flughäfen \"bis nächste Woche konkretisieren\" werde.",
     "twitter-history": "[]"
}