{
     "url": "https://www.sueddeutsche.de/muenchen/freising/flughafen-notkrankenhaus-mit-1000-betten-1.4853693",
     "date": "2020-03-22 21:29:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Notkrankenhaus mit 1000 Betten",
     "article": "Der Landkreis Erding will im ehemaligen Warteraum Asyl auf dem Gelände des Fliegerhorstes ein Notkrankenhaus mit 1000 Betten einrichten, um dort am Coronavirus erkrankte Personen zu versorgen, das hat Landrat Martin Bayerstorfer (CSU) am Freitag bei einer Pressekonferenz gesagt. Dazu sei er bereits in Gesprächen mit dem Bundesinnenministerium. Das Gesundheitsamt am Landratsamt Erding ist auch für den Flughafen zuständig, und das hat Folgen: Derzeit liegen vier an Covid-19 erkrankte Personen im Klinikum, bei allen handelt es sich nicht um Bürger des Landkreises Erding, sondern um Personen, die am Flughafen gelandet sind. Unter ihnen ein 80-Jähriger, der sich am Freitagnachmittag in einem kritischen Zustand befunden hatte. Der Patient war bereits zuvor lungenkrank.\nBayerstorfer möchte gewappnet sein, wie er sagte. \"Wir müssen alle Eskalationsstufen durchdenken.\" Er rechnet damit, dass über den Flughafen weitere Corona-Fälle im Landkreis ankommen, wie er sagte. Daher habe er bereits Sauerstoff bestellt, denn in dem Notkrankenhaus soll zwar keine Intensivstation eingerichtet werden. Aber Patienten, die beatmet werden müssen, sollen dort behandelt werden können. Organisieren will das der Landkreis Erding, für die Versorgung dieser Patienten benötige er aber personelle Hilfe. Zufrieden ist man am Erdinger Landratsamt auch mit dem Betrieb der Screening-Stellen. An Samstag ging die dritte in Betrieb, eine Drive-through-Stelle an der FOS/BOS Erding, an der die zu Testenden nicht aus dem Auto aussteigen müssen. Die vierte Stelle wird vermutlich am Montag in Taufkirchen an der Realschule am ehemaligen alten Rathaus eröffnet. Die Stelle hätte laut Bayerstorfer auch schon am Freitag in Betrieb geben können, weil es aber in Dorfen gar keine Wartezeiten gegeben habe, hätte das nur unnötig Personal gebunden.\nEs gibt seit Freitag im Landkreis 70 nachgewiesene Infektionen mit dem Coronavirus, am Tag zuvor waren es 54. \"Die meisten wurden über die Screening-Stellen entdeckt\", sagte Bayerstorfer. Diese Stellen liefen \"hervorragend\". Die meisten Personen bei den neu hinzugekommenen Fällen stammen aus der Stadt Erding: sieben Fälle. Die anderen sind auf sieben Gemeinden im Landkreis verteilt. Um die Verbreitung des Coronavirus einzudämmen, begrüßt Bayerstorfer die Maßnahmen, die die bayerische Staatsregierung getroffen hat. Es hätten sich zuletzt immer noch Gruppen zusammengefunden. \"Das wird sich nun ändern.\" Jetzt werde die Polizei Bußgelder erlassen, wenn Menschen gegen die Maßnahmen der Ausgangssperre verstoßen. Er appelliere an die Bürger, sich vernünftig zu verhalten. \"Sonst haben wir noch länger damit zu tun.\" Erfreut nehme er aber zur Kenntnis, wie viele Menschen, Firmen und Vereine helfen. Viele Freiwillige meldeten sich, der Flughafenverein hat 1000 Schutzanzüge gespendet, die sich die Landkreise Erding und Freising teilen. Auch die Firma Spetec hat 100 Anzüge gespendet.",
     "twitter-history": "[]"
}