{
     "url": "https://www.sueddeutsche.de/politik/corona-leere-im-hotspot-1.5113656",
     "date": "2020-11-12 18:49:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Leere im Hotspot",
     "article": "Horst Seehofer hatte sich viel vorgenommen für die Zeit der deutschen EU-Ratspräsidentschaft. Vor fünf Wochen hatte der CSU-Politiker ein Sondertreffen mit seinen Innenminister-Kollegen in Brüssel angekündigt, um die Arbeit an der von der EU-Kommission vorgeschlagenen Asylreform voranzutreiben. Selbstverständlich werde man die Corona-Auflagen beachten, kündigte er Anfang Oktober an, doch \"persönliche Anwesenheit\" sei wichtig, um bis Jahresende Fortschritte erzielen zu können. \"Das ist bei einem so wichtigen Projekt fast unerlässlich, weil wir uns immer wieder in kleinerem Kreise zusammensetzen müssen, um Lösungsmöglichkeiten auszuloten\", sagte der 71-Jährige damals.\nSeehofer weiß, dass ein Gespräch unter vier, sechs oder acht Augen alles ändern kann, wenn es zum richtigen Zeitpunkt geführt wird. Bis zu diesem \"richtigen Zeitpunkt\" dürfte es jedoch noch dauern: Wegen der überall angestiegenen Corona-Infektionen wurde das echte Treffen abgesagt, und - mal wieder - durch eine Videokonferenz ersetzt. Belgien befindet sich seit Wochen in einem Teil-Lockdown. Ausgerechnet Brüssel als Hauptsitz der EU-Institutionen ist besonders betroffen. Derzeit halten vor allem die Botschafter der 27 EU-Staaten den Betrieb mit persönlichen Treffen am Laufen. Was sie beschließen, kann danach im schriftlichen Verfahren Rechtskraft erlangen - wenn kein Mitgliedstaat binnen einer gesetzten Frist ein Veto einlegt. \"Physische Sitzungen auf Expertenebene werden auf das unbedingt erforderliche Maß reduziert\", sagt ein Sprecher der deutschen Ratspräsidentschaft. Einfach alle Besprechungen virtuell abzuhalten, sei aber auch nicht möglich, da die \"räumlichen, personellen und technischen Ressourcen\" begrenzt seien.\nTäglich hört man im Europaviertel von neuen Infektionen\nOb sich 2020 überhaupt noch Minister in Brüssel treffen können, ist ungewiss. Nach dem Außenminister-Rat im Oktober wurden sowohl die Belgierin Sophie Wilmès als auch der Österreicher Alexander Schallenberg positiv getestet. EU-Botschafter, der Generalsekretär des Europäischen Rats, Mitarbeiter der Kabinette in der EU-Kommission: Täglich hört man im Europaviertel von neuen Infektionen, wegen derer fast jedesmal ja auch andere in Quarantäne müssen. Hinzu kommt: Wenn Politiker überall dazu aufrufen, soziale Kontakte zu reduzieren, lassen sich Reisen ins Hochrisikogebiet kaum rechtfertigen.\nFür die Asylreform bedeutet dies einen von außen erzwungenen Stillstand, der manchem durchaus willkommen sein dürfte. Keine Hauptstadt macht ohne Not Zugeständnisse. Diplomaten berichten, dass in Videokonferenzen weiter vor allem Sprechzettel verlesen werden. Der Erkenntniswert? Gering. Niemand weiß, wer hinter welchem Bildschirm sitzt und etwa mit dem Smartphone aufnimmt, darum sind klare Worte in diesen Runden selten.\nDie tägliche Arbeit werde \"schwerfällig\", sagt ein EU-Diplomat. Verhandlungen im Video-Format seien mit 27 Ministern \"extrem schwierig\". Höchstens sechs Delegationen könnten sich \"in echt\" treffen. Auch EU-Ratspräsident Charles Michel verabredet sich seit Wochen mit Staats- und Regierungschefs in Kleingruppen, etwa um die Folgen von Joe Bidens Wahlsieg zu diskutieren. Doch all diese Gespräche vor- und nachzubereiten kostet Zeit.\nDie Abgeordneten sind schon lange nicht mehr in Straßburg gewesen. Der Fahrdienst wurde gestrichen\nFür die deutsche Ratspräsidentschaft hatte neben der Corona-Koordination und dem Brexit vor allem der EU-Haushalt Priorität, der mit dem Europaparlament ausgehandelt werden musste. In dieser Woche einigte man sich endlich - vielleicht auch dank Corona: Es heißt, dass die ernste Lage in Brüssel der Kompromissbereitschaft zumindest nicht geschadet hat.\nDas EU-Parlament hat zwei Sitze und hält die Plenartagungen eigentlich in Straßburg ab. Aber in Zeiten von Corona ist es undenkbar, 705 Abgeordnete und deren Mitarbeiter quer durch Europa zu schicken. Zum Ärger Frankreichs waren die Abgeordneten darum schon lange nicht mehr in Straßburg. Um den EU-Parlamentariern den Anreiz zu nehmen, nach Brüssel zu reisen, entschied Präsident David Sassoli Ende Oktober außerdem, das Büro für die Tagessätze zu schließen: Normalerweise bekommen Abgeordnete für jeden Tag, an dem sie in Brüssel sind, 323 Euro zusätzlich. Auch der Fahrdienst für die Abgeordneten wurde gestrichen.\nDas sorgte während der Debatte am Mittwoch für einen kuriosen Wortwechsel, in dem der Abgeordnete Markus Ferber (CSU) Sassoli vorwarf: \"Sie haben einen Fahrer, wir müssen hier public transport benutzen. Ist das der Schutz, den Sie uns angedeihen lassen? Sie bekommen selbstverständlich jeden Tag die Tagegelder. Wir bekommen sie nicht, weil Sie das verordnet haben, ohne sich auf irgendeinen Paragraphen abstützen zu können.\" Außerdem könne man keine Staaten kritisieren, die wegen Corona nationale Parlamente geschlossen hätten, wenn man selber faktisch dasselbe mache, sagte Ferber, der Sassoli auch vorwarf, die Arbeit des Europaparlaments zu behindern.\nDer Sozialdemokrat aus Italien sah die Sache anders: Allein am vergangenen Wochenende habe es im Parlament 171 Corona-Fälle gegeben. Alles, was er entscheide, tue er, um das Parlament eben nicht schließen zu müssen.\nAm Donnerstagnachmittag meldete sich Ferber auf Twitter zu Wort. Einige seiner Aussagen seien \"offensichtlich aus dem Zusammenhang gerissen\" und \"gewollt missverstanden worden\". Die eigene Wortwahl nannte der CSU-Politiker \"unglücklich\" und die \"Schwerpunktsetzung nicht ideal\", was er bedauere. Ferber bleibt jedoch bei seiner Kritik an Sassoli: Dieser setze sich seiner Ansicht nach zu wenig dafür, \"unsere Arbeit als frei gewählte Abgeordnete zu ermöglichen\".",
     "twitter-history": "[]"
}