{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-kinder-jugendliche-pop-up-stage-1.5016920",
     "date": "2020-09-01 21:52:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hier spielt die Musik",
     "article": "\"Zwei Minuten noch\", sagt David Mayonga und steckt sein Handy zurück in die schwarze Jogginghose. Rayan Islam und sein Bruder Salman starren auf ihre Bildschirme und reagieren nicht. Rayan spielt eine Fußballsimulation, der zwölfjährige Salman das Ballerspiel \"Fortnite\" - doch ihre Pause ist gleich vorbei. Zusammen mit Mayonga verbringen sie einen verregneten Samstag im Tonstudio des Multikulturellen Jugendzentrums Westend (MKJZ). Der Münchner David Mayonga ist Künstler und hat unter dem Namen Roger Rekless schon mehrere Rap-Alben veröffentlicht. An diesem Nachmittag arbeitet er mit den zwei Buben an einem eigenen Freestyle-Rap. Eigentlich hatten sich mehr Interessierte für den Workshop angemeldet, getraut haben sich aber schließlich nur Rayan und Salman. Noch am selben Tag wollen sie den Song auf einer Bühne präsentieren.\nBei der Bühne handelt es sich um die sogenannte Pop-up-Stage des Kreisjugendrings München-Stadt (KJR). Verschiedene Jugendzentren in München können sie einen Tag lang für ihr Programm nutzen, dann zieht sie weiter. Ausgerechnet an diesem regenreichen Samstag hat sich das MKJZ die Pop-up-Stage ins Westend geholt. \"Bei schönem Wetter kann jeder Konzerte machen. Wir machen es halt, wenn es regnet\", sagt Jenny Kayser. Im Mai begann sie als pädagogische Mitarbeiterin im MKJZ und muss sich seitdem immer wieder fragen: Wie kann Jugendarbeit während einer Pandemie funktionieren? Vor Corona besuchten etwa 60 Kinder und Jugendliche über den Tag verteilt das Haus an der Westendstraße 66 a. Anfang Juni durfte das MKJZ wieder öffnen, seitdem kommen pro Tag kaum mehr als 20 Kids. Mehr würde das Hygienekonzept des Jugendzentrums ohnehin nicht erlauben, trotzdem kann sich Kayser die geringen Besucherzahlen nicht erklären. \"Wir müssen uns schon irgendwie neu definieren\", sagt Kayser, man brauche jetzt kreative Lösungen. Die Pop-up-Stage und der Freestyle-Workshop sind so eine kreative Lösung.\n\"Jungs, die Pause ist aus\", ruft Mayonga. Nun lassen die Brüder die Computerspiele hinter sich, durchqueren das Tonstudio und setzen sich auf zwei Stühle neben Mayonga. Auf dem Schreibtisch vor ihnen stehen ein Laptop und ein Midi-Controller. Damit produzieren sie die Beats, den Rhythmus für ihren Song. Aus großen Boxen tönt die selbst komponierte Musik, der Bass vibriert. Etwas schüchtern, aber konzentriert rappen Rayan und Salman den Refrain. Der besteht aus den Wörtern, die beschreiben, was ihnen am wichtigsten ist: \"Eltern und Geld, Fußball und Welt\". Mayonga nickt im Takt, er hat sichtlich Freude, sein Lächeln strahlt. Über zehn Jahre ist er ehrenamtlich in der Jugendarbeit aktiv gewesen, darum genießt er den Tag im MKJZ ganz besonders. Außerdem gibt er am Abend auf der Bühne noch ein Konzert, und das kommt zurzeit nur selten vor.\nDer nächste Einsatz der Pop-up-Stage ist am Freitag, 4. September, im Fezi am Wettersteinplatz. In der Freizeitstätte Hirschgartenmacht Leiter Ralf Geweniger seit dem Lockdown ähnliche Erfahrungen wie seine Kollegen im MKJZ. Nur noch ein Drittel der üblichen Zahl an Kindern und Jugendlichen schauten täglich vorbei. Ein Grund dafür könnten die Hygieneregeln sein, vermutet Geweniger. Jungen und Mädchen müssten diese im Jugendzentrum einhalten, gegenüber im Hirschgarten könnten sie sich dagegen fast ohne Einschränkungen treffen. Dabei hat das Team den Tischkicker, die Playstation und die Musikanlage schon nach draußen gestellt. \"Es ist mehr Aufwand, um weniger Kinder zu erreichen\", sagt Geweniger. Doch die wenigen Besucher sind nicht das einzige Problem, mit dem sich Münchner Jugendarbeiter gerade beschäftigen.\nRobert Wurzer vom Stadtjugendamt fürchtet vor allem die sozialen Spannungen, die infolge der Isolation während des Lockdowns bei Jugendlichen auftreten könnten. \"Die persönlichen Kontakte bleiben auf der Strecke\", sagt Wurzer. Ob Hausaufgabenbetreuung oder vertrauensvolle Gespräche: Jugendzentren könnten jetzt nur wenig \"Beziehungsarbeit\" leisten. Vor allem in bildungsfernen Familien fühlten sich dadurch die Kinder vernachlässigt. Die Probleme sind auch der Stadtverwaltung bekannt. Das Sozialreferat erarbeitet zurzeit eine Beschlussvorlage für den Herbst. Darin wolle man Konsequenzen aus den bisherigen Erfahrungen der Jugendarbeit während Corona ziehen - auch mit Blick auf eine mögliche zweite Welle.\nEs ist kurz nach 19 Uhr als Mayonga und die beiden Brüder die Bühne betreten. Knapp 30 Zuschauer stehen verteilt unter Pavillons und applaudieren. Mayonga erzählt von dem fünfstündigen Freestyle-Workshop. Normalerweise arbeite er eine Woche lang mit den Kindern, bevor es auf die Bühne gehe. \"Doch die Jungs waren so schnell und so gut\", sagt er, dass sie jetzt schon bereit seien. Trotz des Lobes sind die beiden sichtlich nervös. Rayan schaut ernst auf den Boden, er atmet ganz tief ein und aus, dann legt er los. Der Zehnjährige rappt darüber, wie er seine Gegner in Fortnite bekämpft. \"Ja ich hab' ne gute Karriere im Gegensatz zu dir - Eins gegen Eins, du wirst sehen!\" Auch sein älterer Bruder verarbeitet seine Erfahrungen mit der Fußballsimulation Fifa: \"Dann kam ein Mensch und hat mich hopsgenommen - aber ey egal, ich hab' weitergekämpft, um das Spiel zu gewinnen.\" Gemeinsam mit Mayonga rappen sie den Refrain: Eltern und Geld, Fußball und Welt! Während des Beifalls kann Rayan wieder schmunzeln. \"Es hat Spaß gemacht!\", ruft er ins Mikro. Dann führt sein Weg von der Bühne direkt zurück an die Spielekonsole im Keller.",
     "twitter-history": "[]"
}