{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/tag-des-drucks-in-dachau-handwerk-und-grafische-kunst-1.4844069",
     "date": "2020-03-13 21:39:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Handwerk und grafische Kunst",
     "article": "Traditionelle Drucktechniken wurden durch die Deutsche Unesco-Kommission am 15. März 2018 als immaterielles Kulturerbe in das bundesweite Verzeichnis eingetragen. Seit 2019 ruft der BBK-Bundesverband zum Tag der Druckkunst auf. Rund um dieses Datum öffnen Künstler ihre Werkstätten und Ateliers, zeigen Ausstellungen, bieten Workshops und Diskussionsforen an und laden interessierte Besucher dazu ein, sich mit der Vielfalt traditioneller Drucktechniken auseinanderzusetzen.\nUnter den mehr als 300 Veranstaltungen finden auch zwei in Dachau statt: An der Stadtbücherei am Max-Mannheimer-Platz lädt die Künstlervereinigung Dachau (KVD) an diesem Samstag, 14. März, von 12 Uhr an zu einer Druck-Performance ein, genauer gesagt zu einer \"Rollsteinknallintaglioparade\": Das Prinzip des Druckens von Radierungen beruht auf Zylinder gegen Fläche. Alfred Ullrich ist als Künstler zu einem guten Teil als Radierer tätig. Uli Hochmann ist vor allem als Steinbildhauer künstlerisch aktiv. Bei der spektakulären Performance \"Rollsteinknallintaglioparade\" kombinieren sie ihre künstlerischen Disziplinen.\nAm Sonntag, 15. März, führt Willi Beck in seiner Druckwerkstatt das alte Handwerk der Schwarzen Kunst vor: Bleisatz und Buchdruck. Seine Manufaktur wurde 2003 gegründet. Sie befindet sich in der Oskar-von-Miller-Straße 5a. Geöffnet ist sie am Sonntag von 11 bis18 Uhr oder nach Vereinbarung (Telefon 08131 / 60 20, mobil 0160 / 97 92 56 36).\nWegen der Gefahr von Corona-Infektion sind einige der auf der BBK-Seite gelistete Veranstalter aber schon abgesprungen. Dazu gehören auch Thomas Sebening und Katharina Ulke, die in Dachau schon mehrfach ausgestellt hat. \"Unsere Werkstatt ist sehr klein und wir befürchten, dass es ein ziemliches Gedränge geben wird\", teilt Katharina Ulke mit. \"Wir fühlen uns einfach nicht wohl bei dem Gedanken. Speziell im Kontext mit Corona.\" Die Veranstaltung soll aber nachgeholt werden.",
     "twitter-history": "[]"
}