{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-alkoholverbot-theresienwiese-bundesliga-fc-bayern-fans-1.5035903",
     "date": "2020-09-17 17:22:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Arena bleibt leer - und die Theresienwiese trocken",
     "article": "Das Coronavirus breitet sich in München weiter aus, und die Stadt zieht deshalb Konsequenzen. Das Auftaktspiel der Fußball-Bundesliga zwischen dem FC Bayern München und dem FC Schalke 04 am Freitagabend in Fröttmaning muss nun überraschend doch ohne Publikum im Stadion stattfinden; erst am Mittwochabend hatten sich Stadt, Freistaat und Vereinsführung des FC Bayern noch auf ein Spiel vor 7500 Zuschauern verständigt. Die Stadt hat für dieses Wochenende zudem erneut ein Alkoholverbot über fünf öffentliche Plätze und am Samstag auch noch über die Theresienwiese verhängt.\nIn München sind derzeit nach Zahlen der Stadt 1362 Menschen akut mit dem Coronavirus infiziert; alleine am Mittwoch kamen 151 Infektionen mit Sars-CoV-2 hinzu. Die Gesamtzahl aller seit Beginn der Pandemie registrierten Fälle beträgt damit nun 10 311. Die Sieben-Tage-Inzidenz in der Stadt ist am Donnerstag auf 47,64 Infektionen pro 100 000 Einwohner gestiegen, liegt also nur noch wenig unter dem Wert von 50, ab dem weitreichende Einschränkungen im öffentlichen Leben drohen - und sie liegt erheblich über 35.\nDiese Grenze ist für Sportveranstaltungen maßgeblich: Diese dürfen nur bei weniger Infektionen vor Zuschauern stattfinden. Darauf hatten sich erst am Dienstag die Bundesländer geeinigt. Die zu Beginn der Pandemie oft zitierte Reproduktionszahl für München kletterte am Donnerstag sogar von zuvor 1,17 auf nun 1,6. Das bedeutet: 100 Infizierte stecken im Schnitt 160 Menschen neu an.\nDie übrigen Zahlen sind im Gegensatz dazu allerdings keineswegs sprunghaft angestiegen. Insbesondere die vom Bayerischen Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) ermittelte Sieben-Tage-Inzidenz für München, an der sich die Stadtverwaltung gemeinhin orientiert, lag schon am Mittwoch bei 45,53, also bereits deutlich über der Grenze von 35. Trotzdem hatte Oberbürgermeister Dieter Reiter (SPD) am Abend nach einem Gespräch mit Ministerpräsident Markus Söder (CSU) sowie mehreren Vertretern des FC Bayern erklärt, dass Zuschauer ins Fröttmaninger Stadion dürften. Denn nicht nur das LGL, sondern auch das Robert-Koch-Institut (RKI) berechnet eine Sieben-Tage-Inzidenz, und sein Wert für München lag am Mittwoch bei nur 34.\nDas RKI meldet eine Sieben-Tages-Inzidenz von 47,6\nDie Runde um Reiter und Söder hatte dabei eine Art Kompromiss formuliert: Denn der Einigung der Bundesländer zufolge dürfen die Vereine ihre Stadien eigentlich wieder zu bis zu 20 Prozent füllen; das wären in Fröttmaning 15 000 Zuschauer gewesen. Diese Zahl wurde am Mittwochabend auf 7500 Zuschauer halbiert.\nAm Donnerstag aber meldete das RKI für München die deutlich höhere Sieben-Tages-Inzidenz von 47,6. Vor diesem Hintergrund wäre es ein \"falsches Signal\", Zuschauer in Sportstadien zu lassen, sagte OB Reiter. Der hohe Inzidenzwert bedeute, \"dass wir über deutlich einschneidendere Einschränkungen im öffentlichen Leben zumindest nachdenken müssen. Und da kann ich nicht zeitgleich Tausende Fans in die Stadien lassen.\" Das sei selbst mit dem besten Hygienekonzept nicht zu vermitteln.\nReiter äußerte zudem Unmut über die Diskrepanz der Zahlen von LGL und RKI. Seit Wochen habe er bemängelt, dass die Zahlen des LGL, \"die für alle anderen Maßnahmen in München ausschlaggebend sind\", derart stark von den RKI-Zahlen abweichen. \"Wir müssen in den Kommunen weitreichende Maßnahmen treffen\", sagte Reiter; \"da ist es nicht zu viel verlangt, dass die Grundlage, auf der diese Maßnahmen basieren, auch faktisch richtig und eindeutig ist.\"\nDas RKI erklärte den plötzlichen Anstieg in der Sieben-Tage-Inzidenz für München damit, dass das Institut die Infektionszahlen sowohl von Dienstag als auch von Mittwoch erst am Donnerstag erhalten habe. Insgesamt seien daher 320 Fälle auf einmal in die Berechnung eingeflossen. Von Ministerpräsident Söder erhielt Reiter Rückendeckung für die Kehrtwende. \"So leid es tut\", schrieb Söder auf dem Kurznachrichtendienst Twitter, sei es doch richtig, keine Fans ins Stadion zu lassen. \"Die Infektionszahlen in München sind in den letzten Tagen wieder deutlich gestiegen.\" Es sei Vorsicht geboten: \"Wir dürfen kein unnötiges Risiko eingehen.\"\nFür den FC Bayern wäre das Spiel gegen Schalke 04 das erste Pflichtspiel seit dem Lockdown im März gewesen, das die Mannschaft vor Zuschauern hätte austragen können. In anderen Stadien der Bundesliga wird an diesem Wochenende nun wieder vor Publikum gespielt. Dass daraus in München zumindest an diesem Freitag noch nichts wird, kommentierte Bayern-Trainer Hansi Flick am Donnerstag auf einer Pressekonferenz gelassen. Die Verantwortlichen müssten \"den Zahlen Rechnung tragen\", sagte er. Die Corona-Pandemie werde alle noch längere Zeit begleiten.\nKlub-Chef Karl-Heinz Rummenigge ließ am Abend über eine Mitteilung verlautbaren, er sei \"traurig\". Es bleibe der Wunsch und das Ziel des Vereins, \"dass wir so bald wie möglich wieder vor unseren Fans spielen können\". Der Klub hätte sich \"sehr gewissenhaft unter Beachtung aller Gesundheits- und Hygienevorschriften mit einem Top-Konzept auf die Rückkehr der Zuschauer vorbereitet.\"\nAm Samstagmittag um zwölf Uhr hätte Reiter ohne Corona das erste Fass angezapft\nDie Stadt hat für das Wochenende zudem wieder ein Alkoholverbot an fünf zentralen Plätzen verfügt: Am Baldeplatz, am Gärtnerplatz, am Wedekindplatz, auf der Gerner Brücke und an den Isarauen zwischen Reichenbachbrücke und Wittelsbacherbrücke ist es in der Nacht von Freitag auf Samstag und der von Samstag auf Sonntag verboten, zwischen 23 Uhr und 6 Uhr Alkohol zu trinken. In einem Umkreis von etwa 500 Metern darf jeweils schon von 21 Uhr an kein Alkohol zum Mitnehmen verkauft werden.\nAusgenommen von beiden Regeln sind Restaurants und Kneipen, die für den Verzehr in ihren Räumen und Freiflächen ihre Sortiment anbieten dürfen wie bisher schon. Damit soll verhindert werden, dass sich nachts viele Menschen auf den Plätzen zum Feiern versammeln und bei steigendem Konsum die Hygienevorschriften missachten. Die Premiere des Verbots am vergangenen Wochenende gestaltete sich weitgehend problemlos.\nAn diesen Samstag wird die Stadt auch auf der Theresienwiese das Trinken von Alkohol nicht gestatten. Das Verbot gilt von 9 Uhr morgens bis 6 Uhr am frühen Sonntagmorgen. \"Ziel dieses Verbots ist es, auf dem Gelände private Ersatzpartys zum ursprünglich geplanten Wiesnstart mit hohem Infektionsrisiko zu unterbinden\", heißt es in einer Mitteilung.\nAm Samstagmittag um zwölf Uhr hätte OB Reiter ohne Corona das erste Fass angezapft. Das Alkoholverbot wird laut Mitteilung auch für drei Demonstrationen gelten, die am Samstag auf der Theresienwiese angemeldet sind. Betroffen seien die als \"Wiesneinzug der Möglichkeiten\" angekündigte Demonstration des Netzwerks Klimaherbst und zwei weitere Kundgebungen \"aus dem Themenfeld Tradition und Brauchtum\".",
     "twitter-history": "[]"
}