{
     "url": "https://www.sueddeutsche.de/politik/kolumne-schwere-gratwanderung-1.4825738",
     "date": "2020-02-28 18:59:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schwere Gratwanderung",
     "article": "Am Dienstag ist es passiert. In Österreich wurden die ersten beiden Coronavirus-Fälle bestätigt - und zwar in Innsbruck. Ein Hotel wurde vorübergehend gesperrt, viel mehr Menschen als das infizierte Paar aus Italien mussten dort in Quarantäne. Und ein Bekannter hier in München fragte mich besorgt: \"Wie nahe ist eigentlich Innsbruck?\" Meine Schätzung kombinierte ich mit dem Hinweis, dass Deutschland schon seit einigen Wochen bestätigte Coronavirus-Fälle hat - und zwar im Landkreis Starnberg. Das ist im Münchner S-Bahn-Gebiet und damit doch deutlich näher als Innsbruck. (Lesen Sie hier ein Interview mit dem Firmenchef, bei dessen Mitarbeitern das Virus festgestellt wurde.) Woher also die plötzliche Sorge?\nZum Teil kommt sie natürlich daher, dass sich die Corona-Situation verändert hat: Es gibt nun weitere Fälle in vielen Ländern, vor allem in Italien, wo es bislang 17 Tote gibt. Klar. Aber zum Teil kommt die Sorge bestimmt auch daher, dass die Bilder und Berichte aus Österreich Anfang dieser Woche doch sehr viel aufgeregter klangen als zunächst die Berichterstattung in Deutschland.\nBundeskanzler Sebastian Kurz hat das Thema direkt zur Chefsache gemacht: Mit gut inszenierten Fotos von Lagebesprechungen und von wichtigen Telefonaten. Wer bisher nicht wusste, wie Innenminister Karl Nehammer und Gesundheitsminister Rudi Anschober aussehen, kann sie jetzt nach ihren vielen Fernsehauftritten vermutlich aus dem Gedächtnis zeichnen. Die Opposition hat begonnen, vieles am Vorgehen heftig zu kritisieren. Und noch am Dienstag hat der ORF eine Sonderausgabe der \"Zeit im Bild\" zur Prime-Time um 20.15 Uhr ausgestrahlt - kurz nach einer regulären ZiB1, die auch schon einen 18-minütigen Corona-Schwerpunkt hatte.\nDa habe ich mir zwischendurch doch öfter den Montag zurückgewünscht, als die Lage noch entspannt genug war, dass Der Standard den Bürgermeister von Hermagor, Kärnten, mit dem Satz zitieren konnte: \"Bei uns sind alle pumperlgesund.\" Das sagt er heute bestimmt immer noch, aber dringt wohl nicht mehr durch.\nEs ist im Moment eine schwere Gratwanderung zwischen nötiger Aufklärung und vielleicht unnötiger Aufregung. Sollte jeder Verdachtsfall vermeldet werden oder erst jede bestätigte Infektion? Sollten wirklich mehrere Regierungsmitglieder jeden Tag vor die Presse treten, oder reicht es, wenn der Gesundheitsminister über die aktuelle Lage informiert? Braucht es Fotobeweise, dass die Regierung arbeitet oder nicht? Ähnliche Fragen werden derzeit ja nicht nur in Österreich diskutiert, sondern auch in anderen Ländern.\nNach dem großen Aufschlag am Dienstag und viel Aufregung am Mittwoch (Wurde die Schule in Wien nach einem Verdachtsfall geräumt oder doch abgeriegelt? Woran ist eine erkrankte Frau in Kärnten wirklich gestorben?), scheint auch Österreich inzwischen ein besseres Maß gefunden zu haben. Vielleicht mussten Anfang der Woche in Österreich alle einmal zeigen, wie wichtig sie sind, um sich danach etwas mehr in den Dienst der Sache zu stellen. Die wichtigsten Reisewarnungen sind jetzt präsent und die Informationen über alle Maßnahmen gut auffindbar. Aktuell würden sich wohl viele sogar über ein Video freuen, in dem Sebastian Kurz vorführt, wie man am besten Hände wäscht. Vielleicht würde sich danach auch mein Bekannter hier in München weniger sorgen.\nDieser Text ist zuerst am 28. Februar 2020 im Österreich-Newsletter erschienen. ",
     "twitter-history": "[]"
}