{
     "url": "https://www.sueddeutsche.de/muenchen/erding/einzelhandel-in-erding-geschaeft-laeuft-eigentlich-1.5130600",
     "date": "2020-11-27 21:58:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Geschäft läuft, eigentlich",
     "article": "In diesem Sommer konnten viele ihr Urlaubsgeld nicht für die ersehnte Reise ausgeben und haben stattdessen ihre Zeit zuhause verbracht. Eine Chance für das Einkaufen vor Ort in der Adventszeit, findet der Einzelhandel. \"Erdings bunte Häuser\" wollen das fördern und stehen für \"eine gemütliche Weihnachtszeit bei uns daheim in Erding\". Das Kaufverhalten hat sich jedoch verändert, oft fehlt die Gemütlichkeit.\nDie Erdinger Buchläden sind vorbereitet auf die staade Zeit. Denn das geschriebene Wort zählt nach wie vor zu den Klassikern unterm Weihnachtsbaum. In den dekorierten Schaufenstern liegen bereits seit einigen Wochen Adventskalender, Weihnachtsbücher und Geschenkanhänger. \"Die Menschen wissen nicht, wie es weitergeht und wollen es sich daheim gut gehen lassen\", stellt Birgit Stoiber vom Erdinger Lesezeichen in der Haager Straße fest. Es gebe alle Hände voll zu tun, die wegen Corona maximal gleichzeitig erlaubten drei Kunden seien fast immer im Laden. Sie beobachtet eine gestiegene Verbundenheit zur Region. Die Kunden entscheiden sich bewusst dafür, vor Ort einzukaufen, sagt auch Franziska Kozak von der Buchhandlung Betz am Herzoggraben. Sie vermutet, dass \"die Menschen ihr Geld nicht für Reisen ausgeben konnten und wir deshalb mehr Bücher als in den vergangenen Jahren verkaufen.\" Allerdings ist die Atmosphäre in den Geschäften eine andere als sonst. Im vergangenen Jahr wurde im Lesezeichen in der Adventszeit noch Glühwein ausgeschenkt, die Kunden haben mehr Zeit verbracht, geschmökert und sich beraten lassen. Heuer würden Bücher öfter vorbestellt und nur schnell im Laden abgeholt. \"Dadurch geht auf jeden Fall ein Stück Gemütlichkeit verloren\", sagt Stoiber.\nDass die Erdinger Verbundenheit mit den Geschäften vor Ort zeigen, sagt Lisa Eichner vom Einrichtungsladen Voischee in der Langen Zeile. \"Jeden Tag fragen mich fünf Kunden, ob wir durchkommen.\" Dabei laufe es eigentlich ganz gut, sie rechnet mit einem überdurchschnittlichen Geschäft in der Adventszeit. Die Leute wollen sich mit dem gesparten Urlaubsgeld nach einem entbehrungsreichen Jahr belohnen, vermutet Eichner. Sie stellt aber auch fest, dass sich die Atmosphäre in der Innenstadt und das Einkaufsverhalten der Kunden durch die geschlossene Gastronomie und Hygienevorschriften verändert haben. \"Es kommen zwar weniger Touristen, dafür kaufen mehr Erdinger unsere Möbel und Accessoires.\"\nEinige Geschäftsleute schauen aber auch mit Sorgen auf das bevorstehende Weihnachtsgeschäft. Vor allem Firmen aus der Region kaufen normalerweise im Weinhaus Dosch in der Haager Straße Präsente für ihre Mitarbeiter ein, manche gar bis zu 200. Inhaber Erwin Dosch schätzt, dass diese circa vier Fünftel seines Geschäfts ausmachen. In diesem Jahr seien aber auch wegen der nicht stattfindenden betrieblichen Weihnachtsfeiern alle sehr zurückhaltend, sein Umsatz deutlich niedriger als in den vergangenen Jahren. Rainer Gerlspeck, Geschäftsführer vom gleichnamigen Schuh- und Modegeschäft in der Langen Zeile, hat ähnliche Sorgen. \"Wir mussten durch den Lockdown light schon ein deutliches Minus verzeichnen und im Hinblick auf das Weihnachtsgeschäft ist die Stimmung nicht die allerbeste\". Selbstgemachte Marmelade, Plätzchen und Glühwein haben in den vergangenen Jahren für Besinnlichkeit gesorgt. Nicht so in diesem Jahr. Laut Gerlspeck werde dadurch die Kundenzufriedenheit deutlich abnehmen. Dass auch Weintrinker vermehrt vor Ort einkaufen, bestätigt Dosch zwar. Er rechnet aber nicht damit, dass diese das Defizit bei den Firmen ausgleichen können.\nVon einem gesteigerten Bewusstsein für das Angebot vor Ort spricht Wolfgang Kraus, Vorsitzender des Händlernetzwerks Ardeo und Geschäftsführer des Modehauses Kraus am Eck. \"Wir haben zwar dieses Jahr mit Corona und der Baustelle in der Altstadt zwei große Brocken vor uns.\" Er warnt langfristig vor sterbenden Strukturen durch die zunehmende Konkurrenz aus dem Online-Handel. Trotzdem sei die Stimmung eher positiv, da \"viele Menschen lieber hier einkaufen und sich die Fahrt nach München sparen\". Die neue Ardeo-Marke \"Erdings bunte Häuser\" will das fördern. Sie stehe für \"eine gemütliche Weihnachtszeit bei uns daheim in Erding\". In diesem Jahr fehle es zwar an Tourismusmagneten wie Therme und Christkindlmarkt. Die Stammkundschaft wisse man deshalb umso mehr zu schätzen. \"Die Läden sind gefüllt, an uns soll Weihnachten nicht scheitern\", so der Ardeo-Vorsitzende.",
     "twitter-history": "[]"
}