{"url": "https://www.sueddeutsche.de/politik/nachrichten-1.4885671", "date": "2020-04-22 18:20:39", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Coronavirus\nAltenheime sind im Umgang mit Corona oft überfordert. In Seniorenheimen wütet das Virus besonders heftig. Bis zu 20 Prozent der Bewohner sterben nach der Infektion. Der Mangel an Personal und Material wird offenbar. Und es beginnen die Schuldzuweisungen. Lehren aus vier Bundesländern. Von SZ-Autoren\nMaskenpflicht gilt bald in allen Bundesländern. In Deutschland wird bundesweit in den nächsten Tagen eine Maskenpflicht zur Eindämmung des Coronavirus in Kraft treten. Als letztes Bundesland kündigte auch Bremen am Mittwoch einen entsprechenden Beschluss an. Zu den Deutschlandmeldungen. Die Maske ist auch ein Zeichen der gemeinsamen Anstrengung, kommentiert Kia Vahland.\nErste Studie zu Corona-Impfstoff in Deutschland zugelassen. Das Unternehmen Biontech darf nun seinen Wirkstoff an gesunden Freiwilligen testen. Seit Ausbruch der Pandemie sind mindestens 80 Impfstoffprojekte angelaufen, vier Wirkstoffe werden bereits in China und den USA getestet. Mehr dazu. Zugleich werden mehr und mehr Details über mögliche, bleibende Langzeitschäden durch Corona-Erkrankungen bekannt, berichtet Christina Berndt.\nWie Russland mit der Corona-Krise umgeht. Das Coronavirus wütet auch in den Provinzen. Wladimir Putin, der in der Krise bislang selbst ideenlos wirkt, schiebt nun die volle Verantwortung auf die Gouverneure - die er in den vergangenen Jahren systematisch entmachtet hatte. Von Silke Bigalke und Frank Nienhuysen (SZ Plus)\nAußerdem wichtig bei Corona\nSonstige Nachrichten kompakt\nBundesregierung erwartet für 2020 Defizit von 7,25 Prozent. Der Anteil aller Schulden an der gesamten Wirtschaftsleistung soll auf mehr als 75 Prozent steigen. Die Zahlen könnten aber schon bald wieder überholt sein, am 29. April wird die Bundesregierung ihre Frühjahrsvorhersage zur wirtschaftlichen Entwicklung vorlegen. Mehr dazu\nSparkassen haben womöglich zu wenig Zinsen ausgezahlt. Im Zusammenhang mit gekündigten Sparverträgen hat die Sparkasse Leipzig womöglich im Durchschnitt etwa 3100 Euro pro Sparer zu wenig Zinsen ausgezahlt. Nun verhandelt das Oberlandesgericht Dresden. Von Andreas Jalsovec\nIran meldet erfolgreichen Satellitenstart. Es handle sich zwar um einen Militärsatelliten - im Einklang mit internationalen Vorschriften stehe der Einsatz aber dennoch. Es ist bereits der vierte Anlauf des Landes, einen solchen Satelliten ins Weltall zu schießen. Zur Nachricht\nDeutsche unterschätzen Kosten ihres Autos um mehr als 50 Prozent. Wissenschaftler haben in einer breit angelegten Studie herausgefunden, dass die Deutschen die wahren Kosten ihrer Autos für viel zu niedrig halten. Die falsche Wahrnehmung dürfte ein wichtiger Grund dafür sein, dass die Autonutzung in Europa weiter ansteigt. Von Markus Balser\n3 aus 24 - Meistempfohlen heute\nSorge vor der zweiten Ausbruchswelle. Die Menschen bewegen sich freier, dabei ist die Gefahr durch das Coronavirus nicht gebannt, warnen Epidemiologen. Warum sogar strengere Maßnahmen nötig sein könnten. Von Hanno Charisius\nWarum habt ihr Deutschen Angst, wenn ich als Asiatin Maske trage? Wir Ost-Asiaten sehen Atemschutzmasken als Alltags-Utensil und haben das Virus von Anfang an ernst genommen. Warum wollt ihr nicht von uns lernen? Aus der jetzt-Redaktion von Jingshin Lin, übersetzt von Jonas Schneider\n\"Psychische Krisen können zunehmen\". Stress, Herzkrankheiten, Infektionen: Die Corona-Pandemie wird auch indirekte Folgen für die Gesundheit haben. Medizinsoziologe Nico Dragano erklärt, wie sich die Nebenwirkungen abfedern lassen. Interview von Berit Uhlmann\nSZ-Leser diskutieren\nBefürworten Sie eine bundesweite Maskenpflicht? \"Ja, unbedingt\", meint Monikamm207, das sei \"ein Gebot der Rücksichtname\", denn \"jede Infektion, die verhindert wird, ist die Mühe wert\". ImcoParrot berichtet: \"Persönlich trage ich diese Masken sehr ungern, weil sie mich einfach auch stark behindern: stärkeres Schwitzen, erhöhte Atemfrequenz.\" Doch: \"Wenn es der Allgemeinheit und der Sicherheit dient, werde ich mich deshalb nicht querstellen.\" Diskutieren Sie mit uns. ​", "twitter-history": "[]"}