{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-15-meter-sicherheit-1.4863555", "date": "2020-03-31 21:56:18", "source": "sueddeutsche.de", "label": "real", "header": "15 Meter Sicherheit", "article": "Richard Stoll erlebt in wenigen Stunden eine Achterbahnfahrt der Gefühle. Am Vormittag klingt der Leiter des Pater-Rupert-Mayer-Heims in Bad Tölz noch völlig verzweifelt. Rund 2500 Schutzmasken hat er für seine Mitarbeiter bestellt, aber gerade einmal 40 bekommen. Sogar in Autowerkstätten fragte er in den vergangenen Tagen nach, ob er nicht einen Mundschutz für sein Pflegepersonal bekommen könne, auch im eigenen Freundeskreis hörte er sich um. Vergeblich. Dabei sei diese Ausrüstung in der Corona-Krise doch \"das Wesentliche, um die Mitarbeiter zu schützen\", klagt er. Knapp drei Stunden später hört sich Stoll ganz anders an, gerade so, als habe er Famoses zum Geburtstag geschenkt bekommen. Die Zusage für 15 Meter Stoff zum Nähen von Schutzmasken hat er mittags vom Katastrophenschutz im Landratsamt erhalten. \"Das ist super\", sagt Stoll. Und lacht. Voller Erleichterung.\nIn den Alten- und Pflegeheimen in Bad Tölz geht es dieser Tage ruhig zu. Aber wie rasch sich die Situation durch das Coronavirus ändern kann, zeigen die Beispiele in Wolfsburg und Würzburg, wo bislang 33 alte Menschen in zwei Einrichtungen gestorben sind. In den Tölzer Heimen gibt es derzeit keine Infizierten, weder beim Personal noch unter den Bewohnern. Eine Mitarbeiterin wurde im Pater-Rupert-Mayer-Heim, das vom Münchner Marienstift betrieben wird, auf das Virus getestet. Das Ergebnis sei aber gottlob negativ gewesen, berichtet Stoll. Ein Problem sei allerdings, dass man beim Ärztlichen Bereitschaftsdienst unter der Rufnummer 116117 kaum noch durchkomme. Sollte einer der 90 Seniorinnen und Senioren also Fieber bekommen, \"erreicht man niemanden, weil dort die ganze Welt anruft\".\nUm aus den 15 Metern Stoff nun schnell Mundschutz zu nähen, organisiert Stoll jetzt Näherinnen. Man habe damit ein Material erhalten, das für sogenannte FFP2-Masken geeignet sei, sagt er. Mit ihnen könne eine Pflegekraft in das Zimmer eines infizierten Bewohners gehen, müsse den Schutz hernach jedoch gleich \"verwerfen\", sprich: fachgerecht entsorgen. Ansonsten tragen die 25 bis 30 Angestellten einen Mund-Nasen-Schutz, der vor allem der Prophylaxe dient. Davon hat der Heimleiter noch etwa 300 Stück auf Lager. Da könne man sich leicht ausrechnen, wie lange der Vorrat reiche, sagt er.\nAuf dem Markt kosteten solch einfache Masken vor Kurzem noch sieben Cent pro Stück. Jetzt seien es 88 Cent bis zu einem Euro, erzählt Stoll. Vor der Corona-Krise habe man diese Artikel nicht gehortet, schließlich seien sie binnen vier Tagen nach der Bestellung geliefert worden. Aber jetzt gebe es nichts mehr. Immerhin hat er zehn Liter Desinfektionsmittel erhalten. Die habe er vom Likörhersteller Hirschkuss aus Gaißach abgeholt, der in der Krise seine Produktion umgestellt hat, sagt der Heimleiter.\nDer Stoff für Schutzmasken, den Bettina Emmrich im Tölzer Josefistift nähen lassen möchte, liegt momentan noch in Peking. Die Leiterin des kommunalen Alten- und Pflegeheims hat ihn über den Bayerischen Städte- und Gemeindetag in Auftrag gegeben und hofft nun darauf, die Lieferung in sieben bis zehn Tage zu bekommen - \"wenn alles gut geht\". Bis dahin hat sie noch einige Schutzmasken in ihrem Bestand, wenngleich zu wenige, wie sie sagt: \"Ich denke, das ist bei uns wie in ganz Deutschland.\" Die Masken fertigen dann Schneiderinnen, auch aus der Bevölkerung hätten sich dafür etliche Interessenten gemeldet. \"Das ist ganz toll\", sagt Emmrich. Auch im Josefistift gibt es derzeit keine Infizierten. Zwei Mitarbeiter seien auf das Corona-Virus getestet worden, beide negativ, berichtet die Heimleiterin.\nDas absolute Besuchsverbot in den Heimen macht jedoch manchen Bewohnern zu schaffen. Für einige Seniorinnen und Senioren sei es schwierig, dass sie ihre Angehörigen nicht mehr sehen können, erzählt Emmrich. Vor allem die geistig Fitteren vermissten ihre Familienmitglieder. Aber dies sei individuell ganz unterschiedlich. Andere kämen mit der Situation besser zurecht, berichtet die Heimleiterin. Im Josefistift werde nun viel telefoniert, weshalb man überlege, vielleicht sogar eine eigene Leitung für die Besucheranrufe installieren zu lassen.\nIm Pater-Rupert-Mayer-Heim ist es für das Pflegepersonal nicht immer leicht, den Demenzkranken unter den Bewohnern zu vermitteln, warum die gewohnten Besuche plötzlich ausbleiben. \"Wir erklären, wir erläutern, und das möglichst einfühlsam\", sagt Stoll. Oft sei es ja auch so, dass ein Demenzkranker seine Angehörigen wieder vergesse. Dennoch merke man schon die psychische Belastung für die alten Menschen. Um den Kontakt zwischen ihnen und ihren Familien herzustellen, setzt Stoll unter anderem auf Videoanrufe. Gerade unternehme er auch die ersten Lernschritte für \"FaceTime\" auf dem iPhone seiner Tochter, also einer Art Bildtelefonie, die sich im Heim vielleicht einsetzen lasse.\nMit den Angehörigen haben die Heimleiter wegen des Besuchsverbots so gut wie keine Probleme. Am Anfang sei es für den einen oder anderen zwar schwierig gewesen, dass er das Haus an der Bahnhofstraße anders als gewohnt nicht betreten durfte, sagt die Leiterin des Josefistifts. \"Aber allen ist klar, dass man aufpassen muss.\" An schönen Frühlingstagen gehe man mit dem Bewohnern nun öfters in den Garten, ihre Familienmitglieder könnten dann Kontakt mit ihnen über den Zaun hinweg aufnehmen, erklärt Emmrich. Mit dem erforderlichen Abstand, versteht sich. \"Oder die Senioren winken ihnen von den Balkonen aus zu.\" Auch im Pater-Rupert-Mayer-Heim reagierten die Angehörigen laut Stoll verständnisvoll auf das virusbedingte Hausverbot. Unter ihnen gebe es welche, die dennoch jeden Tag kommen und Obst oder Süßigkeiten abgeben, sagt er. Oder die Leibspeisen, die sie für Oma oder Opa in der Küche zu Hause zubereitet haben. \"Wir holen es ab und bringen es den Bewohnern\", erzählt Stoll.\nIm \"Haus am Park\" des Bayerischen Roten Kreuzes sind bisher ebenfalls noch keine Corona-Infektionen aufgetreten. \"Es geht uns allen gut\", sagt Ronny Hinz, der das Seniorenwohnheim mit 124 Plätzen im Kurviertel leitet. Und was ist mit Masken, Handschuhen und Desinfektionsmitteln? \"Wir haben genug Schutzausrüstung\", sagt Hinz.", "twitter-history": "[]"}