{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-august-ebersberg-lage-besser-1.5009607",
     "date": "2020-08-25 18:25:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lage entspannt sich leicht",
     "article": "Atempause für den Landkreis Ebersberg: Die Zahl der gemeldeten Coronainfektionen steigt nicht weiter an, am Dienstag waren 51 Fälle registriert, einer weniger als an den beiden Vortagen. 142 Landkreisbewohner sind derzeit als Kontaktpersonen in Quarantäne und dürfen ihre Wohnungen nicht verlassen. Die Sieben-Tage-Inzidenz, die besagt, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu infiziert haben, sank auf 28,84.\nDamit liegt er wieder unter dem Signalwert von 35. Ist dieser erreicht, muss eine Kommune die übergeordneten Behörden über die Ursache für die steigenden Zahlen und über lokale Gegenmaßnahmen informieren. In Ebersberg war der Wert an zwei Tagen in Folge überschritten worden, konkrete Maßnahmen hatte das Landratsamt aber vorerst nicht eingeleitet. Deutlich ausgeweitet wurden aber die Tests über das Diagnostikzentrum im früheren Kreissparkassengebäude: Allein am Montag wurden hier 192 Abstriche genommen.\nNach wie vor liegt der Schwerpunkt der Infektionen im Landkreisnorden: Je zehn Infektionen werden aus Markt Schwaben und Vaterstetten gemeldet, neun aus Poing, fünf aus Kirchseeon, vier aus Ebersberg, je drei aus Hohenlinden und Grafing, je zwei aus Forstinning und Zorneding, und je eine aus Pliening, Steinhöring und Aßling.",
     "twitter-history": "[{       \"id\": 1298324292682354689,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1298324292682354689\",       \"date\": \"2020-08-25 18:20:07+00:00\",       \"text\": \"Corona im Landkreis Ebersberg: Lage entspannt sich leicht https://t.co/xTu1stu03V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 786,              \"friends\": 75,              \"tweets\": 4286,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"
}