{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-baerbock-bundeswehr-biden-trump-iran-atomabkommen-1.5132144",
     "date": "2020-11-30 07:46:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nGrünen-Chefin will Bundeswehr stärken. Vor dem Machtwechsel in den USA fordert Baerbock ein stärkeres Engagement Europas in der Verteidigungspolitik. Wenn der Westen Staaten wie China, Russland oder der Türkei nicht das Feld überlassen wolle, müsse Europa seine \"Friedensrolle\" in der Welt ernster nehmen. Offen zeigt sich die Grünen-Vorsitzende dafür, über höhere Ausgaben für die Bundeswehr nachzudenken, und für europäische Militäreinsätze an der Seite Frankreichs. \"Wir dürfen uns nicht wegducken.\" Zum Interview von Daniel Brössler und Constanze von Bullion\nTrump will es Biden mit Iran so schwer wie möglich machen. Auch wenn noch unklar ist, wer hinter dem tödlichen Angriff auf einen wichtigen iranischen Atomwissenschaftler steckt: Dem noch amtierenden US-Präsidenten dürfte die erneut sehr angespannte Lage mit Teheran gut passen - denn so kann Biden das Atomabkommen nur schwer wiederbeleben. Zum Bericht von Paul-Anton Krüger\nBiden stellt komplett weibliches Kommunikationsteam vor. Der gewählte US-Präsident besetzt den Posten der Regierungssprecherin mit Jen Psaki - sie war unter Obama Kommunikationsdirektorin des Weißen Hauses. Ihre Stellvertreterin wird demnach Karine Jean-Pierre. Sie hatte zuletzt für die künftige Vizepräsidentin Harris gearbeitet. Wegen kleiner Stressfrakturen im Fuß wird Biden \"mehrere Wochen lang\" einen orthopädischen Stützschuh tragen. Zu den US-Nachrichten\nFrank Nopper zum neuen Stuttgarter OB gewählt. In der Grünen-Hochburg setzt sich der CDU-Politiker in der Stichwahl mit 42,3 Prozent der Stimmen durch. Ihm genügte die einfache Mehrheit. Nopper folgt im Amt des Oberbürgermeisters damit auf Fritz Kuhn, der nicht mehr antrat. Grünen-Kandidatin Veronika Kienzle hatte sich nach ihrem schwachen Abschneiden im ersten Durchgang zurückgezogen. Claudia Henzler berichtet.\nKuban als Chef der Jungen Union bestätigt. Die erste virtuelle Vorstandswahl klappt ohne Probleme - und Tilman Kuban wird mit 83,8 Prozent als Chef wiedergewählt. Der Frauenanteil im Bundesvorstand der Nachwuchsorganisation steigt von 23 auf 41 Prozent. Robert Roßmann berichtet.\nDie News zum Coronavirus\nKoalition einigt sich offenbar auf Pauschale fürs Home-Office. Finanzpolitiker der großen Koalition haben sich einem Bericht der FAZ zufolge auf eine neue Steuerpauschale fürs Home-Office verständigt. Sie soll demnach fünf Euro pro Tag und höchstens 600 Euro pro Jahr betragen. Das RKI meldet am Montagmorgen 11 169 neue Corona-Infektionen. Das sind etwas mehr als vergangene Woche. Meldungen aus Deutschland\nDas Kreuz mit der Quarantäne. Wer Kontakt zu einem Infizierten hatte, muss sich isolieren. Aber wie lange? Und warum gibt es keine Möglichkeit, sich \"freizutesten\"? Von Werner Bartens (SZ Plus)\nAußerdem wichtig\nWas wichtig wird\nVideokonferenz der Euro-Gruppe. Auf der Tagesordnung steht das Großprojekt ESM-Reform, das den Euro-Rettungsschirm stärken und für die nächste Krise wappnen soll. Eurogruppenchef Paschal Donohoe hofft auf eine endgültige Einigung. Das würde auch den Weg ebnen für eine rasche Einführung der sogenannten Letztsicherung des Bankenabwicklungsfonds SRF.\nMerkel spricht mit Polizisten. In ihrer Dialogreihe \"Die Bundeskanzlerin im Gespräch\" tauscht sich Merkel diesmal per Videocall mit Polizeibeamtinnen und -beamten aus. In vorangegangen Terminen hatte die CDU-Politikerin Gespräche mit Auszubildenden und Ausbildern sowie Pflegern und Pflegebedürftigen geführt.\nUrteil gegen Anwalt von erfundenem NSU-Opfer erwartet. Der Mann hatte eine Nebenklägerin vertreten, die es nicht gab und dafür mehr als 211 000 Euro aus der Staatskasse bezogen. Er fordert einen Freispruch. Christian Wernicke berichtet. \nGesellschaft für deutsche Sprache gibt \"Wörter des Jahres 2020\" bekannt. Mit dieser Aktion kürt die GfdS seit 1977 regelmäßig Wörter und Wendungen, die das politische, wirtschaftliche und gesellschaftliche Leben eines Jahres sprachlich in besonderer Weise bestimmt haben. 2019 wurde \"Respektrente\" ausgezeichnet.\nFrühstücksflocke\nEine Brücke für Gewohnheitstiere. Wie eine ganze Wildtierkolonne über eine Autobahnbrücke in Utah spaziert - und damit nicht nur sich selbst einen Gefallen tut. Zum neuen Teil der Serie \"Bester Dinge\" von Veronika Wulff",
     "twitter-history": "[]"
}