{
     "url": "https://www.sueddeutsche.de/politik/kolumne-tiroler-zustaende-1.4874044",
     "date": "2020-04-10 18:51:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tiroler Zustände",
     "article": "Eine deutsche Familie in den Tiroler Bergen. Sie wandert durch Wälder und über Wiesen, der Vater beginnt irgendwann, am Gras zu zupfen - und hat plötzlich die halbe Alm in der Hand. Denn die idyllische Landschaft ist ein Rasenteppich aus Plastik, und darunter ist eine gigantische Müllhalde. Sie wurde mit einer künstlichen Landschaft überdeckt, damit die Touristen nichts davon merken.\nDas ist natürlich nicht in Wirklichkeit passiert, sondern nur im Fernsehen, genauer gesagt in der \"Piefke-Saga\", der Satire über einen Ferienort in Tirol. Ich muss derzeit sehr oft an die deutsch-österreichische Koproduktion denken, die vor dreißig Jahren zum Kult wurde. Nicht an die ersten drei Teile, in denen die schwer zufriedenzustellende Berliner Familie Sattmann (\"Wir reisen ab!\") auf geschäftstüchtige Tiroler trifft, die ihre Ressentiments gegen die deutschen Gäste mit vielen Stamperln runterspülen. Mir fällt vor allem der vierte Teil ein, der 1993 ausgestrahlt wurde und eine Dystopie erzählt: Die Berge sind aus Müll, kritische Einheimische werden zum Verstummen gebracht, und auch sonst wird alles dem Tourismus untergeordnet - Hauptsache, die Kasse stimmt.\nIn den vergangenen Wochen wurde in Tirol eine Dystopie Realität. Im Skiort Ischgl konnte sich das Corona-Virus ausbreiten und von den Skifahrern durch halb Europa getragen werden, weil die Verantwortlichen nach dem Bekanntwerden von Infektionen erst einmal nichts unternommen haben sollen. Oder wie es der Politikwissenschaftler Sebastian Reinfeldt im ZDF ausdrückte: \"Man wollte so lange wie möglich die Seilbahnen laufen lassen.\" Hunderte Menschen infizierten sich beim Après-Ski, ein Tourist aus Bochum starb später auf der Intensivstation, ohne dass ihn die Angehörigen wegen der Ansteckungsgefahr besuchen durften.\nBis heute ist nicht aufgearbeitet, was passiert ist. Die Staatsanwaltschaft Innsbruck geht zwar inzwischen dem Verdacht der fahrlässigen Gefährdung von Menschen durch übertragbare Krankheiten nach, zur Verantwortung gezogen wurde aber bislang niemand. All das lässt auch das Krisenmanagement von Sebastian Kurz in anderem Licht erscheinen, wie mein Kollege Peter Münch letztens kommentierte.\nIm ORF war vergangene Woche in der Reihe \"Am Schauplatz\" die sehenswerte Dokumentation \"Ausnahmezustand in Ischgl\" zu sehen. Der Reporter Ed Moschitz war Ende Jänner eigentlich in den Tiroler Ort gekommen, um herauszufinden, wie das einst verschlafene Bergdorf zum wirtschaftsstarken Alpenballermann wurde. Und was Jahr für Jahr unternommen wird, um noch mehr Touristen nach Ischgl zu bringen. Er traf einen Hotelier, der plante, Kaiserpinguine anzusiedeln und auf der Piste in 2.500 Meter Höhe einen 40 Grad warmen Pool für die Skifahrer zu bauen. Er drehte bei einer Sitzung des Gemeinderats, in dem die Mehrheit der Politiker, die hier vor einem Kruzifix tagen, für das Seilbahnunternehmen arbeitet, das mit einem Jahresumsatz von gut 80 Millionen Euro der Motor des Skigebiets und ein dementsprechend mächtiger Player ist. Und während er all das recherchierte, brach die Corona-Krise aus, und der Reporter war plötzlich mitten im Zentrum des Geschehens. Er sprach mit Saisonarbeitskräften, die anfingen zu husten, erfuhr von Ärzten, die seltsame Atteste ausstellten, und hatte mit Lokalpolitikern zu tun, die bis zuletzt die Lage beschönigten. Hauptsache, die Gaudi konnte weitergehen.\nDer Schriftsteller Felix Mitterer, Autor der \"Piefke-Saga\" und selbst Tiroler, hat für sein Drehbuch seinerzeit ein Jahr lang in Tirol recherchiert, unter anderem in Ischgl. Die Serie sorgte erst für einen Skandal und wurde dann zum Publikumshit, in vielen Tiroler Hotels liegen die DVDs inzwischen aus. Felix Mitterer sollte eine Fortsetzung schreiben, aber die Geschichte war für ihn fertig erzählt. In seiner 2018 erschienenen Autobiografie \"Mein Lebenslauf\" hält er fest, dass er sich heute von der Realität überholt fühlt. \"Manches könnte sich ein Autor nie ausdenken, ich jedenfalls nicht, dazu fehlt mir die Fantasie.\"\nDieser Text ist zuerst am 10. April 2020 im Österreich-Newsletter erschienen. ",
     "twitter-history": "[{       \"id\": 1248728557737652233,       \"url\": \"https://twitter.com/KolbaPeter/status/1248728557737652233\",       \"date\": \"2020-04-10 21:44:23+00:00\",       \"text\": \"https://t.co/UxVBltVIYP\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3170949297,              \"url\": \"https://www.verbraucherschutzverein.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1002715969209454592/OCcmD5jk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3170949297/1436812894\",              \"username\": \"KolbaPeter\",              \"name\": \"Peter Kolba\",              \"description\": \"Jurist / Konsumentenschützer / Buchautor / Obmann des Verbraucherschutzvereines\",              \"verified\": false,              \"created_date\": \"2015-04-15 19:03:30+00:00\",              \"location\": \"Wien\",              \"followers\": 11508,              \"friends\": 10428,              \"tweets\": 46632,              \"liked_tweets\": 42444,              \"lists_member\": 67,              \"media_shared\": 5174       }}]"
}