{"url": "https://www.sueddeutsche.de/reise/spanien-mallorca-reisewarnung-risikogebiet-interview-1.5056253", "date": "2020-10-07 18:51:20", "source": "sueddeutsche.de", "label": "real", "header": "\"Die Regierung müsste nach Inseln differenzieren\"", "article": "Iberostar ist einer der größten Hotelkonzerne in Europa. 120 Hotels mit 40 000 Zimmern gehören zum Imperium, das Miguel Fluxá, Jahrgang 1938, Spross einer mallorquinischen Familie, seit den Achtzigerjahren aufgebaut hat. Zwar sind die Hotels über 19 Länder verteilt, aber die Balearen und die Kanarischen Inseln sind das Kerngebiet des Konzerns in Familienhand, der vor der Krise 36 000 Mitarbeiter hatte. Nun sind gerade diese Inseln von einer deutschen Reisewarnung wegen steigender Covid-19-Infektionen betroffen. Fluxá findet das zum Teil ungerecht, ist aber optimistisch, dass sich der Tourismus nächstes Jahr wieder weitgehend normalisiert.\nSZ: Herr Fluxá, wie viele Ihrer 120 Hotels sind zurzeit geöffnet?\nMiguel Fluxá: Zurzeit sind 35 Hotels offen. Die Pandemie hat uns sehr stark getroffen. In diesem Jahr werden wir etwa 65 Prozent weniger Umsatz machen als normal. Seit Ende Juni haben wir einen Teil unserer Hotels wieder geöffnet, weil auch die Nachfrage da war. Leider änderte sich das sehr bald wieder, als die Engländer und die Deutschen vor Reisen auf die Balearen und nach ganz Spanien warnten. Die beiden Länder sind nun mal unsere Hauptmärkte. Und das, obwohl wir zusammen mit den großen deutschen Reiseveranstaltern alles getan haben, um die Sicherheit der Urlauber zu gewährleisten. Was wir ja bei den Pilotreisen im Juni gezeigt haben.\nDennoch sind die Infektionszahlen in die Höhe geschnellt. Wer hat die Fehler gemacht? \nWir als Hotelindustrie haben Corona sehr ernst genommen. Wir haben ein sehr langes Sicherheitsprotokoll umgesetzt, und wir haben in all unseren Hotels bisher keine infizierten Gäste. Es gab Fälle von infiziertem Hotelpersonal, das abends feiern gegangen ist, aber das haben wir schnell wieder unter Kontrolle gebracht. Man muss da differenzieren: Die derzeitigen Infektionen passieren in größeren Städten und unter Einheimischen, vor allem bei Familientreffen und Feiern, aber nicht in den klassischen Tourismusorten auf den Kanarischen Inseln und den Balearen.\nLassen Sie Ihr Personal regelmäßig testen?\nJa, wir haben einen Schnelltest, bei dem die Ergebnisse innerhalb von 15 Minuten vorliegen. So können wir regelmäßig testen. Aber auch unsere Mitarbeiter wissen, dass ihre Zukunft auf dem Spiel steht. Das sind alles Profis, die sich jetzt noch verantwortungsvoller verhalten.\nKommen trotz Reisewarnung Gäste in Ihre Hotels auf Mallorca? \nJa, es gibt eine Nachfrage. Wir haben zurzeit auf der Insel vier Hotels geöffnet. Die Deutschen sind seit Jahrzehnten unsere wichtigsten Gäste, und einige lassen sich trotz Quarantäne bei der Rückkehr ihren Urlaub bei uns nicht nehmen.\nVom Lieblingsurlaubsziel zum Risikogebiet, vor dem gewarnt wird. Was löst das bei Ihnen als Mallorquiner aus?\nDas macht mir schon zu schaffen. Die Leute, die sich nicht an die Regeln halten, schaden all den anderen, die das tun. Wir sind ein Land mit vielen jungen Menschen und großer Familientradition. Wir tragen nun die Konsequenzen dieser Entwicklung. Die Präsidentin der Balearen ist sehr besorgt und bemüht sich. Aber ich glaube, wir werden das unter Kontrolle kriegen. Es ist nicht dieselbe Situation wie im März oder April. Wir sind viel besser vorbereitet, vor allem auch die Krankenhäuser. 2019 hatte Spanien 84 Millionen Besucher, da können wir nicht alles falsch gemacht haben. Das Desaster durch die Pandemie wird aber dazu führen, dass jeder Wirtschaftssektor, auch die Tourismusindustrie, sich verbessern muss für die Zukunft.\nUnd wie?\nWir können effizienter sein, Bürokratie innerhalb des Unternehmens abbauen und noch nachhaltiger werden. Hier tun wir schon einiges: Zum Beispiel mit unserem Programm \"Wave of Change\", bei dem wir versuchen, Plastik zu reduzieren und mehr zu einer Kreislaufwirtschaft zu kommen. Während der Krise haben wir gesehen, dass die Wasserqualität und die Natur sich verbessert haben. Das muss uns eine Lektion sein für die Zukunft.\nWäre jetzt nicht eine gute Gelegenheit, die Wirtschaft auf den Balearen weniger abhängig vom Tourismus zu machen?\nDas ist immer leichter gesagt als getan. Wir haben hier nun mal die größte Kompetenz beim Tourismus. Es gab und gibt hier ein bisschen Schuhindustrie, die mein Großvater aufgebaut hat. Aber sonst haben wir keine wettbewerbsfähigen Industrien. Solche aufzubauen, ist fast unmöglich. Deshalb müssen wir das, was wir bisher so gut gemacht haben, weiter machen und verbessern - das Arbeiten mit Gästen.\nVor den Kanarischen Inseln, wo die Hauptsaison jetzt losginge, wird auch gewarnt. \nJa, es ist schade, dass die deutsche Regierung auch vor den Kanarischen Inseln warnt. Dort gibt es viel Platz, und die Infektionen werden bald wieder unter Kontrolle sein. Ich verstehe, dass man die deutschen Hoteliers unterstützen will, aber viele große Reiseveranstalter in Deutschland verdienen ihr Geld mit Urlaub in Spanien. Gleichzeitig hängen viele Jobs in Spanien von den deutschen Urlaubern ab. Die deutsche Regierung müsste nach Inseln differenzieren, schon jetzt ist es auf El Hierro und Lanzarote unproblematisch.\nWann wird der Tourismus wieder auf das Niveau von vor der Krise kommen?\nIch bin da ein bisschen optimistisch und sage: 2022. Schon ab Ostern 2021 erwarte ich wieder relativ normale Buchungszahlen.", "twitter-history": "[]"}