{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-maskenpflicht-innenstadt-ende-1.5051001",
     "date": "2020-10-02 09:39:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "München lockert die Corona-Regeln",
     "article": "Im Zuge der sinkenden Infektionszahlen werden die verschärften Anti-Corona-Maßnahmen in München am Freitag wieder gelockert. Allen voran entfällt die Maskenpflicht in Teilen der Innenstadt.\nAuch die maximal zulässige Gruppengröße in der Öffentlichkeit, Restaunrants oder auch im Privaten wird wieder auf zehn Personen angehoben. Unverändert bleibt die Begrenzung der Teilnehmerzahl an privaten Feiern wie Geburtstagen oder Hochzeiten: Innen dürfen sich bis zu 25 Menschen treffen, draußen bis zu 50 Personen. Auch das nächtliche Alkoholverbot am Wochenende an den bekannten Hotspots bleibt in Kraft.\nAuch die Einschränkungen für Fußballfans bleiben unverändert. Das Spiel der FC Bayern Amateure am Freitagabend gegen die SG Dynamo Dresden wird ohne Zuschauer stattfinden, ebenso die Bundesliga-Begegnung FC Bayern − Hertha BSC am Sonntag.\nDie Lockerung sei möglich, weil die Inzidenz seit mehreren Tagen stabil unter 50 Infektionen pro 100 000 Einwohner liegt, so die Stadt. In München gab es nach Zahlen des Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) vom Mittwoch innerhalb einer Woche 36,97 Neuinfizierte pro 100 000 Einwohner (Stand: 8.00 Uhr). Damit lag die Stadt über dem Frühwarnwert von 35. Das Robert Koch-Institut (RKI) meldete einen Wert von 31,6 (Stand: 00.00 Uhr). Nach Ansicht der Stadt liegt das Berliner Institut damit aber nicht richtig.\nOB Reiter kritisierte die Differenz zwischen den Corona-Zahlen von RKI und LGL scharf. In den vergangenen sechs Monaten sei es nicht gelungen, die Meldung der Zahlen durch das LGL an das RKI so zu organisieren, dass es keinen Verzug gebe, sagte er. Deswegen liegen immer noch zwei Corona-Zahlen für die Stadt vor, zum Teil weit auseinander - was für die Verantwortlichen die Frage aufwarf, welche Zahlen denn nun gelten sollten, wenn über schärfere Maßnahmen gegen die Pandemie zu entscheiden war.",
     "twitter-history": "[]"
}