{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-der-lange-weg-zum-kleinen-piks-1.5174390",
     "date": "2021-01-14 21:45:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der lange Weg zum kleinen Piks",
     "article": "Um an seinen Piks mit dem Anti-Corona-Impfstoff in einer der 20 Kabinen in Halle C 3 der Riemer Messestadt zu kommen, könnte man als Pasinger die S-Bahn bis zum Hauptbahnhof nehmen und dann in die U 2 umsteigen. Oder mit dem Bus 182 ab dem S-Bahnhof Daglfing dahinzockeln oder sich ins Auto setzen und über die A 99 oder quer durch die Stadt düsen. Wie man's auch dreht und wendet, für die Menschen im Westen der Stadt liegt Münchens zentrales und bislang einziges Impfzentrum nicht gerade um die Ecke. In einem interfraktionellen Antrag fordern jetzt die Mitglieder des Bezirksausschusses Pasing-Obermenzing eine weitere Impfstation im Münchner Westen oder doch zumindest zentrumsnah. Sie schlagen Standorte wie das Backstage oder die Pasinger Fabrik dafür vor. Auch in Hadern sehen die Stadtviertelpolitiker diesen Bedarf. Auch wenn nun zudem von der Rathaus-CSU ähnliche Forderungen kommen, die Erfolgsaussichten der Anträge scheinen eher gering zu sein.\nBislang befindet sich das Messestadt-Impfzentrum in einer Art Wartezustand, es ist zwar startklar seit Dezember, mangels Dosen hat dort jedoch bislang noch kein Impfwilliger seinen Ärmel hochgekrempelt. Zielmarke der Stadt ist nach wie vor, dass dort einmal pro Tag 2000 bis 8000 Menschen gegen Covid-19 geimpft werden. Seit dem offiziellen Impfstart am 27. Dezember aber hat die Landeshauptstadt, wie OB Dieter Reiter jetzt mitteilte, erst rund 9000 Impfdosen erhalten. Davon seien etwa 4000 von den mobilen Impfteams der Stadt in den Pflegeeinrichtungen an Bewohner sowie Beschäftigte verimpft worden, 5000 Impfdosen haben die Münchner Kliniken erhalten. Reiter hofft, dass die Landeshauptstadt \"endlich deutlich schneller deutlich mehr Impfstoff\" zur Verfügung gestellt bekommt. Und er verweist auf die Ankündigung des Freistaats, dass die lokalen Impfzentren jetzt regelmäßig jeden Dienstag und Freitag Impfstofflieferungen erhalten sollen.\nWenn es also mit dem stationären Impfen losgeht, dann müsse auch ein Zentrum im Münchner Westen beziehungsweise eine Außenstelle bereitstehen, um den Menschen in den Stadtbezirken dort die weite Anfahrt, die deutlich über 15 Kilometer liegt, zu ersparen. \"Vor allem Seniorinnen und Senioren über 80 Jahre, die von Ende Januar an geimpft werden sollen, sind oft in ihrer Mobilität eingeschränkt\", heißt es in dem Antrag aus Pasing, ihnen sollte man dies nicht zumuten. Die Fahrt mit dem öffentlichen Nahverkehr bringe gerade für ältere Menschen und andere \"vulnerable Gruppen\" ein hohes Gesundheits- und Ansteckungsrisiko. Ein Transport mit dem privaten Pkw durch die Familie oder Bekannte sei nur für einen begrenzten Teil der Betroffenen möglich. Durch ein Impfzentrum im Westen könnte man die Impfbereitschaft der Bevölkerung dort erhöhen. Als möglichen Standort nehmen die Gremien aus dem Westen die Pasinger Fabrik, die Alte Messe, die ehemalige Paketposthalle, Container beziehungsweise ein Wiesnzelt auf der Theresienwiese oder aber das Backstage in den Blick. Zudem können sie sich auch dezentrale Impfmöglichkeiten in den Alten- und Servicezentren der Stadtbezirke vorstellen. Mit einer solchen Servicestelle könnte ein zusätzliches Angebot für ältere Menschen in Corona-Zeiten geschaffen werden: Sie könnten sich dort etwa Rollstühle oder Rollatoren ausleihen, beziehungsweise könnten dort in nachbarschaftlicher Hilfe Transporte organisiert werden. Auch könnten Taxigutscheine für bedürftige Menschen ausgegeben und allgemeine Impffragen beantwortet werden. Verwaltungstechnisch könnten diese Art von Servicestellen zum Beispiel im Sozialreferat oder auch in den Alten- und Servicezentren angesiedelt sein.\nVorbild für den Vorstoß der Westler könnte der Landkreis München sein. Dort wurden bislang Impfzentrum in Unterschleißheim, Haar und Oberhaching eingerichtet. Um den Menschen im Würmtal den Weg dorthin zu ersparen, ist nun ein weiterer Impf-Standort in Planegg geplant. Was etwa für die Pasinger, Aubinger und Haderner ziemlich um die Ecke liegen würde. Dass sie dort ihre beiden Impfdosen erhalten, ist allerdings eine unbegründete Hoffnung, handelt es sich doch um unterschiedliche Gebietskörperschaften.\nGrundsätzlich scheinen die Aussichten für die Menschen im Münchner Westen beziehungsweise im Zentrum, sich wohnortnah impfenlassen zu können, nicht sonderlich groß zu sein. Eine Sprecherin des zuständigen Referats für Gesundheit und Umwelt (RGU) teilt dazu auf Anfrage mit: \"Aktuell impfen mobile Teams in den vollstationären Pflegeheimen Bewohnerinnen und Bewohner beziehungsweise Pflegepersonal sowie die Kliniken ihre höchstpriorisierten Mitarbeiter.\" Es sei vorgesehen, Ende Januar/Anfang Februar mit den stationären Impfungen der über 80-Jährigen in der Messe München zu beginnen. Zum jetzigen Zeitpunkt gibt es laut Referat keine Planungen für weitere öffentlich zugängliche Impfzentren. Allerdings würden \"Unterstützungsmöglichkeiten\" für eingeschränkte Personen derzeit auf ihre Umsetzbarkeit überprüft.\nAuch eine weitere wohnortnahe Lösung, nämlich dass Impfdosen von den Hausärzten verabreicht werden können, zeichnet sich mittelfristig nicht ab. Die Kassenärztliche Bundesvereinigung (KBV) rechnet nicht vor Sommer damit.",
     "twitter-history": "[]"
}