{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-die-ampel-steht-auf-gelb-1.5080284",
     "date": "2020-10-18 21:33:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Ampel steht auf Gelb",
     "article": "Seit dem Wochenende gelten bayernweit und somit auch im Landkreis München die neuen Corona-Maßnahmen. Neben generellen Vorgaben wie Mindestabstand von 1,50 Metern treten auch die Regelungen anhand der Corona-Ampel in Kraft. Die unterschiedlich strengen Vorschriften richten sich nach der Höhe des Sieben-Tage-Inzidenzwerts. Im Landkreis München zeigt diese Ampel aktuell gelbes Licht für Werte über 35. Der vom Robert-Koch-Institut (RKI) am Sonntag, 0 Uhr veröffentlichte Wert beträgt 41,4. Sollte er über 50 steigen, werden die Maßnahmen nochmals verschärft.\nDie seit Freitag geltende Allgemeinverfügung des Landkreises wird damit aufgehoben und von den einheitlichen Maßnahmen der Staatsregierung abgelöst. Das bedeutet für den Landkreis seit Samstag, private Feiern und Kontakte werden auf zwei Hausstände oder maximal zehn Personen begrenzt. Auch gilt eine Maskenpflicht, wo Menschen dichter oder länger zusammenkommen, etwa auf stark frequentierten Plätzen, in öffentlichen Gebäuden, in den Schulen (außer Grundschulen) und Bildungsstätten auch im Unterricht, für Zuschauer bei Sportveranstaltungen sowie durchgängig auf Tagungen, Kongressen, Messen und in Kulturstätten auch am Platz. Zudem gilt in der Gastronomie eine Sperrstunde um 23 Uhr. Dann darf auch an Tankstellen und von Lieferdiensten kein Alkohol mehr verkauft werden. Alkoholverbot besteht von 23 Uhr an auch auf stark frequentierten öffentlichen Plätzen.\nLandrat Christoph Göbel (CSU) richtet sich mit einem deutlichen Appell an die Landkreisbürger, sich an die Regeln zu halten: \"Ich möchte eindringlich davor warnen, die aktuelle Entwicklung auf die leichte Schulter zu nehmen\", wird er in einer Pressemitteilung des Landratsamts zitiert. Er halte den Vorstoß der Bayerischen Staatsregierung für sehr gut. \"Dass die Maßnahmen nun auch schon ab dem Signalwert von 35 Neuinfektionen pro 100 000 Einwohner innerhalb der letzten sieben Tage teils deutlich strenger ausfallen, als die von uns am Mittwoch zunächst verfügten Regelungen zeigt, wie schnell sich die Lage zuspitzt\", so Göbel. Wie bereits bei der ersten Welle könne man gerade rund um Bayern und Deutschland herum beobachten, was auf uns zukommen könne \"und aller Wahrscheinlichkeit nach auch kommen wird\". Die Maßnahmen der Staatsregierung gäben den dringend benötigten Handlungsrahmen vor. \"Wenn aber nicht jede und jeder Einzelne sich zum Wohle der Gesellschaft einsichtig zeigt und die Maßnahmen ernst nimmt, stehen auch die besten und durchdachtesten Maßnahmen auf verlorenem Posten\", mahnt der Landrat. Es gehe nicht darum, ob man an die Pandemie und ihre Auswirkungen glaube - \"es geht darum, das Infektionsgeschehen so gut und so lange wie möglich zu beherrschen, solange wir das noch können. Sich an die sicher manchmal unliebsamen aber im Endeffekt gut (er-)tragbaren Maßnahmen zu halten, sehe ich schlicht und einfach als Bürgerpflicht, die wir alle zu erfüllen haben.\"\nAm Wochenende ist das Infektionsgeschehen im Landkreis weiterhin auf einem hohen Niveau geblieben. Seit Freitagnachmittag meldet das Landratsamt insgesamt 47 neue Corona-Fälle, 34 am Samstag und 13 am Sonntag. Die Zahl der aktuell mit Corona Infizierten im Landkreis steigt auf 275 Personen. Damit haben sich nun offiziell seit Beginn der Pandemie im Februar 2428 Landkreisbewohner angesteckt. Davon gelten 2057 als genesen, seit März wurden 96 Todesfälle in Zusammenhang mit einer Covid-19-Erkrankung von der Behörde bestätigt (Stand: Sonntag, 14 Uhr).\nMit sechs positiven Tests seit Freitag legt Oberschleißheim am meisten zu, Haar, Taufkirchen, Grünwald und Unterhaching melden vier Infektionen, je drei Höhenkirchen-Siegertsbrunn, Ismaning und Sauerlach, je zwei Garching, Oberhaching und Pullach. Die übrigen Fälle verteilen sich auf zehn Kommunen. Damit nähert sich auch die Gemeinde Haar mit bislang 193 Infizierten der 200er Marke; darüber liegen bereits Unterschleißheim (220) und Unterhaching (238).",
     "twitter-history": "[]"
}