{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-skigebiete-maradona-rechtsextremismus-1.5127998",
     "date": "2020-11-25 17:50:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nÖsterreich fürchtet Schließung der Skigebiete. Italiens Premier Conte will die europäischen Skigebiete wegen der Pandemie über Weihnachten geschlossen halten. Frankreich und Deutschland stimmen zu. Hans Gasser, Cathrin Kahlweit und Oliver Meiler berichten (SZ Plus). Bayerns Ministerpräsident Markus Söder wird für seine Unterstützung des Vorschlags vom Koalitionspartner kritisiert. Mehr dazu. Österreich hingegen will, dass die Skishow weitergeht - koste es, was es wolle. Das ist unverantwortlich und unsolidarisch, kommentiert Dominik Prantl.\nVon der Leyen warnt vor voreiligen Lockerungen. Covid-19 sei in der vergangenen Woche die Todesursache Nummer eins in der EU gewesen, sagt die Kommissionschefin. Wegen der bevorstehenden Impfmöglichkeiten sieht sie \"Licht am Ende des Tunnels\". Aktuelle Meldungen weltweit\nAußerdem wichtig:\nNachrichten kompakt - was außer dem Coronavirus noch wichtig war\nFußball-Idol Diego Maradona ist tot. Der argentinische Weltmeister von 1986 starb im Alter von 60 Jahren. Erst vor Kurzem hatte Maradona das Krankenhaus nach einer Operation wieder verlassen. Zur Nachricht\nKabinettsausschuss beschließt Maßnahmen gegen Rechtsextremismus. Die Bundesregierung forciert den Kampf gegen Ausländerfeindlichkeit und Rechtsextremismus, ihr Maßnahmenpaket setzt auf schärfere Gesetze und mehr Information. Doch noch ist es nicht mehr als ein großes Versprechen, schreibt Stefan Braun.\nEXKLUSIV Ungewisse Zukunft für CDU-Generalsekretär Ziemiak. Soll der 2018 gewählte Ziemiak sein Amt trotz des Wechsels an der CDU-Spitze behalten? Darf die CDU Generalsekretäre überhaupt für vier Jahre wählen? Darüber ist ein juristischer Streit entbrannt, berichtet Robert Roßmann.\nAutofahrer stößt an Tor des Kanzleramts. Für die Bundeskanzlerin und die im Kanzleramt Beschäftigten habe \"zu keinem Zeitpunkt eine Gefährdung\" bestanden, so ein Regierungssprecher. Am Wagen stehen Beschimpfungen, die mit der Corona-Pandemie zu tun haben könnten. Der polizeibekannte 54-jährige Fahrer wird in Gewahrsam genommen. Er war 2014 schon einmal vor das Tor des Kanzleramts gefahren. Details von Jan Heidtmann und Philipp Saul\nBremer Pastor wegen Volksverhetzung verurteilt. Olaf Latzel fällt immer wieder mit kontroversen Thesen auf und hat sich öffentlich homophob geäußert. Nun ist der Theologe aus Bremen in erster Instanz zu einer Geldstrafe verurteilt worden. Mehr dazu\n3 aus 24 - Meistempfohlen heute\nDie letzten Tage. Wochenlang hat Donald Trump Amerikas Demokratie zerlegt. Und seine Parteikollegen? Haben meist stillschweigend zugeschaut. Aber jetzt ist offenbar etwas ins Rutschen geraten in Washington. Von Hubert Wetzel\nDie beste Nachricht seit Langem. In seinen letzten Tagen im Amt untermauert Trump, dass er nicht nur der schlechteste Präsident der US-Geschichte war, sondern auch der gefährlichste. Dennoch gibt es Grund zu verhaltenem Optimismus. Kommentar von Christian Zaschke\nDie Mär von der weichen Droge. Marihuana aus Spanien flutet Europa. Auf den Plantagen werden vietnamesische Arbeiter wie Sklaven gehalten. Von Karin Janker\nSZ-Leser diskutieren​\nSkiurlaub trotz Corona? \"Gondeln und Restaurants und Après Ski sind natürlich ein Problem\", schreibt johanneshoffmeister. \"In Skigebieten mit Sesselliften sehe ich da eher weniger ein Problem.\" ckrieglstein fragt hingegen: \"Wo ist der Unterschied zwischen Gondeln und ÖPNV?\" Restaurationsbetriebe und Sportstätten hätten \"an guten Hygienekonzepten und Abstandsregelungen gearbeitet\" und müssten nun \"als Sündenböcke einer Lock-Down-Light-Regelung herhalten\". Diskutieren Sie mit.",
     "twitter-history": "[]"
}