{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-1.5023670",
     "date": "2020-09-07 17:37:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Was wichtig war\nCharité: Nawalny ist aus Koma erwacht und reagiert auf Ansprache. Der russische Oppositionspolitiker wurde aus dem künstlichen Koma geholt und wird nun schrittweise von der maschinellen Beatmung entwöhnt. Die Mediziner können Langzeitfolgen der Vergiftung weiterhin nicht ausschließen. Weitere Einzelheiten\nMerkel schließt Sanktionen bei \"Nord Stream 2\" nicht mehr aus. Damit stellt sich die Kanzlerin in der Frage, wie auf die Vergiftung Nawalnys zu reagieren ist, hinter Außenminister Maas. Um über konkrete Strafmaßnahmen zu sprechen, sei es jedoch noch zu früh. Russlands Abhängigkeitskalkül geht wohl wieder auf, kommentiert derweil Michael Bauchmüller.\nBelarus: Demokratiebewegung geht von Entführung Kolesnikowas aus. Die bekannte Oppositionspolitikerin ist gemeinsam mit zwei ihrer Mitarbeiter verschwunden. Das Regime von Lukaschenko geht massiv gegen Demonstranten vor, die dem Präsidenten Wahlbetrug vorwerfen. Zur Meldung\nNur gut elf Prozent der Bürgermeisterämter sind mit Frauen besetzt. Die Frauenquote an der Spitze deutscher Rathäuser ist sehr niedrig. Die SZ hat Bürgermeisterinnen gefragt, warum es so wenige von ihnen gibt. Von Hannah Beitzer und Thomas Hummel (SZ Plus)\nZahl potenzieller Rechtsextremisten in Brandenburg auf Rekordwert. Auch ohne AfD-Verdachtsfälle wäre der neue Höchststand erreicht worden, geht aus dem Berichts des Landesverfassungsschutzes hervor. Auch mehr Linksextremisten wurden gezählt. Die Details\nPolizist forderte, mit der Dienstwaffe gegen \"Gesindel\" vorzugehen. Jahrelang zeigte ein Polizeimitarbeiter in Nordrhein-Westfalen offen seine rechtsextreme Gesinnung. Wieso konnte er dennoch seinen Dienst verrichten? Von Lena Kampf\nVerwandte Bin Ladens unterstützt Trump. Noor bin Ladin, eine Nichte des früheren Al-Qaida-Chefs, warnt vor \"einem zweiten 11. September\", falls Biden zum Präsidenten gewählt werde. Die Wiederwahl Trumps sei lebenswichtig für die westliche Welt. Von Moritz Baumstieger\nCoronavirus\nDeutsche Wirtschaft fordert Kurswechsel bei Reisebeschränkungen. Manager und Monteure kommen nicht zum Kunden: Spitzenverbände der Unternehmen wollen, dass Dienstreisen ins Ausland wieder leichter werden. Die Details\nIndien hat die zweitmeisten Corona-Fälle weltweit. Mehr Infektionen gibt es nur noch in den USA. Die australische Regierung einigt sich mit Pharmaunternehmen auf die Finanzierung von zwei Impfstoffkandidaten, Gesamtvolumen: etwa eine Millarde Euro. Nachrichten aus aller Welt\nDie Mehrwertsteuer-Senkung ist teuer und ungerecht. Haben die Corona-Hilfen die Konjunktur gestützt? Noch kann man das nicht sagen. Klar aber ist: Die Regierung hat bei den Corona-Hilfen viele Menschen vergessen, kommentiert Cerstin Gammelin.\n3 aus 24 - Meistempfohlen heute\n\"Man darf sich auch nicht dümmer stellen als man ist.\" Linken-Politikerin Dağdelen spekuliert bei Anne Will, ob nicht auch ein anderer Geheimdienst als ein russischer für den Giftanschlag auf Kreml-Kritiker Nawalny verantwortlich sein könnte. Die Reaktion ihrer Mitdiskutanten fällt harsch aus. TV-Kritik von Frank Nienhuysen\nFall \"NSU 2.0\" - vier Polizisten unter Verdacht. Die hessischen Sonderermittler verfolgen neue Spuren in Hamburg und Berlin. Die verdächtigen Beamten wurden bereits vernommen. Von Florian Flade und Ronen Steinke\nCorona ist Enhtheimatung. Die Pandemie hat die alten Sorglosigkeiten und Sicherheiten zerstört, sie führt zu Entfremdung und Entzweiung. Lässt sich das überwinden? Von Heribert Prantl\nSZ-Leser diskutieren​\nFall Nawalny: Wäre ein Baustopp der Nord Stream 2 eine angemessene Reaktion? \"Ich halte die Abhängigkeit von russischem Gas grundsätzlich für einen Fehler\", schreibt Jo. \"Sinnvoller wäre von Anfang an eine Abkehr von konventionellen Energieträgern hin zu Wind, Solar und weiteren gewesen. Jetzt wird man von North Stream 2 wohl nicht so ohne weiteres absehen können, weil man nach wie vor auf fossile Energieträger in erheblichem Maß angewiesen ist.\" Earthbird schreibt: \"Zu lange hat unsere Politik tatenlos zugesehen, wie sich Russland unter Putin zu einer destabilisierenden Kraft entwickelt hat. (...) Nord Stream 2 sollte zu Ende gebaut werden, aber es darf kein Liter Gas durch die Rohre fließen, solange nicht Putin entscheidende Änderungen an seiner Politik vornimmt.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}