{
     "url": "https://www.sueddeutsche.de/kultur/favoriten-der-woche-1.5219213",
     "date": "2021-02-26 16:52:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unsterbliche Geliebte",
     "article": "Geschichtsblick\nEs gibt sie, die großen und kleinen Dinge, die Geschichte erfahrbar und erlebbar machen - etwa die Brille von Moses Mendelssohn, dem deutschen Philosophen der Aufklärung. Hunderte Objekte wurden dem in New York und Berlin ansässigen Leo-Baeck-Institut vorgeschlagen nach dem Aufruf, welche Gegenstände anschaulich jüdisches Leben im deutschsprachigen Raum darstellen - beginnend mit dem Edikt von Konstantin dem Großen aus dem Jahr 321, das Juden erstmals Ämter in der Verwaltung in Köln zugestand. Ab diesem Sonntag wird nun jede Woche ein Gegenstand im virtuellen Ausstellungsraum gezeigt, begleitet von einer persönlichen Einbettung. Das Projekt Shared History zeigt auf eindrucksvolle Weise deutsch-jüdische Geschichte und ihre Verwobenheit. Anders als in einer realen Ausstellung kann man die Objekte drehen und aus verschiedenen Blickwinkeln erfassen - im besten Sinne begreifen. Alexandra Föderl-Schmid\nKarrierebrücken\nIhre Altersgenossen chillen, shoppen, posten und pauken, sofern nicht gerade Corona wütet. All das tun zukünftige Tänzer auch, doch der Ernst des Lebens erwischt sie dann doch ein ganzes Stück früher. Im Alter von zehn Jahren fällt die Laufbahn-Entscheidung, und dann, wenn alles gut geht, buhlen acht Jahre später frisch examinierte Künstler (m/w/d) um ein Engagement: auf Vortanz-Tournee von Kompanie A bis Kompanie Z. Gestern noch an der Schulstange, morgen schon Ensemblemitglied? Das gleicht dem Sprung ins kalte Wasser und entpuppt sich häufig als ernüchternde Erfahrung.\nAbhilfe schaffen Karrierebrücken, die sich von Hamburg bis München als Erfolgsmodelle etabliert haben: Acht- bis sechzehnköpfige Juniorenballette schließen die Lücke zwischen Ausbildung und Beruf. Ein profitables Geschäft für beide Seiten, wachsen die Anfänger doch zwei Jahre lang in den Profialltag hinein, während sie umgekehrt die Personaldecke der Ballettdirektion verstärken. Zusätzlich werden die Nachwuchskollektive auch mit Uraufführungen betraut, sogar im Lockdown.\nSo lassen sich ab dem 27. Februar gleich zwei hochinteressamte, mit Kreationen bestückte Dreiteiler streamen. Bis 3. März strahlt staatsoper.tv noch das Montagsstück mit dem Bayerischen Juniorballett München aus, das Jörg Mannes' neoklassische Hommage an Beethovens \"Unsterbliche Geliebte\" eröffnet und Martina La Ragiones fantastisches Tanztheater \"UnHeaven\" beschließt. Hier wie dort beeindruckt die Expressivität der Newcomer, die unter den Fittichen des ehemaligen Staatsballett-Leiters Ivan Liška flügge werden.\nExzellentes Niveau kennzeichnet auch die Auftritte des Junior Ballett Zürich, das via opernhaus.ch den Ballettabend \"Impulse\" und damit gleich drei neue Arbeiten in die Welt schickt. Bis Ende April lassen sich die Choreografien von Craig Davidson, Bryan Arias und Juliano Nunes abrufen: ein Herren-Trio, das gerade erst in der internationalen Tanzlandschaft Fuß fasst. Da fehlt eine weibliche Handschrift, aber das wird in der nächsten Auftragsrunde bestimmt begradigt. Wenn Corona vorbei und die nächste Junioren-Generation am Start ist. Dorion Weickmann\nWiderstand üben\nGeht das, die Welt retten mit Kunst? Milo Rau versucht es zumindest. Seit Mittwoch hat der so umtriebige wie sendungsbewusste Regisseur mit seiner \"School of Resistance\" an der Berliner Akademie der Künste (AdK) angedockt, um dort mit Künstlern und Aktivisten noch bis Sonntag \"Strategien des Widerstands\" gegen den globalen Kapitalismus zu diskutieren. Das Programm ist als Livestream-Debattenreihe angelegt. Täglich ab 16 Uhr gibt es Gespräche mit Schriftstellern und Regisseuren wie Edouard Louis, Rabih Mroué, Wajdi Mouawad, gefolgt jeweils um 19 Uhr von einem Milo-Rau-Film. So ist am Samstag \"Orest in Mossul\" zu sehen, Raus \"Orestie\"-Inszenierung im Irak, und am Sonntag der mit Geflüchteten in Matera gedrehte Bibelfilm \"Das Neue Evangelium\", in dem ein schwarzer Jesus (Yvan Sagnet, Foto) die \"Revolte der Würde\" in Gang setzt. Christine Dössel\nDirigentenfundsache\nRafael Kubelik und die Wiener Philharmoniker haben 1960 Tschaikowskys drei Schicksalssymphonien aufgenommen, die vierte, die fünfte und sechste. Gerade erst konnte diese Einspielung veröffentlicht werden. Seltsam, denn Kubelik ist hierzulande kein Unbekannter. 1961 wurde er Chefdirigent der Symphoniker des Bayerischen Rundfunks. Doch manchmal ist es eine einzelne Klassik-CD, die den Blick aufs politische Schicksal eines Künstlers lenkt. Dirigenten sind ja oft Akteure auf weltpolitischen Bühnen. Wilhelm Furtwängler blieb deutschnational fest im Berliner NS-Deutschland und war politisch gebrandmarkt. Arturo Toscanini, Kosmopolit zwischen Mailand, New York, Bayreuth, flüchtete 1933 vor Hitler aus dem Wagner-Festspielhaus nach Salzburg, Österreichs \"Anschluss\" vertrieb ihn erneut. Kurt Masur, den Honecker-Freund und Dirigenten der \"Friedlichen Revolution\" 1989, holte das New York Philharmonic Orchestra ans Chefpult. Und zeitig floh der junge Rafael Kubelik, junger Chef der Tschechischen Philharmonie, aus Prag in den Westen, als die Kommunisten 1948 sein Land usurpierten.\nIm Exil wurde Kubelik zum Wanderer in der internationalen Orchesterkultur, dirigierte in Salzburg, machte Station in Paris und Zürich, wurde für drei Jahre Music Director beim Chicago Symphony Orchestra, landete kurzzeitig an Londons Royal Opera House. Es folgte München, 18 exzellente Jahre verbrachte Kubelik beim BR, bis 1979.\nDie Neu-Entdeckung von Kubeliks Wiener Tschaikowsky, eingespielt ohne Publikum im Goldenen Musikvereinssaal (Urania Records), ist nun in mehrfacher Hinsicht bemerkenswert. Die Aufnahmen stammen aus einer Zeit, als der große russische Komponist dank Theodor W. Adorno noch als spätromantischer Nostalgielieferant berüchtigt war. Dunkle Klangfarben und Wärme der Empfindung herrschen vor, Kubelik vereinte böhmische Musikantennoblesse mit rhythmischer Energie, verkörperte Charakterstärke: \"Er ist einer der wenigen wirklich unabhängigen Musiker\", bewunderte ihn Daniel Barenboim. Wohnsitz plus Staatsbürgerschaft hatte er längst in der Schweiz. Als die sowjetische Macht über Mitteleuropa zerbrach, kehrte Rafael Kubelik, seit Langem erkrankt, nach Hause zurück, um Bedrich Smetanas Nationalpoème noch einmal zu umarmen, sein letzter Gruß an \"Ma Vlast\" - Mein Vaterland. Wolfgang Schreiber\nPlaytronica\nSeit einiger Zeit macht ein Video die Runde: Mezerg ist darin zu sehen - Produzent, Keyboarder, One-Man-Band. Der Franzose macht viel erstaunliches Zeug, das hier war aber selbst für ihn verwirrend: Er sitzt an einem Pool. Auf einem Tischchen vor sich eine Wassermelone - aufgeschnitten und wie eine übergroße Comic-Klaviertastatur ausgelegt. Kabel ragen heraus. Und Mezerg spielt eine Synthie-Bassline. Auf den Schnitzen. Hauptfrage lange: Fake? Oder wirklich Melodien mit Melonen? Antwort: Echt! Ein Midi-Controller von Playtronica. Eine einfache Platine mit USB-Anschluss, die man über Krokodilklemmen mit allem verbinden kann, was leitet. Schließt man durch Berührung den Stromkreislauf, gibt es ein Signal, das wiederum jeden Synthie oder Sampler ansteuern kann. Ernsthaftes Ding. Irrer Spaß. Jakob Biazza",
     "twitter-history": "[{       \"id\": 1366467882314563589,       \"url\": \"https://twitter.com/foederlschmid/status/1366467882314563589\",       \"date\": \"2021-03-01 19:18:25+00:00\",       \"text\": \"Ein tolles Projekt des u2066u2066@lbinycu2069 aus Anlass von 1700 Jahren jüdisches Leben im deutschsprachigen Raum - jede Woche ein neues Objekt, das ausgestellt und erläutert wird https://t.co/AoIRvAdXDt https://t.co/bRuWDR1LwS\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 183554545,              \"url\": \"http://www.sueddeutsche.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/903596645790732288/uBbW32dS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/183554545/1504192535\",              \"username\": \"foederlschmid\",              \"name\": \"A. Föderl-Schmid\",              \"description\": \"Stellvertretende SZ-Chefredakteurin, Board member Reuters Institute in Oxford Past:SZ-Nahost-Korrespondentin, Chefredakteurin&Co-Herausgeberin DER STANDARD\",              \"verified\": true,              \"created_date\": \"2010-08-27 08:36:15+00:00\",              \"location\": \"\",              \"followers\": 63998,              \"friends\": 586,              \"tweets\": 9528,              \"liked_tweets\": 15165,              \"lists_member\": 387,              \"media_shared\": 887       }}, {       \"id\": 1365328859122532356,       \"url\": \"https://twitter.com/SZ_Kultur/status/1365328859122532356\",       \"date\": \"2021-02-26 15:52:21+00:00\",       \"text\": \"Fünf Favoriten der Woche: Melodien mit Melonen. Geschichte lehrt, Jugend lernt, Debatten strömen, Musikantenoblesse wird entdeckt und es klingen die Gewächse. https://t.co/Vlxx0dF3Ur\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52222,              \"friends\": 221,              \"tweets\": 17175,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"
}