{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/ein-grossprojekt-der-neue-indersdorfer-marktplatz-ist-fast-fertig-1.5146440",
     "date": "2020-12-13 21:54:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der neue Indersdorfer Marktplatz ist fast  fertig",
     "article": "Das Bauvorhaben am Indersdorfer Marktplatz ist vor allem den Geschäftsleuten von Beginn an ein Dorn im Auge gewesen. Im Sommer beklagten sie sich immer wieder über Lärm, Staub und vor allem über ausbleibende Kundschaft. Für die ohnehin von der Coronakrise gebeutelten Einzelhändler eine Katastrophe. Die Gemeinde versuchte zwar zu beschwichtigen, doch wirklich Abhilfe für das Problem konnte sie nicht schaffen. Nun aber können alle Beteiligten aufatmen: Die Bauarbeiten neigen sich dem Ende zu, wenn die Witterung es zulässt, sollen letzte kleinere Maßnahmen spätestens bis Ende Februar des kommenden Jahres erledigt sein. Ursprünglich war die Fertigstellung erst für April 2021 geplant gewesen.\nDoch nicht nur, weil die Arbeiten unvorhergesehen schnell vorangeschritten sind, ist das Vorhaben aus Sicht von Olaf Schellenberger ein voller Erfolg. Auch die Kosten sind laut dem Indersdorfer CSU-Gemeinderat, der zudem als Projektingenieur für Straßenplanung am Marktplatz verantwortlich ist, absolut im Rahmen geblieben. Eventuell werden die Kostenberechnungen von 3,11 Millionen Euro, die im Juli 2019 im Raum standen, sogar unterschritten, teilte er den übrigen Räten in der jüngsten Gemeinderatsitzung mit. Mit 2,78 Millionen Euro seien rund 80 Prozent der Kosten bereits abgerechnet (Stand 8. Dezember). Dazu zählen auch Kosten für Straßen- und Kanalarbeiten sowie der archäologischen Untersuchungen und des neugestaltete Brunnens.\nWie viel genau der Umbau des Marktplatzes letztlich kosten wird, wird man erst nach der Fertigstellung im Frühjahr abschließend sagen können, doch schon jetzt ist klar: Mit dem Marktplatz von davor hat der jetzige Platz nur noch wenig gemein. Seit Anfang der Woche stehen nun auch alle acht Bäume, auch wenn die zwei Kastanien, zwei Silberlinden und zwei Blauglockenbäume derzeit ohne Blätter sind. Die vier Bodenbeleuchtungen vor dem Rathaus, die nun den Christbaum erleuchten, sind eingelassen und vor zahlreichen Geschäften sind die Eingänge erneuert worden und teilweise nun auch für Rollstuhlfahrer zugänglich. Die Pflastersteine müssen allerdings in Teilen noch verfugt werden, die Sitzbänke noch montiert, die Straßenbeleuchtung noch einmal nachjustiert und die Beschilderungen wieder angebracht werden.\nGrundsätzlich handle es sich aber jetzt im Großen und Ganzen nur noch um \"Finetuning\", so Schellenberger. Besonders interessieren dürfte laut Bürgermeister Franz Obesser (CSU) aber wohl Geschäftsleute wie Autofahrer, dass spätestens Anfang dieser Woche die zweite Fahrspur wieder befahrbar sein wird. Obesser selbst lobte Schellenberger in der jüngsten Gemeinderatssitzung sowohl für den \"sehr, sehr guten Zeitplan\" als auch das ansehnliche Ergebnis. Von vielen Passanten habe er bereits positive Rückmeldungen zum neuen Erscheinungsbild des Marktplatzes bekommen.\nMit Brigitte Seizer-Kotzian von der Tanzschule Tanzart und Petra Oppler vom Schreibwarenladen Scribo dürfte der Indersdorfer Bürgermeister diesbezüglich allerdings wohl nicht gesprochen haben. Die beiden Frauen hatten sich im Sommer mit Bettina Campisi, Andrea Seidl und Erika Eberhard, die ebenfalls Geschäfte am Marktplatz betreiben, zusammengetan, um ihrem Unmut über die Bauarbeiten Nachdruck zu verleihen. Seitzer-Kotzian gibt zwar zu, dass der Marktplatz jetzt besser aussieht als davor, aber \"vorher war das ja auch eine Katastrophe\". Sie hätte sich statt des Brunnens oder zumindest ergänzend dazu einen Wasserlauf gewünscht, denn ihr ist es viel zu viel Beton überall. Alles sei sehr funktional und praktisch, aber nicht wirklich einladend. Außerdem befürchtet sie, es könnte im Sommer sehr heiß auf dem Platz werden. Bis die neu gepflanzten Bäume Schatten spenden würden, werde es ja wohl noch rund 20 Jahre dauern, glaubt sie.\nAußerdem findet sie die \"riesigen Strahler\", die als Straßenbeleuchtung angebracht worden sind, \"scheußlich\". Schade findet Seitzer-Kotzian auch, dass die archäologischen Funde nicht in die Gestaltung des Marktplatzes integriert worden sind. Die Leiterin des Tanzstudios jedenfalls hätte sich gefreut, wenn Touristen, die Markt Indersdorf besuchten, zukünftig auch beim Schlendern über den Marktplatz mehr über die Geschichte der Gemeinde erfahren hätten.\nAnders als viele andere, die am Marktplatz arbeiten, kann sie die ausbleibenden Kunden nicht auf die Bauarbeiten schieben. Das liege in ihrem Fall einzig und alleine an den Corona-Maßnahmen, so Seitzer-Kotzian. Sollte das Tanzen im Studio jedoch irgendwann wieder erlaubt sein, werde sich die reduzierte Zahl an Parkplatzen aber sicherlich bemerkbar machen. Statt vorher 33 gibt es jetzt nur noch 29 Stellplätze. Dass es dadurch auch weniger Verkehrsaufkommen am Marktplatz gebe, glaubt die gebürtige Nordrhein-Westfälin nicht: \"Hier fährt jeder überall mit dem Auto hin.\"\nPetra Oppler ist froh, dass der Marktplatz nun endlich kurz vor der Vollendung steht. Anders als Seitzer-Kotzian ist sie überzeugt, dass die Bauarbeiten viele ihrer Kunden verscheucht haben. Im Sommer sei die Pandemie ja zwischenzeitlich weniger Thema gewesen, der Lärm und Staub indes omnipräsent. \"Wir hatten einen ganz, ganz miesen Sommer\", so Oppler. Sie ist der Überzeugung, dass der Platz auch schon vor vier Wochen hätte fertig sein können. Es habe Phasen gegeben, da habe niemand dort gearbeitet, sagt Oppler. Besonders schmerzhaft sei das, weil der \"Marktplatz jetzt pünktlich zum erneuten Lockdown fertig wird\". Oppler fragt sich außerdem, ob er sein Geld wirklich wert gewesen ist. Ein \"Wow-Effekt\" sei zumindest bei ihr ausgeblieben. \"Mir fehlt die Gemütlichkeit\", sagt Oppler. Alles sei grau und viel zu sauber, ob sich das mit der Zeit bessere, bleibe abzuwarten. Noch jedenfalls ist der Marktplatz für ihren Geschmack viel zu modern. \"Das passt gar nicht zu Markt Indersdorf\", die Gemeinde sei ja eher ländlich geprägt, findet Oppler.\nIm Gemeinderat gab es indes keine Kritik an der Optik des neuen Gemeindemittelpunkts. Vielmehr freuen sich die Räte parteiübergreifend darüber, dass der Bau am Ende vielleicht sogar etwas weniger kosten könnte, als ursprünglich angenommen. Helmut Ebert (FW) interessiert sich dann nur noch dafür, ob Granitstein für zukünftige Nachbesserungen eingelagert worden ist. Das versichert ihm Bürgermeister Obesser, erklärt aber auch, dass man jederzeit nachbestellen könne. Spätestens wenn die Bauarbeiten im zweiten Bauabschnitt in Richtung Kreisverkehr weitergehen, werde man das wohl ohnehin machen müssen.",
     "twitter-history": "[]"
}