{
     "url": "https://www.sueddeutsche.de/kultur/jerusalema-tiktok-tanz-challenge-1.5102263",
     "date": "2020-11-02 17:58:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Safety Dance",
     "article": "Es wird zu wenig gesungen und getanzt, generell im Leben, ganz besonders aber in diesem besonderen Jahr, das auch einen besonderen Sommerhit hervorgebracht hat. \"Jerusalema\" von Master KG tauchte in Deutschland kaum in den computergenerierten Listen auf, mit denen die Hits aus vergangenen Jahren mit dem Besten von heute gemischt werden. Statt in Heavy Rotation im Radio lief der Song vor allem auf Tiktok, Youtube und Spotify und wie die individualisierten Massenmedien der Jetztzeit sonst noch heißen. Er gilt in diesem Jahr bislang als Lied, das am häufigsten mit der Musik-Erkennungs-App \"Shazam\" gesucht wurde. Er ging also, wie man auch in Zeiten des Virus sagt, viral.\nErschienen ist \"Jerusalema\" bereits im November 2019 und wurde ein Hit in Südafrika, wo Master KG eine bekannte Größe ist. Er wäre aber vermutlich bald wieder verschwunden, hätte er nicht, befeuert durch Lockdown-Langeweile, eine sogenannte Dance Challenge ausgelöst. Man kennt das Phänomen von vergangenen Hits wie dem \"Macarena\" oder \"Ketchup Song\". Im Frühjahr 2020 fingen erste Gruppen an, ein paar Tanzschritte aus dem begleitenden Musikvideo zu destillieren und in eine für Normalbewegliche nachtanzbare Choreographie zu überführen. Dabei wird ein Bein nach vorne geworfen, drei Mal aufgestampft, dann wechselt man mit einem kleinen Hopser auf das andere Bein, es sieht aus, als hätten mehrere Menschen gleichzeitig eine Zigarettenkippe vor sich geworfen und würden nun energisch versuchen, diese auszutreten.\nBefeuert durch die Video-App Tiktok gingen bald Clips von Menschengruppen um die Welt, die in zeitgemäßer Formation, also mit Hygiene-Abstand und nicht gegenüber, aber neben- und miteinander tanzten. Eine Einheit der italienischen Marine filmte sich dabei und veröffentlichte den Clip auf Youtube, auch eine Gruppe, die \"Jerusalema\" in Jerusalem tanzte, findet man auf der Videoplattform. Alleine das Original-Video wurde mehr als 200 Millionen Mal angesehen.\nAm vergangenen Wochenende war in der \"Tagesschau\" schließlich eine Gruppe von Ärztinnen und Ärzten, Pflegern und Pflegerinnen aus Belgien zu sehen, die auf dem Dach eines Krankenhauses in Brüssel tanzte, um auf den Pflegenotstand hinzuweisen. Ihre Performance schaffte es immerhin in die deutschen Abendnachrichten, dem Krankenhauspersonal gelang also etwas, das an die singenden Italiener auf ihren Balkonen im Frühjahr erinnerte: mit einem schönen gemeinsamen Moment auf einen Missstand hinzuweisen.\nDabei eignet sich \"Jerusalema\" für Leute, die kein Zulu sprechen, kaum zum Mitsingen, es robbt sich eher durch eine ebenfalls zeitgemäße Mischung aus dem sanft melancholischen Gesang der Sängerin Nomcebo Zikode und dem treibenden Takt von Master KG ins Ohr. Mittlerweile hat \"Jerusalema\" in vielen Ländern kommerziellen Erfolg, in Italien bekam es Doppel-Platin, Master KG unterzeichnete einen lukrativen Plattenvertrag in Frankreich und \"Jerusalema\" ist ein Kandidat für den wichtigen Musikpreis \"Grammy\" im Jahr 2021. Und nun, wo die Hoffnung, bald wieder ganz normal zusammen tanzen und singen zu können, wieder einen Dämpfer erfahren hat, wird das Lied sicher noch eine Weile um die Welt gehen, zumindest viral.",
     "twitter-history": "[{       \"id\": 1327704236243759105,       \"url\": \"https://twitter.com/nievering82/status/1327704236243759105\",       \"date\": \"2020-11-14 20:05:32+00:00\",       \"text\": \"Sommerhit „Jerusalema“: Der Safety Dancevia @sz https://t.co/0pcPlNXpfv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 77233767,              \"url\": \"https://about.me/svenguder\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353352500527685633/O0I7yL94_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/77233767/1611499348\",              \"username\": \"nievering82\",              \"name\": \"Sven Guder\",              \"description\": \"Im Herzen Europäer, im Fußball Patriot! #effzeh\",              \"verified\": false,              \"created_date\": \"2009-09-25 15:06:44+00:00\",              \"location\": \"Nievenheim\",              \"followers\": 377,              \"friends\": 371,              \"tweets\": 2783,              \"liked_tweets\": 2421,              \"lists_member\": 14,              \"media_shared\": 349       }}]"
}