{"url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-zahlen-trump-1.5129526", "date": "2020-11-27 07:56:18", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Die News zum Coronavirus\nEine Million Infizierte in Deutschland. Das Virus hat sich in den vergangenen Wochen rasant ausgebreitet. Bis zum Jahresende könnten noch einmal eine halbe Million Infizierte hinzukommen. Sören Müller-Hansen erklärt den Verlauf und die Prognose.\nRKI meldet erneut Höchstwert bei täglichen Todeszahlen. Binnen 24 Stunden werden 426 Covid-19-Tote und knapp 23 000 Neuinfektionen registriert. Der Bund plant für 2021 mit der zweithöchsten Neuverschuldung in der Geschichte der Bundesrepublik. Aktuelle Meldungen aus Deutschland\nAußerdem wichtig:\nWas sonst noch wichtig ist\nTrump stellt Rückzug aus Weißem Haus in Aussicht. Er werde den Amtssitz räumen, sollten die Wahlleute Biden zum US- Präsidenten bestimmen, erklärt der Amtsinhaber. Zugleich verspricht Trump erste Corona-Impfstoff-Lieferungen in der kommenden Woche. Aktuelle Meldungen zur US-Wahl\nAntisemitischer Angriff auf Rabbiner in Wien. Eine Unbekannte bedroht in Wien einen Rabbiner mit einem Messer, reißt ihm die Kippa vom Kopf und brüllt antisemitische Beleidigungen - dann flüchtet die Täterin. Passanten kommen dem Angegriffenen offenbar nicht zu Hilfe. Mehr dazu\nArgentinien verabschiedet sich von Maradona. Viele wollen ein letztes Mal ihr im Präsidentenpalast aufgebahrtes Idol sehen. Zu viele. Statt Ruhe und Frieden gibt es Randale, berichtet Christoph Gurk. Der Abschied in Buenos Aires und weltweit in Bildern. Über Maradonas Einsamkeit im Triumph und die Gabe, alle zu beschenken, schreiben Javier Cáceres und Holger Gertz (SZ Plus).\nEuropa League: Hoffenheim in der Zwischenrunde, Leverkusen kurz davor. Die TSG gewinnt gegen Liberec auch ihr viertes Gruppenspiel. Leverkusen schlägt Hapoel Be'er Scheva mit 4:1 und ist der K.o.-Runde ganz nahe. Die Details\nWas wichtig wird\nProzessauftakt gegen iranischen Diplomaten, der Terrorattacke geplant haben soll. Das Verfahren startet in Antwerpen, angeklagt ist ein iranischer Botschaftsrat, der von Wien aus einen Anschlag in Auftrag gegeben haben soll. Europas Geheimdienste sind alarmiert. Hintergründe von Florian Flade, Georg Mascolo und Ronen Steinke\nBundestag stimmt über niedrigere Inkassogebühren ab. Insbesondere bei kleineren Forderungen sollen die Gebühren stärker begrenzt werden. Die Abgeordneten wollen zudem eine bessere Vergütung für Anwälte und höhere Gerichtsgebühren beschließen. Die Parlamentarier beraten auch über Anträge verschiedener Fraktionen zum Thema Rassismus und über Möglichkeiten, den Begriff \"Rasse\" aus dem Grundgesetz zu streichen.\nErstes Urteil im Missbrauchsfall Münster. Wegen des schweren sexuellen Missbrauchs eines Kindes muss sich ein 53-Jähriger aus Norderstedt in Schleswig-Holstein verantworten. Er hat die Taten gegenüber den Ermittlern gestanden. Die Staatsanwaltschaft hat dreieinhalb Jahre Haft für den Mann gefordert. Die Verteidigung sprach sich für eine angemessene Strafe aus, ohne ein Strafmaß zu nennen.\nSondersitzung im Bayerischen Landtag. Zu Beginn wird Ministerpräsident Söder eine Regierungserklärung halten, es folgen Aussprache und Antragsberatung. Nach der Bund-Länder-Vereinbarung hatte das bayerische Kabinett am Donnerstag die Verlängerung und Verschärfung des Teil-Lockdowns beschlossen. Alle Entwicklungen in Bayern im Überblick. Bayerns Sonderweglein bei den neuen Maßnahmen beschreiben Andreas Glas und Anna Günther.\nFrühstücksflocke\nLawn and Order. Seit der missglückten Pressekonferenz des Trump-Teams auf dem Firmenparkplatz ist Four Seasons Total Landscaping die wohl berühmteste Gartenbaufirma der Welt. Ein Rückblick auf drei verrückte Wochen am Rand von Philadelphia. Von Mareen Linnartz", "twitter-history": "[]"}