{"url": "https://www.compact-online.de/splitter-im-auge-die-eu-ist-die-krankheit-fuer-deren-therapie-sie-sich-haelt/", "date": "2020-11-25T12:46:34+01:00", "source": "compact-online.de", "label": "fake", "header": "Splitter im Auge: Die EU ist die Krankheit, für deren Therapie sie sich hält.\t\t\t", "article": "Die Diskussion um einen Rechtsstaatsmechanismus, an den die Auszahlung von EU-Fördergeldern geknüpft werden soll, ist eine Farce: Deutschland und Frankreich sollten lieber vor der eigenen Haustür kehren.\nEs klingt erst mal gut: Rechtsstaatsmechanismus. Es klingt nach moralisch blütenweißer Weste, nach demokratischer Standfestigkeit, danach, dass es irgendwo ein Lager in Europa gibt, das weiß, was gut, wahr, edel und richtig ist, und irgendwo anders eines, das das nicht weiß. Schon diese Vorbemerkung allein lässt erkennen, dass bei der Debatte um einen Rechtsstaatsmechanismus vor allem eines im Spiel ist: ein Riesenhaufen Arroganz.\nWorum geht es konkret? Polen und Ungarn wird vorgeworfen, sie hielten sich nicht an demokratische Grundsätze. Das müsse mit Sanktionen geahndet werden. Die Art und Weise, wie sich vor allem die polnische Regierung an die Umbesetzung von Richterstellen gemacht hat, ist in der Tat fragwürdig. Zuletzt sorgte die Dienstenthebung von Richter Igor Tuleya für Unbehagen. Wenn eine Regierung über eine neu geschaffene „Disziplinarkammer“ direkten Einfluss auf die Besetzung von Richterposten nimmt, ist das ein Angriff auf die Gewaltenteilung, eine demokratische Grundfeste.\nAnders sieht es bei der Umbesetzung von Redakteuren im öffentlichen Rundfunk aus. Ähnlich wie hierzulande gibt es unter polnischen Medienschaffenden ein Ungleichgewicht zwischen progressiven und konservativen Kräften. In Anbetracht einer derart pluralismusfeindlichen Gemengelage kann jeder Demokrat sich nur freuen, wenn die Meinungsvielfalt dadurch gestärkt wird, dass ein System, das sich nicht mehr selbst reparieren kann, einen Reparatureingriff von außen hinnehmen muss. Auch Deutschland würde es guttun, wenn beispielsweise eines der vielen ARD-Politikmagazine wie „Monitor“, „Kontraste“ oder „Report“ zwangsweise ausgetauscht würde gegen ein „Compact-TV“, „Tichy-TV“ oder „JF-TV“.\nSchließlich sind die öffentlich-rechtlichen Anstalten qua Verfassungsgerichtsurteil zur professionellen Darstellung von Meinungsvielfalt verpflichtet, kommen diesem Auftrag aber schon seit Jahrzehnten nicht mehr nach, weil ihre Redaktionsstuben zu kulturmarxistischen Klüngelclubs, sozial-ökologischen Selbstbeglaubigungsinstituten, kurzum, zu grün-roten Echokammern degeneriert sind. Wenn deutsche Medien Ungarn vorhalten, Schritte eingeleitet zu haben, die in Richtung gelenkte Demokratie weisen, wirkt das schon ein bisschen so, als hätten die verantwortlichen Redakteure noch nie in den Spiegel geschaut.\nGeorge Soros darf zwar in Ungarn keine Privat-Uni betreiben, aber in Deutschland war 2008 schon ein Seminar „Wege heraus aus homosexuellen Neigungen“ auf dem Christen-Kongress Christival nicht durchführbar, weil der des Drogenmissbrauchs überführte Grünen-Politiker Volker Beck sich massiv für die Einschränkung von Glaubens- und Meinungsfreiheit einsetzte – mit Erfolg. Man kann sich also vorstellen, welche Zukunft im pseudoliberalen Deutschland dem Ansinnen auf Gründung einer privaten Hochschule beschieden wäre, die ausnahmslos puritanische, kreationistische und misoporne Theologieseminare anbieten wollte und deren Studenten sich abends in Verbindungen zum rituellen Verbrennen von Regenbogenfahnen träfen.\nEs ist zwar ein Unterschied, ob ein Staat selbst regulierend oder kontrollierend auf Bereiche einwirkt, die im Anwendungsgebiet von Freiheitsrechten liegen, oder Fehlentwicklungen einfach nur geschehen lässt, weil sie ihm nützen, das Ergebnis aber ist oft dasselbe. Es ist ein Unterschied, ob die Politik regulierend oder kontrollierend auf die Medien einwirkt – über die Programmräte ist das in Deutschland mittelbar möglich – oder diese sich autonom zum Regierungssprachrohr entwickeln bzw. als vierte Gewalt die Regierenden so lange vor sich hertreiben, bis diese Politik nach von der Presse vorgegebenen Leitlinien machen und somit Medien- und Polit-Establishment zu einer amorphen Gemeinschaftsmasse verschmelzen, aber man kann sich doch anschließend nicht allen Ernstes hinstellen und erklären: „Bei uns ist alles in Ordnung. Denn unsere Presse ist frei.“\n\nDass sich eine Regierung und eine führende Sendeanstalt des öffentlichen Rechts denselben Experten, nämlich Christian Drosten, teilen, ist doch kein typisches Kennzeichen für eine liberale Demokratie, sondern erinnert alarmierend an ein System, in dem Medien Staatspropaganda verbreiten sollen und das auch tun. Weiteres Anschauungsmaterial lieferte diese Woche der Deutschlandfunk, der offensichtlich der Ansicht ist: Wer eine andere Meinung vertritt als die politische Gemeinschaftsmasse, gefährdet die Demokratie.\nAm 24. November verbreitete der Radiosender ein über das SPD-nahe RND lanciertes gemeinsames Statement von Anetta Kahane, der Vorsitzenden der Amadeu-Antonio-Stiftung, und Felix Klein, dem Antisemitismus-Beauftragten der Bundesregierung, das eine wichtige oppositionelle Stimme (die Stimme derjenigen in der Gesellschaft, die die Freiheitseinschränkungen wegen der CoVid-19-Epidemie kritisieren) mit Antisemitismus in Verbindung bringt. Die Logik geht so: Eine Schülerin aus dem Oppositionslager hat die Freiheitseinschränkungen mit denjenigen verglichen, die Anne Frank in ihrem berühmten Tagebuch schildert. Das ist Holocaust-Verharmlosung. Und Holocaust-Verharmlosung ist Antisemitismus. Also ist die gesamte oppositionelle Bewegung des Antisemitismus verdächtig und über die Nachrichtenticker läuft bis zum Abend die Meldung: „Kritik an Corona-Demos: Experten sehen mehr Antisemitismus“.\nSchauen wir uns mal genau an, was hier passiert: Da ist eine linke Stimme und noch eine zweite linke Stimme, die aber als unabhängige zweite Stimme verkauft wird. Beide stellen eine Behauptung auf, die Opposition diskreditieren und damit delegitimieren soll, und als Propagandasprachrohr steht den zu unabhängigen „Experten“ hochgeschriebenen Anti-Oppositions-Demagogen ein einflussreiches öffentlich-rechtliches Medium willfährig zu Diensten. Einen solchen Schulterschluss zwischen medialer Berichterstattung und Regierungslinie mit dem Ziel der Delegitimierung von Oppositionskräften kann niemand allen Ernstes noch als Vorgang in einer gesunden Demokratie bezeichnen wollen.\nJustitia | Foto: pxhere.com, Public Domain\nDas Schimpfen auf Polen und Ungarn wird vollends zum Paradoxon, wenn man sich vergegenwärtigt, welche eklatanten Verstöße gegen fundamentale rechtsstaatliche Werte sich die sogenannten westeuropäischen Demokratien auch schon vor dem Ausbruch der CoVid-19-Epidemie auf ihr Gewissen geladen haben. Der Verstoß gegen die Defizitkriterien, die die EU-Staaten sich vor der Euro-Einführung selbst verordnet hatten, gehört da sogar noch zu den lässlicheren Sünden. Eine Auswahl:\n2004: EU-Kommissionskandidat Rocco Buttiglione wird abgesägt, weil er es gewagt hat, Homosexualität als Sünde zu bezeichnen – Verstoß gegen Art. 3 und 4 GG (Diskriminierungsverbot, Glaubens- und Gewissensfreiheit).\n2013: Auf einer Demonstration gegen die geplante Legalisierung der „Homo-Ehe“ in Frankreich werden T-Shirts beschlagnahmt, Geldstrafen verhängt, einige T-Shirt-Träger festgenommen. Das T-Shirt zeigte eine ganz normale Familie mit Vater, Mutter und zwei Kindern, was als Aufruf zur Diskriminierung aufgefasst wurde. Verstoß gegen Art. 4 und 5 GG (Glaubens- und Gewissens-, Meinungs- und Pressefreiheit).\n2015: Das EU-Parlament stimmt mit 441:205 Stimmen für eine Vorlage des Sozialisten Marc Tarabella, die die Vernichtung ungeborenen Lebens ein „grundlegendes Menschenrecht“ nennt. Damit widerspricht das EU-Parlament § 218 StGB sowie einem ergänzenden Urteil des BVG von 1993, das Art. 1 GG (Menschenwürde) ausdrücklich auch auf ungeborene Menschen bezieht. Generell verstoßen alle Länder der EU, in denen Ungeborenen de facto die Menschenwürde aberkannt wird (erkennbar daran, dass ihre Tötung straffrei bleibt), eklatant gegen einen zentralen Grundwert aller demokratischer Verfassungen.\n2017: Öffnung der Ehe für gleichgeschlechtliche Paare: Verletzung von Art. 6 GG (Schutz von Ehe und Familie). Die Verfassungsrechtler Hans Hugo Klein und Hans-Jürgen Papier haben das Gesetz von 2017 übereinstimmend als eindeutig verfassungswidrig eingestuft.\n2019: Verbot der Konversionstherapie durch den Gesetzesvorstoß eines in der Thematik befangenen Ministers (der Gesundheitsminister ist bekennender Homosexueller und betreibt mithin zu allem Überfluss auch noch offen nepotismusverdächtige Klientelpolitik). Verstoß gegen Art. 2 GG (Recht auf freie Entfaltung der Persönlichkeit).\n2020: Gesinnungsschnüffelei unter Staatsbediensteten. Wenn ein Polizeibeamter oder Bundeswehrsoldat Sanktionen fürchten muss, weil er privat irgendwo im Netz ein Symbol unter einem Interneteintrag angeklickt hat, ist das nicht nur ein Verstoß gegen die Meinungsfreiheit, sondern auch gegen Artikel 33 GG, der für Deutsche in öffentlichen Ämtern ausdrücklich vorsieht: „Niemandem darf aus seiner Zugehörigkeit oder Nicht-Zugehörigkeit zu einem Bekenntnisse oder zu einer Weltanschauung ein Nachteil erwachsen.“\nEs dürfte klar sein, dass ein Land, das in der Vergangenheit elementare Grundrechte so eklatant verletzt hat und weiter fortdauernd verletzt, jegliches moralische Recht verwirkt hat, über ein anderes in Sachen „Rechtsstaatlichkeit“ zu Gericht zu sitzen. Seiner Regierung kann man nur zurufen: „Ihr Heuchler! Zieht zuerst den Balken aus eurem eigenen Auge und dann den Splitter aus dem Auge eurer Brüder!“\nWird sich der EuGH den hier vorgetragenen Bedenken anschließen und wegen all der genannten Rechtsstaatsverletzungen einschreiten, um womöglich Deutschland zur Ordnung zu rufen? Gewiss nicht.\nDer EuGH – und das ist nun der großartige Clou an der ganzen Geschichte – ist nämlich selbst genau das nicht, was die polnischen Richter sein sollen: regierungsunabhängig. Seine Richter werden nicht vom EU-Parlament gewählt, sie werden nicht mal vom EU-Parlament vorgeschlagen. Sie werden von den Regierungen der EU-Mitgliedsstaaten entsandt. Mit anderen Worten: EuGH-Richter kommen genau so ins Amt, wie es in Polen bitte auf keinen Fall geschehen soll.\nDiese absurditas absurditatum zwingt geradezu zu der Frage, welche Berechtigung eine Institution hat, die in universeller Heuchelei die Grundkondition ihrer Existenz erkennen lässt. Man kann es nicht anders sagen: Die EU ist die Krankheit, für deren Therapie sie sich hält.\n\nDer Westen am Ende? Ist es gar zu spät für eine andere Richtung? Niemand weiß, was passiert, wenn politisch korrektes Denken auf die Wirklichkeit prallt. Und trotzdem müssen wir weiterleben: leben mit dem Niedergang Europas; leben mit der Gewissheit, daß morgen schlimmer sein wird als heute; leben mit dem Wissen, dass die Tage der abendländischen Zivilisation, so wie wir sie heute kennen, gezählt sind… David Engels: Was tun? Leben mit dem Niedergang Europas – Hier bestellen", "twitter-history": "[{       \"id\": 1335541178675179520,       \"url\": \"https://twitter.com/Vacuum4/status/1335541178675179520\",       \"date\": \"2020-12-06 11:06:44+00:00\",       \"text\": \"Da ist was dran, besonders wegen der ganzen Heuchelei:Die EU ist die Krankheit, für deren Therapie sie sich hält.https://t.co/UqQqqdll6f\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 539746618,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/516700773044858880/-Qssp1sC_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/539746618/1389163680\",              \"username\": \"Vacuum4\",              \"name\": \"Vacuum Klarname\",              \"description\": \"Selber denken bis es verboten wird!   Und dann erst recht!Sapere aude.\",              \"verified\": false,              \"created_date\": \"2012-03-29 07:09:20+00:00\",              \"location\": \"\",              \"followers\": 2241,              \"friends\": 2388,              \"tweets\": 42896,              \"liked_tweets\": 47792,              \"lists_member\": 20,              \"media_shared\": 838       }}, {       \"id\": 1335540102026719232,       \"url\": \"https://twitter.com/Theophanu74/status/1335540102026719232\",       \"date\": \"2020-12-06 11:02:28+00:00\",       \"text\": \"Splitter im Auge: Die EU ist die Krankheit, für deren Therapie sie sich hält. › COMPACT https://t.co/ffDvl9rWtc\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1752,              \"friends\": 2634,              \"tweets\": 94748,              \"liked_tweets\": 89561,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1331661494266834946,       \"url\": \"https://twitter.com/deutsch365/status/1331661494266834946\",       \"date\": \"2020-11-25 18:10:15+00:00\",       \"text\": \"Splitter im Auge: Die EU ist die Krankheit, für deren Therapie sie sich hält. › COMPACT https://t.co/U8lX9lbNd5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157624,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1331610086805032961,       \"url\": \"https://twitter.com/schmidt5_frank/status/1331610086805032961\",       \"date\": \"2020-11-25 14:45:59+00:00\",       \"text\": \"Splitter im Auge: Die EU ist die Krankheit, für deren Therapie sie sich hält. › COMPACT https://t.co/kAF7DZHzUH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 390616461,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264599049681768448/Tz_ChHnt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390616461/1560711341\",              \"username\": \"schmidt5_frank\",              \"name\": \"🄵🅁🄰🄽🄺 🅂🄲🄷🄼🄸🄳🅃 🇩🇪🛡\",              \"description\": \"Die Verschwörungstheorien von heute, sind die Wahrheit von morgen!\",              \"verified\": false,              \"created_date\": \"2011-10-14 07:58:32+00:00\",              \"location\": \"Ungarn\",              \"followers\": 1128,              \"friends\": 1219,              \"tweets\": 58709,              \"liked_tweets\": 49418,              \"lists_member\": 13,              \"media_shared\": 5803       }}, {       \"id\": 1331570361197064194,       \"url\": \"https://twitter.com/HolgerEwald1/status/1331570361197064194\",       \"date\": \"2020-11-25 12:08:08+00:00\",       \"text\": \"Splitter%20im%20Auge:%20Die%20EU%20ist%20die%20Krankheit,%20für%20deren%20Therapie%20sie%20sich%20hält. https://t.co/yDNFQSS6Jr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1331567026582605824,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1331567026582605824\",       \"date\": \"2020-11-25 11:54:53+00:00\",       \"text\": \"Die Diskussion um die #rechtsstaatlichkeit , an die die Auszahlung von #EU-Fördergeldern geknüpft werden soll, ist eine Farce: #Deutschland und #Frankreich sollten lieber vor der eigenen Haustür kehren. https://t.co/USQMaLExF4\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1331565178689703937,       \"url\": \"https://twitter.com/Korrektheiten/status/1331565178689703937\",       \"date\": \"2020-11-25 11:47:32+00:00\",       \"text\": \"Compact: Splitter im Auge: Die EU ist die Krankheit, für deren Therapie sie sich hält.: Die Diskussion um einen Rechtsstaatsmechanismus, an den die Auszahlung von EU-Fördergeldern geknüpft werden soll, ist eine Farce: Deutschland und Frankreich sollten… https://t.co/wdEnct4unn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"}