{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-zweite-welle-spahn-1.4991432",
     "date": "2020-08-06 19:10:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Gesundheitsämter müssen Corona bremsen",
     "article": "Die Urlaubsrückkehrer können ihn auslösen. Oder Hochzeitsgesellschaften, Gottesdienstbesucher, Erntehelfer oder Grundschüler. Ein neuer dramatischer Anstieg der Corona-Infektionszahlen kann mittlerweile überall entstehen.\nDas Virus hat sich in den unterschiedlichsten sozialen Räumen verbreitet. Es lauert immer dort, wo Menschen nah beieinander sind. Der Staat und das Gesundheitswesen brauchen deshalb heute mehr denn je eine kluge Strategie, um größeren Ausbrüchen vorzubeugen.\nGesundheitsminister Jens Spahn (CDU) hat angeordnet, dass jeder Bürger, der aus einem Risikogebiet in die Bundesrepublik einreist, von Samstag an einen Coronatest machen muss. Nachdem Anfang dieses Jahres Europa noch einer der Hotspots der Krise war, sind heute laut Robert-Koch-Institut eher die Länder außerhalb der EU ein Risiko - abgesehen von einigen Urlaubsregionen in Spanien, der belgischen Provinz Antwerpen und Luxemburg. Am liebsten, sagte Spahn, würde er jetzt alle Menschen testen lassen, die aus dem Nicht-EU-Ausland einreisen.\nMit Blick auf die hohen Infektionswerte in Staaten wie den USA oder Brasilien ist dieser Wunsch sehr nachvollziehbar. Doch die Momentaufnahme der aktuellen Virus-Weltlage sollte nicht täuschen: Nicht die Einreisenden und Ausländer allein gefährden die deutschen Vorzeigezahlen, sondern auch die zunehmende Sorglosigkeit der Menschen hier. Die wichtigsten Waffen gegen das Virus sind deshalb nicht die Grenzkontrollen und Reiseauflagen, die wichtigste Waffe ist ein funktionierender öffentlicher Gesundheitsdienst.\nGesundheitsbehörden müssen gestärkt werden\nEgal, woher neue Ausbrüche kommen, es werden die kommunalen Gesundheitsämter sein, die verhindern müssen, dass sie Deutschland in eine zweite Krise stürzen. Die Amtsärztinnen und Amtsärzte brauchen Schulungen, Unterstützung und Konzepte, wie sie begrenzte Testressourcen sinnvoll einsetzen. Vor allem aber brauchen sie ausreichend fähiges und fair bezahltes Personal.\nIn der verbleibenden Zeit, bis das Herbstwetter Infektionen zusätzlich begünstigen wird, sollten Bund und Länder diese Behörden jetzt stärken. Denn nur sie könnten auch eine nächste Welle stoppen.",
     "twitter-history": "[{       \"id\": 1291612926420439045,       \"url\": \"https://twitter.com/marcelweigand/status/1291612926420439045\",       \"date\": \"2020-08-07 05:51:33+00:00\",       \"text\": \"Den öffentlichen Gesundheitsdienst zu stärken ist keine neue Forderung. Aber die Corona-Pandemie offenbart, wie wichtig ein solcher Ausbau wäre.  https://t.co/w5O6MqfM5J\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1944330356,              \"url\": \"https://www.linkedin.com/in/marcel-weigand\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/850727933564116992/uLkLBUcW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1944330356/1615630015\",              \"username\": \"marcelweigand\",              \"name\": \"Marcel Weigand\",              \"description\": \"Leiter Kooperation & #digitaleTransformation der @UPD_Beratung #Digitalisierung #ePA #DiGA #digitaleGesundheitskompetenz #Patientensicherheit & -orientierung\",              \"verified\": false,              \"created_date\": \"2013-10-07 14:48:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2537,              \"friends\": 1998,              \"tweets\": 3684,              \"liked_tweets\": 5664,              \"lists_member\": 30,              \"media_shared\": 295       }}]"
}