{
     "url": "https://www.sueddeutsche.de/muenchen/sport/hockey-stubenhocken-statt-budenzauber-1.5129574",
     "date": "2020-11-27 19:00:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stubenhocken statt Budenzauber",
     "article": "Wirklich überrascht war beim Münchner Sportclub am vergangenen Mittwoch niemand mehr. Die Beschlüsse von Bund und Ländern über die weiteren Maßnahmen zur Eindämmung der Corona-Infektionen bedeuteten lediglich das offizielle Aus für die diesjährige Hallenhockey-Saison. \"Es ist schade, aber ein logischer Schritt\", sagt André Schriever, Trainer der Erstliga-Frauen. Als sich die Anzeichen dafür verdichtet hatten, dass es keine generellen Lockerungen geben würde, hätten sich bereits alle darauf eingestellt gehabt. \"Es ergibt ja im Moment auch wirklich wenig Sinn, quer durch Deutschland zu fahren und Hallenspiele auszutragen\", sagt Kapitänin Philin Bolle.\nBolle ist ein Paradebeispiel für den Spagat, den Hockey in Deutschland momentan vollführt. Im November fuhr sie zu ihrem ersten Lehrgang mit dem A-Nationalteam, während im Klub nicht mehr trainiert werden durfte, weil Hockey in allen Ligen als Amateursport eingestuft wird. Bolle und jene Teamkolleginnen mit Kaderstatus gelten dagegen als Profis - auch wenn sie noch zur Schule gehen oder wie Bolle studieren. Am Stützpunkt dürfen Kaderathleten des MSC trainieren, alle anderen müssen mindestens bis Januar die nächste lange Durststrecke überbrücken. Dabei seien die beiden Bundesliga-Teams gar nicht das größte Problem, sagt Schriever: \"Da sind alle motiviert und wissen, worum es geht.\"\nDie Frauen spielen im Frühjahr im Freien um den Verbleib in der Bundesliga, die Männer als Tabellenführer der zweiten Liga Süd um den Wiederaufstieg. \"Viel wichtiger\", sagt Schriever, \"ist in den kommenden Monaten, dass wir die Breitensportler und Kinder bei der Stange halten.\" Es gibt kein Training, auch andere analoge Veranstaltungen entfallen aufgrund der Kontaktbeschränkungen. Die Bundesliga-Teams haben sich einen digitalen Weihnachtskalender überlegt, um die Bindung an den Verein zumindest den Dezember über möglichst eng zu halten.\nDanach geht es für sie bereits in die Vorbereitung auf das letzte Drittel der Doppelsaison 2019/21. Obwohl die Erfahrungswerte aus dem Herbst für eine vollständige Austragung der Outdoor-Saison sprechen, sieht Schriever den vorläufigen Zeitplan skeptisch. Das erste MSC-Spiel ist für den 13. März angesetzt. Er finde das \"in Bezug auf das Wetter sehr mutig\". Die beiden Vorbereitungsblöcke seien bereits erarbeitet, wann was absolviert werde, müsse man dagegen \"extrem flexibel\" gestalten. Im Klartext bedeutet das: Wenn der Platz im Februar durchfriert, friert der Platz durch. Bis vor einem Jahr konnte man den 38-Jährigen mit derartig sorgloser Planung noch auf die Palme bringen. In diesem November sagt er: \"Sehen wir dann.\" Er ist mittlerweile an das Unwägbare gewöhnt.",
     "twitter-history": "[]"
}