{
     "url": "https://www.sueddeutsche.de/sport/fussball-corona-fall-beim-fc-bayern-ii-1.5019780",
     "date": "2020-09-03 12:32:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Fall beim FC Bayern II",
     "article": "Fußball, Covid19: Beim FC Bayern München II gibt es einen Corona-Fall. Wie der Fußball-Drittligist am Donnerstag mitteilte, wurde ein Spieler in dieser Woche positiv auf das Virus getestet und wird 14 Tage in Quarantäne verbringen. Der Fall wurde dem Gesundheitsamt gemeldet. Bis zu einem erneuten Corona-Test am Freitag werden den Angaben zufolge alle U23-Spieler individuell trainieren. Über das weitere Vorgehen werde je nach Befund entschieden. Ein für Freitag (14.00 Uhr) angesetztes Testspiel gegen Red Bull Salzburg wurde abgesagt.\nFußball, Gold Cup: WM-Gastgeber Katar tritt 2021 und 2023 als Gast beim Gold Cup an. Der Asienmeister folgte einer Einladung des Kontinentalverbands CONCACAF zum Turnier für Teams aus Nord- und Mittelamerika sowie der Karibik, wie der asiatische Verband AFC am Donnerstag mitteilte. Grundlage für die Teilnahme ist demnach eine Absichtserklärung, die Katar 2017 unterzeichnet hatte. Man habe die Möglichkeit für beide Verbände gesehen, sich gegenseitig zu helfen und das Spiel auf den Kontinenten zu verbessern, teilte AFC-Präsident Scheich Salman bin Ibrahim al-Chalifa mit. \"Wir sind sicher, dass alle von der Präsenz Katars in diesem Wettbewerb profitieren werden\", sagte er. Katar, das die WM 2022 ausrichtet, nimmt als zweite asiatische Mannschaft am Gold Cup teil, nachdem Südkorea bereits 2000 und 2002 Gastland war. Für das Turnier 2021 haben sich bereits zwölf Länder die sportliche Qualifikation gesichert, es nehmen insgesamt 16 Teams teil. Das Turnier soll nach einer Verlegung vom 10. Juli bis 1. August stattfinden.\nRadsport, Tour de France: Julian Alaphilippe hat nach einer Zeitstrafe das Gelbe Trikot verloren. Der Quick-Step-Profi kam auf der fünften Etappe zwar zeitgleich mit Sprintsieger Wout Van Aert ins Ziel, wurde aber nachträglich mit 20 Sekunden Strafe belegt, da er 17 Kilometer vor dem Ziel noch Verpflegung angenommen hatte. Dies ist nur bis 20 Kilometer vor Etappenende erlaubt.\nNeuer Gesamtführender ist damit der Brite Adam Yates (Mitchelton-Scott) mit drei Sekunden Vorsprung auf Primoz Roglic (Slowenien/Jumbo-Visma), Alaphilippe fiel auf Platz 16 zurück. Van Aert setzte sich nach 183 Kilometern zwischen Gap und Privas im Massensprint vor dem Niederländer Cees Bol (Sunweb) durch und bescherte dem Jumbo-Visma-Team einen Tag nach dem Erfolg von Roglic bei der ersten Bergankunft den nächsten Sieg. Dritter wurde der Ire Sam Bennett (Deceuninck-Quick Step).\nFußball, Nations League: Mit Kevin Trapp im Tor und Neuling Robin Gosens in der Startelf plant Bundestrainer Joachim Löw für das Nations-League-Auftaktspiel gegen Spanien. Gosens habe mit Atalanta Bergamo eine gute Saison in der italienischen Serie A gespielt \"und verdient, die Chance zu bekommen\", sagte Löw am Mittwoch. Auch die Bayern-Profis Niklas Süle und Leroy Sané werden nach langen Verletzungspausen bei der Partie am Donnerstag in Stuttgart ihr Comeback in der Nationalmannschaft geben.\n\"Wie lange die Kräfte reichen, wird man dann sehen\", sagte Löw. Er werde mit Rücksicht auf die Kräfte im Spiel voraussichtlich einige Wechsel vornehmen müssen. Keeper Trapp von Eintracht Frankfurt kommt anstelle des geschonten Kapitäns Manuel Neuer und des verletzten Marc-André ter Stegen zum Einsatz und erhält den Vorzug vor Bernd Leno vom FC Arsenal. Leno sei zuletzt einige Zeit verletzt gewesen, während Trapp im August schon wieder in der Europa League Spielpraxis sammeln konnte, erklärte Löw.\nTennis: Sabine Lisicki ist beim Turnier in Prag weiter auf Erfolgskurs. Die lange Zeit verletzte Berlinerin gewann am Mittwoch beim Sandplatz-Event der unterklassigen 125K-Serie ihre Drittrunden-Partie gegen die Japanerin Chihiro Muramatsu mit 6:4, 6:4 und feierte damit nach langer Zeit drei Siege in Serie. An dem Turnier nehmen Spielerinnen teil, die derzeit nicht bei den US Open in New York am Start sind. Lisicki war wegen vieler Verletzungen und der Erkrankung an Pfeifferschem Drüsenfieber lange Zeit ausgefallen und wird in der Weltrangliste aktuell gar nicht mehr geführt. 2019 war sie bei Turnieren mehrmals in der Qualifikation gescheitert. 2013 hatte sie in Wimbledon noch im Finale gestanden.",
     "twitter-history": "[{       \"id\": 1301469327623950336,       \"url\": \"https://twitter.com/SZ_Sport/status/1301469327623950336\",       \"date\": \"2020-09-03 10:37:22+00:00\",       \"text\": \"Fußball: Corona-Fall beim FC Bayern II https://t.co/ksa5q7QBH2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}