{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-sz-adventskalender-leben-kinder-1.5129748",
     "date": "2020-11-29 15:34:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Leben für die Kinder",
     "article": "Kurz bevor es passierte, hatten sie noch telefoniert. Vier Jahre ist das jetzt her. Die Atemnot, die Alexandra W. bekam, wenn sie sich an diesen Tag erinnerte, hat sie überwunden. Ihr Partner und Vater ihrer beiden Kinder renovierte damals gerade im Haus seiner Eltern, die für die Rente nach Griechenland zurückgekehrt waren, ein Stockwerk. \"Kurz nach unserem Telefongespräch muss er umgefallen sein.\" Es dauerte, bis er gefunden wurde und aus dem abgelegenen Ort in die Klinik kam. Ein Blutgerinnsel im Gehirn, drei Wochen lag er im Koma. Jeden Tag nach der Schule fragte der Ältere ihrer beiden Söhne, Petros, damals neun Jahre alt, nach, wie es dem Papa gehe. \"Zuerst habe ich gesagt, die Chancen stehen 60 zu 40, dann 50 zu 50, 40 zu 60, 30 zu 70 ... Setz dich mal hin, ich muss dir was erzählen.\"\nAn diesem Tag habe sie \"eine Stunde Vorlaufzeit gehabt, um mich selbst wieder zu beruhigen, bevor mein Großer von der Schule kam, damit ich ihm in Ruhe erklären konnte, dass der Papa nicht mehr kommen kann.\" Der Vater ihrer beiden Kinder starb mit 44 Jahren.\nEine schwere Zeit für die kleine Familie begann. Alexandra W., heute 40 Jahre alt, litt unter den Folgen eines Bandscheibenvorfalls: \"Ich konnte ein Jahr nicht mehr aufrecht stehen.\" An die Arbeit als Friseurin war nicht mehr zu denken. Die Wohnung im zweiten Stock ohne Lift, \"die Einkäufe müssen trotz Bandscheibenvorfall heim\", dazu die Trauer. \"Ich wusste gar nicht mehr, ob es körperlich oder geistig wehtut. Das erste Jahr danach war sehr hart.\" Die Sorge um die Kinder, für die sie zum Trost Kater Diamond holt: \"Der Große sagte zu mir: Es ist so unfair, du bist erwachsen und hast deinen Papa noch - und ich bin ein Kind und habe keinen mehr.\" Der Kleine, Vassilios, damals zweieinhalb Jahre alt, verstand das noch nicht. Immer, wenn er ein Flugzeug sah, habe er gesagt: \"Schau mal, da oben fliegt der Papa.\"\nIhren erlernten Beruf kann die alleinerziehende Mutter wegen das Bandscheibenvorfalls nicht mehr ausüben. Die Fachstelle für berufliche Wiedereingliederung des Jobcenters half ihr dabei, eine berufliche Perspektive zu finden. So konnte sie im vergangenen Jahr eine dreijährige Umschulung zur Kauffrau für Bürokommunikation in Teilzeit beginnen. Beinahe wäre das daran gescheitert, dass die Mutter keinen Kita-Platz für den Jüngeren hatte. Aber schließlich konnte nach einigem Hin und Her auch die Betreuungszeit so angepasst werden, dass sie es gerade schaffen konnte, ihren Sohn nach ihrem Unterricht bei einem Bildungsträger abzuholen. Der Lockdown im Frühjahr wegen der Corona-Pandemie machte es nicht einfacher:\nDenn statt Ausbildung im Präsenzunterricht wurde Alexandra W. nun im virtuellen Klassenzimmer unterrichtet - zu Hause. Aber auch ihre beiden Söhne mussten zu Hause bleiben, Schulen und Kitas waren ebenfalls geschlossen. Beide teilen sich ein Zimmer der Zwei-Zimmer-Wohnung, die Mutter hat eine Schlafcouch für sich im Wohnzimmer. \"Es ist sehr gemütlich, es kann keiner husten, ohne dass es ein anderer mitbekommt\", umschreibt die Mutter die Enge. Die Wohnung sei klein, ja, aber auch bezahlbar, wenn sie nach ihrer Umschulung wieder arbeiten kann. Und das ist ihr wichtig, um nicht, wie derzeit, Leistungen vom Jobcenter beziehen zu müssen.\nWenn der Jüngste zu Hause bleiben muss, wie beim Lockdown, dann wird es schwierig für die Mutter, ihrem Online-Unterricht zu folgen: \"Der Kleine bleibt nicht fünf Stunden still. Aber auch seit der Jüngere in die Schule kam, ist es nicht gerade einfach. Wenn ihr Unterricht endet, muss sie sich sputen, um Vassilios abzuholen, schnell nach Hause, Essen machen, Haushalt, Einkäufe erledigen, \"und dann abends selber noch versuchen zu lernen. Schlaf wird überbewertet\", sagt sie und lacht. Ihre größte Sorge sind aber die Fehlzeiten, die ihr entstanden sind, weil der Kindergarten geschlossen war. Für sich selbst gebe sie kein Geld aus, am wichtigsten für sie sei, \"wenn meine Kinder strahlen und glücklich sind. Ich versuche alles, dass sie mithalten können\". Obwohl sie vieles gebraucht kauft, ist das nicht einfach, besonders zu Weihnachten: \"Mein Großer wünscht sich ein cooles BMX-Rad, der Kleine einen coolen Roller.\"\nCorona sei nach allem die \"Probe aufs Exempel\" gewesen: \"Schaffst Du es, wenn es aus der Reihe geht?\" Aber sie ist nun überzeugt, \"es geht alles aufwärts\". Im Februar startet sie in ein 14-monatiges Praktikum und wenn sie ihre Ausbildung erfolgreich abgeschlossen hat, \"dann komme ich aus Hartz IV wieder raus\".\nAlleinerziehende und Familien mit mehreren Kindern haben, wie die Münchner Armutsberichte in der Vergangenheit immer gezeigt haben, ein besonders hohes Armutsrisiko. Alleinerziehende können, wenn die Kinder klein sind, meist nur in Teilzeit arbeiten. Oft passen die Kinderbetreuungszeiten nicht zu Anforderungen im Beruf, etwa bei Arbeit am Abend oder am Samstag. Knapp ein Drittel aller Alleinerziehenden und ihrer Kinder beziehen Hartz-IV-Leistungen, wies der letzte Armutsbericht nach. Die Schließungen von Schulen und Kitas, aber auch Home-Schooling traf Alleinerziehende noch härter als Familien, wo sich die Eltern wenigstens in der Betreuung abwechseln konnten.\nDer vom Bund festgelegte Hartz-IV-Regelsatz in Höhe von monatlich 432 Euro für Alleinerziehende reicht zum Leben in einer teuren Großstadt ohnehin kaum. Für Kinder bis fünf Jahre gibt es 250 Euro, von sechs bis 13 Jahren 308 Euro. Wenn dann während der Pandemie kostenfreie Lebensmittel- und Essensausgaben wegfallen, zusätzliche Kosten für Masken und Home-Schooling entstehen, verschärft das die Armut. Die SPD/Volt-Fraktion im Rathaus fordert deshalb vom Bund, die Regelsätze wenigstens für die Zeit des Teil-Lockdowns um 150 Euro aufzustocken. Das \"Soziale Netz Bayern\", ein Bündnis aus 16 Organisationen, tritt für wenigstens 100 Euro mehr während der Krise ein. \"Existenzsichernde Leistungen sind wichtig für die Stabilität des Sozialstaats\", sagt Ulrike Mascher, Vorsitzende des Sozialverbands VdK Bayern. Die durch Corona verschärfte Armutslage dürfe sich nicht weiter verfestigen. Zumal sich das auch negativ auf die Bildungschancen von Kindern auswirkt.\nWie wichtig frühzeitige Förderung ist, zeigt ein anderes Beispiel. Vor drei Jahren brachte Sonia P., 33, in der 34. Schwangerschaftswoche die Drillinge Georgia, Dimitra und Sokrates zur Welt. Sie hatte zuvor eine Totgeburt verkraften müssen, dann kam es zur künstlichen Befruchtung. Ihr Mann, damals selbständig, musste sich einer Chemotherapie wegen Leukämie unterziehen und konnte danach nicht mehr arbeiten. Ein Jahr verbrachte er im Krankenhaus, \"davor hatten wir ein gutes Leben geführt, aber dann hatten wir viele Sorgen\". Die Ehe zerbrach und wurde geschieden. Die Drillinge kamen mit erheblichen gesundheitlichen Einschränkungen zur Welt. Georgia leidet an einer Entwicklungsstörung des Gehirns und epileptischen Anfällen, sie ist schwerbehindert.\nDimitra hat einen Herzfehler, sie muss operiert werden, wenn sie älter ist. Sokrates hatte auch einen Herzfehler. Weil das alles für Sonia P. allein nicht zu schaffen war, zumal sie noch im vierten Stock ohne Lift wohnte, organisierten Kinderkrankenschwester und Bezirkssozialarbeiterin eine Familienpflegerin. Nach dem Umzug in eine andere Wohnung fand Sonia P. eine Krippe für alle drei Kinder. Mit Georgia muss die Mutter dreimal pro Woche zu Therapiestunden und häufig zu Ärzten. Als der Lockdown kam, schloss die Krippe: \"Bis Juni war ich mit den Kindern allein zu Hause, Therapie war bis September nicht möglich.\" Für Sonia P. gab es keine Entlastung, Georgias Fortschritte verschwanden wegen des Ausfalls der Frühförderung wieder.\nUnter der schweren Belastung riss bei Sonia P. die Daumensehne, \"ich konnte meine Hand nicht mehr bewegen\". Doch eine Haushaltshilfe wollte die Krankenkasse nicht genehmigen. So musste die Mutter alles, egal ob Arzttermin oder Einkaufen, mit drei Kindern bewältigen. \"Es gibt keinen ruhigen Tag, die Kinder sind von 8 bis 20 Uhr in Bewegung. Manchmal bin ich richtig kaputt, aber irgendwie schaut man nach vorne.\" Früher habe sie einen Friseur-Salon geführt und gut verdient, jetzt lebt sie von Unterhaltsvorschuss und Hartz IV. \"Aber ich bin glücklich, weil ich meine Kinder habe.\" Ihren Kindern würde sie gerne etwas zu Weihnachten kaufen, Regenkleidung oder Fahrräder, aber alles braucht sie dreifach: \"Ich sage ihnen immer, Mama hat nicht so viel Geld, sie verstehen es schon. Das Wichtigste ist, dass sie nicht den falschen Weg nehmen im Leben.\"",
     "twitter-history": "[{       \"id\": 1333056749365043205,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1333056749365043205\",       \"date\": \"2020-11-29 14:34:30+00:00\",       \"text\": \"Alexandra W. gibt für sich selbst kein Geld aus, am wichtigsten sind für sie ihre zwei Söhne.  Für Weihnachtsgeschenke fehlen ihr und vielen armen Familien allerdings die finanziellen Möglichkeiten. #SZ-Adventskalender https://t.co/L6ViF5avZS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}