{
     "url": "https://www.sueddeutsche.de/politik/welt-alle-ausser-putin-1.4855533",
     "date": "2020-03-24 18:53:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alle außer Putin",
     "article": "Während sich das Coronavirus weltweit weiter ausbreitet und nun auch die Regierung in Indien  ein landesweites dreiwöchiges Ausgangsverbot für die 1,3 Milliarden Bewohner verhängt hat, gab es in China am Dienstag erste Hoffnung auf Besserung der Situation: Eine Ausgangssperre für den Großteil der vom Virus betroffenen Provinz Hubei wurde von Mittwochfrüh an (Null Uhr Ortszeit) aufgehoben. Personen, denen gute Gesundheit nachgewiesen worden wurde, dürfen aus der Region ausreisen. Die Provinzhauptstadt Wuhan allerdings, in der das Coronavirus Ende Dezember ausgebrochen war, bleibt bis 8. April abgeriegelt. In Hubei hat es seit mehr als einer Woche kaum neue Infektionen gegeben. Von Montag auf Dienstag allerdings meldete die Gesundheitskommission 78 neue Fälle, 74 davon \"importiert\". Deshalb sollen ausnahmslos alle Ankommenden in Peking auf Corona getestet werden. China hatte es von 23. Januar an untersagt, Wuhan zu betreten oder zu verlassen. In den folgenden Tagen wurde das Verbot auch auf den Großteil der restlichen Provinz ausgeweitet. Zunächst war unklar, ob andere Städte und Provinzen in China, zum Beispiel die Hauptstadt Peking, Personen aus Hubei erlauben würden, in ihren Zuständigkeitsbereich einzureisen. Für Personen, die außerhalb ihrer Wohngebiete unterwegs sind, werden Quarantäneregeln voraussichtlich weiter gelten.\nZwei Millionen Menschen leben im Gazastreifen auf engstem Raum - nun gibt es zwei nachgewiesene Corona-Fälle\nIm Gazastreifen  hingegen wächst die Sorge um eine Verbreitung von Covid-19, nachdem zwei infizierte Palästinenser aus Pakistan eingereist sind. \"Das ist eine Herausforderung, denn hier leben die Menschen auf engstem Raum zusammen\", sagt Gerald Rockenschaub, der für die palästinensischen Gebiete zuständige Direktor der Weltgesundheitsorganisation WHO, im Gespräch mit der SZ. Der österreichische Mediziner ist gerade von einer Reise aus dem Gazastreifen nach Jerusalem zurückgekehrt.\nIm Gazastreifen leben mehr als zwei Millionen Palästinenser unter prekären Verhältnissen, 1,2 Millionen sind auf Nahrungsmittelhilfe durch das UN-Flüchtlingshilfswerk UNRWA angewiesen. Die Gesundheitsversorgung ist in dem von Israel und Ägypten seit zwölf Jahren abgeriegelten Küstenstreifen schon zu Normalzeiten schwierig. Es gibt einen Mangel an Medikamenten, nicht einmal Möglichkeiten zur Behandlung von Krebspatienten und nicht durchgehend Elektrizität. Laut Rockenschaub gibt es für die mehr als zwei Millionen Bewohner derzeit nur 60 Betten für Intensivmedizin, \"und die sind auch nicht alle funktionsfähig\". Im Westjordanland, wo rund 2,5 Millionen Palästinenser leben, gibt es 150 Intensivbetten.\nDie beiden positiv getesteten Männer sind Rockenschaub zufolge \"relativ wohlauf\". Sie wurden gleich nach der Einreise in einem Feldspital nahe Rafah, dem Grenzübergang zu Ägypten, isoliert, ebenso 29 weitere Personen, die mit ihnen in Kontakt hatten. Inzwischen wird versucht, in den geschlossenen Schulen und zwei Hotels Quarantänestationen zu bauen. Bisher wurden 118 Tests im Gazastreifen durchgeführt, 300 sind noch vorhanden.\nIm Westjordanland wurden 4000 Menschen getestet, 900 Tests stehen noch zur Verfügung. Die WHO versucht nun an 3000 Tests, die in der jordanischen Hauptstadt Amman festhängen, zu kommen und diese auf die palästinensischen Gebiete zu verteilen. Medizinisches Gerät und Güter zu bekommen, erweist sich als schwierig, \"weil der Markt leergekauft ist\", sagt Rockenschaub. \"Das ist ein Lauf gegen die Stoppuhr.\" Katar hat angekündigt, 150 Millionen Dollar für den Gazastreifen zur Verfügung zu stellen, ein Teil davon zur Bekämpfung des Coronavirus.\nDer italienische Zivilschutz dämpft Hoffnungen auf eine schnelle Besserung\nIn Italien hat indes Angelo Borrelli, Chef des Zivilschutzes, in der Zeitung La Repubblica Hoffnungen auf eine schnelle Verbesserung der Lage gedämpft. \"Auf jeden registrierten Infizierten kommen etwa zehn weitere, die nicht registriert sind\", sagte Borrelli. Wäre dem tatsächlich so, dann gäbe es in Italien nicht 60 000 positive Fälle, sondern mindestens 600 000, die meisten ohne erkennbare Symptome. Bei einer real sehr viel höheren Fallzahl würde auch die dramatische Sterblichkeitsrate in Italien stark sinken.\nNach zwei Wochen Lockdown war die Zahl der Neuansteckungen in der offiziellen Statistik etwas weniger stark gestiegen als in den Tagen und Wochen zuvor, auch in der Lombardei. Die Todeszahlen bleiben allerdings hoch, obschon sie derzeit täglich etwas abnehmen: 793, 651, 601. Als Borrelli gefragt wurde, ob er denke, dass zum Sommerbeginn die Krise überstanden sei, antwortete er: \"Niemand kann das jetzt sagen.\"\nMoskauer Senioren, die zu Hause bleiben, erhalten umgerechnet knapp 50 Euro\nIn der russischen Hauptstadt Moskau  müssen von Donnerstag an alle über 65-Jährigen zu Hause bleiben, insgesamt betrifft das etwa 1,8 Millionen Menschen. Bürgermeister Sergej Sobjanin versprach jedem betroffenen Senioren 4000 Rubel als Entschädigung für die Ausgangssperre, knapp 50 Euro. Der Kreml beeilte sich zu erklären, dass die Regel nicht für Präsident Wladimir Putin gelte, der 67 Jahre alt ist.\nPutin traf sich am Dienstag unter anderem mit Bürgermeister Sobjanin, der für ihn eine Virus-Krisengruppe leitet. Bisher gelten in Russland 495 Menschen als infiziert. Sobjanin sagte nun aber erstmals öffentlich, dass die reale Anzahl der Erkrankten wohl viel größer sei, weil viele Menschen zu Hause säßen und sich nicht testen ließen. \"Aber wirklich diejenigen, die krank sind, sind viel mehr\", so der Bürgermeister. Er fügte hinzu, dass in Russland \"nicht alle Regionen\", die Situation verstünden und man ihnen deshalb strengere Anweisungen geben müsse. \"Das Testvolumen ist sehr niedrig\", so Sobjanin, niemand auf der Welt kenne das reale Bild.\nIn Tschetschenien hat Ramsan Kadyrow derweil als erstes Oberhaupt einer russischen Teilrepublik alle Cafés und Restaurants schließen lassen. Gerüchte darüber, dass die Hauptstadt Moskau bald abgesperrt und ein Ausgangsverbot durchgesetzt werden könnte, bestreiten die Behörden weiterhin.",
     "twitter-history": "[]"
}