{"url": "https://www.sueddeutsche.de/politik/frankreich-angefangen-bei-mir-selbst-1.4876089", "date": "2020-04-14 18:46:40", "source": "sueddeutsche.de", "label": "real", "header": "\"Angefangen bei mir selbst\"", "article": "Die Kritik lässt nicht lange auf sich warten. Emmanuel Macron gehe ein \"unnötiges Risiko\" ein, warnt der Chef des französischen Ärzteverbands. Vom 11. Mai an die massiven Ausgangsbeschränkungen aufzuheben und Frankreichs Schulen und Kitas wieder zu öffnen, sei \"völlig verfrüht\". Auch die Lehrergewerkschaften sind verärgert, weil der Präsident in knapp vier Wochen schrittweise den Schulbetrieb wieder aufnehmen möchte. \"Das ist unseriös\", wettert die Gewerkschaft FSU. Eines aber loben selbst Macrons schärfste Kritiker: Er zeige endlich Empathie und Demut, sagen am Dienstag fast alle, die sich öffentlich zum Präsidenten äußern.\nDer Staatschef, für viele im Land Inbild elitärer Arroganz, überrascht. Nicht nur damit, dass er mit dem 11. Mai nun ein präzises Datum für ein allmähliches Ende der Entbehrungen nennt. Sondern vor allem mit dem bescheidenen Ton, den er in einer Fernsehansprache am Montagabend angeschlagen hat. Die Kriegsrhetorik, die seine ersten Corona-Reden geprägt hatte, klingt zwar noch nach. Doch im Mittelpunkt stehen für Macron andere Botschaften. Etwa diese: \"Wir sollten uns hinterfragen, angefangen bei mir selbst.\"\nOder das Eingeständnis, dass das Krisenmanagement der französischen Regierung und der Gesundheitsbehörden \"Fehler\" offenbare. \"Frankreich war sicher nicht gut genug vorbereitet\", sagt Macron. Seinen Landsleuten, die er früher als aufmüpfige Gallier abqualifizierte, dankt er ausdrücklich für die relative Disziplin, mit der sie das Leben im Lockdown erdulden.\nMacrons Ton ändert sich, weil auch die Corona-Krise alle politischen Vorzeichen in Frankreich verändert. Nach einem Monat strenger Ausgangsbeschränkungen ist klar, dass dies der entscheidende Wendepunkt in Macrons Amtszeit ist: Alle Wirtschaftsreformen, die er durchgesetzt hat, zählen kaum mehr; die Rentenreform, sein wichtigstes Projekt, ist abgesagt. Möchte der Präsident seine Chance wahren, in zwei Jahren wiedergewählt zu werden, muss er sich jetzt in der Rezession bewähren. Doch die Umfragen zeigen wachsendes Misstrauen der Franzosen in den Umgang der Regierung mit der Pandemie und deren Folgen.\nErst hieß es, Schutzmasken seien nutzlos. Nun werden sie dringend empfohlen\nImmer häufiger wird in den Medien auch der für Macron wenig schmeichelhafte Vergleich mit Deutschland gezogen - wo doch weniger strenge Kontaktregeln gelten: Frankreich ist schlechter mit Virustests und Intensivbetten ausgestattet; wohl vor allem deshalb hat das Land viel mehr Corona-Tote zu beklagen. Es sind schon mehr als 15 000. Nur langsam gehen die neuen Fallzahlen zurück.\nHinzu kommt die widersprüchliche Kommunikation der Regierung in den vergangenen Wochen: Hieß es erst, Schutzmasken seien nutzlos, werden sie inzwischen dringend empfohlen. Mal wurden die Franzosen vom Präsidenten beschworen, zu Hause zu bleiben; mal sollten sie schnell an den Arbeitsplatz zurückkehren, um die Wirtschaft am Laufen zu halten. Und die staatlichen Gesundheitsbehörden erkannten lange nicht, welche Bedeutung möglichst flächendeckende Tests haben, um der Pandemie Herr zu werden.\nJetzt aber soll es besser werden. Macrons Plan sieht vor, dass die meisten Beschäftigten vom 11. Mai an wieder zur Arbeit gehen. Die Schulen sollen dann nach und nach öffnen, nicht aber die Universitäten. Alles unter dem Vorbehalt, stellt Macron klar, dass die Ausgangsregeln bis dahin weiter befolgt werden. Jeder Bürger soll im Mai mindestens eine Maske erhalten, die etwa im Nahverkehr verpflichtend getragen werden muss. Dann soll es in Frankreich auch für jene genug Coronavirus-Tests geben, die Symptome der Krankheit haben. Bars, Restaurants und Kinos bleiben bis auf Weiteres geschlossen.\nKleinen Unternehmen und armen Familien verspricht der Präsident mehr Geld und Hilfe. Überhaupt betont Macron, der vermeintliche \"Präsident der Reichen\", das Soziale jetzt stark. Auch die von Ärzten und Lehrern kritisierte Öffnung der Schulen begründet er so: Der lange Ausfall des Unterrichts vertiefe Ungleichheiten, weil Kinder aus sozial benachteiligten Familien zu Hause weniger lernen könnten.\nAuf welche Weise genau seine Versprechen bis zum 11. Mai in die Tat umgesetzt werden, sagt Macron nicht. Vieles bleibt im Ungefähren. Besonders auf eine Frage gibt es bisher keine Antwort: Wie wird eine zweite Ansteckungswelle verhindert, wo doch besonders die Schulen als Ort unbemerkter Virusübertragung gelten?\nMacron überlässt das Konkrete seiner Regierung. Seine neue Rolle ist die eines demütigen Botschafters der Zuversicht. 37 Millionen haben ihm am Montag zugesehen - nie in Frankreichs Fernsehgeschichte erreichte eine Sendung so viele Menschen. Ihnen sagt er: \"Die Hoffnung kehrt wieder. Wir werden die glücklichen Tage wiederfinden.\"", "twitter-history": "[]"}