{
     "url": "https://www.sueddeutsche.de/kultur/opern-in-berlin-und-hamburg-brutale-spiele-1.5022183",
     "date": "2020-09-06 18:47:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Brutale Spiele",
     "article": "Beethoven, mit einem einzigen Schlagwort? Der Querdenker: eigensinnig, widerständig, der freie Künstler als Philosoph. Seine \"Ideenkunstwerke\" schaffen Schockwirkungen, Energien der Menschenliebe. Beethoven-Hören setzt Anspannung, Erregung, Erschütterung frei, die die Französin Marie-Ève Signeyrole an der Deutschen Oper Berlin für ihre Performance über das Leid der Flüchtlinge nutzt. Dass Donald Runnicles Beethovens siebte Symphonie darin einfließen lässt, der \"Ring\" ist verschoben, und Kunstautonomie samt Hörgenuss dabei konterkariert, das sagt etwas über die Courage des Opernhauses und seines Chefdirigenten. Seltsamer Titel: \"Baby Doll. Eine Flucht mit Beethovens 7. Sinfonie\". Was passiert da?\nDer Abend darauf: Hamburg, Staatsoper, kein Beethoven. Auch hier der Grenzgang: Frank Castorf arrangiert, halb Konzert, halb postdramatisches Spiel, eine Musikmixtur, nicht \"Oper\". Er hätte Mussorgskys zerrissene Volks- und Zarenverschwörung \"Boris Godunow\" inszenieren sollen, Aber Choroper geht nicht wegen Corona. Und so entstand etwas Neues, \"molto agitato\" lautet der Titel - ein Kaleidoskop von Querverbindungen, denen Kent Nagano am Pult Schliff verordnet: von Händel zu Ligeti, zu Brahms, zu Kurt Weill. Muss alte Sinngebung neu verortet werden?\n\"Der Geist des Krieges ist für mich in der 7. Symphonie sehr präsent.\" Das sagt die Regisseurin, Bühnenkünstlerin, Filmemacherin und Autorin Signeyrole zu ihrer fast zweistündigen Darbietung an der Deutschen Oper. Die Uraufführung in Metz fiel im März dem Lockdown zum Opfer, jetzt ist sie in Berlin. \"Ich denke beim Hören an Menschenjagden, an brennende Städte unter Bomben.\" Die Beethoven-Symphonie wird für Signeyrole, anders als von Richard Wagner gemeint, zur \"Apotheose des Tanzes\" katastrophalen Ausmaßes. Die Pariserin, die mit Peter Sellars und Christoph Marthaler gearbeitet hat, will mit ihrer Musik-Tanz-Video-Show - \"auch im Geist von Beethovens Humanismus\" - den Blick auf das Schicksal von Migranten und Migrantinnen werfen, auf tödliche Reisen nach Europa.\nSigneyrole hat für das interdisziplinäre Musiktheaterprojekt wie eine Reporterin gearbeitet, mit journalistischer Recherche. Sie dokumentiert ihre Begegnungen und Gespräche mit flüchtenden, meist mädchenhaft jungen Frauen, sie überhöht Schicksale. \"Baby Doll\", der Titel, meine deren Puppen oder auch das Nachthemd, mit dem die Frauen zu ihrem Schutz eine Schwangerschaft vortäuschten. Der Titel habe also, sagt sie, einen \"ironisch-zynischen Beiklang\".\nAuf der Bühne wird viel mit Schrift und Text gearbeitet: Ein Monitor verzeichnet in endloser Folge die Liste von Namen und Daten der auf der Flucht gestorbenen Frauen, ein zweiter die knappen Zeugnisse grausiger Fluchtereignisse. Hauptzeugin ist die 27-jährige Bamousso Leyla Kamara von der Elfenbeinküste, die brutale Misshandlungen erlitt, die ihr totes Kind aus dem Boot ins Wasser werfen musste, die in Berlin auf der Bühne steht und weint.\nDie Frage nach der Aufführung lautet: Kann dokumentarisches Theater eines derart existenziellen Kalibers zum Kunstwerk werden? Je nach Verdichtung, transzendierendem Zuwachs, muss man sagen: ja. Der Begriff des \"Betroffenheitstheater\" ist ja so abwertend wie der des \"Gutmenschen\". Zugegeben, ein Musiktheater solchen Zugriffs ist schwer auszuhalten, die Widersprüchlichkeit einer Grenzüberschreitung, welche in das Ideal schöner Kunst die hässliche Wirklichkeit einlässt.\nDie musikalische Dimension ist weit genug: Beethovens rhythmisierte Gewalt wird mit mürben Zwischen- und Nachspielen des Klarinettisten Yom und seines Klezmer-Quartetts sozusagen in einen fließenden Aggregatzustand gebracht.\nDie in Düsternis getauchte Szene beherrscht mit ihrer zerrissenen Körpervirtuosität die schwarze Ausdruckstänzerin Stencia Yambogazza, neben ihr, weißer Kontrapunkt, die entfesselt tanzende Annie Hanauer. Eine Kamera produziert auf der Bühne der Angst ständig ungehemmt spasmische Bilder, versetzt die Protagonisten in taumelnde Erscheinungen.\nFlucht mit Beethoven? Er durchschneidet, vertieft, sublimiert die Vision der Fakten. Gerade das Stück humaner Weltrealität zur Corona-prekären Saisoneröffnung, die gewagte Kunstübung, erzeugt einen Sog einer Empathie, der sich die meisten Zuschauer nicht entziehen wollen.\nSo viel außertheatrale Wirklichkeit kann die Staatsoper Hamburg nicht bringen mit ihrem vierfachen Erregungstheater \"molto agitato\". Die Abfolge musikalischer Nummern von Georg Friedrich Händel, György Ligeti, Johannes Brahms und Kurt Weill erscheint willkürlich, sie stehen nebeneinander und beflügeln sich kaum. So bleibet dem Subversionskünstler Frank Castorf und seinem Bühnenmann Aleksandar Denić kaum anderes übrig, als in der finster leeren Tiefe der Bühne die Stücke mit pauschal wilder Theaterpräzision aufzupeppen. Ironie wohl, dass das zynische Amerika von Brecht/Weills \"Sieben Todsünden\", das Finale, hier mit dem \"America first\"-Symbol einer riesigen US-Flagge ständig umhergeistert. Wie in Berlin lässt die pausenlos tätige Kamera Bilder und Figuren scharf, unscharf und hektisch tanzen, in wechselnden Farben.\nNach Händels sanftem \"Salomo\"-Vorspiel bleibt Ligetis \"Nouvelles Aventures\" nur stimmakrobatisches Geplapper, virtuos dargebracht von Katharina Konradi, Jana Kurucová und Georg Nigl. Überzeugungsarm die Bemühung des Tenors Matthias Klink, aus drei der vier von zerbrochener und ersehnter Liebe erzählenden Brahms-Liedern op.43, mit Klavierbegleitung, mehr als nur groteskes Schmachten herauszuholen. Händels Allegorie \"Aci, Galatea e Polifemo\" gerät dann zur persiflierten Antikenmythologie in Zeichentrick. Castorf braucht starken Tobak, und so mischt er Sex und Mord aus Quentin Tarantinos absurden Giftküchen wie ein Gift zwischen die lyrischen Nummern.\nMit der brutalen Satire von 1933 \"Die sieben Todsünden\" von Bert Brecht und Kurt Weill, in deren Musik Kent Nagano sich hineinkniet, erreicht die Castorf-Show mit knalligen Effekten ihr Glamourzentrum, auch dank der brillant lasziven Anna (Valery Tscheplanowa). Die Hamburger Saisonpremiere im coronahaft ausgedünnten Opernhaus, am Ende gefeiert, hat anders als die in Berlin ein Dringlichkeitsproblem.",
     "twitter-history": "[{       \"id\": 1302754108529664001,       \"url\": \"https://twitter.com/CM2111/status/1302754108529664001\",       \"date\": \"2020-09-06 23:42:38+00:00\",       \"text\": \"https://t.co/vx2QMqzXYE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 861828918,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241386018932219905/DyHEkJ8z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/861828918/1562539711\",              \"username\": \"CM2111\",              \"name\": \"CM\",              \"description\": \"„Glaube wenig, hinterfrage alles, denke selbst“ »Ich brauche Informationen. Eine Meinung bilde ich mir selbst« (Dickens)\",              \"verified\": false,              \"created_date\": \"2012-10-04 18:26:17+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 1809,              \"friends\": 944,              \"tweets\": 110049,              \"liked_tweets\": 80113,              \"lists_member\": 9,              \"media_shared\": 1360       }}]"
}