{
     "url": "https://www.sueddeutsche.de/politik/news-corona-perserverance-mars-nasa-hanau-1.5211041",
     "date": "2021-02-19 07:31:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nUS-Rover \"Perseverance\" landet erfolgreich auf dem Mars. Vor neun Jahren setzte mit \"Curiosity\" der bislang letzte Roboter der Nasa auf dem Mars auf. Jetzt hat er Gesellschaft bekommen. Das komplizierte Landemanöver des Rovers \"Perseverance\" ist geglückt. Die Details von Alexander Stirn. Kurz nach der Landung sendet der Rover die ersten Bilder - bei Zuschauern und der Nasa ist der Jubel groß. Eindrücke von dem Ereignis auf Erde und Mars.\nNato vertagt Entscheidung zu Afghanistan-Abzug. \"Wir werden nicht abziehen, bevor die Zeit reif ist\", sagt Generalsekretär Stoltenberg. Die Bundesregierung ist in der Frage gespalten: Die Union plädiert für einen Abzug 2022, die SPD will die Soldaten bereits 2021 abziehen. Zum Text von Daniel Brössler und Matthias Kolb\nEXKLUSIV Bundesregierung: China setzt Exil-Hongkonger in Deutschland unter Druck. Seit Beginn der Proteste in der Sonderverwaltungsregion Hongkong seien vermehrt \"Versuche staatlicher chinesischer Akteure in Deutschland\" festgestellt worden, \"die öffentliche Wahrnehmung der Geschehnisse im Sinne der chinesischen Regierung zu beeinflussen, so auch mittels eines Vorgehens gegen Unterstützer der Protestbewegung\", heißt es in der Antwort des Bundesinnenministeriums auf eine Anfrage der FDP. Mehr Informationen von Daniel Brössler\nUSA und Europäer fordern Iran zu Kurswechsel in der Atompolitik auf. Die Außenminister der USA, Deutschlands, Großbritanniens und Frankreichs verweisen auf die \"neuen diplomatischen Möglichkeiten\" mit Bidens US-Regierung. Diese sagt einem Treffen mit den Vertragspartnern des Atomabkommens zu. Details von Paul-Anton Krüger\nUS-Abgeordnete nehmen sich Gamestop-Beteiligte vor. Hedgefonds und Broker müssen dem amerikanischen Kongress Rede und Antwort stehen. Ob die Polit-Show auch Folgen haben wird, ist offen. Von Claus Hulverscheidt\nEuropa League: Leverkusen verliert trotz Aufholjagd in Bern. Die Mannschaft verliert das Hinspiel beim Schweizer Meister Young Boys Bern mit 3:4 und muss nun um den Einzug ins Achtelfinale bangen. Hoffenheim könnte diese Runde erstmals erreichen.\nDie News zum Coronavirus\nRKI: 9113 Neuinfektionen und 508 weitere Todesfälle. Damit setzt sich der Trend sinkender Zahlen der vergangenen Wochen fort. Justizministerin Lambrecht fordert die Länder auf, ihre Einschränkungen auf Verhältnismäßigkeit zu überprüfen. Weitere Meldungen aus Deutschland\nBiden will Corona-Impfinitiative Covax mit vier Milliarden US-Dollar unterstützen. Das teilte das Weiße Haus am Vorabend des Online-Treffens der sieben großen Wirtschaftsnationen an diesem Freitag mit. Im Vatikan kann Menschen, die sich ohne Grund nicht impfen lassen, gekündigt werden. Aktuelle Meldungen weltweit\nExperten warnen vor rascher Lockerung. \"Öffnungen wären jetzt fatal\", sagt die Virologin Melanie Brinkmann angesichts der schnellen Ausbreitung von Mutanten. Corona-Spezialisten fordern eine effiziente Teststrategie und mehr Impfungen. Die Einzelheiten von Christina Berndt\nAußerdem wichtig:\nWas wichtig wird\nSteinmeier und Bouffier gedenken der Anschlagsopfer in Hanau. Vor einem Jahr hatte der 43-jährige Tobias R. am Abend des 19. Februar neun Menschen mit ausländischen Wurzeln erschossen, bevor er mutmaßlich seine Mutter und schließlich sich selbst tötete. Die Morde sollten alle Migranten im Land einschüchtern. Es ist an der Mehrheitsgesellschaft, dem Einhalt zu gebieten, kommentiert Matthias Drobinski. Eine Mutter, ein Vater und ein Bruder sprechen von den Menschen, die ihnen der Attentäter nahm - und darüber, wie enttäuscht sie von den Behörden sind. Die Angehörige der Opfer fühlen sich vergessen. Ein Gespräch mit dem ehemaligen Opferbeauftragten der Stadt Hanau. (SZ Plus)\nG-7-Gipfel und Münchner Sicherheitskonferenz. US-Präsident Biden, Bundeskanzlerin Merkel und andere Staats- und Regierungschefs beraten in einer Videokonferenz über die Bekämpfung der Corona-Pandemie. Biden und Merkel treten auch bei der digitalen Münchner Sicherheitskonferenz auf. Weitere Teilnehmer sind der französische Präsident Macron, EU-Kommissionspräsidentin von der Leyen, Nato-Generalsekretär Stoltenberg und der britische Premierminister Johnson.\nSpahn und Wieler informieren über die aktuelle Corona-Lage. Der Gesundheitsminister und der RKI-Präsident treten zusammen mit dem Vorsitzenden der Länder-Gesundheitsministerkonferenz Holetschek auf. In einer Videokonferenz sprechen Kanzlerin Merkel und Bayerns Ministerpräsident Söder mit bayerischen Landräten und Oberbürgermeistern.\nUrteil im Prozess gegen \"Waldläufer von Oppenau\" erwartet. Der 32 Jahre alte Angeklagte Yves R. hatte im Juli 2020 bei der Kontrolle einer von ihm illegal bewohnten Waldhütte im Schwarzwald vier Polizisten entwaffnet und war mit deren Dienstwaffen in den Wald geflohen. Erst fünf Tage später gelang die Festnahme in einem Gebüsch nahe Oppenau. Der mehrfach vorbestrafte R. verletzte dabei einen SEK-Beamten mit einem Beil am Fuß.\nFrühstücksflocke\n4000 Schildkröten wärmen sich in einem Kongresszentrum in Texas auf. Tierschützer retten die Reptilien aus dem heruntergekühlten Wasser im Golf von Mexiko. Bis die in Kältestarre verfallenen Tiere wieder beweglich werden, kann es Tage dauern. Sobald die Wassertemperatur im Meer wieder über 12 Grad Celsius steige, könnten die Tiere dorthin zurückgebracht werden. Die geretteten Schildkröten hätten ein Gewicht von bis zu 180 Kilogramm. Mehr dazu",
     "twitter-history": "[]"
}