{"url": "https://www.sueddeutsche.de/politik/coronavirus-ausgangsbeschraenkungen-stressforscher-interview-1.4859936", "date": "2020-03-28 10:48:01", "source": "sueddeutsche.de", "label": "real", "header": "\"Ohne Perspektive hält so was niemand lange durch\"", "article": "Die Zeit großer Krisen bedeutet für Psychiater eine Zeit mit noch mehr Arbeit. Das erlebt auch der Berliner Psychiater und Stressforscher Mazda Adli, Chefarzt der Fliedner Klinik in Berlin, in diesen Tagen. Seit den verschärften Kontaktbeschränkungen melden sich immer mehr Menschen bei dem 51-jährigen, weil sie unter den Folgen der verordneten Einsamkeit leiden. Adli, der den Forschungsbereich \"Affektive Störungen\" an der Charité leitet, beschäftigt sich seit längerem auch mit den Konsequenzen eines Lebens in großen Städten. Darüber entstand auch das Buch \"Stress in the City. Warum Städte uns krank machen. Und warum sie trotzdem gut für uns sind.\"\nIn der jetzigen Krise kommt es laut Adli sehr auf das Verhalten und die Kommunikation der Politik an. Erweckt sie Vertrauen? Handelt sie glaubwürdig? Macht sie Hoffnung? Gibt sie eine Perspektive für danach? Das alles sind Fragen, die gerade jetzt direkte Folgen für seine eigene Arbeit haben.\nSZ: Herr Adli, Kontaktbeschränkung und Social Distancing - was macht das mit Ihnen, dem Experten für Stress und seine Folgen?\nMazda Adli: Wie zurzeit viele Menschen, trifft das auch mich persönlich sehr. Wir sind soziale Wesen. Kontaktbeschränkung ist für uns Menschen psychologisch schwer aushaltbar. Niemand hätte sich das vorstellen können: dass wir ausgerechnet in einer solchen Krise auf genau das verzichten müssen, was uns besonders gut durch Krisen hilft: Trost und Zuwendung durch menschliche Nähe.\nWas bedeutet es, wenn die Nähe wegfällt?\nDie Verbindung zu anderen Menschen, die Geborgenheit im Kontakt zu anderen - all das ist für uns Menschen normalerweise sehr wichtig. Nochmal: wir sind Herdentiere. Menschliche Nähe schützt uns, hält uns gesund. Wenn das wegfällt, fehlt uns etwas sehr Wesentliches, was ein tiefes menschliches Grundbedürfnis ist.\nRegierung und Politik haben plötzlich eine noch größere Verantwortung als sonst schon. In welcher Situation sind die Politiker?\nIch erlebe eine Politik, die sich mit fast täglich ändernden Gegebenheiten, auch einem sich täglich ändernden Wissensstand rund um das Infektionsgeschehen auseinandersetzen muss. Und ich muss zugeben, dass es mir Respekt abringt, wie - im positiven Sinne - flexibel und transparent die meisten Politiker damit umgehen und kommunizieren.\nWas ist das Außergewöhnliche?\nDiese Situation ist für alle außergewöhnlich. Keiner war vorbereitet, keiner hat Erfahrung mit einer solchen, völlig beispiellosen Aufgabe. Zieht man das in Betracht, dann fühle ich mich bei unseren Politikern in der Regierung recht gut aufgehoben. Das hätte ich nicht unbedingt so vorausgesagt.\nWas bedeutet es für eine Kanzlerin, einen Minister, eine Ministerpräsidentin, wenn plötzlich das klassisch angeeignete Denken und die üblichen Instinkte überlagert werden durch harte wissenschaftliche Zahlen und Prognosen?\nEs zwingt zu einem radikalen wissenschaftsgeleiteten Pragmatismus. Und das geht weit über das hinaus, was sonst üblich ist. Plötzlich muss alles andere, was bislang vermeintlich wichtig erschien - der Wettstreit gegen politische Konkurrenten, Parteiprogramme, die Bedeutung von Atmosphärischem -nach hinten geschoben werden. Stattdessen muss man sich täglich mit einem neuen und ziemlich komplexen Wissenstand auseinandersetzen und auf dieser Grundlage jedes Mal neu überlegen, was jetzt das Beste für die Bevölkerung, das Beste für das Land ist. Das bedeutet nicht, dass jetzt alles auf dem Kopf steht. Aber die Regierung ist gezwungen, traditionelle politische Reflexe zu ignorieren.\nIst das überhaupt zu schaffen?\nIm Augenblick habe ich den Eindruck: ja. Ich finde es richtig, mit welchem pragmatischen Blick auf die Realität die Regierung und die meisten Politiker agieren. Aber das erfordert auch, dass man mit einem hohen Maß an Selbstkritik jeden Tag neu in diese Aufgabe einsteigt. Was gestern gegolten hat, ist vielleicht schon heute nicht mehr der richtige Weg. Auch das haben wir in den letzten Tagen ja erlebt: dass Empfehlungen aufgrund neuer Zahlen und Entwicklungen über den Haufen geworfen werden müssen.\nWiderspricht das nicht all dem, was wir bisher von Politikern gedacht haben?\nJa, aber es ist das Gebot der Stunde. Und wahrscheinlich auch alternativlos. Auch wenn es international ganz andere Beispiele gibt.\nErhöht das den Druck auf die hiesigen Politiker zusätzlich? Ausgerechnet in dem Augenblick, in dem sie das eigene Tun jeden Tag neu überprüfen sollen, müssen sie begründen, warum sie es nicht machen wie diese anderen, die schnelle Lösungen versprechen oder als autoritäre Herrscher einfach machen. \nDer Druck ist immens. Sich selbst hinterfragen bei gleichzeitigem Rechtfertigungsdruck - das verlangt einem sehr viel ab. Und sich auch fehlbar zeigen. Trotzdem ist das die einzig richtige Form, um mit einer solchen Krise umzugehen.\nHalten Sie es für problematisch, dass Wissenschaft gerade eine so übergroße Rolle spielt? \nWir erleben gerade vielleicht zum ersten Mal in dieser radikalen Form, dass Politik und Wissenschaft so eng zusammenkommen. Für problematisch halte ich das natürlich nicht. Ganz im Gegenteil: Wissenschaftlichkeit hat Politik noch nie geschadet. Eine wissenschaftlich fundierte Politik spendet Vertrauen\nMüssen sich Politiker neu erfinden?\nEs zeigt sich gerade jetzt, dass Eigenschaften wie Lernfähigkeit, wie Kritikfähigkeit, wie kognitive Flexibilität unverzichtbare Qualitäten sind, die auch nach dieser Krise zu neuen Werten werden.\nSie sagen, dass das alles derzeit wahrscheinlich alternativlos sei. Es gibt aber immer mehr Leute, die ein tiefes Dilemma spüren, weil der Shutdown einen hohen Preis hat. Menschen haben Angst vor dem Virus, aber auch Angst vor Arbeitslosigkeit, dem Ruin, dem Verlust der Zukunft. Wie dünn ist die Eisschicht, auf der wir uns gerade bewegen?\nDie Folgen für die Wirtschaft sind unabsehbar. Viele haben Existenzängste und brauchen unbürokratische Hilfe. Und sie brauchen Zuversicht. Alternativlos ist das pragmatische und wissenschaftlich informierte Vorgehen. Aber was daraus folgt ist nicht alternativlos. Die Antworten können durchaus unterschiedlich ausfallen. Darüber muss man diskutieren, auch vernünftig streiten. Genauso übrigens wie auch in der Wissenschaft.\nPolitik soll also weiter auch in Konflikte gehen? Oder sollte sie das in der schweren Situation lieber verhindern?\nIch plädiere nicht dafür, dass man das Diskutieren aufhört, also die für uns wichtige Streitkultur aufgibt. In Zeiten einer Krise stellt sich nur mehr denn je die Frage, wie man es macht. Als Psychiater sage ich: Den besten Weg suchen - ja. Die Bevölkerung verunsichern - nein!\nHat Politik in der Krise eine noch größere Transparenz- und Erklärpflicht? Müsste sie noch schärfer kenntlich machen, zwischen welchen Alternativen sie sich entscheidet?\nNehmen Sie die Fernsehansprache der Bundeskanzlerin. Dieses Format ist sicher nicht lang genug, um sämtliche Pros und Contras der jetzigen Lage auszubreiten. Ein solcher Auftritt eignet sich eher zur Präsentation der Schlussfolgerungen. Aber es muss klar sein, auf welcher Grundlage sie gewachsen sind.\nAngela Merkel sagte in dieser Fernsehansprache auch, die Lage sei \"dynamisch und offen\". Das lässt vom Guten bis zum Schlechten alles möglich erscheinen. War das klug?\nAn der Stelle habe ich auch ein bisschen innehalten müssen. Einerseits ist das Teil der Transparenz, über die wir gerade gesprochen haben. Andererseits muss man sich klarmachen, dass die Menschen im Augenblick sehr verunsichert sind. Deshalb ist es kommunikativ eine enorm schwierige Gratwanderung, die Unsicherheiten zu benennen und gleichzeitig die vorhandene Angst nicht noch größer werden zu lassen.\nBeim Ausbruch der Weltwirtschaftskrise sagte Merkel den lapidaren Satz, Deutschland werde aus der Krise stärker rauskommen als es reingegangen sei. Braucht es sowas wieder?\nEhrlich gestanden: Ich hätte von ihr in der Fernsehansprache gerne nochmal ein \"Wir schaffen das\" gehört. Und zwar so, wie sie es wirklich gemeint hat: Wir alle zusammen schaffen das.\nWie lange kann eine Gesellschaft eine so offene Situation aushalten? \nUnvorhersehbarkeit aushalten - das verlangt einer Gesellschaft sehr viel ab. Sie erlebt damit einen Kontrollverlust. Das ist enormer Stress. Aber wir müssen uns klarmachen, dass wir der jetzigen Situation ja nicht nur ausgeliefert sind. Wir lernen täglich mehr über das Virus und die Krankheit, täglich gibt es Fortschritte. Und jeder von uns bewirkt durch das Akzeptieren der Einschränkungen gerade sehr viel, was die Ausbreitung der Infektion angeht. Wir müssen daher dafür sorgen, dass die Menschen und die Gesellschaft an emotionaler Kraft gewinnen. Dass sie mit dem Stress der jetzigen Situation einen Umgang finden können. Wir Psychiater nennen das Resilienz. Das gelingt umso besser je mehr wir Hoffnung haben. Hoffnung ist ein wichtiger Motor für Motivation, um ein schweres Ziel zu erreichen. In unserem Fall: Durch diese Krise zu kommen. Es hilft uns beispielsweise, über die Zeit danach zu sprechen. Die Menschen brauchen die Botschaft: Diese Zeit geht auch vorbei.\nBrauchen die Menschen ein Datum?\nEin konkretes Datum lässt sich im Moment kaum setzen. Man würde dann Gefahr laufen, dieses Datum zwei, drei, viermal korrigieren zu müssen. Und das würde das Vertrauen der Menschen gegebenenfalls sogar zerstören. Im Moment sieht alles danach aus, dass die Infektionszahlen erstmal noch größer werden, bevor sie hoffentlich sinken. Umso wichtiger ist eine optimistische Zielsetzung für die Zeit danach. Damit die Menschen das Gefühl haben, dass das, was sie sich gerade abringen, einen Effekt hat. Und ein gutes Ziel.\nWürden Sie sich ein Urteil zutrauen, wie lange die Gesellschaft ohne diese Hoffnung die harten Beschneidungen durchhält? \nNein. Ich kann nur sagen: Ohne Perspektive hält so was niemand lange durch. Mit Perspektive deutlich länger. Deshalb würde ich mir wünschen, die Bundeskanzlerin würde noch einmal eine Ansprache halten, in der ein solcher Optimismus zum Ausdruck kommt. Ich glaube, dass das den Menschen sehr gut täte. Selbst wenn sie nichts versprechen kann - es macht Mut, setzt einen Kontrapunkt zur jetzigen Stimmung. Ich weiß, wie schwer solche Aussagen sind. Zumal Politiker später in unpassender Weise auf solche Äußerungen festgenagelt werden. Aber ich glaube, das müsste man politisch in Kauf nehmen. Die Menschen werden es einem danken.", "twitter-history": "[{       \"id\": 1244805963691053058,       \"url\": \"https://twitter.com/Estriola/status/1244805963691053058\",       \"date\": \"2020-03-31 01:57:23+00:00\",       \"text\": \"Unvorhersehbarkeit aushalten - das verlangt einer Gesellschaft sehr viel ab. Sie erlebt damit einen Kontrollverlust. Das ist enormer Stress#coronavirus #COVID19#Corona - Ohne Perspektive hält das niemand lange durch  https://t.co/DdHBOTN0QD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1087724815,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1067612467533160448/zabztfmB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1087724815/1610328708\",              \"username\": \"Estriola\",              \"name\": \"Sophie\",              \"description\": \"Freiheit ist, seine eigenen Gedanken zu denken und sein eigenes Leben zu leben-J.F.K     ♥️+RT bedeutet nicht Zustimmung /Billigung. Verheiratet. Satirefan\",              \"verified\": false,              \"created_date\": \"2013-01-14 01:44:14+00:00\",              \"location\": \"\",              \"followers\": 1450,              \"friends\": 1422,              \"tweets\": 33523,              \"liked_tweets\": 26115,              \"lists_member\": 3,              \"media_shared\": 3210       }}, {       \"id\": 1243937374998011906,       \"url\": \"https://twitter.com/beutevogel/status/1243937374998011906\",       \"date\": \"2020-03-28 16:25:56+00:00\",       \"text\": \"Logo. Wer hat denn die kleine Förderbank ausgewählt? Warum nicht die LBB? Politische Verantwortung? Zuversicht ist das Gebot der Stunde. Verspielen Sie das nicht durch überhebliche Rhetorik: Corona-Krise - Ohne Perspektive hält so was niemand lange durchhttps://t.co/4GOcV3nMpv https://t.co/08BJcdo23h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45864095,              \"url\": \"http://ag-kommunikationswelt.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051565841433710592/4PGuQrUt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"beutevogel\",              \"name\": \"Andreas Geil\",              \"description\": \"xing.com/profile/Andrea…\",              \"verified\": false,              \"created_date\": \"2009-06-09 15:41:25+00:00\",              \"location\": \"Berlin, Deutschkand\",              \"followers\": 102,              \"friends\": 420,              \"tweets\": 1751,              \"liked_tweets\": 406,              \"lists_member\": 0,              \"media_shared\": 317       }}, {       \"id\": 1243937340281806849,       \"url\": \"https://twitter.com/beutevogel/status/1243937340281806849\",       \"date\": \"2020-03-28 16:25:47+00:00\",       \"text\": \"@RamonaPop @PR_ibb Logo. Wer hat denn die kleine Förderbank ausgewählt? Warum nicht die LBB? Politische Verantwortung? Zuversicht ist das Gebot der Stunde. Verspielen Sie das nicht durch überhebliche Rhetorik: Corona-Krise - Ohne Perspektive hält so was niemand lange durchhttps://t.co/4GOcV3nMpv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45864095,              \"url\": \"http://ag-kommunikationswelt.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051565841433710592/4PGuQrUt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"beutevogel\",              \"name\": \"Andreas Geil\",              \"description\": \"xing.com/profile/Andrea…\",              \"verified\": false,              \"created_date\": \"2009-06-09 15:41:25+00:00\",              \"location\": \"Berlin, Deutschkand\",              \"followers\": 102,              \"friends\": 420,              \"tweets\": 1751,              \"liked_tweets\": 406,              \"lists_member\": 0,              \"media_shared\": 317       }}, {       \"id\": 1243925255560867840,       \"url\": \"https://twitter.com/obertwittler/status/1243925255560867840\",       \"date\": \"2020-03-28 15:37:46+00:00\",       \"text\": \"Sehr gutes Interview #Corona - Ohne Perspektive hält das niemand lange durch - Politik - https://t.co/mioyMH7HS0  https://t.co/a77tTLApRw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 39581513,              \"url\": \"http://www.style-statements.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/904675809239162880/sEP5G3WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/39581513/1533291154\",              \"username\": \"obertwittler\",              \"name\": \"Joerg Oberwittler\",              \"description\": \"Journalist, Author and Blogger for mens fashion in Berlin: style-statements.de.\",              \"verified\": false,              \"created_date\": \"2009-05-12 20:01:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 99,              \"friends\": 108,              \"tweets\": 527,              \"liked_tweets\": 352,              \"lists_member\": 10,              \"media_shared\": 62       }}, {       \"id\": 1243906130134413312,       \"url\": \"https://twitter.com/beutevogel/status/1243906130134413312\",       \"date\": \"2020-03-28 14:21:46+00:00\",       \"text\": \"Zuversicht ist das Gebot der Stunde. Verspielen Sie das nicht durch überhebliche Rhetorik: Corona-Krise - Ohne Perspektive hält so was niemand lange durchhttps://t.co/ZKWyiWqwXW https://t.co/d6Rwn2kWuN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45864095,              \"url\": \"http://ag-kommunikationswelt.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051565841433710592/4PGuQrUt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"beutevogel\",              \"name\": \"Andreas Geil\",              \"description\": \"xing.com/profile/Andrea…\",              \"verified\": false,              \"created_date\": \"2009-06-09 15:41:25+00:00\",              \"location\": \"Berlin, Deutschkand\",              \"followers\": 102,              \"friends\": 420,              \"tweets\": 1751,              \"liked_tweets\": 406,              \"lists_member\": 0,              \"media_shared\": 317       }}, {       \"id\": 1243898638696415233,       \"url\": \"https://twitter.com/chaos_makerle/status/1243898638696415233\",       \"date\": \"2020-03-28 13:52:00+00:00\",       \"text\": \"@DocHofner @NZZ @AlexanderKekule @jsuedekum @hjf_mueller @NZZAusland https://t.co/4XnuIlPtD5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 820376253198901248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366025276472369153/QTfBaYeC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/820376253198901248/1615381630\",              \"username\": \"chaos_makerle\",              \"name\": \"master🤕of😷disaster🤧\",              \"description\": \"Here comes trouble! Überdimensionaler Fussel#code274, #noafd, #fcknzs... Minister für Reaktionssicherheit im Kadserkabinett. Je suis #Spöckestwitter\",              \"verified\": false,              \"created_date\": \"2017-01-14 21:05:15+00:00\",              \"location\": \"Europa\",              \"followers\": 1073,              \"friends\": 1794,              \"tweets\": 35874,              \"liked_tweets\": 99528,              \"lists_member\": 10,              \"media_shared\": 5837       }}, {       \"id\": 1243897995441176576,       \"url\": \"https://twitter.com/FliednerB/status/1243897995441176576\",       \"date\": \"2020-03-28 13:49:27+00:00\",       \"text\": \"„Wir müssen dafür sorgen, dass die Menschen und die Gesellschaft an emotionaler Kraft gewinnen.“ sagt @MazdaAdli im Interview in der @SZ zum Thema #Corona und #Angst. https://t.co/2XvRP2wC8D\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 933357620014043136,              \"url\": \"http://www.fliednerklinikberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234397319375794178/FGPGX1ty_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/933357620014043136/1511364925\",              \"username\": \"FliednerB\",              \"name\": \"Fliedner Klinik Berlin\",              \"description\": \"Es twittert über Psyche, Stress und Stadtgesundheit die psychiatrisch-psychotherapeutische Ambulanz und Tagesklinik im Herzen der Hauptstadt am Gendarmenmarkt.\",              \"verified\": false,              \"created_date\": \"2017-11-22 15:32:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 160,              \"friends\": 217,              \"tweets\": 283,              \"liked_tweets\": 385,              \"lists_member\": 0,              \"media_shared\": 68       }}, {       \"id\": 1243892092038000641,       \"url\": \"https://twitter.com/oklara/status/1243892092038000641\",       \"date\": \"2020-03-28 13:25:59+00:00\",       \"text\": \"Corona - Ohne Perspektive hält das niemand lange durchvia @sz https://t.co/8J0boJcmsc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 249604668,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318531880245989377/lNW-WPOl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/249604668/1572536523\",              \"username\": \"oklara\",              \"name\": \"dr. klara\",              \"description\": \"Psychotherapeutin (AP, TP) für alle Altersgruppen. In Gemeinschaftspraxis mit einer Kollegin (KJP/VT).\",              \"verified\": false,              \"created_date\": \"2011-02-09 11:53:23+00:00\",              \"location\": \"\",              \"followers\": 2355,              \"friends\": 1668,              \"tweets\": 134957,              \"liked_tweets\": 62606,              \"lists_member\": 127,              \"media_shared\": 3657       }}, {       \"id\": 1243890758014427136,       \"url\": \"https://twitter.com/blvddemoulin/status/1243890758014427136\",       \"date\": \"2020-03-28 13:20:41+00:00\",       \"text\": \"https://t.co/hjkyNTj2ot @sebastiankurz @KoeppelRoger @Markus_Soeder @markrutte @drbrandner\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1159698800790953984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159699159143911429/zJ2c3qqD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"blvddemoulin\",              \"name\": \"A.Barendrecht\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-09 05:31:55+00:00\",              \"location\": \"740 Park Ave. New York \",              \"followers\": 156,              \"friends\": 938,              \"tweets\": 5027,              \"liked_tweets\": 1660,              \"lists_member\": 0,              \"media_shared\": 428       }}, {       \"id\": 1243887725020876800,       \"url\": \"https://twitter.com/SZ/status/1243887725020876800\",       \"date\": \"2020-03-28 13:08:38+00:00\",       \"text\": \"Lesen Sie das ganze Interview hier: https://t.co/td0lPNjMEV https://t.co/Yc0GF918VP\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706890,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1243884402217750529,       \"url\": \"https://twitter.com/ivo815/status/1243884402217750529\",       \"date\": \"2020-03-28 12:55:26+00:00\",       \"text\": \"Corona-Krise - Ohne Perspektive hält so was niemand lange durch Wer Asylbewerber in Einrichtungen steckt, sie in genau jene perspektivenlose Situation bringt, unter der momentan viele leiden aber Integration und sonst was verlangt, ist leicht pervers https://t.co/YZ3kgzshJU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 227951754,              \"url\": \"http://sul-serio.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191432899880509442/5dV9meIJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/227951754/1545548412\",              \"username\": \"ivo815\",              \"name\": \"𝘪𝘷𝘰 🌐\",              \"description\": \"If the freedom of speech is taken away then dumb and silent we may be led, like sheep to the slaughter. G. Washington\",              \"verified\": false,              \"created_date\": \"2010-12-18 08:36:56+00:00\",              \"location\": \"@mundus\",              \"followers\": 447,              \"friends\": 100,              \"tweets\": 23416,              \"liked_tweets\": 18875,              \"lists_member\": 3,              \"media_shared\": 3288       }}, {       \"id\": 1243850078789472256,       \"url\": \"https://twitter.com/Oberbruddler/status/1243850078789472256\",       \"date\": \"2020-03-28 10:39:03+00:00\",       \"text\": \"Ohne Perspektive hält so was niemand lange durch. https://t.co/PY2akWs9P8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1150342791924473857,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337178620972969985/SwQOqUx6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Oberbruddler\",              \"name\": \"Fleischkäs #miteuchkeinwir\",              \"description\": \"Notorisch unzufriedener Berufsschwabe; Teil des schwierigen Umfelds.\",              \"verified\": false,              \"created_date\": \"2019-07-14 09:54:28+00:00\",              \"location\": \"\",              \"followers\": 384,              \"friends\": 135,              \"tweets\": 19183,              \"liked_tweets\": 17419,              \"lists_member\": 2,              \"media_shared\": 1688       }}, {       \"id\": 1243844737460772865,       \"url\": \"https://twitter.com/juergerber/status/1243844737460772865\",       \"date\": \"2020-03-28 10:17:49+00:00\",       \"text\": \"#CoronaKrise - Ohne Perspektive hält so was niemand lange durch: Stressforscher Mazda Adli über Ausnahmesituation und Bedeutung einer positiven Botschaft für d. Zeit nach der Krise. Er wünscht sich von der Kanzlerin ein: Wir schaffen das alle zusammen. https://t.co/7Zw5D6YBsy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2420308525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374565054436286464/Po6kvp91_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2420308525/1398894593\",              \"username\": \"juergerber\",              \"name\": \"Juerg Gerber\",              \"description\": \"Agricultural Economist, ETH Zurich, Switzerland.   Zwar schon etwas älter, aber immer noch unreif... et encore un peu rêveur... un promeneur solitaire...\",              \"verified\": false,              \"created_date\": \"2014-03-31 09:51:57+00:00\",              \"location\": \"Switzerland\",              \"followers\": 1206,              \"friends\": 3371,              \"tweets\": 55260,              \"liked_tweets\": 55094,              \"lists_member\": 127,              \"media_shared\": 2416       }}, {       \"id\": 1243841597390966784,       \"url\": \"https://twitter.com/UweSteiner/status/1243841597390966784\",       \"date\": \"2020-03-28 10:05:20+00:00\",       \"text\": \"Corona - Ohne Perspektive hält das niemand lange durchvia @sz https://t.co/81ZdUnH4Ab\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16951627,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923295775190380544/4RCFyrk9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16951627/1398248584\",              \"username\": \"UweSteiner\",              \"name\": \"Uwe Steiner\",              \"description\": \"„Sous le pavé, la plage“ Paris 1968\",              \"verified\": false,              \"created_date\": \"2008-10-24 16:09:34+00:00\",              \"location\": \"Central Europe\",              \"followers\": 13983,              \"friends\": 4248,              \"tweets\": 463440,              \"liked_tweets\": 186052,              \"lists_member\": 1186,              \"media_shared\": 96289       }}, {       \"id\": 1243839520937779201,       \"url\": \"https://twitter.com/braunsteff/status/1243839520937779201\",       \"date\": \"2020-03-28 09:57:05+00:00\",       \"text\": \"Warum sich ein Berliner Stressforscher ein zweites „Wir schaffen das“ der Kanzlerin wünscht: Corona-Krise - Ohne Perspektive hält so was niemand lange durch (via @SZ) https://t.co/agTPxDD4lB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1433000317,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860055968746549248/id7Eg3BX_normal.jpg\",              \"profile_banner\": null,              \"username\": \"braunsteff\",              \"name\": \"Stefan Braun\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-16 12:40:26+00:00\",              \"location\": \"Korrespondent der SZ in Berlin\",              \"followers\": 1020,              \"friends\": 506,              \"tweets\": 449,              \"liked_tweets\": 293,              \"lists_member\": 29,              \"media_shared\": 8       }}, {       \"id\": 1243838776423710724,       \"url\": \"https://twitter.com/SZ/status/1243838776423710724\",       \"date\": \"2020-03-28 09:54:08+00:00\",       \"text\": \"Stressforscher Mazda Adli über die Ausnahmesituation für die Politik und die Bedeutung einer positiven Botschaft für die Zeit nach der #Corona-Krise. Er wünscht sich von der Kanzlerin ein: Wir schaffen das alle zusammen. Interview von @braunsteff https://t.co/tSPfpIYLxF\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706890,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1243838776004182016,       \"url\": \"https://twitter.com/SZ_TopNews/status/1243838776004182016\",       \"date\": \"2020-03-28 09:54:08+00:00\",       \"text\": \"Stressforscher Mazda Adli über die Ausnahmesituation für die Politik und die Bedeutung einer positiven Botschaft für die Zeit nach der #Corona-Krise. Er wünscht sich von der Kanzlerin ein: Wir schaffen das alle zusammen. Interview von @braunsteff https://t.co/BpezYoHjq1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1243837734969540608,       \"url\": \"https://twitter.com/SZ_Politik/status/1243837734969540608\",       \"date\": \"2020-03-28 09:50:00+00:00\",       \"text\": \"Stressforscher Mazda Adli über die Ausnahmesituation für die Politik und die Bedeutung einer positiven Botschaft für die Zeit nach der #Corona-Krise. Er wünscht sich von der Kanzlerin ein: Wir schaffen das alle zusammen. Interview von @braunsteff https://t.co/kNTdXkbXbw\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75402,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}, {       \"id\": 1243836351675588608,       \"url\": \"https://twitter.com/MazdaAdli/status/1243836351675588608\",       \"date\": \"2020-03-28 09:44:30+00:00\",       \"text\": \"Corona - Ohne Perspektive hält das niemand lange durch - Mein Interview mit der SZ heute via @sz https://t.co/F2nozW2Nd4\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 562692338,              \"url\": \"http://www.mazda-adli.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923870198444240896/NB-kZHMG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/562692338/1509102849\",              \"username\": \"MazdaAdli\",              \"name\": \"Mazda Adli\",              \"description\": \"Psychiater, Stressforscher, Forschungsbereich Affektive Störungen #Charité, Fliedner Klinik Berlin, Interdisziplinäres Forum #Neurourbanistik, Singing Shrinks\",              \"verified\": false,              \"created_date\": \"2012-04-25 08:06:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 507,              \"friends\": 235,              \"tweets\": 274,              \"liked_tweets\": 483,              \"lists_member\": 6,              \"media_shared\": 22       }}]"}