{"url": "https://www.sueddeutsche.de/politik/streit-um-coronabonds-conte-fordert-ganze-feuerkraft-der-eu-1.4881289", "date": "2020-04-19 18:48:21", "source": "sueddeutsche.de", "label": "real", "header": "Conte fordert \"ganze Feuerkraft\" der EU", "article": "Italiens Premierminister Giuseppe Conte hat in einem flammenden Plädoyer für mehr europäische Solidarität in der Krise geworben. \"Wir erleben den größten Schock seit dem letzten Krieg, darum muss Europa auch eine Antwort geben\", sagt Conte im SZ-Interview. Es brauche jetzt die \"ganze Feuerkraft\" der EU, \"und zwar über die Ausgabe von gemeinsamen Anleihen\". Conte betonte, es gehe nicht darum, \"vergangene oder zukünftige Schulden zu vergemeinschaften, sondern nur darum, dass wir alle zusammen diese außerordentliche Anstrengung leisten\".\nAm kommenden Donnerstag wollen die europäischen Staats- und Regierungschefs per Videokonferenz über Wege befinden, die aus der sich abzeichnenden Wirtschaftskrise führen könnten. Euro-Bonds, beziehungsweise Corona-Bonds, wie sie vor allem die von der Krise besonders betroffenen Länder im Süden des Kontinents fordern, sind etwa in Deutschland und in den Niederlanden höchst umstritten. Conte kritisiert Berlin und Den Haag scharf. Die Sichtweise etwa der Bundesregierung oder der niederländischen Regierung \"muss sich jetzt ändern\". Er sei entschlossen, die Einrichtung eines solchen \"gemeinsamen, ambitionsreichen und fairen Finanzinstruments\" bis zuletzt zu fordern.\nConte sprach von einem \"ganz spezifisch ausgelegten und zeitlich begrenzten\" Finanzinstrument und argumentierte, viele Länder schauten nur auf ihren eigenen Vorteil. So sei etwa der Handelsbilanzüberschuss Deutschlands \"höher, als die Regeln der EU es vorsehen\". Mit diesem Überschuss diene Deutschland nicht als Lokomotive, sondern als Bremse Europas.\nConte blickt zurück auf den Ausbruch der Epidemie in Italien im Februar. \"Italien war allein\", sagt er. Der Verdruss über Europa in weiten Teilen der italienischen Bevölkerung rühre daher, dass sich ausgerechnet jene Länder zögerlich zeigten, die am meisten von der Union profitierten. \"Es muss sich keiner als Klassenbester aufführen, es gibt keinen Klassenbesten. Das Gebaren ist fehl am Platz, vor allem jetzt.\"\nIn Italien sind bisher mehr als 23 000 Menschen an oder mit Covid-19 gestorben. Dank drastischer Maßnahmen ist es der Regierung gelungen, einen Kollaps des Gesundheitssystems zu verhindern. Seit bald zwei Wochen geht die Anzahl belegter Intensivbetten in Italien zurück. Der Lockdown dauert noch mindestens bis 4. Mai. Etwas früher und unter strengen Auflagen sollen einige Wirtschaftsbereiche wieder öffnen. Conte sagt, er schlafe wenig in diesen Zeiten. Die Bürde der Verantwortung drücke sehr schwer.", "twitter-history": "[{       \"id\": 1251953078624018434,       \"url\": \"https://twitter.com/Eddie_1412/status/1251953078624018434\",       \"date\": \"2020-04-19 19:17:28+00:00\",       \"text\": \"Es brauche jetzt die ganze Feuerkraft der EU, und zwar über die Ausgabe von gemeinsamen Anleihen.https://t.co/Pd3OYGu2LI\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6685,              \"friends\": 4456,              \"tweets\": 112904,              \"liked_tweets\": 212481,              \"lists_member\": 2,              \"media_shared\": 21671       }}]"}