{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-holocaust-gedenktag-1.5186278", "date": "2021-01-27 10:58:42", "source": "sueddeutsche.de", "label": "real", "header": "Kampfansage an die Feinde der Demokratie", "article": "Für Abbas Mutter Chana und seinen kleinen, sechs Jahre alten Bruder Berale kamen die Befreier zu spät. Sie waren am 26. Juli 1944 nach Auschwitz-Birkenau deportiert und gleich nach ihrer Ankunft vergast worden. Sechs Monate später, am 27. Januar 1945, befreiten Einheiten der Roten Armee die etwa 7500 verbliebenen kranken und sterbenden Menschen in dem Lagerkomplex nahe der polnischen Stadt Krakau. Befreiung - das war es für die Zurückgebliebenen; doch das darf nicht vergessen machen, dass das deutsche Verbrechen der Shoah weiterging und erst durch die militärischen Niederlage Deutschlands am 8. Mai beendet war. In Auschwitz wurden mehr als eineinhalb Millionen Menschen ermordet, mehr als eine Million davon waren jüdische Kinder, Frauen und Männer. Auch Sinti und Roma, sowjetische Kriegsgefangene, Polen und Häftlinge anderer Nationalität fielen den Deutschen zum Opfer. Als die Rotarmisten eintrafen, war die Mordfabrik bereits stillgelegt, die Wachmannschaften waren verschwunden und die gehfähigen Gefangenen auf den Todesmarsch getrieben worden. Abba Naor, 16, kämpfte zu dieser Zeit noch um sein Leben - von Februar 1945 bis Ende April leistete er mörderische Zwangsarbeit im Dachauer Außenlager Kaufering I.\nSeit 1996 wird am 27. Januar im deutschen Kalender der \"Tag des Gedenkens an die Opfer des Nationalsozialismus\" begangen - weltweit der Internationale Holocaust-Gedenktag. Die Aufarbeitung der NS-Zeit müsse weiter \"in jeder Generation stattfinden\", Deutschland könne vor seiner Vergangenheit \"nicht davonlaufen und in der Gegenwart nicht wegschauen\", sagte der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, am Montag in Würzburg bei einem Gedenkakt des bayerischen Landtags zusammen mit der Stiftung Bayerische Gedenkstätten. Landtagspräsidentin Ilse Aigner (CSU) sagte, dieses Gedenken gehe \"mit einer Kampfansage\" an alle Feinde der Demokratie einher.\nDer Ort des alljährlichen Gedenkens an die Opfer des Nationalsozialismus war heuer Unterfranken. \"Wir gedenken dabei in besonderer Weise aller Opfer des Zweiten Weltkrieges. Die Erinnerung an das, was war, muss über die Zeitzeugen hinaus weiterleben. Das Geschehene soll und darf sich nicht wiederholen\", so der Direktor der Gedenkstättenstiftung und Landtagsvizepräsident Karl Freller (CSU).\nZentralratspräsident Schuster, dessen Familie aus Unterfranken kommt, berichtete aus seiner eigenen Familiengeschichte. Sein Vater und sein Großvater wurden zuerst nach Dachau und später nach Buchenwald deportiert - ehe man sie 1938 ausreisen ließ. Schuster sagte, Gedenkfeiern an die Opfer des Nationalsozialismus begleiteten ihn schon sein ganzes Leben. Als sechsjähriger Bub sei er erstmals von seinen Eltern mit zur Gedenkfeier anlässlich der Befreiung des Konzentrationslagers Dachau am 29. April 1945 mitgenommen worden. \"Die Shoah war - so traurig es ist - immer auch Teil unserer jüdischen Identität.\"\nIlse Aigner betonte, man dürfe \"keine antidemokratischen Tendenzen dulden\", egal wie \"klein oder unbedeutend\" sie auch scheinen mögen. Sie erinnerte daran, dass die Deportation der mehr als 2000 jüdischen Frauen, Kinder und Männer aus Unterfranken von 1941 bis 1944 offen geschah, für jeden sichtbar: \"bürokratisch organisiert, barbarisch ausgeführt\". Nur drei Prozent der damals Deportierten überlebten die Vernichtungslager. \"Die Menschen sollten ausgelöscht werden aus der Bevölkerung, aus der Kultur, aus dem kollektiven Gedächtnis\", sagte Aigner.\nKarl Freller sprach die Corona-Leugner und sogenannten Hygiene-Demonstrationen an. \"Denjenigen, welche die damalige Situation völlig deplatziert und bösartig mit den Vorkehrungen in der derzeitigen Pandemie vergleichen, sei gesagt: Die Männer, Frauen und Kinder, von denen hier die Rede ist, wurden am Würzburger und Kitzinger Bahnhof in Züge gesetzt und 'wegtransportiert' - die Ziele hießen unter anderem Theresienstadt, Izbica und Auschwitz-Birkenau. Dort wurden sie in Lagern inhaftiert und ermordet. Von den 2069 Deportierten haben nur 63 Menschen aus Mainfranken überlebt - das sind drei Prozent.\"\nAuf den Corona-Demonstrationen marschieren Bürger und Bürgerinnen, die sich selbst in der gesellschaftlichen Mitte verorten, zusammen mit Rechtsextremen. Polizei und Justiz gehen nicht ausreichend gegen die Verhöhnung der Opfer der Shoah vor. Demonstranten tragen den gelben Stern mit der Aufschrift \"ungeimpft\" oder Transparente mit der Aufschrift \"Impfen macht frei\". Sie vergleichen die Einschränkungen in der Pandemie mit dem Leid einer Anne Frank und hängen Verschwörungserzählungen an, die im Zuge der Pandemie in Bayern weit verbreitet sind. \"Dabei spielt Antisemitismus eine wichtige Rolle\", wie die Recherche- und Informationsstelle Antisemitismus Bayern (RIAS Bayern) zeigt.\nAm 9. Mai 2020 wurde auf einer \"Corona-Demo\" in München eine Fotomontage gezeigt, auf der Menschen von Polizisten gewaltsam \"zwangsgeimpft\" werden. Auf den Uniformen ist ein an den Davidstern angelehntes Emblem mit der Inschrift \"Zion\" zu sehen. RIAS Bayern hat, wie es in einer Pressemitteilung heißt, allein zwischen dem Januar und Oktober vergangenen Jahres 58 derartige antisemitische Vorfälle mit einem verschwörungsideologischen Hintergrund dokumentiert. 46 davon wurden auf Kundgebungen und Demonstrationen bekannt, die sich meist gegen die tatsächlichen oder imaginierten staatlichen Maßnahmen zum Infektionsschutz richteten.\nDer Gedenkakt am Montag fand am Denkort Deportationen vor dem Würzburger Hauptbahnhof statt, der 2020 eröffnet worden ist - ein dezentrales Mahnmal, das aus symbolischen Gepäckstücken der Deportierten besteht. Das Gedenken musste wegen der Corona-Pandemie ohne Gäste stattfinden. Es wurde live im Bayerischen Fernsehen übertragen. Am Mittwoch, 27. Januar, sprachen auf der Gedenkfeier des Bundestag Charlotte Knobloch, Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern, und die Publizistin Marina Weisband.\nDie Redner in Würzburg machten deutlich, wie wichtig Gedenken und Erinnern sind. 2020 konnten in einer Umfrage der Forschungsgruppe Wahlen im Auftrag des ZDF nur 20 Prozent der Befragten angeben, dass für den Internationalen Holocaust-Gedenktag am 27. Januar der Jahrestag der Befreiung von Auschwitz gewählt wurde. Fast 70 Prozent kannten den Anlass für das Datum nicht. Zwischen 28 und 53 Prozent, je nach Umfrage, wollen heute einen Schlussstrich unter die Naziverbrechen ziehen - währenddessen sich täglich antisemitische Übergriffe ereignen. Knapp ein Viertel weiß nichts mit dem Begriff Holocaust anzufangen. Jede vierte Person hat Wissenslücken, auch ein Viertel der Befragten unter 30 Jahre.\n\"Yom HaShoah\" ist der nationale israelische Gedenktag für die ermordeten sechs Millionen Juden, an dem das ganze Land für zwei Minuten stillsteht. Der Shoah-Überlebende Abba Naor, heute 92, stellt sich nicht nur an diesem Tag die Frage, die ihn zeitlebens quält. \"Immer wieder zergrübele ich mir den Kopf. Wie waren ihre letzten Minuten, starb zuerst meine Mutter oder mein Bruder? Was dachte sie, wenn Berale zuerst starb, sie mit ansehen musste, wie er erstickte?\"", "twitter-history": "[{       \"id\": 1354385991608504325,       \"url\": \"https://twitter.com/designateduses/status/1354385991608504325\",       \"date\": \"2021-01-27 11:09:18+00:00\",       \"text\": \"Auf den Corona-Demonstrationen marschieren Bürger und Bürgerinnen, die sich selbst in der gesellschaftlichen Mitte verorten, zusammen mit Rechtsextremen. Polizei und Justiz gehen nicht ausreichend gegen die Verhöhnung der Opfer der Shoah vor. https://t.co/NmotEfvKUP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2556496194,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352391593777573888/5GcSb4ds_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2556496194/1607633018\",              \"username\": \"designateduses\",              \"name\": \"Designated use\",              \"description\": \"Der höchste Grad von Individualität wird erreicht, wenn jemand in der höchsten Anarchie sein Reich gründet als Einsiedler.Friedrich Wilhelm Nietzsche\",              \"verified\": false,              \"created_date\": \"2014-06-09 09:37:13+00:00\",              \"location\": \"\",              \"followers\": 463,              \"friends\": 913,              \"tweets\": 64758,              \"liked_tweets\": 69569,              \"lists_member\": 4,              \"media_shared\": 1267       }}]"}