{
     "url": "https://www.sueddeutsche.de/wirtschaft/nahaufnahme-partner-des-staates-1.4916448",
     "date": "2020-05-24 18:44:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Partner des Staates",
     "article": "Sieben Uhr morgens in der Nähe von Redwood City, Kalifornien. Tom Siebel meldet sich aus dem Home-Office und ist in der Laune, auszuteilen. Im Silicon Valley sei die Lage zwar in Ordnung, die Zahl der Infektionen relativ gering. Doch sein Vertrauen in Unternehmer und Politiker in Washington, die Pandemie zu managen, ist gering: Letztere kümmern sich nur um die tägliche Krise, um das Triviale daran, sagt Siebel. \"Gerade jetzt brauchen wir eine gute Führung, nicht so etwas wie diese Comedy-Vorstellung unserer Regierung.\"\nThomas \"Tom\" Siebel, 67, hat in der Tech-Branche einen großen Namen. Er ist Chef von C3.ai, einem Softwareunternehmen, das auf das Sammeln und Aufbereiten von Daten mittels künstlicher Intelligenz (KI) spezialisiert ist. Kunden wie die US-Luftwaffe nutzen seine Technologien für Wartungsvorhersagen, Maschinenbauer organisieren damit ihre Lieferketten. Zuletzt hatte der Amerikaner geplant, in die Präzisionsmedizin einzusteigen. Damit sollen Ärzte Krankheitsbefunde mithilfe von KI gezielter auswerten und Patienten so individueller behandeln können. \"Ich denke nicht, das KI Mediziner ersetzt, aber sie kann sie unterstützen\", sagt Siebel.\nEtwa zwei Jahre arbeitete er an neuen Modellen, dann kam die Corona-Krise und verschob den Fokus. Innerhalb von drei Wochen setzte der umtriebige Gründer eine neue Idee um: den Covid-19 Data Lake. Darin sind Datensätze integriert, die aus Quellen wie der Weltgesundheitsorganisation WHO, der Johns-Hopkins-Universität, der europäischen Seuchenbehörde ECDC und der Weltbank stammen. Am 15. Mai kamen weitere elf Datensätze hinzu - damit ist der Data Lake nach Firmenangaben eine der größten Quellen für Forscher, Unternehmen und Behörden, kostenlos nutzbar und über API-Schnittstellen zugänglich. Alle zwei Wochen werden weitere Datensätze, 58 insgesamt, freigegeben.\nZuvor habe es viele Daten an vielen Orten und in verschiedenen Formaten gegeben, die nicht immer kompatibel seien. Gehaltvolle KI-Modelle lassen sich aber ohne integrierte umfangreiche Datensätze nicht entwickeln. Forscher sparen mit dem Data Lake also Zeit. Zudem können sie Wünsche äußern: Ein Arzt etwa habe um US-Impfdaten gebeten, um deren Auswirkung auf den Anteil an Krankenhauseinweisungen und Infektionen zu untersuchen.\nDaten sammeln und aufbereiten liegt in Siebels Geschäfts-DNA: Er gilt als Vater des CRM. Hinter der Abkürzung verbirgt sich Software für das Verwalten von Kundendaten, im Englischen Customer Relationship Management. Dieses Produkt vertrieb er über seine 1993 gegründete Firma. Auf ihrem Höhepunkt hatte Siebel Systems 8000 Mitarbeiter - und ihr Eigner verkaufte das Unternehmen 2006 für 5,8 Milliarden Dollar an den Software-Konzern Oracle, bei dem er selbst in den Achtzigerjahren seine Karriere gestartet hatte.\n2009 dann gründete der Informatiker C3.ai. Es sollte ein Schicksalsjahr werden: Bei einer Fotosafari in Tansania überrannte ihn ein Elefant. Siebel überlebte, saß drei Jahre im Rollstuhl. Diese persönliche medizinische Erfahrung habe aber nichts mit seinem aktuellen Engagement zu tun, sagt der Gründer. Es gehe ihm nur darum, in der Krise etwas Gutes beizutragen.\nDamit ist der Amerikaner nicht der Einzige. Seit März haben sich mehrere Tech-Unternehmen wohltätig gezeigt, etwa Apps entwickelt und kostenlos für Behörden freigegeben. Und es kann sicherlich nicht schaden, sich in der Krise als Partner an der Seite des Staates zu präsentieren. Im Fall von C3.ai \"spendet\" das Unternehmen die Arbeits- und Innovationskraft der eigenen Mitarbeiter, die Serverkapazitäten stellt Amazon Web Services, der Cloud-Zweig des Online-Händlers, zur Verfügung.",
     "twitter-history": "[]"
}