{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/unterfoehring-kulturpreis-ausgesetzt-1.5205786",
     "date": "2021-02-14 21:57:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kulturpreis ausgesetzt",
     "article": "Insgesamt 71 Veranstaltungen hat das Unterföhringer Kulturamt wegen der Corona-Pandemie verlegen müssen. Angesichts der staatlichen Vorgaben sei man im vergangenen Jahr und auch in diesem \"weit davon entfernt, einen Spielplan regulär durchführen zu können\", sagte Leiterin Barbara Schulte-Rief in der jüngsten Sitzung des Gemeinderats und plädierte dafür, die Vergabe des Kulturpreises 2020 und 2021 ausfallen zu lassen.\nÜber die Preisträger stimmt in Unterföhring traditionell das Publikum ab. Eine faire und vergleichbare Auswertung und Ermittlung eines Gewinners sei in den beschriebenen Corona-Jahren nicht möglich, so Schulte-Rief. Die letzte wirklich große Veranstaltung im Bürgerhaus hat es ihren Worten zufolge am 10. März gegeben, als die Opera Romana den \"Zigeunerbaron\" von Johann Strauß vor 600 Besuchern auf die Bühne brachte.\nSeitdem ist das Unterföhringer Kulturzentrum wie alle anderen Spielstätten coronabedingt entweder ganz geschlossen oder wie zwischen Mai und November nur mit reduzierter Zuschauerzahl und Ensemblegröße in Betrieb gewesen. Aus diesem Grund solle die Verleihung des Kulturpreises für beide Jahre komplett ausgesetzt werden, so Schulte-Rief. Der Gemeinderat folgte dem Vorschlag einstimmig.\nDas Preisgeld in Höhe von insgesamt 8000 Euro allerdings wollen die Unterföhringer nicht einbehalten, sondern an eine kulturnahe Einrichtung spenden, die sich während der Corona-Pandemie besonders für den Schutz und die Unterstützung von Kulturschaffenden einsetzt. Barbara Schulte-Rief regte an, die Summe Inthega zur Verfügung zu stellen, der Interessengemeinschaft der Städte mit Theatergastspielen. Dabei handelt es sich um einen kommunalen Dachverband mit etwa 400 Mitgliedskommunen aus dem deutschsprachigen Raum. Die Mitglieder sind Städte und Gemeinden, die vor Ort eigene Gastspielprogramme ohne festes Theaterensemble veranstalten. Schulte-Rief ist Vorsitzende der bayerischen Landesgruppe und will sich nach eigenen Worten darum bemühen, dass mit dem Geld zielgerichtet Künstler mit einem Bezug zu Unterföhring gefördert werden. Sie sagte zu, dem Gemeinderat zu berichten, wer für eine Unterstützung ausgewählt werden soll.\nDer Kulturbereich ist von den Corona-Beschränkungen mit am schlimmsten getroffen: Seit dem 2. November sind alle Spielstätten wieder komplett geschlossen. Und das, nachdem die Kulturämter ihre Häuser gerade erst mit viel Geld und Mühe umgerüstet, neue Formate entwickelt und die Zuschauer überzeugt hatten, in die Säle zurückzukommen. Nach dem Lockdown im Frühjahr 2020 hatten die Verantwortlichen die Spielstätten coronakompatibel gemacht und alles daran gesetzt, dem Publikum die verschobenen und reduzierten Veranstaltungen unter Einhaltung der Hygieneregeln zu bieten. Während zu Beginn der Pandemie auch in Unterföhring zahlreiche Auftritte von Künstlern noch vertagt werden konnten, musste das Kulturamt die zwischen November und Februar geplanten Termine größtenteils ganz streichen. Wie es im März weitergehen wird, bleibt abzuwarten.",
     "twitter-history": "[]"
}