{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-merkel-kloeckner-paris-1.5080587",
     "date": "2020-10-18 19:12:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Wochenende kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nKritik an Merkels Pandemiepolitik. Die Bundeskanzlerin appelliert per Videobotschaft an die Bürger, noch strengere Vorsichtsmaßnahmen zu treffen als die von Bund und Ländern beschlossenen. SPD, Grüne und FDP fordern mehr Mitsprache des Bundestags in der Bekämpfung der Pandemie. Daniel Brössler und Kristiana Ludwig berichten. Merkel muss die Macht des Wortes einsetzen - ein Mittel, das sie bislang gescheut hat, kommentiert Daniel Brössler.\nKlöckner warnt Verbraucher vor Hamsterkäufen. Die Agrarministerin appelliert an die Verbraucher, trotz der steigenden Zahl von Corona-Infektionen keine größeren Mengen einzukaufen als sonst. Aktuelle Meldungen aus Deutschland\nSteinmeier wegen infizierten Personenschützers in Quarantäne. Ein erster Corona-Test beim Bundespräsidenten ist negativ ausgefallen. Es ist nicht das erste Mal, dass ein Bodyguard eines Politikers positiv getestet wurde. Das Bundeskriminalamt hat einen Krisenstab eingerichtet. Die Details\nAußerdem wichtig\nDas Wochenende kompakt - Was außer dem Coronavirus noch wichtig war\nTausende Franzosen demonstrieren nach Ermordung eines Lehrers in Paris. Sie erschüttert, dass die Scharfmacher nicht mehr in Syrien sitzen oder in Afghanistan - sondern mitten in Frankreich, schreibt Leo Klimm. Die Bilder der Kundgebung in Paris\nMerz, Laschet und Röttgen stellen sich dem Parteinachwuchs vor. Die drei Bewerber um den CDU-Vorsitz wollen bei ihrer Wahl Digitalisierung, Klimaschutz und Innovationen zu Schwerpunkten ihrer Politik machen. Um die Kandidaten für den CDU-Vorsitz auf junge Themen abzutasten, denkt sich die Junge Union ein neues Veranstaltungsformat aus. Das klappt ganz gut - nur die Kandidaten sind sich zu einig, schreibt Julia Bergmann.\nKlarer Wahlsieg für Neuseelands Premierministerin Ardern. Bei den Parlamentswahlen in Neuseeland zeichnet sich ein überwältigender Erfolg für die Labour-Partei ab. Zu verdanken hat sie das wohl dem Corona-Krisenmanagement der Regierungschefin. Details von Felix Haselsteiner\nKonflikt um Bergkarabach: Versuch einer Waffenruhe offenbar gescheitert. Waffenruhe - das versprachen sich Armenien und Aserbaidschan schon in der vergangenen Woche. Trotzdem gab es wieder und wieder Berichte über Angriffe. Auch nach einem erneuten Anlauf in der Nacht zum Sonntag. Mehr dazu\nAmartya Sen mit Friedenspreis geehrt. 6000 Kilometer liegen zwischen dem Ökonomen Sen und der Frankfurter Paulskirche, als ihm der Friedenspreis des Deutschen Buchhandels verliehen wird. Details von Felix Stephan\nTausende US-Amerikanerinnen demonstrieren gegen Trump. Der Protest, offenbar überwiegend von jungen Frauen getragen, war eine Neuauflage des Women's March 2017. Die Details\n3 aus 48 - Meistempfohlen am Wochenende\n\"Was gibt es Einfacheres, als sich über ein Auto zu definieren?\" Drei Raser haben einen Menschen getötet. Mal wieder. Obwohl die Polizei illegale Rennen längst bekämpft. In Köln gibt es sogar eine eigene Dienststelle. Über eine Szene, die sich jeder Rationalität entzieht. Von Moritz Geier\nSolidarität mit der finnischen Ministerpräsidentin. Für ein Foto, auf dem sie nichts unter ihrem Blazer trägt, erhielt Sanna Marin sexistische Reaktionen. Jetzt stellen immer mehr Menschen das Foto aus Protest nach. Mehr bei jetzt\n\"Ich wünsche mir weniger Egoismus und mehr Rücksichtnahme.\" Wie erlebt ein Paketbote, eine Pflegekraft oder eine Lehrerin die \"zweite Welle\"? Fünf junge Menschen in systemrelevanten Berufen erzählen. Protokolle aus der jetzt-Redaktion\nSZ-Leser diskutieren\nVerliert das Buch an Bedeutung? Cholericus ist vom Lesen in digitaler Form überzeugt - unter anderem, weil E-Books \"praktisch keinen Platz mehr brauchen und ich viele davon ganz leicht überall hin mitnehmen kann\". Auch bukki sieht mehr Vorteile im Digitalen: \"Wenn man Informationen beständig und gesichert erhalten will, dann gilt eine möglichst weite Verbreitung als das beste Prinzip.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}