{
     "url": "https://www.sueddeutsche.de/kolumne/weitere-briefe-armut-kunst-1.4912052",
     "date": "2020-05-18 18:50:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Armut, Kunst",
     "article": "Zu \"Die Wirtschaft wird ungeduldig\" vom 4. Mai: In dem Artikel heißt es, \"was wiegt schwerer, die Gefahr für Menschenleben oder die für Arbeitsplätze und Wachstum?\". Die Frage ist meines Erachtens falsch gestellt, sie müsste lauten: Wie haben möglichst viele Menschen ein möglichst langes Leben - mit oder ohne Lockdown? Armut tötet. Das ist erforscht. Wenn die wirtschaftliche Situation schlechter wird, wird die Lebenserwartung sinken, und zwar nicht die der Alten und Risikogruppen, sondern insbesondere auch der heutigen Kinder und Jugendlichen. Der Lockdown produziert Armut. Wir müssen uns also auch fragen, ob wir durch das Runterfahren der Wirtschaft nicht die Lebenserwartung der Bevölkerung von 83 Millionen zuzüglich künftiger Generationen um Jahre verkürzen, dafür, dass wir jetzt Corona-Tote verhindern.\nKaren Asper, Leipzig\nZu \"Ersatzleben vor dem Schirm\" vom 25./26. April: Ein erhellender Artikel! Ich kann diese ausschließliche Flucht ins Digitale derzeit nicht verstehen. Jeder streamt live vor sich hin oder bietet schnell zusammen gezimmerte Podcasts an. Bei Musikern und Autoren macht dieser \"Ersatz\" vielleicht noch am ehesten Sinn, aber auch viele Kunst- und sonstige Museen labern fröhlich digital vor sich hin. Dabei gäbe es auch gute, analoge Alternativen, mit dieser Corona-Situation umzugehen!\nMuseen könnten mit klugen Postkarten-Aktionen, die über ihren Verteiler laufen oder die Supermärkte kostenlos zum Mitnehmen auslegen, auf ihre Sammlungen aufmerksam machen, mit Beilagen in Zeitungen und vielem mehr. Sie könnten wie etwa das Neue Museum in Nürnberg mit seiner großen Glasfassade gezielt ihre Schaufenster neu bespielen. All das wäre ein Quäntchen weniger \"Ersatz-Life\" und würde zum Teil ein völlig neues Publikum erreichen.\nKarsten Neumann, Nürnberg",
     "twitter-history": "[]"
}