{
     "url": "https://www.compact-online.de/unser-waechter-der-gesundheit-wie-staerken-wir-das-immunsystem/",
     "date": "2021-02-09T08:00:42+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Winter: Wie können wir unser Immunsystem jetzt stärken und schützen?\t\t\t",
     "article": "Dass das Immunsystem unsere Gesundheit bewahrt und uns vor Krankheiten schützt, gehört zum Allgemeinwissen. Wenn dies aber so bekannt ist, warum werden wir dann immer wieder krank? Gerade in Zeiten von Corona & Co. rückt die Anfälligkeit vor Infektionskrankheiten wieder stärker in den Fokus. Jetzt sowieso. Wie stärken und schützen wir unser Immunsystem?\nRichtig, in den Wintermonaten reden wir über Infektionskrankheiten, denn in diesen Monaten ist die feuchtkalte Luft ein weiterer Risikofaktor, bestimmte Vorerkrankungen zu verschlimmern. Besonders Atemwegserkrankungen können sich dann zuspitzen. Sogar Herzinfarkte werden durch das Wetter verstärkt ausgelöst. Jetzt ist jedoch alles noch viel schlimmer. Corona hält die Welt in Atem. Der Winter hat uns feste im Griff, und täglich wird die Angst vor einer Ansteckung mit Sars-CoV-2 geschürt.\nGerade auch diese Angst lässt uns sogar anfälliger für Infektionen werden. Denn wir wissen inzwischen, dass psychologische Faktoren ebenfalls einen Einfluss auf unser Immunsystem haben. Durch ein psychologisches Ungleichgewicht kann der Organismus zusätzlich geschwächt werden und der Gesundheitszustand sich als Folge verschlechtern.\nBloß warum werden andere Menschen nicht krank, obwohl sie in der gleichen Bahn fahren, den gleichen Menschen begegneten, den gleichen Keimen ausgesetzt sind? Den einen plagen wenig später Husten, Fieber und andere Unpässlichkeiten, der andere merkt indes gar nichts. Nun, ein Geheimnis könnte darin liegen, dass wir unser Immunsystem auch pflegen und für die Gefahren des Lebens rüsten müssen. Wir müssen es stärken.\nDies geschieht zu einem Großteil durch die Art, wie wir leben, uns ernähren, ob wir die notwendige Balance von Anspannung und Entspannungsphasen in unseren Tagesablauf einbauen können. Vielfach werden wir auch dafür entlohnt, dass wir sportlichen Aktivitäten nachgehen – zwar in Maßen, aber dafür regelmäßig. Wer darüber hinaus noch mit einem guten ausreichenden Schlaf gesegnet ist, hat schon fast alles richtig gemacht.\nDass in Deutschland zunehmend mehr Menschen über Schlafprobleme klagen, lässt die Schwierigkeiten erahnen, mit denen wir es zu tun haben. Ungefähr 80 Prozent aller Erwachsenen erlebten schon einmal solche Schlafstörungen. Mindestens 35 Prozent der Erwachsenen in Deutschland sind davon mehr oder weniger regelmäßig betroffen.\nUnser Alltag ist oft durch hohe Stressphasen geprägt. Schaffen wir hier keine Abwechslung, führt der Dauerstress zu Einschnitten in unserem Tagesablauf. Appetitlosigkeit wechselt mit Heißhungerphasen. Wir werden nachts immer öfter wach, fühlen uns schon am Morgen müde und abgeschlagen. Unser Immunsystem leidet. Wer nicht vorgesorgt hat und sein Immunsystem nicht stärkt, könnte leichte Beute für die vielen Krankheitserreger sein.\nNoch etwas scheint wichtig: Wer mit Vorerkrankungen oder gar chronischen Krankheiten zu tun hat, belastet sein Immunsystem zusätzlich. Für den könnte sogar eine leichte Grippe schon zu einer Gefahr werden.\nDass bisher der Faktor Licht, insbesondere Sonnenlicht, für unser Wohlbefinden offensichtlich unterschätzt wird, zeigt die zunehmende Verbreitung von Osteoporose in Deutschland. Man spricht davon, dass schon sechs Millionen Menschen darunter leiden. Es ist jedoch davon auszugehen, dass viel mehr davon betroffen sind und entweder die Symptome nicht als solche erkennen oder aber sich noch in einem Frühstadium befinden.\nEs gibt zwar verschiedene Zahlen zur Häufigkeit von Osteoporose, aber über eines sind sich die Experten einig: Das im Winter weniger verfügbare Sonnenlicht führt oft unmittelbar zu einem Vitamin-D-Mangel. Damit einher geht oft auch ein Magnesiummangel. Oder anders herum: Wer unter Magnesiummangel leidet, kann auch schlechter Vitamin D bilden – unser Organismus aber braucht für die Aufnahme von Vitamin D ausreichend Magnesium.\nLange wurde unterschätzt wie wichtig der Energielieferant Coenzym Q10 auch für unser Immunsystem ist. Q10 muss bekanntlich in jeder Zelle ausreichend vorhanden sein, damit unsere Mitochondrien überhaupt Zellenergie erzeugen können. Da die körpereigene Q10-Produktion mit dem Alter nachlässt, kann es ab 40 schon zu einem gefährlichen Mangel kommen. Nicht nur die Mitochondrien leiden, sondern auch das Immunsystem wird beeinflusst.\nEine US-amerikanische Studie wies nach, dass Q10 die Anzahl von Antikörpern gegen Bakterien und Viren unmittelbar ansteigen ließ. Aber noch aus einem anderen Grund ist Q10 für unser Immunsystem wichtig. Denn, wenn die Energieproduktion schwächelt, weil die Q10-Versorgung zu gering ist, wird das Q10 dorthin dirigiert, wo es am wichtigsten ist, nämlich zu solchen Organen wie Gehirn, Herz, Leber und Nieren.\nGleichzeitig wird die dringend benötigte Energie anderswo entzogen, etwa auch dem Immunsystem. So können hier zum einen weniger Antikörper produziert werden und zum anderen haben die freien Radikalen ein leichteres Spiel unsere Zellen zu schädigen. Dass Keime bei einem schwächeren Immunsystem sich schneller in unserem Organismus ausbreiten können, liegt auf der Hand.\nDesweiteren hilft das Q10 dem Immunsystem auch direkt, indem es Entzündungen hemmt, sodass das Immunsystem nicht überschießen kann. Ein Q10-Mangel dagegen lässt viele Krankheiten, die auf entzündlichen Prozessen beruhen schneller voranschreiten, z. B. Diabetes-Typ-2, Alzheimer aber auch Parkinson und Arteriosklerose.\nOft wird die Anwendung von Q10 im Doppelpack mit Astaxanthin empfohlen. Letzteres ist eines der stärksten Antiodantien der Welt, wie wir schon hier beschrieben haben. Antioxidantien wirken gegen den oxidativen Stress, der durch die freien Radikalen auf die Zellen von außen erzeugt wird. Q10 sorgt im Inneren der Zellen dafür, dass diese gegen einen Angriff der freien Radikalen gestärkt werden.\nFreie Radikale können mit ihrem zerstörerischen Werk entzündliche Prozesse auslösen. Diese geschehen oft still und unbemerkt. Chronische Erkrankungen wie Herz-Kreislauf, Diabetes, Alzheimer, Arteriosklerose, Bluthochdruck u. a. können daraus entstehen, aber auch Autoimmunerkrankungen wie Multiple Sklerose oder Hashimoto Thyreoiditis.\nNeben Eindringlingen wie Bakterien, Viren, Pilze oder Umweltgiften können auch Bewegungsmangel, eine vitalstoffarme Ernährung, Stress, insbesondere Dauerstress oder auch zu wenig Sonnenlicht zu chronischen Entzündungen führen. Auch akuter Schlafmangel gilt als Quelle für chronische Entzündungen. Diese chronischen Entzündungen verlaufen meist unterschwellig, oft also lange Zeit unbemerkt.\nAber sie belasten permanent unsere Abwehrkräfte und führen diese an ihr Limit. Die Folge: Unser Immunsystem wird schwächer. Vorbeugend sollte die Lebensführung und insbesondere die Ernährung überprüft und umgestellt werden. Stärken Sie Ihr Immunsystem durch eine vitalstoffreiche Ernährung.\nVitamin D spielt eine wichtige Rolle bei der Prävention von Atemwegserkrankungen. Eine gute Versorgung mit Vitamin D mache weniger Antibiotika erforderlich und aktiviere das Immunsystem auf eine Weise, sodass es besser mit Infekten zurechtkommt – fassen irische Wissenschaftler die Bedeutung von Vitamin D in Corona-Zeiten zusammen.\nSchon seit Jahren weiß man, dass eine gute Vitamin-D-Versorgung die Anfälligkeit für Atemwegsinfekte reduziert und Grippe-Wellen weniger schlimm verlaufen (mit geringerer Sterberate), wenn die Bevölkerung gut mit Vitamin D versorgt ist. Auf die Schutzwirkung von Vitamin D bei Grippe kann man nicht oft genug hinweisen. Auch ist es in unseren Breiten von enormer Wichtigkeit eine Vitamin-D-Einnahme ab dem Herbst in Erwägung zu ziehen.\nAuch die irischen Forscher empfehlen die Einnahme von Vitamin D – natürlich insbesondere für Menschen über 50, für jene, die das Haus/die Wohnung nicht verlassen (dürfen) und für Hochrisikogruppen, wie Übergewichtige, Ältere und Menschen mit Asthma und chronischen Lungenerkrankungen. Auch sollte laut den TILDA-Wissenschaftlern Vitamin D nicht nur in den Wintermonaten eingenommen werden, sondern ganzjährig, wenn man nicht regelmäßig Sonne tanken kann. Mehr zu Vitamin D finden Sie hier.\nÜber den Wandel unsere Ernährungsweise in der westlichen Welt, in der Industriegesellschaft könnte man ganze Bücher schreiben. Besteht doch diese in der Regel aus stark verarbeiteten Lebensmitteln, überladen mit ungesunden Fetten und Transfetten, tierischen Eiweißen, Weißmehl und Zucker.\nBesonders, wenn der Zucker raffiniert ist, sind darin noch weitere Giftstoffe aus dem Herstellungsprozess enthalten. Diese vital- und mineralstoffarme Ernährung führt zu einer permanenten Übersäuerung und löst Entzündungsprozesse aus, die irgendwann chronisch werden.\nDer in unserer Gesellschaft starke Trend zu Übergewichtigkeit ist zu einem großen Teil auf diese falsche Ernährungsweise zurückzuführen, also nicht nur auf Fastfood!\nWollen wir solche entzündlichen Prozesse vermeiden, ist eine Umstellung auf überwiegend basische Ernährung mit starken Antioxidantien wie Astaxanthin und OPC, den Vitaminen A, C, D, E solchen Mineralstoffen wie Selen, Magnesium, Zink und Omega-3-Fettsäuren das Gebot der Stunde. Das bedeutet, man stellt die Ernährung auf pflanzliche Füße. Dann kann man sich auch hin und wieder ein saftiges Steak leisten.\n\nNicht zuletzt populäre Titel wie „Darm mit Charme“ haben den Blick auf unser größtes Immunorgan neu eröffnet – den Darm. Zusammen mit unserem Hautsystem haben wir die wesentlichen Angriffsflächen für Keime wie Viren, Bakterien und Parasiten bereits benannt. Damit ist nicht nur die äußere Haut gemeint, sondern auch all die Schleimhäute, angefangen vom Rachen bis hin zum Darm.\nWer bei Beschwerden nicht gleich zum nächstbesten Medikament greifen möchte, auch weil er die Nebenwirkungen in Kauf nehmen müsste, dem empfiehlt sich, den Speiseplan kritisch unter die Lupe zu nehmen. Je länger die vegetationslose Jahreszeit dauert, umso geringer ist das Angebot an frischen Lebensmitteln. Zwar ist die zusätzliche Einnahme von Vital- und Mineralstoffen eine gute und lohnenswerte Sache, aber man sollte dies nur als Ergänzung sehen. Niemals als Ersatz!\nBestimmte Lebensmittel, Kräuter, Gewürze und Heilpflanzen können nämlich die körpereigene Abwehrkraft nachhaltig stärken und den Organismus vor Krankheitserregern effektiv und ohne Nebenwirkungen schützen. Medikamente dagegen heilen nicht, sondern lindern oft nur die Symptome.\nPacken wir das Übel bei der Wurzel! Konzentrieren Sie sich in kritischen Zeiten – wenn Erkältungen grassieren – auf ganz bestimmte Lebensmittel und Gewürze, die das Immunsystem stärken können:\nWählen Sie aus allen Gemüsearten bevorzugt Brokkoli, Grünkohl, Karotten, Tomaten, Chicorée, Kohl, Knoblauch, Pilze und Spinat. Gerade rote, gelbe, orangefarbene und tiefgrüne Gemüse, die nebenzahlreichen anderen Vitalstoffen auch reichlich Beta-Carotin (die Vorstufe von Vitamin A) enthalten, stärken das Immunsystem. Sie regen die Produktion unserer Körperpolizei – die weißen Blutkörperchen – an und helfen dem Körper so bei der Abwehr von Infektionen. Ein besonderes Carotinoid ist das Astaxanthin. Es gilt als das stärkste Antioxidans der Welt und hilft auch direkt unserem Immunsystem sich zu stärken.\nUnter allen Kohlarten ist der Grünkohl der nährstoffreichste und gleichzeitig machtvollste im Kampf gegen Krankheitserreger und sogar gegen Krebszellen. Er versorgt nicht nur mit enormen Beta Carotin-Mengen, sondern auch mit besonders viel Vitamin C, Kalzium und sekundären Pflanzenstoffen. Wer jedoch verstärkt Kalzium zu sich nimmt, muss wissen, dass er auch die Aufnahme von Magnesium im Auge haben muss. Denn unter Umständen gefährdet ein zu hoher Kalziumspiegel die Magnesiumaufnahme. Die Folge: Es könnte ein Magnesiummangel entstehen, trotz vermeintlich gesunder Ernährung!\nDass in den Kohlgemüsesorten, insbesondere im Brokkoli, wertvolle Inhaltsstoffe enthalten sind, hat jetzt eine indische Studie nochmals bestätigt. Es geht um Sulforaphan, das als Arthritis- und Krebskiller gilt und besonders im Brokkoli sowie in Brokkolisprossen enthalten ist. Dabei zeigte sich, dass Sulforaphan ganz signifikant die Aktivität der natürlichen Killerzellen steigerte. Auch das spezifische Immunsystem wurde in der Bildung von Antikörpern durch Sulforaphan gestärkt. Außerdem steigerte Sulforaphan beträchtlich die Produktion von Interleukin-2 und Gamma-Interferon.\nInterleukin-2 ist ein Botenstoff, wodurch die Teilung und Vermehrung von Abwehrzellen gefördert wird. Gamma-Interferon hingegen aktiviert Makrophagen, also die Fresszellen des Immunsystems. Sulforaphan ist damit ein perfekter Stoff, der Ihr Immunsystem stärken kann. Wer möglichst viele gesunde Stoffe im Gemüse erhalten möchte, sollte es schonend garen oder gleich roh verzehren.\n\nAber auch bestimmte Früchte sollten in der dunklen Jahreszeit verstärkt auf Ihrem Speiseplan stehen. Dazu gehören: Zitronen, Grapefruit, Guaven, Orangen, Bananen und dunkle Früchte wie Kirschen, Heidelbeeren, Brombeeren, schwarze Johannisbeeren und dunkle Weintrauben, gern auch miteinander kombiniert.\nDie beste aller Nüsse und Samenkerne ist die süße Mandel. In wissenschaftlichen Studien wurde festgestellt, dass Mandeln den Wert des schlechten Cholesterins senken und außerdem auf den Darm eine ähnlich heilsame Wirkung wie Präbiotika ausüben.\nPräbiotika sind Stoffe, die für ein gesundes Darmmilieu sorgen, indem sie den nützlichen Darmbakterien ausreichend Nahrung bieten. Es genügt bereits täglich eine kleine Handvoll Mandeln. Eine besondere Rolle spielt das OPC, das meist aus Traubenkernen gewonnen wird. Neben seiner starken antioxidativen Wirkung ist es auch in der Lage unseren Kollagenapparat wieder zu reparieren.\nDiese wichtigen Faserproteine findet man nicht nur im Bindegewebe, sondern auch unsere Blutgefäße erhalten ihre Geschmeidigkeit durch Kollagen und Elastin. Durch freie Radikale werden oft auch diese Faserproteine zerstört. Mit fatalen Folgen. Größere Gefäße werden brüchig und ein leichtes Ziel für gefährliche Ablagerungen. Kleinere Gefäße lösen sich auf.\nDie betroffenen Zellareale werden dann nicht mehr ausreichend mit Nährstoffen versorgt. Trocknen aus und sterben den frühen Zelltod. An der Haut sieht man diesen Effekt besonders deutlich, weil sich dann tiefe Falten bilden. OPC kann diese Proteine reparieren und die kleinen Gefäße können sich neu bilden, die Falten werdenb weniger. Daher hat OPC auch einen guten Ruf als Anti-Aging-Mittel.\nWenn Sie Ihre Mahlzeiten regelmäßig mit Ingwer, Zimt, Kümmel, Oregano und Cayennepfeffer würzen, können Sie Ihren Körper so stark machen, dass er Erkältungen bald mit links abwehren kann. Sie können aus all den erwähnten Gewürzen (mit Ausnahme von Cayennepfeffer) auch sehr wirkungsvolle Tees zubereiten. Cayennepfeffer (Capsaicin) und Zimt können auch als Kapseln eingenommen werden. Sollten Sie bereits erkältet sein und erst dann diese Zeilen lesen, so werden Ihnen diese Gewürze auch helfen, die Erkältung schneller loszuwerden.\nEine andere – deutlich bekanntere – Heilpflanze, die das Immunsystem stärken kann, ist der Purpursonnenhut oder Echinacea. Er kann die Zahl der weißen Blutkörperchen und auch die der Milzzellen steigern. Fast noch wirkungsvoller sind Produkte aus der borstigen Taigawurzel (Eleutherococcus) und solche aus Ginseng. Beide stärken das Immunsystem enorm.\nAus dem südamerikanischen Urwald stammt die Immunsystem stärkende Kletterpflanze Suma. Sie wird auch „Brasilianischer Ginseng“ genannt und hat in der Tat eine ähnlich aufbauende und stärkende Wirkung wie der bekannte Ginseng aus Asien.\nAstaxanthin, aus der der Mikroalge Haematococcus pluvialis gewonnen, auch bekannt als Blutregen-Alge, ist ein Super-Antioxidans, das das Immunsystem nachhaltig und sehr effektiv unterstützt.\n\nVitamin C ist ein Immunverstärker, der die weißen Blutkörperchen effektiver arbeiten lässt. Es beschleunigt sämtliche Abwehrreaktionen im Körper und ist sehr gut darin, das Immunsystem zu stärken.\nSelen kann die Entwicklung und Bewegungsfähigkeit der weißen Blutkörperchen beschleunigen und somit einen großen Beitrag zu einem starken Immunsystem leisten. Es ist in konventionell angebautem Gemüse nur noch in geringen Mengen vorhanden. Dagegen enthält Gemüse aus biologischem Anbau deutlich mehr Selen. Auch Steinpilze und Nüsse (schon einige wenige Paranüsse pro Tag decken den Tagesbedarf) sind gute Selenquellen.\nZink ist ein weiteres Spurenelement, ohne das die körpereigene Abwehr nur ungenügend arbeiten kann. Es schützt als mächtiges Antioxidans die Zellen vor Schädigungen durch freie Radikale und sogar vor Kupfer-, Cadmium- und Bleivergiftungen.\nBeta-Glucan ist ein Stoff, der aus der Bäckerhefe gewonnen werden kann. Es aktiviert die wichtigsten Immunzellen unseres Körpers: die Makrophagen (Fresszellen). Sie zirkulieren in unserem ganzen Körper und bekämpfen Tag für Tag Viren, Bakterien, Pilze, Krebszellen und andere potentielle Schädlinge. Je leistungsfähiger die Makrophagen sind, umso stärker ist das Immunsystem. Beta-Glucan wird in Form von Nahrungsergänzungsmitteln eingenommen.\nMagnesium  wirkt entzündungshemmend und kann die Antioxidantien bei ihrer Jagd auf freie Radikale wirksam unterstützen. Außerdem ist für die Aufnahme von vielen Vital- und Mineralstoffen durch unseren Körper ein ausreichender Magnesiumspiegel schon zwingend.\nOb raffiniert oder nicht: Zucker ist ein Immunkiller mit großem Suchtpotential. Zwar warnen auch hiesige Institute vor zu viel des süßen Stoffes. Aber offensichtlich noch nicht genug. Wer denkt, dass er sich mittels Fruchtsäften besonders gesund ernährt, könnte auf dem Holzweg sein. Genauso wenig wie Bier ein Durstlöscher ist, sollte man bei Fruchtsäften aller Art den darin enthaltenen Fruchtzucker außer Acht lassen.\nAm Ende ist das auch wieder nur Zucker. Zucker lässt im Organismus eine Vielzahl schädlicher Stoffwechselprodukte entstehen, irritiert zahlreiche Körperfunktionen und wird folglich mit einer Fülle an Krankheiten und Leiden in Verbindung gebracht.\nOb man gesund bleibt oder nicht, hängt oft von einem robusten Immunsystem ab. Zusammen mit einer gesunden und ausgewogenen Lebensweise kann man mit einer Stärkung des Immunsystems gerade auch die kritischen Monate des Jahres gesund überstehen.\nNeben körperlicher Betätigung als täglicher Ausgleich können wir gezielt mit bestimmten Lebensmitteln nicht nur unser Immunsystem stärken, sondern es sogar bei der Bekämpfung bestimmter Krankheiten unterstützen. Vor allem gilt es Entzündungen zu vermeiden. Oder anders gesagt, wenn Eindringlinge uns angreifen, geschieht das auch mit einer Übermacht freier Radikale. Diese setzen die Zellen und oxidativen Stress, schädigen diese und lösen entzündliche Prozesse aus.\nGegen freie Radikale gibt es nur ein Gegenmittel: starke Antioxidantien. Ihrem Ruf als Radikalenfänger werden z. B. Astaxanthin und OPC voll und ganz gerecht. Wer auch noch den sinkenden Q10-Spiegel im Auge hat und dagegen z. B. mit guten Q10-Präparaten angeht, stärkt auch noch unsere Zellen gegen die Angriffe der Radikalen wirksam von innen. Das Immunsystem wird dadurch enorm entlastetet.",
     "twitter-history": "[{       \"id\": 1359035440540442627,       \"url\": \"https://twitter.com/Korrektheiten/status/1359035440540442627\",       \"date\": \"2021-02-09 07:04:33+00:00\",       \"text\": \"Compact: Winter: Wie können wir unser Immunsystem jetzt stärken und schützen?: Dass das Immunsystem unsere Gesundheit bewahrt und uns vor Krankheiten schützt, gehört zum Allgemeinwissen. Wenn dies aber so bekannt ist, warum werden wir dann immer wieder… https://t.co/B0p46nZXFI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1340581715174072322,       \"url\": \"https://twitter.com/Korrektheiten/status/1340581715174072322\",       \"date\": \"2020-12-20 08:56:02+00:00\",       \"text\": \"Compact: Gerade jetzt: Wie können wir unser Immunsystem stärken und schützen?: Dass das Immunsystem unsere Gesundheit bewahrt und uns vor Krankheiten schützt, gehört zum Allgemeinwissen. Wenn dies aber so bekannt ist, warum werden wir dann immer wieder… https://t.co/K7gVAhSfOi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1310850151808983040,       \"url\": \"https://twitter.com/kryptopolitik/status/1310850151808983040\",       \"date\": \"2020-09-29 07:53:25+00:00\",       \"text\": \"Compact: Vor dem Herbst: Wie können wir unser Immunsystem stärken und schützen? https://t.co/lIBlrWPGvl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1310830554225364992,       \"url\": \"https://twitter.com/Korrektheiten/status/1310830554225364992\",       \"date\": \"2020-09-29 06:35:32+00:00\",       \"text\": \"Compact: Vor dem Herbst: Wie können wir unser Immunsystem stärken und schützen?: Dass das Immunsystem unsere Gesundheit bewahrt und uns vor Krankheiten schützt, gehört zum Allgemeinwissen. Wenn dies aber so bekannt ist, warum werden wir dann immer wieder… https://t.co/ixnYuXLuHX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1274581109087637506,       \"url\": \"https://twitter.com/kryptopolitik/status/1274581109087637506\",       \"date\": \"2020-06-21 05:53:11+00:00\",       \"text\": \"Compact: Unser Wächter der Gesundheit. Wie stärken wir das Immunsystem? https://t.co/lIBlrWPGvl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1222841890632085504,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1222841890632085504\",       \"date\": \"2020-01-30 11:20:00+00:00\",       \"text\": \"Gerade in der dunklen Jahreszeit sind wir nicht nur anfällig für Erkältungskrankheiten, Grippe und Co., sondern in den Monaten Januar bis März ist die Sterberate in Deutschland am höchsten.https://t.co/LEO1HU8GLB\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}