{
     "url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-jan-davidoff-kultur-corona-krise-1.5173148",
     "date": "2021-01-13 18:50:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Krampus statt Schampus",
     "article": "Beim Sortieren meiner Unterlagen stieß ich diese Woche über ein S-Bahn-Ticket vom Dezember 2019 zum Flughafen München. Der anschließende Flug brachte mich und viele meiner Freunde und Bekannten aus der Kunstszene wie in jedem Jahr im Dezember zur Art Basel nach Miami, die mit ihren zahlreichen Co-Messen, Veranstaltungen und Partys jedes Jahr Höhepunkt und Abschluss des Kunst-Jahres ist. 2020 gab es diese Messe nicht, und auch keine andere. Stattdessen feierte ich zum ersten Mal mit meiner Familie Nikolaus. Krampus statt Champagner sozusagen.\nDer Kontrast zeigt ziemlich genau an, was jedem Kulturschaffenden 2020 klar vor Augen geführt wurde: Systemrelevant bin ich nicht. Im ersten Moment fühlt sich das ziemlich mies an, keine Relevanz zu besitzen, auf den zweiten Blick aber ergeben sich schnell neue Wege, wenn man unter dem Radar fliegt. Der Kunstmarkt hat sich in den vergangenen Jahren sehr stark internationalisiert, der Druck sich hier zügig zu etablieren ist groß, manchmal so groß, dass zum eigentlichen Kunstschaffen und den vorangehenden kreativen Prozessen nicht mehr viel Zeit bleibt. Wenn aber der Radius auf einmal auf wenige Kilometer rund ums eigene Haus begrenzt ist, dann werden solche Muster radikal aufgebrochen. Stundenlang bin ich im Frühjahr und im Herbst durch den Wald gestreift, bin am See gesessen oder habe ins Lagerfeuer geschaut und fand dabei Gelegenheit, neue Wege zu bedenken und mich auf das Wesentliche zu konzentrieren. Endlich nahm die Erweiterung meines Ateliers in der Münchner Innenstadt um Räume am heimischem Ammersee Gestalt an. Auch das zentrale Thema meines Werks, das Zusammenspiel von Kultur und Natur, erfuhr durch das Virus eine Brisanz, die mir klar machte, wie wichtig die Kunst für uns Menschen ist, wie bedeutend aber vor allem für mich als Künstler, der ich die Welt um mich herum malend begreife. Zeit für all die Gedanken zu haben, die meinen Bildern vorausgehen, war Luxus.\nAuch für meine Sammler, die nunmehr nur noch allein zu mir kommen konnten, fand ich soviel Zeit, dass oberflächlicher Small-Talk gar nicht möglich war. Das ist sehr bereichernd. Ich wünsche mir daher für eine Zeit nach der Corona-Krise, dass die Kunstszene nicht von neuem wieder von Hype zu Hype springt, sondern dass der einzelne Künstler stärker im Mittelpunkt steht. Ich wünsche mir sehr, dass dieser persönliche Kontakt bleibt und die Oberflächlichkeit weicht.\nGleichzeitig hoffe ich aber auch, dass durch den Wegfall der Kultur in allen Bereichen, deren Relevanz eben doch deutlich geworden ist, dass eine Gesellschaft ohne Künstler eben arm ist, dass der Mensch ohne Kunst nicht leben kann. Ich glaube, viele Menschen haben das in den vergangenen Monaten jedoch klar erkannt, nicht wenige schließlich haben sich ihr Homeoffice durch ein künstlerisches Werk lebenswerter gemacht. Dennoch hoffe ich, dass nach der Krise kein Institutionensterben von Museen oder Galerien einsetzt. Auch möchte ich meine Bilder so gerne wieder zeigen, schließlich wollen sie gesehen werden, unbedingt.\nAlle Folgen auf sz.de/kultur-lockdown",
     "twitter-history": "[]"
}