{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-trump-usa-1.4845454",
     "date": "2020-03-16 11:56:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Trump hat Glück gehabt - bisher",
     "article": "Am Samstag vor einer Woche war in Mar-a-Lago, dem Golfresort von Donald Trump in Florida, viel los. Der brasilianische Staatschef Jair Bolsonaro war mit seinem Mitarbeiterstab zu Gast. Ebenfalls anwesend, wenn auch ohne Einladung, war Sars-CoV-2, bekannt als das Coronavirus. Mehrere Personen, die sich an dem Wochenende in Mar-a-Lago aufhielten, waren damit infiziert.\nDas ist der Grund, warum in Washington in den vergangenen Tagen heftig darüber spekuliert wurde, ob das Virus nicht auch den mächtigsten Menschen der Welt erwischt haben könnte. Immerhin hatte Trump direkten Kontakt mit Bolsonaros später positiv getestetem Pressesprecher Fabio Wajngarten. Nachdem der Druck, Klarheit zu schaffen, immer größer geworden war, teilte Trump am Samstag mit, dass er sich habe testen lassen. Einige Stunden später gab der Arzt des Präsidenten Entwarnung: \"Der Test ist negativ\", schrieb er in einem Brief.\nWas das Weiße Haus im Ernstfall mit der Information gemacht hätte, dass der Präsident sich mit dem Coronavirus angesteckt hat, ist allerdings eine andere Frage. Trump ist 73 Jahre alt. Das Risiko, an den Folgen einer Infektion mit dem Virus zu sterben, liegt in dieser Altersgruppe bei acht Prozent. Es ist also gut möglich, dass Trump großes Glück gehabt hat.\nOb das auch politisch gilt, wird vor allem davon abhängen, wie schwer die Krise die Amerikaner trifft. Und das wiederum hängt wesentlich davon ab, wie ernst Donald Trump die Bedrohung nimmt.\nDass Trump sich zunächst keine großen Sorgen um Corona gemacht und sich dann bemüht hat, das Risiko kleinzureden, ist offensichtlich. \"Wir haben alles total unter Kontrolle\", sagte er am 22. Januar in einem Interview - einen Tag nachdem der erste Fall in den USA bekannt geworden war. Einen Monat später twitterte er: \"Das Coronavirus ist in den USA gut unter Kontrolle.\" Am 27. Februar versicherte der Präsident: \"Es wird eines Tages verschwinden, wie ein Wunder.\" Zwei Tage später starb der erste Corona-Patient in den USA.\nDoch obwohl spätestens zu diesem Zeitpunkt klar war, dass die USA auf eine gewaltige Corona-Krise zusteuern, ist der Präsident lange Zeit merkwürdig passiv geblieben. Noch am 10. März sagte er über das Virus: \"Es wird weggehen. Bleibt nur ruhig.\" Praktisch alle Schutzmaßnahmen wurden bisher von lokalen Behörden oder einzelnen Bundesstaaten verfügt, nicht von der Bundesregierung. Das hat zum Beispiel zur Folge, dass in manchen Gebieten alle Schulen geschlossen sind, während sie in New York City noch offen haben.\nAuch Trumps öffentliche Auftritte waren nicht dazu angetan, dass die Amerikaner ihren Präsidenten als entschlossenen, kompetenten Krisenmanager sehen können. Am vergangenen Mittwoch wandte Trump sich in einer Fernsehrede an die Nation. Er las die Ansprache vom Teleprompter ab, schaffte es aber trotzdem, drei sachliche Fehler in der knapp zehnminütigen Rede unterzubringen. Statt mehr Sicherheit erzeugte Trump mehr Verwirrung. Am Tag darauf stürzte der Dow-Jones-Aktienindex um zehn Prozent ab.\nDiese Scharte wollte der Präsident, der die Aktienmärkte zum Maßstab für den Erfolg seiner Präsidentschaft gemacht hat, am Freitag wieder auswetzen. Er rief daher den nationalen Notstand aus, um Bundesstaaten leichter Hilfsgelder aus dem Bundeshaushalt zukommen lassen zu können. Zudem kündigte Trump an, dass es im Land bald genügend Corona-Tests geben werde. Die Wall Street quittierte das mit einem Kurssprung von zehn Prozent. Erst später stellte sich heraus, dass der Präsident bei einigen rosigen Versprechen wohl übertrieben hatte, wie er das oft tut.\nAuch ein anderes Verhalten in der Krise ist typisch für Trump: Schuld haben immer andere. Dass die Pandemie-Einheit im Nationalen Sicherheitsrat während seiner Amtszeit aufgelöst wurde? Davon wisse er nichts. Dass Kliniken immer noch nicht genügend Tests haben? \"Dafür übernehme ich keinerlei Verantwortung\", so der Präsident. Stattdessen wirft er der Vorgängerregierung vor, das Land nicht auf eine Epidemie vorbereitet zu haben.\nUnd bisher scheint dieses Abwiegeln Trump nicht geschadet zu haben. In den aktuellen Umfragen ist sein Beliebtheitswert allenfalls leicht gesunken, von 44 auf 42 Prozent. Das bedeutet: Bisher halten die Amerikaner, die Trump mögen, zu ihm. Ob das so bleibt, wenn die Corona-Krise die USA voll trifft, wird für den Präsidenten zur politischen Überlebensfrage werden. Die Zahl der bestätigten Infektionen war bis zum Sonntag auf 2952 gestiegen.",
     "twitter-history": "[{       \"id\": 1239507267415945217,       \"url\": \"https://twitter.com/SZ/status/1239507267415945217\",       \"date\": \"2020-03-16 11:02:16+00:00\",       \"text\": \"Noch hat es US-Präsident Donald Trump nicht geschadet, dass er die Corona-Bedrohung lange verharmlost hat. Und er ist auch nicht infiziert. Aber bald könnte ihm das Virus politisch doch noch gefährlich werden. https://t.co/YtKhPv1i7G\",       \"replies\": 42,       \"retweets\": 6,       \"likes\": 38,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706890,              \"friends\": 422,              \"tweets\": 176185,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1239506507378692096,       \"url\": \"https://twitter.com/SZ_TopNews/status/1239506507378692096\",       \"date\": \"2020-03-16 10:59:14+00:00\",       \"text\": \"Noch hat es US-Präsident Donald Trump nicht geschadet, dass er die Corona-Bedrohung lange verharmlost hat. Und er ist auch nicht infiziert. Aber bald könnte ihm das Virus politisch doch noch gefährlich werden. https://t.co/BOSRo898M3\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226642,              \"friends\": 82,              \"tweets\": 196763,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1239506228230918145,       \"url\": \"https://twitter.com/SZ_Politik/status/1239506228230918145\",       \"date\": \"2020-03-16 10:58:08+00:00\",       \"text\": \"Noch hat es US-Präsident Donald Trump nicht geschadet, dass er die Corona-Bedrohung lange verharmlost hat. Und er ist auch nicht infiziert. Aber bald könnte ihm das Virus politisch doch noch gefährlich werden. https://t.co/ZGp4Maiv4g\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92076,              \"friends\": 23,              \"tweets\": 75402,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}