{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-coronakrise-krankenhaeuser-1.5008602",
     "date": "2020-08-24 21:49:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Durch Corona ins Minus\"",
     "article": "Die Corona-Fallzahlen steigen derzeit, vor allem durch Reiserückkehrer, auch im Landkreis wieder rapide an. Allein am Wochenende meldete das Landratsamt acht neue Fälle, am Montag waren es zwei: Ein Starnberger, der aus Kroatien zurückgekehrt war, und ein Gilchinger, der aus Kosovo kam. Für die Krankenhäuser gestaltet sich die Pandemie zunehmend schwierig, viele sind ins Defizit gerutscht. Das zeigt die \"Krankenhausstudie 2020\" der Unternehmensberatung Roland Berger. Auch die Starnberger Kliniken GmbH gehen als Verlierer aus der Versorgung der Covid-19-Patienten hervor. Geschäftsführer Thomas Weiler war als Ärztlicher Leiter im Katastrophenfall für 13 Krankenhäuser rund um München zuständig. Nun warnt er vor den finanziellen Konsequenzen der Corona-Pandemie für die Gesundheitsversorgung.\nHerr Weiler, viele Reiserückkehrer aus Risikogebieten schleppen das Coronavirus derzeit erneut in den Landkreis ein, die Infektionszahlen steigen wieder. Stecken wir schon in der zweiten Welle? \nThomas Weiler: Ich würde noch nicht von einer zweiten Welle sprechen. In den letzten 14 Tagen ist es aber nach einer längeren Ruhephase erstmals wieder mehr darum gegangen, wie wir uns darauf vorbereiten können. Es war klar, dass das so kommt. Psychologisch und menschlich ist es nachvollziehbar, dass die Leute die Gefahr verdrängen, wenn sie nicht mehr so präsent ist. Wenn man niemanden kennt, der mit Corona zu tun hat und wenig darüber liest, dann versucht man natürlich, in den Sommerferien so viel wie möglich nachzuholen von dem, was man nicht hat machen können. Verständlich, dass die Menschen wieder näher aneinander rücken und keinen Abstand halten.\nWie erleben Sie die Situation? \nFür Menschen, die im Krankenhaus arbeiten, ist Corona natürlich auf eine ganz andere Art ständig präsent geblieben. Ich werde hier jeden Tag daran erinnert, was alles passieren kann durch Covid-19. Inzwischen beobachten wir auch mehr Langzeitfolgen, die eine Infektion nach sich ziehen kann, teilweise auch mit neurologischen Folgeschäden. Das sind ganz neue Krankheitsbilder, die wir vorher nicht kannten, als wir noch dachten, das Virus befalle bloß die Lunge und nicht ganze Organsysteme. Es gibt noch viele Nicht-Infizierte und von einer sogenannten Herdenimmunität sind wir weit, weit entfernt, falls es sie überhaupt gibt. Meiner Meinung nach sind wir auch noch weit entfernt von einem Impfstoff. Und wirksame Medikamente sind in der Entwicklung auch nicht erkennbar. Das Virus wird sich in den nächsten Wochen und Monaten weiter ausbreiten - es ist nur die Frage, in welcher Geschwindigkeit und in welchem Ausmaß.\nHat sich Ihr bisheriges Krisenmanagement bewährt? \nAktuell haben wir in Deutschland mehr als 2000 Neuinfektionen mit Covid-19 am Tag. Am Scheitelpunkt der Pandemie im April und Mai hatten wir 6000 Infizierte am Tag, mit einer R-Zahl weit über 1. Was wir im Moment beobachten, sind hohe Infektionsraten bei einer deutlich jüngeren Bevölkerungsgruppe. Das Durchschnittsalter der Infizierten liegt jetzt irgendwo zwischen 30 und 40 Jahren. Dadurch geht auch die Zahl der Infizierten, die im Krankenhaus behandelt werden müssen, deutlich nach unten. Aber wir bewegen uns auf eine Bewährungsprobe zu, wenn die Temperaturen sinken und sich die Menschen wieder mehr in geschlossenen Räumen aufhalten. Letztlich zeigt sich an der Verfügbarkeit von Intensivkapazitäten, wie erfolgreich ein Land mit dem Coronavirus umgeht. Die Zahl der Todesfälle hängt ganz entscheidend davon ab, wie viele Betten auf den Intensivstationen zur Verfügung stehen.\nTeilweise standen ja viele Betten leer. Haben Sie sich da verkalkuliert?\nZeitweise hatten wir für den kommenden Tag gerade mal noch zehn Intensivbetten in den vier Landkreisen mit insgesamt fast 120 zur Verfügung stehenden Intensivbetten frei. Als der Katastrophenfall ausgerufen wurde, haben wir innerhalb weniger Tage erhebliche Kapazitäten bereitstellen können. Das war genau richtig so. Wir hatten durchschnittlich in unseren Häusern 50 Prozent freie Betten, auf den Intensivstationen zu Beginn der Pandemie teilweise sogar 80 Prozent. Für Notfälle unter den Nicht-Covid-19-Patienten hatten wir immer genügend Betten frei. Leider sind viele Leute nicht mehr ins Krankenhaus gegangen, weil sie Angst hatten sich dort zu infizieren. Das hat dazu geführt, dass dringend notwendige medizinische Behandlungen verschoben wurden. Dadurch sind sicherlich auch Schäden entstanden. Wenn eine zweite Welle kommt, dann müssen wir der Bevölkerung klar machen: Wenn euch der Magen drückt, wenn euch die Brust schmerzt, dann geht ins Krankenhaus. Wir sind darauf vorbereitet, das normale Akutgeschäft weiter aufrecht zu erhalten.\nSagen Sie das auch aus finanziellen Gründen?\nMit Notfallpatienten verdienen wir in der Regel kein Geld. Die Krankenhäuser verdienen mit planbaren Eingriffen, dem sogenannten Elektivgeschäft. In der Krise haben nun vor allem jene Krankenhäuser, die sich an der Akutversorgung der Covid-19-Patienten beteiligt haben, das finanzielle Nachsehen. Wir haben wahnsinnig viel geleistet im vergangenen halben Jahr, wir haben uns wirklich ein Bein ausgerissen. Und der Dank dafür ist, dass wir uns möglicherweise in eine finanzielle schwierige Situation begeben. Das kann es ja nicht sein!\nWie das? Für freistehende Betten erhalten die Krankenhäuser doch Pauschalen vom Staat. \nWenn man das Personal für Doppelstrukturen aufstocken muss, nützen auch die staatlichen Freihaltepauschalen nicht viel. Die decken noch nicht mal die Hälfte der anfallenden Kosten. Durchschnittlich kostet ein Bett auf der Intensivstation rund 2500 Euro am Tag. Wir bekommen aber nur durchschnittlich 560 Euro pro freistehendem Bett erstattet, egal auf welcher Station. Da lohnt es sich finanziell kaum, dass wir so viele Betten freigehalten haben - auch wenn das medizinisch sehr sinnvoll war. Die Berechnungen der Pauschalen aus dem Krankenhausentlastungsgesetz kann ich nicht nachvollziehen. Nach einer Anpassung des Gesetzes im Juni bekommen jetzt sogar jene Häuser, die kaum Covid-19-Patienten versorgt haben, mehr Geld für ihre leer stehenden Betten. Wer im vergangenen Jahr eine hohe Auslastung hatte, zum Beispiel durch viele Hüft-Operationen, der bekommt heuer mehr erstattet - egal, wie stark sich die Klinik in der Pandemiebekämpfung engagiert. Im März hat mir Ministerpräsident Markus Söder noch in einer Videokonferenz versichert: Kein Haus, das sich an der Bekämpfung der Pandemie beteiligt, wird wirtschaftlichen Schaden erleiden. An diesen Worten werden wir ihn messen. Sonst wird es selbst für das Klinikum Starnberg, das seit 16 Jahren keine roten Zahlen schreibt, wohl im Defizit enden.\nMit welchem Defizit rechnen Sie? \nDie Hochrechnungen sind vage, aber sie zeigen alle in die gleiche Richtung: Je mehr sich eine Klinik an der Covid-19-Bekämpfung beteiligt hat, desto größer werden die Defizite sein. Wenn es in der zweiten Jahreshälfte wieder zu einem Lockdown kommt, wenn es zur Einschränkung von planbaren Eingriffen kommt, wird es schwierig für uns. Kleine Kliniken sind davon interessanterweise nicht so betroffen.\nWas war denn so teuer daran?\nErstens das Personal: In Starnberg waren die Personalkosten im ersten Halbjahr um rund 1,6 Million Euro höher als im Vorjahr. Das können wir kaum wieder reinwirtschaften. Wir konnten unsere Mitarbeiter auch nicht in den Urlaub schicken und haben einen gigantischen Stau an Urlaubstagen. Da werden wir mit Leiharbeitern auskommen müssen, damit unser Personal überhaupt seinen gesetzlichen Urlaubsanspruch einlösen kann. Zweitens die Schutzausrüstung: Die Materialpauschale deckt unsere Kosten bei Weitem nicht. Wir haben allein für Schutzkleidung einen mittleren einstelligen Millionenbetrag ausgegeben, der überhaupt nicht gegenfinanziert ist. Drittens Doppelstrukturen: Wir in Starnberg halten nach wie vor eine zweite Notaufnahme für Covid-19-Patienten vor, wir betreiben den Container vor der Klinik und einen zweiten Computertomografen noch bis mindestens Frühjahr 2021, wie wir nun beschlossen haben. Wir wollen vorbereitet sein und nicht von einer zweiten Welle überrascht werden. Was uns die Coronakrise am Ende des Jahres wirklich gekostet haben wird, lässt sich noch kaum abschätzen. In jedem Fall kann ich sagen: Es wird teuer.\nWie wollen Sie Geld sparen? \nAls ich 2004 nach Starnberg kam, schrieb das Haus erhebliche Defizite, aus denen wir innerhalb von zwei Jahren herauskamen, indem wir uns auf unsere Stärken und unseren eigenen Versorgungsschwerpunkt konzentriert haben. Im Moment frage ich mich: An welcher Schraube sollen wir drehen? Wenn ich volles Personal vorhalten muss, um für alle Szenarien gerüstet zu sein, weil der Gesetzgeber mir das vorschreibt, habe ich wenig Spielraum - vor allem wenn ich auf der Ausgabenseite faktisch keine Möglichkeit habe, Geld zu sparen oder auf der Einnahmenseite Umsätze zu generieren. Das macht mir dann weder als Manager noch als Mediziner Spaß. Nach dem Ende des Katastrophenfalls kann jedes Krankenhaus so auf Corona reagieren, wie es will. Es liegt im Ermessensspielraum der Krankenhäuser, ob sie sich die Schwerpunktversorgung der Coronapatienten noch einmal antun oder ob sie sich lieber gleich zum Non-Covid-Krankenhaus erklären.\nWollen Sie also weniger Covid-19-Patienten aufnehmen? \nDas werden wir natürlich nicht machen. Aber wir müssen lernen, wie wir unter Pandemiebedingungen mit den Finanzierungsstrukturen zurechtkommen. Die Politik ist gefordert, wenn zuvor rentable Häuser jetzt ins Minus rutschen. Man muss auch bedenken: Die gesetzlichen Krankenkassen werden im ersten Halbjahr 2020 einen gigantischen Überschuss erwirtschaften. Weil die Menschen nicht zum Arzt und nicht ins Krankenhaus gegangen sind. Somit wird letztlich ein Großteil der Pandemiebekämpfung über Steuergelder finanziert und nicht über die gesetzlichen Krankenkassen. In dieser Pandemie kann aber keiner gewinnen, wir können da alle nur verlieren. Da muss ich an die Solidarität appellieren. Eine Gesellschaft wie unsere kann es sich nicht leisten, ein weltweit anerkanntes und geachtetes Gesundheitssystem in eine finanziell so schwierige Lage zu versetzen.\nWas steht noch auf Ihrer Agenda? \nEs sind viele Aufgaben liegen geblieben. Im ersten Halbjahr konnten wir uns zum Beispiel kaum um die Integration der Klinik Herrsching in den Konzern der Starnberger Kliniken kümmern oder deren Zusammenarbeit mit der Klinik Seefeld stärken. Das muss jetzt nachgeholt werden.",
     "twitter-history": "[{       \"id\": 1299804527391125505,       \"url\": \"https://twitter.com/giocosopress/status/1299804527391125505\",       \"date\": \"2020-08-29 20:22:03+00:00\",       \"text\": \"Massive Einbußen an Starnberger Kliniken durch Corona https://t.co/dgfrMsax2U\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 463726254,              \"url\": \"http://lettenbauer.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/955447199785259013/UdoRdJlT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/463726254/1559500654\",              \"username\": \"giocosopress\",              \"name\": \"Susanne C.Lettenbauer\",              \"description\": \"Bayern-Autorin ARD, Deutschlandfunk @Dlfkultur @DLF Korrespondentin a.D. & @oe1 - BY & Umland quergehört. Skandinavistin, Historikerin & 2. Heimat Afrika\",              \"verified\": false,              \"created_date\": \"2012-01-14 12:05:42+00:00\",              \"location\": \"Munich/Bavaria \",              \"followers\": 1099,              \"friends\": 2333,              \"tweets\": 14697,              \"liked_tweets\": 19747,              \"lists_member\": 54,              \"media_shared\": 946       }}]"
}