{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-von-regal-zu-regal-1.5164986",
     "date": "2021-01-04 21:47:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Von Regal zu Regal",
     "article": "Thomas Müller liegt am Boden. Drei Mal. Was der Spieler vom FC Bayern während eines Bundesligaspiels sonst auch erlebt, passiert gerade seinem Buch \"Mein Weg zum Fußballprofi\". Drei Exemplare des autobiografischen Werks aus seiner Mein-Weg-Trilogie liegen am Südfenster der Buchhandlung Lesezeichen auf dem Teppich. Sie warten darauf, aufgehoben, in einer grauen Wanne verstaut, hinausgerollt auf den Therese-Platz, in einen Laster gepackt und einige Meter gefahren zu werden, um in neuen Räumen an der Unteren Bahnhofstraße wieder aus der Wanne geholt und auf ein Regalbrett aus Eichenholz gehoben zu werden. Drei von mehr als 20 000 Büchern, die am vergangenen Samstag einen Umzug machten.\nZwischen der alten und der neuen Buchhandlung pendelnd, könnte man die Frage von Ulrike Guérot stellen \"Nichts wird so bleiben, wie es war?\", deren gleichnamiges Buch noch am Eingang der alten Buchhandlung liegt. Oder die Frage aufwerfen, warum der Umzug einer Buchhandlung Thema für das Feuilleton sein soll? Dieses Einpacken und Auspacken, dieser Auszug nach 26 Jahren wäre auch in normalen Zeiten gut für eine Reportage, aber es herrscht eine Seuche, und die Einschränkungen, die alle erleben, treffen Fachhändlerinnen wie Helen Hoff und Katrin Schmidt ganz besonders.\nEs ist bereits das zweite Mal innerhalb eines Jahres, dass die Buchhändler ihren stationären Handel unterbrechen. Das Börsenblatt, das Fachmagazin der Buchbranche, hat wenige Woche nach Ende des ersten Lockdowns im Juni festgestellt, dass die Umsätze im Buchhandel \"noch knapp zehn Prozent unter dem Vorjahreslevel\" liegen. Am 30. Dezember titelte das Magazin optimistisch: \"Buchhandel hält sich tapfer.\" Diese Einschätzung trifft auf Hoff und Schmidt und ihr Lesezeichen exakt zu. Auch ohne Corona hätte das Ladenlokal aufgegeben werden müssen, weil die neuen Eigentümer den Komplex zwischen Therese-Giehse-Platz und Gabriele-Münter-Straße abreißen wollen. Geplant wurde noch Anfang Dezember ein Umzug am Samstag, 2. Januar, und die Wiedereröffnung am Montag, 4. Januar. Doch dann kam die \"zweite Welle\" und mit ihr der zweite Lockdown, und schon war ein Teil des wohl durchdachten Ablaufs dahin. Katrin Schmidt hätte zum Beispiel gerne Freunde dabei gehabt, die die Bücher von einem Ort zum anderen bringen. Doch seit Mitte Dezember, seit jeder nur mit einem triftigen Grund auf die Straße darf, ist das nicht mehr erlaubt. Beim Umzug helfen? Da hat die elfte Infektionsschutzmaßnahmenverordnung etwas dagegen. Allein mit diesem Wortungetüm könnte man das Virus erschlagen.\nDas Weihnachtsgeschäft, die Inventur, der Umzug zusammen mit einer Spedition - und der Lockdown, all das müssen Hoff und Schmidt und ihre sechs Mitarbeiterinnen bewältigen. Der Buchladen muss zu machen, die Paketannahme von Hermes aber darf auf bleiben. \"Das verstehe, wer will\", sagt Katrin Schmidt. Die 43-Jährige ist 2000 ins Lesezeichen gekommen, hat dort Helen Hoff, 54, getroffen, die seit Anfang an dort beschäftigt ist. 2006 haben Hoff und Schmidt der Besitzerin die Buchhandlung abgekauft. Nun verlassen sie den vergleichsweise ruhig gelegenen Platz an der Stadthalle und ziehen in die etwas belebtere Untere Bahnhofstraße. Dort ist die \"Fashion Station\" mit junger Mode ausgezogen, und, \"weil es nicht so viele Läden mit 200 Quadratmetern in der Innenstadt gibt\", wie Schmidt sagt, haben sich die Buchhändlerinnen die Verkaufsfläche frühzeitig gesichert. Die Miete sei akzeptabel sagt Schmidt, die nicht nur Buchhändlerin ist, sondern auch Vorsitzende des örtlichen Gewerbeverbandes und Stadträtin der CSU.\nAuch wenn sie selbst Politik in der Stadt macht, so kann sie die politischen Entscheidungen in der Corona-Krise auf anderer Ebene nicht nachvollziehen. Sie spricht für den Buchhandel, aber auch für Handel und Gewerbe insgesamt in Germering, wenn sie sagt: \"Was da passiert, ist eine mangelnde Wertschätzung gegenüber dem Fachhandel.\" Auch wenn die Umsatzeinbrüche hoch gewesen sein müssen - der Onlineshop hat zumindest ein wenig eingebracht. Der Aufwand dafür sei groß, sagt Schmidt. Die Beratung am Telefon dauere oft lang, für die Auslieferung der bestellten Medien im Stadtgebiet habe sie eine Fahrerin im Minijob beschäftigt und ein E-Auto der Strom Germering gemietet. Das \"Lesezeichen\" hat in der Stadt treue Kunden, das hat sich in der Krise noch deutlicher gezeigt. Aber auch, wie die Germeringer zusammenhalten.\nAls am Umzugstag vom Buchgroßhändler die Bücherwannen geliefert wurden, waren es viel zu wenige. Ein Freund konnte helfen und organisierte Plastikkisten, die bei der Wasserwacht gerade nicht benötigt wurden. Und irgendwer im Umzugsteam hat auch die eine oder andere passende Schraube, um das eine oder andere Teil im neuen Laden sicher zu befestigen. \"Ziehen Sie mal um, wenn kein Baumarkt auf hat\", stöhnt Katrin Schmidt, derweil die Spediteure die Postkarten- und Bücherständer, das Sofa für den Sozialraum und Bücherwannen in den neuen Laden schaffen. Schmidt koordiniert, dirigiert und packt mit an, damit die Medien an ihre Plätze auf 22 Regalmetern kommen, an denen sie bald auch die Kunden sehen sollen. Weil die Schilder der Sachgebiete oben auf jedem der von der Germeringer Schreinerei Lindinger entworfenen und gebauten Einrichtung fehlen, sind Bücher als Platzhalter aufgestellt. So wissen die Mitarbeiterinnen - alle gelernte Buchhändlerinnen sowie eine Auszubildende - wo sie das, was ihre Kolleginnen am Therese-Giehse-Platz eingepackt haben, einstellen sollen. Die Bavarica-Abteilung hat ihren Platz gefunden, die fünf Bände \"Koreanisch\" aus der Sprachenecke sind aber noch nicht da. Das Einzelexemplar \"Dieselstrecken zwischen Donau und Bodensee\" des Eisenbahnfotografen Christoph Riedel steht noch im alten Laden, aber \"Gin - Das Buch\" von Peter Jauch markiert schon die Kulinarik. Ganz hinten im Laden dürfen sich die Kinder auf ihren Bereich freuen. Dort sind die Regale für die jüngsten Altersgruppen schon gut gefüllt. Und Thomas Müller wird auch bald eingeräumt.",
     "twitter-history": "[]"
}