{"url": "https://www.compact-online.de/schule-nach-corona-quo-vadis-deutschland/", "date": "2020-04-26T12:41:52+02:00", "source": "compact-online.de", "label": "fake", "header": "Schule nach Corona: Quo vadis, Deutschland?\t\t\t", "article": "Am morgigen Montag, dem 27. April 2020, öffnen die ersten Schulen wieder. Ruiniert die Corona-Hysterie direkt nach der Klimahysterie nun auch den schulischen Bereich?\nVerkürzter Auszug aus den Vorschriften für die Schulen in einem deutschen Bundesland wegen Corona:\n1. Durch das Tragen von Alltagsmasken kann das Risiko, eine andere Person durch das Husten, Niesen oder Sprechen anzustecken, verringert werden (Fremdschutz). Dies darf aber nicht dazu führen, dass der Abstand unnötigerweise verringert wird.\n2. Im Unterricht ist das Tragen von Masken bei gewährleistetem Sicherheitsabstand nicht erforderlich. Trotz Maske sind die gängigen Hygienevorschriften, insbesondere die aktuellen Empfehlungen des Robert-Koch-Instituts und der Bundeszentrale für gesundheitliche Aufklärung, zwingend weiterhin einzuhalten.\n3. Raumhygiene: Klassenräume, Fachräume, Aufenthaltsräume, Verwaltungsräume, Lehrerzimmer und Flure. Zur Vermeidung der Übertragung durch Tröpfcheninfektion muss auch im Schulbetrieb ein Abstand von mindestens 1,50 Metern eingehalten werden. Das bedeutet, dass die Tische in den Klassenräumen entsprechend weit auseinandergestellt werden müssen und damit deutlich weniger Schülerinnen und Schüler pro Klassenraum zugelassen sind als im Normalbetrieb. Abhängig von der Größe des Klassenraums sind das in der Regel maximal 15 Schülerinnen und Schüler. Sitzordnungen sollten so gestaltet sein, dass kein Face-to-Face-Kontakt besteht.\n4. Partner- und Gruppenarbeit sind nicht möglich. Fachunterricht kann in den dafür vorgesehenen Fachräumen und Werkstätten stattfinden, solange es sich nicht um Räume zur Nahrungszubereitung handelt.\n5. Der Wechsel von Klassenräumen ist soweit irgend möglich zu vermeiden. Besonders wichtig ist das regelmäßige und richtige Lüften, da dadurch die Innenraumluft ausgetauscht wird.\n6. Mehrmals täglich, mindestens in jeder Pause, ist eine Stoßlüftung beziehungsweise Querlüftung durch vollständig geöffnete Fenster über mehrere Minuten vorzunehmen. Eine Kipplüftung ist weitgehend wirkungslos, da durch sie kaum Luft ausgetauscht wird. Aus Sicherheitsgründen verschlossene Fenster müssen daher für die Lüftung unter Aufsicht einer Lehrkraft geöffnet werden.\n7. Die DIN 77400, die Grundsätze für eine vertragsgemäße, umweltbewusste und hygienische Schulreinigung unter Berücksichtigung aktueller Entwicklungen hinsichtlich Technik und Methoden der Gebäudereinigung und rechtlicher Anforderungen durch das Infektionsschutzgesetz, definiert, ist einzuhalten.\nDie Mai-Ausgabe von COMPACT widmet sich ganz der neuen Corona-Diktatur. Nachdem unsere April-Ausgabe („Corona. Crash. Chaos“) komplett ausverkauft ist, sichern Sie sich am besten jetzt schon COMPACT 5/2020. Elektronisch ist die Ausgabe schon verfügbar – ab heute werden alle Artikel auf unserer Webseite Digital+ online gestellt. Der Postversand erfolgt ab Dienstag. Abonnenten werden als erste beliefert: Mit dem Abo sind Sie also immer auf der sicheren Seite, verpassen kein Heft, sparen zehn Prozent im Vergleich zum Kiosk UND sparen die Versandkosten im Vergleich zum Einzelkauf. UND: Mit dem Abo unterstützen Sie COMPACT – wir drucken, was sich andere nicht zu schreiben trauen, nicht nur bei Corona!\nDiese Vorschriften hören sich ganz vernünftig an, haben aber fatale Folgen\nAbgesehen davon, dass kein Sport -und kein Musikunterricht mehr stattfinden darf, auch das Singen im Unterricht untersagt ist, ist der Haupt-Problempunkt die neue Klassenobergrenze von maximal 15 Schülern. Die staatliche Anweisung sagt nicht, wie die Schulen das bewerkstelligen sollen. Seit Jahrzehnten wurde vergeblich von der Lehrerschaft für eine Klassenobergrenze von 20 Schülern gekämpft, so dass es eigentlich erfreulich sein sollte, dass die Corona-Pandemie nun plötzlich für eine Klassenobergrenze von 15 Schülern sorgt.\nLeider kein Grund zur Freude, denn die Schulen haben keine Raumkapazitäten für eine Klassengröße von 15 Personen, da bisher im Regelfall wesentlich mehr Schüler in eine Klasse gingen. Da es keine ausreichenden finanziellen Beihilfen gibt wegen der schulischen Corona-Sonderbedingungen, helfen sich die Schulen nun so, dass sie Unterricht ausfallen lassen.\nGanze Fächer fallen weg, vor allem Nebenfächer, die „auf Band liegen“, das heißt Fächer, in die Schüler eines gesamten Jahrgangs gehen, also zum Beispiel 7a, 7b, 7c und 7d. Die unterrichtenden Lehrer werden nach Hause geschickt und die Schüler vorzeitig heim. Es gibt nicht genügend Räume, da der Unterricht wenigstens für die Hauptfächer garantiert werden muss. Waren nun in Mathe oder Deutsch vorher nur 22 Schüler in der Klasse, so braucht man nun zwei Klassenräume für je elf Schüler.\nDie einzig richtige Lösung wäre nun gewesen, Klassenraum-Container auf dem asphaltierten Pausenhof oder auf dem Schulparkplatz aufzustellen, um den erhöhten Platzbedarf garantieren zu können, was innerhalb der vier Wochen der Schulschließung leicht möglich gewesen wäre.\nDas wurde nun nicht gemacht, sondern stattdessen über untaugliche Konzepte nachgedacht, dass ganze Jahrgänge erst mal zu Hause bleiben müssen oder im Schichtwechsel unterrichtet werden sollen oder ganze Fächer wegfallen, was ein versteckter Unterrichtsausfall ist. Damit wird das Grundrecht auf Bildung stark eingeschränkt und auf ein Minimalniveau gesenkt, wobei der Fächerkanon und der Unterrichtsumfang in den letzten Jahrzehnten bereits immer wieder gekürzt worden sind!\nDas geht alles auf Kosten der Jugend und der Eltern, die den Ausfall irgendwie kompensieren sollten, was sie aufgrund ihrer beruflichen oder familiären Situation gar nicht können, denn die mittlere Generation wird beruflich ausgepresst wie eine Zitrone und staatlich durch die Abgaben von 51 Prozent Lohnsteuer. Da bleibt oft nichts, vor allem keine zusätzliche Kraft mehr für die Kinder.\nDas Einzige, was der Staat macht, ist die zur Verfügungsstellung von Materialien für die Daheim-Beschäftigung, meistens nur online als pdf-Datei abrufbar.\nDer Staat kürzt und vernachlässigt seinen Bildungsauftrag gut versteckt hinter aufgeblähten Hygiene-Maßnahmen, die auch stillschweigend ohne Schulschließung hätten erfolgen können – mit paralleler sofortiger Aufstellung von Klassenraum-Containern vor vier Wochen. Das wäre über Nacht machbar gewesen oder zumindest übers Wochenende. Aber dafür hat der Staat kein Geld.\nWenn es sich allerdings um Migranten handelt, dann ist kein Sümmchen zu viel. Da werden im Handumdrehen Wohncontainer aufgestellt oder Wohnungen angemietet im Wert von Hunderten von Millionen Euro. Sind die Migranten dann von den Wohncontainern in Wohnungen umgezogen, dann werden die Container für gigantische Kosten wieder entfernt, anstatt sie Obdachlosen oder finanzschwachen deutschen Familien zur Verfügung zu stellen, die oft nicht wissen, wie sie die steigenden Mietpreise besonders in den großen Städten finanzieren können.\nAllein durch die Klimahysterie gehen in der deutschen Automobilindustrie mindestens 200.000 Arbeitsplätze verloren. In anderen Branchen sieht es nicht besser aus, zumal durch die jetzigen Corona-bedingten Geschäftsschließungen die Existenz zahlreicher mittlerer und kleinerer Betriebe massiv gefährdet ist – und lediglich die großen Unternehmen, die sofort die Millionen Euro an staatlicher Unterstützung herausholen, davon profitieren.\nDass es auch anders geht, hat das Beispiel der Schweden gezeigt, die weder Geschäfte noch Restaurants noch Schulen geschlossen, sondern nur Grundregeln der Hygiene und des Abstands verstärkt haben. Durch diese Politik der Regierenden wird Deutschland in allen Bereichen verwüstet, nicht nur im schulischen.", "twitter-history": "[{       \"id\": 1254668922302935040,       \"url\": \"https://twitter.com/kryptopolitik/status/1254668922302935040\",       \"date\": \"2020-04-27 07:09:16+00:00\",       \"text\": \"Compact: Schule nach Corona: Quo vadis, Deutschland? https://t.co/DncIkbxfXO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1254365473296322560,       \"url\": \"https://twitter.com/HolgerEwald1/status/1254365473296322560\",       \"date\": \"2020-04-26 11:03:28+00:00\",       \"text\": \"Schule nach Corona: Quo vadis, Deutschland? https://t.co/ia0lRHhLVW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1254362849599582209,       \"url\": \"https://twitter.com/Korrektheiten/status/1254362849599582209\",       \"date\": \"2020-04-26 10:53:02+00:00\",       \"text\": \"Compact: Schule nach Corona: Quo vadis, Deutschland?: Am morgigen Montag, den 27. April 2020, öffnen die ersten Schulen wieder. Ruiniert die Corona-Hysterie direkt nach der Klimahysterie nun auch den schulischen Bereich? Verkürzter Auszug aus den… https://t.co/n4diUNr4qM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1254360970073432064,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1254360970073432064\",       \"date\": \"2020-04-26 10:45:34+00:00\",       \"text\": \"Am morgigen Montag, den 27. April 2020, öffnen die ersten #Schulen wieder. Ruiniert die #Corona-Hysterie direkt nach der Klimahysterie nun auch den schulischen Bereich?https://t.co/nCmymSHsdC\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}