{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/pandemie-in-schaeftlarn-positive-tests-ohne-corona-1.5204176",
     "date": "2021-02-12 22:09:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Positive  Tests ohne Corona",
     "article": "Im Schäftlarner Altenheim sind in den vergangenen Tagen insgesamt drei Bewohner positiv auf das Coronavirus getestet worden. Die Ergebnisse seien allerdings vermutlich nicht auf Neuinfektionen zurückzuführen, sondern seien vielmehr Nebeneffekte abklingender Infektionen, heißt es aus dem Heim.\nRund 16 Bewohnerinnen und Bewohner des Schäftlarner Altenheims hatten über die Weihnachtstage eine Corona-Infektion. Sechs von ihnen starben in dieser Zeit. Zwei von ihnen erlagen dem Coronavirus, vermutet Heimleiter Winfried Bogner, alle anderen litten unter zahlreichen anderen Beschwerden. Dem Altersheim gelang es, die Ausbreitung des Virus zu begrenzen, sodass nur eine Station des Heims betroffen war. \"Bei Jahreswechsel war es fast schon wieder vorbei\", sagt Heimleiter Bogner.\nBei den damals Infizierten wird seither etwa alle sieben Tage ein Nachtest gemacht. Bei einer Person fielen die Tests dabei in den vergangenen Wochen negativ aus, vergangene Woche aber war ein Test plötzlich positiv. Wenige Tage später war das Testergebnis hingegen wieder negativ. Derselbe Effekt zeigte sich wenig später bei zwei weiteren Bewohnern. \"Es ist sehr zu vermuten, dass es schlicht und ergreifend eine auslaufende Infektion ist\", sagt Bogner. Bei älteren Menschen dauere die Abwehr der Viren vermutlich länger als bei jungen. Er führt die Testergebnisse darauf zurück, dass in den Körpern der Betroffenen \"noch Viren zirkulieren, die sich nicht mehr vermehren können oder nicht mehr vollständig sind.\" So habe er die Aussagen der Ärzte verstanden. \"So gesehen gehen wir davon aus, dass wir zwar ein paar positiv getestete Fälle haben, aber gar kein Corona mehr im Haus.\"\nWie das Virus ins Pflegeheim gelangte, lässt sich nicht nachvollziehen. Obwohl Angehörige keinen Zutritt haben, gehen täglich viele Menschen ein und aus - darunter Lieferanten, Techniker, Postboten. Es sei absehbar gewesen, dass früher oder später auch ein Infizierter das Haus betreten werde, sagt Bogner. Die Hygieneregeln im Heim gelten als äußerst streng. Insgesamt gab es 2020 deutlich weniger Todesfälle als in den Vorjahren. Und mit noch etwas zeigt Bogner sich zufrieden: Fast alle Bewohner der Demenzstation wurden inzwischen geimpft.",
     "twitter-history": "[]"
}