{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-instrumente-testen-1.4940060",
     "date": "2020-06-18 21:53:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Instrumente testen",
     "article": "In der Olchinger Musikschule Dreiklang hat man sich schnell auf die Corona-Pandemie eingestellt und den Unterricht zeitnah nach Beginn des Lockdowns ins Internet verlagert - so gut es eben möglich war. Für viele Familien sei der wöchentliche Musikunterricht wenigstens ein fester Punkt gewesen, der in den vergangenen Wochen eine gewisse Normalität bedeutet habe, heißt es in einer Erklärung der Musikschule. \"Dafür erhielten Dreiklang und die Lehrkräfte manches Lob für die schnelle Umsetzung des Konzeptes und für den unkonventionellen, geduldigen und pünktlichen Unterricht in einer völlig neuen Art und Weise.\"\nMit einem neuen Angebot soll nun auch Menschen, die bisher keinen Unterricht an der Musikschule haben, angelockt werden. \"QuaranTöne\" heißt es, und es ermöglicht es Interessierten jeden Alters, bis Ende Juli günstig einige Unterrichtsstunden mit ihrem Wunschinstrument oder auch für ihre Stimme zu bekommen. Der Unterricht erfolgt in Absprache von Lehrern und Schülern entweder online an Computer, Tablet, Smartphone oder auch wieder ganz konventionell als Präsenzunterricht in den Räumen der Musikschule. Natürlich unter Einhaltung der notwendigen Hygienemaßnahmen wie Sauberkeit, Abstand und Mundschutz.\nInformationen zu den Instrumenten erhalten die Interessenten auf der Homepage der Musikschule unter www.3klang-musik.de. In zahlreichen Videos beantworten die Lehrkräfte dort zahlreiche Fragen. Möglich ist aber auch eine persönliche Beratung, entweder am Telefon oder online. Mittlerweile sind auch persönliche Gespräche in der Schule wieder erlaubt.\nTermine können von Montag bis Freitag von 10 bis 12 Uhr unter Telefon 08142/41 00 36 ausgemacht werden, donnerstags ist das Büro zusätzlich von 15 bis 17 Uhr geöffnet.",
     "twitter-history": "[]"
}