{
     "url": "https://www.sueddeutsche.de/politik/usa-wenn-es-schiefgeht-war-es-nicht-der-praesident-1.4880248",
     "date": "2020-04-17 18:54:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn es schiefgeht,  war es nicht der Präsident",
     "article": "- Donald Trump hat es den Gouverneuren in den USA freigestellt, das öffentliche und wirtschaftliche Leben in ihren Bundesstaaten vom 1. Mai an wieder zu öffnen. \"Ihr trefft die Entscheidungen\", sagte der US-Präsident am Donnerstag in einem Telefongespräch mit dem Gouverneuren. Noch vor wenigen Tagen hatte Trump die verfassungsrechtlich höchst zweifelhafte Behauptung aufgestellt, die Entscheidung über die Wiedereröffnung des Landes liege alleine bei ihm. Davon ist er nun abgerückt - allerdings wohl mindestens ebenso aus politischen wie aus juristischen Überlegungen: Wenn die Gouverneure in den Bundesstaaten die Entscheidung über die Rückkehr zu einem halbwegs normalen Leben treffen, sind auch sie, nicht der Präsident, verantwortlich, wenn dabei etwas schief geht.\nDas Weiße Haus hat den Staaten allerdings eine Art Leitfaden gegeben, den sie bei der Wiedereröffnung beachten sollen. Darin wird das Anfahren des öffentlichen Lebens und der Wirtschaft in drei Phasen aufgeteilt. Jede Phase ist an bestimmte messbare und medizinisch relevante Kriterien gekoppelt, darunter deutlich sinkende Infektions- und Todeszahlen sowie eine ausreichende Krankenhauskapazität. Nur wenn diese Kriterien erreicht sind, sollen Lockerungen bei Ausgangssperren, Schul- und Geschäftsschließungen beschlossen werden dürfen. In Washington wurde dieses vorsichtige, schrittweise Vorgehen darauf zurückgeführt, dass der Fahrplan maßgeblich von den medizinischen Beratern in Trumps Umfeld mitverfasst wurde. Sie wollten verhindern, dass einige Bundesstaaten, die niedrige Infektionszahlen haben, zu schnell wieder öffnen und damit die Erfolge der Ausgangssperren im anderen Teilen des Landes gefährden.\nEin schwerwiegendes Problem enthält Trumps Öffnungsfahrplan allerdings: Das Weiße Haus verlangt, dass die Bundesstaaten über genügend Tests verfügen, um möglichst alle Infizierten und deren Kontaktpersonen aufspüren und isolieren zu können. Das ist für den Erfolg des Plans äußerst wichtig, denn nur so ließe sich eine unentdeckte Ausbreitung des Coronavirus vermeiden. Allerdings gibt es derzeit bei weitem nicht genügend Testkapazität in den USA, das Land hinkt in dieser Hinsicht weit hinter anderen Ländern der Welt wie Deutschland oder Südkorea hinterher. Selbst in Bundesstaaten wie New York, in denen viel getestet wird, wurden bislang nicht einmal zwei Prozent der Bevölkerung überprüft. In anderen Staaten liegt der Anteil der getesteten Bürger bei deutlich unter einem Prozent.\nTrumps Plan überlässt es ebenfalls den Gouverneuren, sich um die Tests zu kümmern. Der Präsident versprach zwar, dass die Bundesregierung den Bundesstaaten zur Seite stehen und sie unterstützen werde. Wie diese Hilfe konkret aussehen soll, ob Washington zum Beispiel die Finanzierung eines Testprogramm für zig Millionen Amerikaner aus dem Bundeshaushalt übernimmt, ist allerdings im Moment unklar. Das könnte dazu führen, dass in den Bundesstaaten in den kommenden Wochen mit sehr unterschiedlicher Intensität getestet wird.\nDennoch war es aus politischen Gründen wichtig, einen Fahrplan zur Wiedereröffnung des Landes vorzulegen. Die Coronakrise hat die USA in eine dramatische Wirtschaftsdepression gestürzt, in den vergangenen vier Wochen haben 22 Millionen Amerikaner ihre Arbeitsplätze verloren, weil praktisch im ganzen Land die Wirtschaft stillsteht. Vor allem in konservativen Kreisen wird immer lauter die Frage gestellt, ob diese ökonomische Verheerung gerechtfertigt ist, auch wenn das Virus bisher mehr als 33 000 Menschen getötet hat. In den Bundesstaaten Michigan und Ohio sind in den vergangenen Tagen wütende Bürger vor die Parlamentsgebäude gezogen und haben eine Lockerung der Ausgangs- und Geschäftssperren gefordert. Insofern war es wohl notwendig, den Bürgern einen möglichen Ausweg aus der Krise zu zeigen.\nIn der Praxis wird Trumps Plan wohl dazu führen, dass Wirtschaft und öffentliches Leben in Amerika regional und zeitlich sehr uneinheitlich wieder angefahren werden. In einigen Bundesstaaten, darunter Kalifornien und New York, die einen großen Teil zur amerikanischen Wirtschaftsleistung beitragen, haben die demokratischen Gouverneure bereits verfügt, dass die Beschränkungen noch mindestens bis Mitte Mai gelten werden. Republikanisch regierte Staaten wie Texas oder Florida könnten dagegen schon in den nächsten Tagen erste Lockerungen beschließen. Ob es funktioniert, in einem Land mit einer integrierten Wirtschaft einzelne Teile anzufahren, während andere geschlossen bleiben, ist offen. Ebenso ist unklar, was in Metropolregionen passiert, die sich über mehrere Bundesstaaten erstrecken.",
     "twitter-history": "[{       \"id\": 1251237016064397312,       \"url\": \"https://twitter.com/koelnnews/status/1251237016064397312\",       \"date\": \"2020-04-17 19:52:06+00:00\",       \"text\": \"Erst spielt der #GRÖPRAZ den starken Mann, dann schiebt er den Schwarzen Peter weiter. Wir können froh sein, nicht von so einem Bruder Leichtfuß regiert zu werden. #USA #Coronavirus #Covid19 - Wenn es schiefgeht, war es nicht der Präsident - via @sz https://t.co/p7pfQbJaiy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 23854117,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/93376729/default_image_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23854117/1550581090\",              \"username\": \"koelnnews\",              \"name\": \"Köln Nachrichten\",              \"description\": \"Das Online-Nachrichtenportal aus und für Köln und über die Stadtgrenzen hinaus. Wer schwurbelt oder unsachlich beleidigt, fliegt raus.\",              \"verified\": false,              \"created_date\": \"2009-03-11 23:39:48+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 12092,              \"friends\": 406,              \"tweets\": 46038,              \"liked_tweets\": 262,              \"lists_member\": 263,              \"media_shared\": 325       }}]"
}