{"url": "https://www.sueddeutsche.de/bayern/berchtesgadener-land-lockdown-lage-1.5087066", "date": "2020-10-21 19:06:47", "source": "sueddeutsche.de", "label": "real", "header": "Zahl der Fälle steigt leicht", "article": "Am ersten Tag des zweiwöchigen \"Lockdowns\" im Berchtesgadener Land ist die Zahl der Corona-Infizierten dort wieder leicht angestiegen. Nach Angaben des Landratsamts in Bad Reichenhall verzeichneten die Behörden am Mittwoch 39 neue Fälle, die Sieben-Tage-Inzidenz stieg auf den Wert 262,4 - um fast 30 höher als am Tag zuvor und wieder ganz in der Nähe des Spitzenwerts 272,8 vom Montag. Angesichts dieser Zahlen hatten Staatsregierung und Landratsamt am Dienstag eine umfassende Ausgangsbeschränkung verhängt; Schulen, Hotels und Gaststätten mussten schließen. Seit Mittwoch unterstützen zudem rund 20 Sanitäter der Bundeswehr das Gesundheitsamt beim Nachverfolgen von Kontakten und beim Aufspüren von Infektionsketten.\nDiese Kontaktverfolgung funktioniere, hatten Landrat Bernhard Kern (CSU) und der Leiter der staatlichen Gesundheitsämter Bad Reichenhall und Traunstein, Wolfgang Krämer, schon bei der Erläuterung ihrer Maßnahmen bekräftigt. Mit weiterer personeller Unterstützung seitens der Regierung und anderer Landkreise gelinge es durchaus, die Kontaktpersonen von Infizierten zu ermitteln und in Quarantäne zu schicken. Einen Widerspruch zur Aussage von Ministerpräsident Markus Söder (CSU) vom Montag, wonach die Kontakte im Berchtesgadener Land \"nicht mehr verfolgt werden\" könnten, mag Kern darin nach eigenen Worten aber nicht erkennen. Er hat sich auf die Sprachregelung von einem \"diffusen Geschehen im ganzen Landkreis\" festgelegt, was er vor allem auf die unklaren Ursachen des Ausbruchs bezogen haben will. Dabei widersprechen Kern und Krämer Söder aber ebenfalls: \"Ausgangspunkt war wieder eine entsprechende Party\", hatte Söder am Montag bei der Ankündigung des \"Lockdowns\" gesagt. Auch Kern hatte in der vergangenen Woche von einer Geburtstagsfeier in der kleinen Gemeinde Anger als Quelle von etwa 60 Prozent der Neuinfektionen gesprochen. Das tut er angesichts der gestiegenen Fallzahlen inzwischen nicht mehr. Das Virus verbreite sich derzeit überall im Landkreis, eindeutige Ursachen könne man nicht ausmachen, heißt es nun. Bei den Menschen im Landkreis und in den sozialen Medien schießen derweil Schuldzuweisungen und Gerüchte ins Kraut - teils trotz und teils gerade wegen der amtlichen Weigerung, Infektionsherde zu benennen.\nAuf den Straßen und Plätzen im Berchtesgadener Land ist unterdessen überwiegend Ruhe eingekehrt - auch weil die mehr als 2000 Urlauber, die vielerorts das Bild bestimmten, von einem Tag auf den anderen abreisen mussten. Nahezu alle öffentlichen Einrichtungen wie Schwimmbäder und Rathäuser bleiben geschlossen, Lokale dürfen lediglich Essen zum Mitnehmen anbieten. Die rund 106 000 Einwohner können aber weiterhin zum Einkaufen und zur Arbeit gehen. Dies gilt ausdrücklich auch für Lehrer, die im benachbarten Landkreis Traunstein oder jenseits der Grenze in Salzburg unterrichten. Dagegen bleibt ausnahmslos allen Kindern aus dem Berchtesgadener Land der reguläre Schulbesuch verwehrt - auch jenen, die sonst ebenfalls in Schulen jenseits der Landkreisgrenzen etwa nach Traunstein pendeln.\nBayernweit blieb das Berchtesgadener Land auch am Mittwoch Spitzenreiter bei der Sieben-Tage-Inzidenz. Ebenfalls dreistellige Werte wiesen nach Angaben des Robert-Koch-Instituts die Städte Augsburg (112,6), Weiden (131) und Schweinfurt (112,3) sowie die Landkreise Schweinfurt (112,6), Fürstenfeldbruck (102,6), Rottal-Inn (113,6) und Mühldorf (120,8) auf. In Mühldorf hat sich der Corona-Ausbruch am Putenschlachthof in Ampfing ausgeweitet; insgesamt gibt es unter den Arbeitern dort inzwischen 78 Infizierte. Doch selbst ohne diese Fälle läge die Inzidenz in Mühldorf über dem kritischen Wert von 50. Unter dem Warnwert 35 blieben bayernweit nur noch einige Landkreise in Franken und der Oberpfalz sowie die Kreise Freyung-Grafenau und Altötting in Nieder- und Oberbayern.", "twitter-history": "[]"}