{
     "url": "https://www.sueddeutsche.de/wirtschaft/konjunktur-das-grosse-minus-1.5174733",
     "date": "2021-01-14 18:51:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das große Minus",
     "article": "Die Deutschen bleiben zu Hause, die Touristen aus dem Ausland kommen erst gar nicht: Die Hotellerie gehört zu den besonders heftig betroffenen Branchen in der Pandemie. Wohl um 40 Prozent ist die Zahl der Übernachtungen 2020 eingebrochen, prognostiziert das Statistische Bundesamt. Jedes vierte Hotel hat im November gar nicht mehr aufgemacht, sondern blieb geschlossen. Wie viele der Betriebe überleben den zweiten Lockdown?\nEs steht viel auf dem Spiel, historisch viel. Die deutsche Wirtschaft ist 2020 so stark zurückgegangen wie fast noch nie seit dem Zweiten Weltkrieg. Die Corona-Pandemie ließ das Bruttoinlandsprodukt um fünf Prozent schrumpfen, schätzt das Statistische Bundesamt. Damit endet eine zehnjährige Phase des Wachstums. Und doch ist es weniger, als zu Beginn der Pandemie von manchen befürchtet wurde. Der Internationale Währungsfonds hatte im Frühjahr für Deutschland minus sieben Prozent vorhergesagt, die EU-Kommission minus 6,5 Prozent - auch für Konjunkturschätzer waren die Seuche und ihre Folgen zunächst schwierig einzuschätzen. Die Corona-Rezession 2020 bleibt sogar etwas unter dem Wirtschaftseinbruch in Folge der Finanzkrise 2009, damals sank das Bruttoinlandsprodukt um 5,7 Prozent.\n\"Das Jahr 2020 war eine Ausnahmesituation\", sagt Veronika Grimm vom Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, besser bekannt als die Wirtschaftsweisen. Weil Geschäfte dicht waren und vor allem Teile der Industrie stillstanden, brach die Konjunktur im Frühjahr heftig ein. Im Sommer erholte sich die Wirtschaft dann stark. Die Regierung habe schnell und konsequent reagiert, findet die Ökonomin von der Universität Erlangen: \"Stabilisatoren wie die Kurzarbeit verhinderten mit den Überbrückungshilfen Insolvenzen und einen Einbruch am Arbeitsmarkt.\" Das Konjunkturpaket stärke Zukunftsinvestitionen etwa in Klimaschutz und Digitalisierung.\nDie Milliardenhilfen des Staates türmen sich zu schwindelerregend hohen Ausgaben\nDer Staat hat in der Tat außergewöhnlich gegengesteuert. \"Viele haben uns in den Sommermonaten vorgeworfen, wir würden zu viel Geld in die Wirtschaft pumpen\", sagt Bundeswirtschaftsminister Peter Altmaier (CDU). \"Aber es geht darum, dass wir die Volkswirtschaft in Deutschland vor einem Substanzverlust bewahren.\" Kurzarbeitergeld, Konjunkturpakete, Bürgschaften - all das summierte sich zu Ausgaben, die schwindelig machen können. Auf der anderen Seite sind Steuern und Abgaben eingebrochen, daher landen die staatlichen Haushalte zusammen wohl bei einem Minus von rund 158 Milliarden Euro, so die amtlichen Statistiker. Unterm Strich steht 2020 das zweithöchste Finanzierungsdefizit seit der Wiedervereinigung. Größer war es nur 1995, als die Schulden der Treuhand in den Staatshaushalt übernommen worden sind.\nEntsprechend rasant steigen die Staatschulden. Doch die Milliardenkredite kann sich Deutschland leisten, sagt die Ökonomin Lena Dräger von der Universität Hannover: \"Die Finanzierungssituation für den Staat ist günstig.\" Die Zinsen, die Deutschland zahlen muss, sind extrem niedrig oder sogar negativ. Und: Das zu erwartende Wachstum werde in den kommenden Jahren die Schuldenquote wahrscheinlich wieder reduzieren.\nEine erhöhte Inflation fürchtet Dräger wegen der vielen Milliarden von Notenbank und Staat nicht, im Gegenteil: Es drohe momentan eher eine Deflationsspirale. Tatsächlich sind in Deutschland 2020 die Verbraucherpreise mehrere Monate gefallen - zum ersten Mal seit der Finanzkrise 2009. Hält die Deflation lange an, kann das gefährlich werden, mahnt Dräger. Konsumenten und Investoren könnten dann darauf hoffen, dass die Preise auch weiterhin fallen werden - sie würden dann Einkäufe aufschieben, die die darbende Wirtschaft aber eigentlich jetzt braucht.\nDenn die zweite Corona-Welle und der damit verbundene Lockdown bremsten die Erholung nun eh wieder etwas, sagt Ökonomin Grimm. Die Exporte liefen aber weiter sehr gut. \"Und die Deutschen konsumieren anders als im Frühjahr viel.\" Die Ökonomin ist deshalb trotz der erneuten Einschränkungen zuversichtlich. Die seit November geschlossenen Branchen Gastgewerbe, Kultur und Reisen steuerten nur etwa fünf Prozent zur Wirtschaftsleistung bei. Das lasse sich durch staatliche Hilfen, die auch geschlossene Geschäfte bräuchten, für einen längeren Zeitraum abfedern.\nDarauf setzt auch die Bundesregierung. Er sei optimistisch, sagt Altmaier, \"dass wir es schaffen können, auch in den nächsten Wochen mit der Pandemie so umzugehen, dass sie den wirtschaftlichen Aufschwung nicht verhindert\" - worauf auch die Zahlen des Statistischen Bundesamt deuten: Im Schlussquartal 2020 brach das Bruttoinlandsprodukt nicht wieder ein. Die Konjunktur sei durch den zweiten Lockdown zum Jahresende \"offenbar weniger hart getroffen\" worden als durch den ersten Lockdown im Frühjahr, so die amtlichen Statistiker. Die Schätzung sei aber mit großer Unsicherheit behaftet.\nSo lange die Industrie produziere und weiter konsumiert werde wie bisher, bremse selbst eine weitere Verlängerung des Lockdowns über Januar hinaus die Erholung zwar weiter ein, sagt Ökonomin Grimm. \"Aber der Effekt dürfte moderat sein.\" Lieferketten und Produktion in der Industrie kämen wieder voll in Gang. Auch der Machtwechsel in den USA wirke sich positiv aus. \"Wir sollten 2021 bei einem Wachstum von etwa drei Prozent liegen.\"\nAuch Altmaier sieht in 2021 ein \"Jahr des Aufschwungs\". Wie stark der ausfalle, das hänge vom Virus ab - und von der Frage, ob sich die zweite Welle brechen lasse. Allerdings zeige auch der Einbruch des vorigen Jahres, dass Wachstum und Schrumpfung nicht alle gleichermaßen träfen. \"Machen wir uns nichts vor\", sagt Altmaier. \"Fünf Prozent ist der Durchschnitt für alle.\" Manche hätten auch in der Coronakrise noch wachsen können. \"Andere haben Einbrüche hinnehmen müssen, die noch weit über die fünf Prozent hinausgingen.\"\nDer Arbeitsmarkt zeigt sich insgesamt \"erstaunlich robust\"\nWer in der Krise seinen Job verloren hat und nun keinen neuen findet, leidet - doch angesichts der schweren Rezession zeigt sich der Arbeitsmarkt insgesamt \"erstaunlich robust\", sagt Detlef Scheele, der Chef der Bundesagentur für Arbeit. \"Die Firmen entlassen ihre Fachkräfte nicht, weil sie im Aufschwung Probleme hätten, sie wiederzubekommen.\" Die neuerlichen Schließungen wirkten sich bisher kaum aus. \"Erneut von Schließung betroffene Branchen wie zum Beispiel Gastronomie und Tourismus haben bereits im Frühjahr 2020 relativ viel entlassen. Deshalb kommt es hier im Moment nicht zu vielen neuen Entlassungen\", so Scheele.\nMittelfristig werde es Insolvenzen geben, aber auch neue Geschäftsmodelle, so Grimm: \"Corona hinterlässt Gewinner und Verlierer.\" Onlineshops konkurrieren wie nie zuvor mit dem Einzelhandel, Videokonferenzen werden wohl auf künftig Dienstreisen ersetzen. Das werden die Hotels merken, wenn Covid-19 unter Kontrolle ist - und die Menschen nicht mehr zu Hause bleiben.",
     "twitter-history": "[{       \"id\": 1349804880656031747,       \"url\": \"https://twitter.com/GrimmVeronika/status/1349804880656031747\",       \"date\": \"2021-01-14 19:45:36+00:00\",       \"text\": \"https://t.co/ccoAeDIv5s\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 4359212357,              \"url\": \"http://www.wirtschaftstheorie.wiso.uni-erlangen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291420492507893760/s72dEp11_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4359212357/1571604270\",              \"username\": \"GrimmVeronika\",              \"name\": \"Veronika Grimm\",              \"description\": \"Economist @FAUWiSo & EnCN, German Council of Economic Experts\",              \"verified\": false,              \"created_date\": \"2015-12-03 07:58:53+00:00\",              \"location\": \"Nürnberg, Germany\",              \"followers\": 2963,              \"friends\": 662,              \"tweets\": 1663,              \"liked_tweets\": 1163,              \"lists_member\": 35,              \"media_shared\": 204       }}]"
}