{"url": "https://www.sueddeutsche.de/muenchen/dachau/kampf-gegen-coronavirus-zwei-impfzentren-fuer-den-landkreis-1.5139930", "date": "2020-12-07 21:52:37", "source": "sueddeutsche.de", "label": "real", "header": "Zwei Impfzentren für den Landkreis", "article": "Nun geht alles ganz schnell: Der Landkreis Dachau bekommt in den nächsten Tagen zwei Impfzentren in Dachau und Karlsfeld, um die Bevölkerung gegen das Virus zu immunisieren. Wie die Behörde auf Nachfrage bestätigt, sollen die beiden Impfzentren in Containern auf dem Parkplatz des Karlsfelder Sees und in der Hauptgeschäftsstelle des BRK Dachau am Rotkreuzplatz entstehen. Als externe Dienstleister hat sich das Landratsamt in Abstimmung mit der Staatsregierung für den Rettungsdienst Johanniter und das BRK Dachau entschieden. Beide Zentren sollen sechs Tage die Woche mindestens vier Stunden lang öffnen. Täglich sollen jeweils 150 Personen geimpft werden.\nDie nun gefundenen Lösungen sind angesichts der steigenden Infektions- und Todeszahlen Lichtblicke im Kampf gegen die Pandemie. Der Landkreis Dachau, dessen Inzidenzwert am Montag bei 171 lag, erfüllt nun rechtzeitig die Forderung der bayerischen Staatsregierung, wonach jeder Landkreis und jede kreisfreie Stadt bis Mitte Dezember ein Impfzentrum einsatzbereit haben soll. Wann die Zentren in Betrieb gehen, hängt jedoch davon ab, wann der Impfstoff genehmigt und angeliefert wird. Unklar ist auch, welche Mengen den Landkreis erreichen.\nBis dahin werden alle nötigen Vorkehrungen getroffen. Für Aufbau und Personal der Zentren sorgen die Dienstleister selbst. Bei Bedarf sollen BRK und Johanniter ihre Kapazitäten pro Stunde noch um 40 Impfungen erhöhen. Im Raum steht außerdem eine Ausweitung der Impfzeiten am Wochenende und an Feiertagen. Die Kosten für die Zentren trägt der Freistaat.\nEr liefert auch den Impfstoff und eine Software zur Koordination und Dokumentation der Impfkampagne. Die genaue Planung und den Ablauf der Impfungen gibt die bayerische Staatsregierung vor. Zu Beginn sollen laut Gesundheitsministerin Melanie Huml (CSU) schwerpunktmäßig mobile Impfteams zum Einsatz kommen, die von den Betreibern der Impfzentren gebildet werden und in vollstationäre Pflegeeinrichtungen wie Altenheime fahren. In den Impfzentren selbst werden anfangs nur ausgewählte Personen nach verbindlicher Terminvereinbarung immunisiert. Diese Priorisierung soll auf den Empfehlungen der Ständigen Impfkommission, einem unabhängigen Expertengremium, basieren. Über deren Vorschläge wurden am Montag erste Details bekannt. Zuerst sollen demnach Personengruppen mit besonders hohem Risiko für schwere oder tödliche Krankheitsverläufe behandelt werden, konkret genannt werden Bewohner von Alten- und Seniorenheimen sowie Menschen, die älter als 80 Jahre sind. Dazu kommen Gruppen, die beruflich besonders gefährdet und exponiert sind in medizinischen Einrichtungen wie Notaufnahmen und bei der Betreuung von Corona-Patienten, außerdem Personen, die in der Altenpflege arbeiten. Das Landratsamt führt bei entsprechenden Einrichtungen gerade eine Befragung durch, um herauszufinden, wie groß der Bedarf ist. Nach Angaben des Robert Koch-Instituts (RKI) machen die zu priorisierenden Gruppen mehr als 8,6 Millionen Menschen in Deutschland aus.\nLaut Ministerin Huml nehmen die Impfzentren die zentrale Rolle in der Impfstrategie ein, da die Impfstoffe, die derzeit im Zulassungsverfahren seien, eine anspruchsvolle Logistik erforderten, beispielsweise eine Aufbewahrung bei minus 70 Grad. Dass die Zentren auf Dauer ausreichen, um alle Landkreisbürger zu versorgen, bezweifelt allerdings Hans-Ulrich Braun, der Vorsitzende des Ärztlichen Kreisverbands Dachau. Seiner Einschätzung nach werden auch die niedergelassenen Ärzte im Landkreis eine gewichtige Rolle spielen. Viele erhielten bereits vor Wochen die Anfrage von der Kassenärztlichen Vereinigung, ob sie sich mit ihren Praxen am Impfen beteiligen wollen. Braun sagte zu, weil er überzeugt ist: \"Wir müssen die Last auf viele Schultern verteilen, weil sie für den einzelnen zu groß ist.\" Im Landkreis werden sich nach seiner Schätzung etwa 60 Praxen am Impfen beteiligen. Verabreichen könnten die meisten aber nur andere Impfstoffe, weil sie jenen von Biontech nicht bei minus 70 Grad lagern könnten. Die Einsatzbereitschaft der Ärzte ist dennoch groß. Einige hätten sich aus dem Ruhestand bereits für die mobilen Impfteams gemeldet, berichtet Braun.\nAngesichts des regen Infektionsgeschehen im Landkreis sind solche Nachrichten wertvoll. Nach Zahlen des Landratsamts sind im Landkreis aktuell 496 Personen infiziert, 1183 befinden sich in Quarantäne. Mit oder wegen Corona gestorben sind 70 Landkreisbewohner. Voraussichtlich am Dienstag gibt das Landratsamt neue Einschränkungen des öffentlichen und privaten Lebens bekannt, sobald sie der Bayerische Landtag verabschiedet hat.", "twitter-history": "[]"}