{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/abwechslung-und-zerstreuung-kunstgenuss-mit-maske-1.4908974",
     "date": "2020-05-15 21:55:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kunstgenuss mit Maske",
     "article": "Endlich wieder Kultur. Endlich ein bisschen Abwechslung und Zerstreuung, neue Impulse für das von den Wochen des Stillstands etwas eingerostete Hirn. Das verbindet die rund zwei Dutzend Kunstinteressierten, die am Donnerstagabend nach und nach zur Galerie Frey kommen. Die Ausstellungsräume in Germering sind seit 5. Mai wieder geöffnet, an diesem Donnerstagabend hat Galeristin Martina Frey sogar zu einer Ausstellungseröffnung eingeladen - selbstverständlich mit einem Sicherheitskonzept, das eine Infektion mit dem Coronavirus auf ein Minimum reduziert. Gezeigt werden Bilder und Zeichnungen von Dominik Lommer, einem Münchner Maler und Bildhauer mit einem breiten Schaffensspektrum.\n\"Ganz realistische Zeichnungen und dann wieder das Abstrakte\", beschreibt Lommer selbst seine Arbeiten. Die Schau mit dem Titel \"Fragmente\" an der Otto-Wagner-Straße gibt einen recht guten Überblick. Zu sehen sind mehr als 30 Werke der vergangenen 15 Jahre, eingeteilt in drei Schwerpunkte: die Auseinandersetzung mit aktuellen, politischen Themen; die Umsetzung von Abstraktem - Gefühlen, Eindrücken - auf die Leinwand; und schließlich Zeichnungen, darunter Lommers einzigartige Kaffeezeichnungen. Die heißen so, weil er seinen meist mit Bleistift gefertigten Zeichnungen mithilfe von Espresso einen ganz speziellen Sepiaton gibt. \"Ich kenne niemand anderen, der das macht\", kommentiert die Galeristin.\nGleich rechts vom Eingang hängen die politischen Bilder. \"Lost war child\" erzählt vom Krieg in Syrien. Die untere Bildhälfte zeigt eine mutmaßlich verschleierte, trauernde Frau. Zu sehen ist sie von der Seite: ihr Kopf, ihr linker Arm und der obere Teil ihres Rückens. Bis auf ihr schwarz verhülltes Haupt ist sie nackt - wobei sich der vermeintliche Schleier beim genauen Betrachten als ihr schwarzes, kräftiges Haar herausstellt. Die Pose schreit die Liebe, die sie empfindet, und den Verlust förmlich aus dem Bild heraus in den Raum hinein. Ein tot am Boden liegendes Mädchen und ein Gewehr, beides auf Höhe ihres Ellbogens in das Bild eingearbeitet, erklären sich selbst.\nDas 2018 in Mischtechnik entstandene Gemälde verstört und begeistert die Betrachter gleichermaßen, weil es so widersprüchlich ist. Im ersten Moment ist man fasziniert und angezogen von unbeschreiblicher Zärtlichkeit und Liebe.\nWenn dann im zweiten Augenblick die Message im Gehirn ankommt, ist es verwirrt; es muss die Widersprüche in dem Bild erst einmal zusammen bringen. Oben drauf auf diesen verblüffenden Kontrast kommt noch die akkurate Technik des Künstlers. Lommer schafft es, den Frauenkörper wie eine Fotografie wirken zu lassen. Manche Besucher gehen deshalb ganz nah an das Bild heran, um die Echtheit des Gemäldes zu überprüfen.\nDoch zunächst müssen die Gäste erst einmal kommen an diesem Donnerstag, der auch noch der Namenstag der Heiligen Corona ist. Um 19 Uhr, zum offiziellen Beginn der Ausstellung - Vernissage hat Martina Frey die Veranstaltung lieber nicht genannt - ist vor der Tür der Galerie noch kein Mensch zu sehen. Für die Galeristin wie für den Künstler ist es ein Wagnis, für das es keine Erfahrungswerte gibt. Wird überhaupt jemand Lust auf und Interesse an Kunst haben, wenn man einen Mund-Nasen-Schutz tragen und den Mindestabstand von 1,50 Meter einhalten muss? \"Die Leute sind sehr verhalten\", berichtet Frey von ihren Erfahrungen der vergangenen Woche. Seit Dienstag hat sie wieder geöffnet, zu den normalen Zeiten wie vor dem Beginn der Coronakrise. Doch die meisten Leute schauten bis jetzt nur von außen durch die Scheiben, erzählt sie.\n\"Das ist jetzt die erste Veranstaltung. Wir versuchen sehr sensibel damit umzugehen, so dass die Leute die Kunst trotzdem genießen können\", erklärt Frey. Wie ihre rechte Hand, Gabriele Rodler, die für den Kontakt zu Lommer verantwortlich ist, trägt Frey ein Schutzschild aus Plexiglas vor dem Gesicht, ein sogenanntes Face-Shield. Lommer hat ein Stoffmaske auf mit der Aufschrift \"Artist\", Künstler. Hinweisschilder vor der Tür und in der Galerie erinnern an die Wahrung des Abstands und die Pflicht, Mund und Nase zu bedecken. Inzwischen sammeln sich die ersten Gäste vor der Tür, darunter ein Paar in den Dreißigern sowie ein paar Herrschaften im Rentenalter. Die Mundschutzpflicht schreckt sie nicht.\nFragmente, Galerie Frey, Germering; dienstags und donnerstags, 15 bis 18 Uhr und am ersten Samstag im Monat. Am Donnerstag, 28. Mai, führt Dominik Lommer durch die Ausstellung",
     "twitter-history": "[{       \"id\": 1262007739313725440,       \"url\": \"https://twitter.com/SZ_FFB/status/1262007739313725440\",       \"date\": \"2020-05-17 13:11:06+00:00\",       \"text\": \"Abwechslung und Zerstreuung: Kunstgenuss mit Maske https://t.co/TZs35ORXM6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}