{
     "url": "https://www.sueddeutsche.de/sport/handball-wm-in-aegypten-wir-brauchen-dieses-turnier-1.5115801",
     "date": "2020-11-15 18:48:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir brauchen dieses Turnier\"",
     "article": "Die neue Idee kommt mal wieder von Bob Hanning. Bei den Füchsen Berlin, sagte der Vizepräsident des Deutschen Handballbundes (DHB) in seiner Rolle als Geschäftsführer des Klubs, habe man sich Gedanken gemacht, mit zwei Teams anzutreten, um die Kräfte einzuteilen: \"Eines für die Bundesliga und eines für Europa.\" Damit stünde zudem im Falle einer Corona-Infektion immer eine zweite Auswahl parat. Doch abgesehen davon, dass nur wenige Klubs sich dies leisten könnten, würde es die vielen Probleme auch nicht lösen.\nDie Liga steckt angesichts steigender Corona-Infektionen im Terminstress, zudem soll in zwei Monaten in Ägypten eine WM gespielt werden. \"Wenn man darüber diskutiert, dass Familien zu Weihnachten vielleicht nicht zusammenkommen, dann wäre eine Handball-WM mit 32 Teams nur drei Wochen später inakzeptabel\", sagte Michael Hoffmann, Berater von Nationalspieler Hendrik Pekeler, dem Sender Sport1. Die Mammut-WM im Januar in Ägypten ist umstritten, auch wenn die Mehrheit der Spieler noch dafür ist. \"Wir haben einfach die größte Strahlkraft mit der Nationalmannschaft, um unsere Sportart zu repräsentieren\", sagte Kapitän Uwe Gensheimer in der ARD und bei Sky: \"Wir brauchen dieses Turnier.\" Ähnlich äußert sich Florian Kehrmann, Weltmeister von 2007: \"Für mich als Handballer kann es nur eine Entscheidung geben\", nämlich dafür. Hanning glaubt zudem, dass \"eine abgeschottete WM sicherer ist, als in der Welt herumzureisen\". Hendrik Pekeler, Abwehr-Recke des THW Kiel und des Nationalteams, hält die WM dagegen für \"eigentlich nicht vertretbar\". Wie riskant Reisen sind, zeigte zuletzt die EM-Qualifikation in Estland, von der die DHB-Auswahl mit vier positiven Nationalspielern zurückkehrte.\nAbgesehen von der Diskussion um die WM machen dem Handball die Terminturbulenzen in der Liga zu schaffen. Fast täglich werden Spiele abgesagt, weil komplette Mannschaften in Quarantäne gehen oder Spieler positiv getestet werden. \"Man muss in Erwägung ziehen, den Spielbetrieb in der Handball-Bundesliga für zwei bis vier Wochen zu unterbrechen\", sagt Berater Hoffmann. Die Liga hat sich allerdings zunächst gegen einen Spielstopp ausgesprochen, und auch Uwe Gensheimer hofft, dass es weitergeht. \"Wir müssen versuchen, so gut es geht mit der Situation umzugehen und Lösungen finden\", erklärte der 34-Jährige: \"Wir waren alle froh, dass wir wieder spielen durften, und das sind wir immer noch, denn wir leben von diesem Sport.\"",
     "twitter-history": "[]"
}