{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/coronavirus-drive-in-test-in-krailling-schliesst-1.4898707",
     "date": "2020-05-05 21:54:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Drive-in-Test in Krailling schließt",
     "article": "Wegen der fehlenden Nachfrage hat die Gemeinde Krailling am Dienstag ihre Corona-Drive-in-Teststation auf dem Parkplatz hinter dem Feuerwehrhaus geschlossen. \"Das Zelt bleibt aber stehen, um die Station bei Bedarf wieder öffnen zu können\", wie Bürgermeister Rudolph Haux (FDP) sagt. \"Die wenigen Tests, die aktuell gemacht werden, können in den Arztpraxen stattfinden.\" Der Landkreis hatte seine Drive-in-Teststation in Andechs bereits Ende April geschlossen.\nDie Kraillinger Station war Ende März auf Initiative des örtlichen Ärzte-Ehepaars Christina und Richard Aulehner sowie des Internisten Sebastian Brechenmacher entstanden. Bis zu 40 Abstriche haben die Mediziner in kompletter Schutzkleidung hier anfangs täglich von Patienten aus dem Würmtal genommen, die dafür lediglich die Fensterscheibe ihres Fahrzeugs herunterlassen mussten. Die Gemeinde hatte die erforderlichen Zelte, Toiletten und einen Container für Untersuchungen organisiert und bereitgestellt. \"Es lief alles super diszipliniert ab\", erzählt Richard Aulehner. Der Container wurde auch genutzt, um Infizierte während ihres Krankheitsverlaufs ärztlich zu begleiten. Nun soll das mobile Untersuchungszimmer wieder verschwinden, ebenso die angemieteten Toiletten. Somit entstehen der Gemeinde keinerlei Kosten mehr. Die wöchentlich aktuell etwa zehn anstehenden Tests wolle man künftig bündeln und die Station dann womöglich nur noch sporadisch für ein bis zwei Stunden in der Woche nutzen, so Aulehner. Er bekommt die Patienten für Abstriche seit der Schließung in Andechs auch über das Starnberger Gesundheitsamt vermittelt sowie über den kassenärztlichen Bereitschaftsdienst. \"Doch der Aufwand für einen dauerhaften Betrieb der Teststation ist momentan zu groß.\"\nSeit Tagen verzeichnet das Landratsamt keine Erkrankungen mehr: Auch am Dienstag blieb die Zahl der Infektionen unverändert bei 525. In den Krankenhäusern werden weiter 33 Menschen behandelt. Aulehner befürchtet allerdings eine zweite Infektionswelle, weshalb er die Station keineswegs komplett abbauen will. \"Für viele ist das Virus momentan weit weg, weil sie niemanden kennen, der schwer erkrankt ist\", sagt er. Doch er habe in den vergangenen Wochen einen anderen Einblick erhalten und auch Covid-19-Patienten zwischen 50 und 60 Jahren mit schwerem Verlauf betreut und Todesfälle erleben müssen. \"Das Virus ist nicht weg.\"",
     "twitter-history": "[]"
}