{
     "url": "https://www.sueddeutsche.de/muenchen/nockherberg-2021-fastenpredigt-schafroth-zitate-1.5226780",
     "date": "2021-03-05 22:23:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Markus, Du emotionale Planierraupe\"",
     "article": "Maxi Schafroth teilt in der Fastenpredigt heftig aus. Wegen der Coronavirus-Pandemie findet der Nockherberg ohne Publikum statt, das Singspiel musste deswegen ausfallen. Die Politiker saßen erstmals in der Geschichte nicht im Festsaal, sondern sind per Video zugeschaltet. Das sind die besten Sprüche aus der Fastenpredigt:\nÜber den Nockherberg: \"Digitaler Nockherberg, aber auf unsere Art. Mir brauchen in Bayern kein Paypal und kein Apple. Wir haben Wirecard und Grundig.\"\n\"Liebe Gäste von auswärts, das ist Political Correctness in Bayern. Da wo euch der Atem stockt, da beginnt bei uns der Schenkelklopfer.\"\nZu Markus Söder: \"Markus, du Don Juan de Corona. Wie Jeff Bezos.\"\n\"Große Hosentaschen zeugen in Bayern von Potenz. Da sagt man: Au, der hat a Sackgeld! Das Sackgeld-Image. Nicht verwechseln mit dem Geldsack-Image. Sackgeld-Image: Söder, Geldsack-Image: Merz. Geizhals-Image: Spahn.\"\n\"Für den Markus macht das keinen Unterschied, welcher Allmächtige den Verzicht verordnet. Markus, da müssen wir erst noch hinkommen, dass es den Leuten egal ist, ob du was sagst, oder ob's in der Heiligen Schrift steht.\"\n\"Lernt alle vom Markus! Markus-Ratgeber 'In nur zwölf Monaten zum Kandidaten': Streichle Lebewesen mit Fell. Wenn es zu einer Mehrheit nicht reicht, können das auch die Grünen sein. Und auch wichtig, gell Markus. Gute Nachrichten, egal aus welchem Resort, immer selber verkünden! Natürlich hat man für jedes Ressort einen Minister. Weil's Vorschrift ist. Aber es ist auch Vorschrift, dass man im Auto ein Ersatzrad hat und deshalb fährt man ja nicht mit dem Ersatzrad rum! Merkt euch! Das Ersatzrad nur bei Pannen!\"\nZu Hubert Aiwanger: \"Der Markus funktioniert nur im Duo mit dem Hubert, die gibt's nur im Doppelpack. Das bayerische Yin und Yang. Der Hubert, hat Hummeln im Hintern, der Markus weiß wie man Humln fachgerecht entfernt. Der Hubert ein Bauchmensch, der Markus ein politischer Schachcomputer.\"\n\"Der Hubert lebt. Der Markus denkt. Der Markus, sagt um 21 Uhr. 'Mei Cola light is leer. Leude, ich bin müd, ich will zu meine Welbm ins Körbla.' Und der Hubert der Dorfkneipen-Dionysos, der schreit in der Früh um fünfe in Giesing rum: 'Mochts de Goststättn auf, mir wolln a Mixgetränk Cola und Weißbier!'\"\"\nZu Michael Piazolo: \"Michael, Du hast das Talent in Dinge hineinzugeraten. In die Freien Wähler zum Beispiel. Was machst du da? Du hockst da drin, wie der Jazzer in der Blasmusik. Der jedesmal die Augen verdreht, wenn der Dirigent sagt: 'Burschen, mir brauchen keinen Takt, es langt wenn's scheppert.'\"\n\"Es gibt ein Digitalministerium liebe Eltern, ihr könnt's doch vom Kultusministerium nicht verlangen, dass die das machen, dass die von heut auf morgen digital sind. Da kann der Michael gar nix dafür. Das Kultusministerium, das ist eine Blackbox, da hocken lauter ausgemusterte Gymnasiallehrer drin. Bis die a Tablet eingerichtet haben, sind wir bei der vierten Welle, von SarsCov3.\"\nZu Olaf Scholz: \"Der aktuell einzige Kanzlerkandidat der Bundesrepublik Deutschland. Vizekanzler und Finanzminister. Lieber Olaf, Gratulation, zu deinem Mut. Also wenn die Bundestagswahl die Bundesjugendspiele wären, dann machst den 1000-Meter-Lauf von Anfang an und der Markus rennt kurz vor der Ziellinie aus'm Gebüsch und sagt: 'Leudde, so anstrengend war's jetzt auch wieder nicht. Habt's euch net so.'\"\nZum Disput zwischen Scholz und Söder bei der Videokonferenz von Bund und Ländern: \"Der Olaf denkt sich, wo bin ich hier hineingeraten. Bist noch ganz fertig von dem Anschiss von vorgestern. Markus, der arme Olaf. Du emotionale Planierraupe. Der alte Markus kommt wieder durch! Super. Der alte ist kabarettistisch ergiebiger. Olaf geht's wieder? Aber er schaut wirklich schlumpfig.\"\nZu Dieter Reiter: \"Er hat es mit Herz an die Spitze geschafft, bei der CSU kann's nicht gewesen sein. Deine Stadt wird immer beliebter, die Mieten explodieren, Immobilienmakler kreisen über den Szenevierteln, da meint man, einem SPDler müssten alle Warnlampen angehen, aber der Dieter ist entspannt.\"\nZur SPD: \"Olaf, Dieter, bei euch weiß ich irgendwie ned was ich sagen soll. Ich dacht scho, 'Hilfe, ich hab kei Idee zur SPD', aber eigentlich nicht schlimm, wie soll ich a Idee zu euch haben, wenn ihr selber keine habt.\"\n\"Es gäbe brennende Themen für die SPD. Bezahlbarer Wohnraum. Hier, habe ich eine Anzeige aus Immoscout: 'Gründerzeit-Kutscherhäuschen, aus dem Dornröschen-Schlaf erweckt. So kann man es auch nennen, wenn man das Mülltonnenhäuschen isoliert und für 1,5 Millionen auf Erbpacht inseriert.' Ihr seid doch nimmer ganz sauber. Oder hier: 'WG, Altbau, 24 qm, 900 Euro kalt, München West 87700 Memmingen.' Und dann sagt der Olaf, der Wohngipfel war ein Erfolg.\"\nZu Katharina Schulze: \"Die Webcam von Katha Schulze - selbstverständlich komplett solarstrombetrieben, sie ist extra für diese Übertragung nach Los Angeles geflogen, weils da noch hell ist - vorbildlich!\"\nZu den Grünen: \"Der Markus dreht euch ungewürzt durch den Tofu-Wolf, Schwarz-Grün mit dem Markus, das ist als würde Greta Thunberg ein Praktikum bei Shell anfangen.\"\n\"Wenn der Markus seinen Dyson-Turbo Ideen-Sauger aktiviert, saugt er euch ein und entsorgt euch, beutellos im Bio-Abfall. Genauso, wie die CSU damals die FDP eingesaugt hat. Wobei, wenn man sich die FDP heute anschaut, was soll man da einsaugen, Martin Hagen? Bei dir sag ich immer Vor- und Nachnamen, weil dich kennt man nicht so gut.\"\nZu Melanie Huml: \"Du hattest wenigstens den Anstand und hast zwei Mal Deinen Rücktritt angeboten, aber der Markus hat gesagt, Melanie, das ist eine schlechte Idee, weil sie nicht von mir ist. Ich schmeiß dich raus, dann wird a Schuh draus. Du hast sie ihres Amtes enthoben, mit den Worten, Sie ist jetzt noch wichtiger - das ist so, als wenn Dich der Mann aus dem Bett schmeißt und ruft, am Boden bist näher an der Basis.\"\nZu Andreas Scheuer: \"580 Millionen. Damit hätte der Gerd Müller einen ganzen Kontinent vom Hunger bewahren können. Der Andi, ein Unikat, 580 Millionen versenkt und schaut, unschuldig wie ein Kälbchen kurz vorm Bolzenschuss.\"\n\"Für deine ganzen Verfehlungen hast du uns als Entschädigung den E-Scooter in die Innenstädte gebracht. Ein Alu-Gestell, auf dem man draufsteht wie ein Erdmännchen mit Hexenschuss. Danke Andi Scheuer.\"\nÜber die - von Maxi Schafroth nicht namentlich genannte - AfD: \"Die jammern ja ständig rum, keiner schenkt ihnen Aufmerksamkeit. Jetzt kümmert sich der Verfassungsschutz, das ist auch wieder nicht recht!\"\nÜber die Corona-Politik: \"Und jetzt noch mal bis zum 28. März nei in den Lockdown. Aber diesmal würdevoll, mit Dauerwelle, mit 20qm Lauffläche pro Kunde, das ist größer als der Bio-Standard für Geflügel, in Baumarkt dürf mer auch, beim Praktiker gibt's zwar nicht die Bretter die die Welt bedeuteten, aber wer braucht schon Theater, wenn er jeden Tag den Markus im Fernsehn sieht.\"\n\"Die Zeit der Notstände wird vergehen, die Zeit des unbeschwerten Umarmens wird wiederkommen. Wir werden wieder Menschen umarmen, der Markus Bäume.\"",
     "twitter-history": "[{       \"id\": 1367979426705772544,       \"url\": \"https://twitter.com/christinepaulus/status/1367979426705772544\",       \"date\": \"2021-03-05 23:24:45+00:00\",       \"text\": \"Nockherberg 2021: Zitate aus der Fastenpredigtvia @sz https://t.co/0sxA3CgQpZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2876,              \"friends\": 1933,              \"tweets\": 23230,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1128       }}, {       \"id\": 1367953572223189001,       \"url\": \"https://twitter.com/SZ_TopNews/status/1367953572223189001\",       \"date\": \"2021-03-05 21:42:01+00:00\",       \"text\": \"Markus, Du emotionale Planierraupe: Die besten Sprüche aus der Fastenpredigt vom Nockherberg. https://t.co/KQzcKmMnai\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1367953572189601794,       \"url\": \"https://twitter.com/SZ/status/1367953572189601794\",       \"date\": \"2021-03-05 21:42:01+00:00\",       \"text\": \"Markus, Du emotionale Planierraupe: Die besten Sprüche aus der Fastenpredigt vom Nockherberg. https://t.co/3zEEbg3H9w\",       \"replies\": 16,       \"retweets\": 3,       \"likes\": 24,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706897,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1367948853056520195,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1367948853056520195\",       \"date\": \"2021-03-05 21:23:16+00:00\",       \"text\": \"Markus, Du emotionale Planierraupe: Die besten Sprüche aus der Fastenpredigt vom Nockherberg. https://t.co/lh57hdyYh9\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}