{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.5010520",
     "date": "2020-08-26 07:43:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nKoalitionsspitzen einigen sich auf Verlängerung des Kurzarbeitergeldes. Die Regelung soll in der Corona-Krise auf bis zu 24 Monate verlängert werden. Außerdem verständigen sich CDU, CSU und SPD auf eine Wahlrechtsreform. Wie der Bundestag kleiner werden soll, erklärt Robert Roßmann.\nMelania Trump stellt sich hinter ihren Mann. \"Absolute Ehrlichkeit ist das, was wir von einem Präsidenten brauchen\", sagt die First Lady auf dem Parteitag der US-Republikaner. Präsidentensohn Eric Trump behauptet, sein Vater habe sich als Erster für die \"stille Mehrheit\" eingesetzt. Zum Text\nWie Kreml-Kritiker bedroht werden. Wer in Russland gegen Korruption kämpft, landet im Krankenhaus, im Knast oder im Grab. Das weiß jeder, das wusste auch Alexej Nawalny. Jetzt liegt er in der Charité im Koma. Die Seite Drei von Silke Bigalke, Daniel Brössler, Julian Hans und Frederik Obermaier (mit SZ Plus). In Russland kann niemand sicher sein, kommentiert Stefan Kornelius.\nUS-Gericht: Rauswurf Polańskis aus Oscar-Akademie rechtmäßig. Der Regisseur war 2018 im Zuge der MeToo-Debatte aus dem Filmverband ausgeschlossen worden. Polański hatte in der Vergangenheit unerlaubte sexuelle Handlungen mit einer 13-Jährigen eingeräumt.\nWolfsburg erreicht Finale der Frauen-Champions-League. Der deutsche Fußballmeister bezwingt in San Sebastian den Vorjahresfinalisten FC Barcelona etwas glücklich 1:0 (0:0). Den Siegtreffer erzielt Fridolina Rolfö. Von Anna Dreher\nMessi will den FC Barcelona verlassen. Der Weltfußballer hat dem Klub mitgeteilt, dass er weiterziehen möchte. Geht es nach dem 33-Jährigen, ist die Ablöse von 700 Millionen Euro nichtig. Dem Radiosender Onda Cero zufolge ist Messis Entscheidung unwiderruflich. Von Javier Cáceres\nDie News zum Coronavirus\nFingerlecken tabu - KFC verbannt Slogan wegen Corona. Die Fast-Food-Kette verbannt ihren ikonischen Werbespruch, weil der in der Pandemie Hygieneregeln verletzt. Weltweite Meldungen im Überblick\nEs ginge mehr, es ginge schneller. Weil Testergebnisse bisher oft erst nach Tagen vorliegen, können Massenansteckungen nicht schnell genug erkannt und nachverfolgt werden. Schnelltests, die in 15 Minuten Ergebnisse liefern, könnten dieses Problem möglicherweise beheben, auch wenn sie nicht so zuverlässig sind. Von Kathrin Zinkant (SZ Plus)\nWas wichtig wird\nEU-Verteidigungsminister treffen sich in Berlin. Zu dieser ersten persönlichen Konferenz seit Beginn der Corona-Pandemie haben Verteidigungsministerin Kramp-Karrenbauer im Rahmen der deutschen Ratspräsidentschaft sowie der Außenbeauftragte Borrell eingeladen. Beraten werden soll über die strategischen und sicherheitspolitischen Ziele der EU - und auch über den Konflikt der Nato-Partner Griechenland und Türkei.\nAnschlag von Halle - Prozess in Magdeburg geht weiter. Der rechtsextreme Attentäter Stephan B. hatte am jüdischen Feiertag Jom Kippur versucht, in der Synagoge von Halle ein Blutbad anzurichten. Er schoss auf eine Holztür und warf Sprengsätze. Als es ihm nicht gelang in die Synagoge einzudringen, erschoss er eine 40 Jahre alte Frau und tötete später in einem nahen Döner-Imbiss einen 20 Jahre alten Mann.\nPence spricht auf Parteitag der Republikaner. Am Mittwoch tritt der Vizepräsident in Fort McHenry in Baltimore auf. Pence soll konservativ-christliche Wählergruppen binden, denen US-Präsident Trump nicht geheuer ist. Dabei gilt er selbst unter Konservativen als Radikaler, schreibt Thorsten Denkler.\nBushido-Aussage in Abou-Chaker-Prozess erwartet. Das Verfahren gegen den Clanchef wird am Mittwochvormittag am Landgericht Berlin fortgesetzt. Es wird damit gerechnet, dass die Zeugenbefragung des Rappers beginnt. Bushido ist auch Nebenkläger in dem Prozess um versuchte schwere räuberische Erpressung, Freiheitsberaubung, gefährliche Körperverletzung, Nötigung, Beleidigung und Untreue.\nFrühstücksflocke\nNeuseeland - das vermeintliche Höllenloch. Ein unbekannter Twitter-Nutzer beklagt sich über die strengen Anti-Corona-Maßnahmen in seiner Heimat Neuseeland und hat sie gar als \"Hellhole\" bezeichnet. Viele fühlen sich von der Beleidigung ihres Landes provoziert und posten Eindrücke davon, wie dieses angebliche Höllenloch wirklich aussieht: Strände, Berge, Nachthimmel... Wunderschön! Zum Text",
     "twitter-history": "[]"
}