{
     "url": "https://www.sueddeutsche.de/muenchen/pandemie-alltag-nichts-ist-wie-es-war-1.5111920",
     "date": "2020-11-11 21:47:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nichts ist, wie es war",
     "article": "Am Freitagnachmittag ist Wochenendeinkauf angesagt, diesmal etwas üppiger, Kirchweihsonntag steht im Kalender. Vor dem Gemüse- und dem Käseladen an der Gräfelfinger Bahnhofstraße bilden sich Schlangen im Corona-Abstand. In der Bücherei im Bürgerhaus steht die Balkontür offen, Aerosole sollen direkt nach draußen abziehen. So mancher Bürger eilt zur S-Bahn, die Maske schon über Nase und Mund gezogen, bei anderen baumelt sie noch am Ohr. Die Wirte ackern hinter verschlossenen Türen. \"Wir sind für Sie da\", steht auf Plakaten und selbstgemalten Schildern. Es gibt alles zum Mitnehmen, von Martinsgans \"To Go\" bis Pommes. Woche eins des Teil-Lockdowns ist fast vorüber. Auf den ersten Blick scheinen sich die Menschen im Alltag mit den Einschränkungen arrangiert zu haben. Doch bei vielen ist nichts mehr so, wie es immer war.\nIm Sportzentrum Martinsried läuft der Dampfreiniger im Hintergrund. \"Wir sind am Renovieren\", sagt Klaus Holzapfel am Telefon, der Betreiber der Sportstätte. Mehr zu tun bleibt gerade nicht. Das Sportzentrum, das pro Monat an die 7000 Trainingseinheiten von Tennis bis Fitness verzeichnet, muss im November geschlossen bleiben. 20 000 Euro hat Holzapfel im Sportbereich und dem Restaurant Sportiva in neue Querlüftungsanlagen investiert, zudem lassen sich die Decken über den Tennisplätzen und im Fitnessbereich wie Cabriodächer öffnen, trotzdem musste er schließen. Aus kaufmännischer Sicht ein Knockout. In diesem Jahr ist es schon der vierte Monat, in dem der Umsatz fehlt, sagt Holzapfel. In den zwei Gaststätten - er betreibt auch das Joe Marino am Bahnhofsplatz - gibt es Essen zum Abholen, er hat in Warmhaltetöpfe mit Pfandsystem investiert, \"aber das bleibt ein Minusgeschäft\".\nDas kann Seppi Hrasky vom Café Vorort in Neuried nur bestätigen. Seine Familie betreibt drei Bäckereien und Cafés, in Neuried, Martinsried und Gauting. Zu Pandemie-Beginn im März haben sie den Lieferdienst gestartet. In seiner \"Rennsemmel\", wie Hrasky sein Auto getauft hat, liefert er alles vor die Haustür, auch am Wochenende, vom Frühstücksei über Croissants und Müsli bis hin zu Torten. Was wie eine kreative Unternehmer-Idee aussieht, ist mehr ein Versuch zu überleben. \"Es bleibt kein Gewinn hängen\", sagt Hrasky. Der Party-Service falle weg, der Cafébetrieb auch. Die Bäckereien sind zwar geöffnet, aber es dürfen nur zwei Kunden gleichzeitig bedient werden. \"Wer eine halbe Stunde Mittagspause hat, holt sich dann doch im Supermarkt den Salat.\" Das Personal ist in Kurzarbeit, ein Teil musste entlassen werden. Abends putzt die Familie die Backstube jetzt selbst. Seine Mutter habe kürzlich gesagt, sie habe noch nie so viel gearbeitet wie seit Corona, sagt Hrasky. Es sei alles \"eine Riesenbelastung\". Wie lange der Betrieb das durchhält? Er weiß es nicht.\nIn diesem Teil-Lockdown wird aber auch sichtbar, dass die meisten besser vorbereitet sind, Strukturen hochfahren können, die bereits im März, bei den ersten Einschränkungen, etabliert wurden. Die Volkshochschule im Würmtal (VHS) hat gleich zu Semesterbeginn im September \"Switch-Kurse\" angeboten: Sobald der Präsenzunterricht nicht mehr möglich ist, finden sie online statt. Trotzdem sei der Kundenrückgang aber deutlich spürbar, sagst Geschäftsführerin Veronika Wagner.\nBesser vorbereitet sind auch die Altenheime. \"Es gibt einzelne Strohfeuer\", sagt Dirk Spohd, Geschäftsführer der \"Hilfe im Alter\", die Träger des Planegger Alten- und Pflegeheims der Inneren Mission ist. Aber zum Glück lasse sich bis jetzt die Virus-Verbreitung gut unter Kontrolle halten. Im ganzen Haus gelte Maskenpflicht, jeder Bewohner dürfe nur einen Besucher am Tag empfangen. \"Wir wollen auf keinen Fall wieder das komplette Haus schließen\", sagt Spohd. Es führe zu großer Vereinsamung und Depressionen, wenn gar kein Besuch erlaubt sei wie im Frühjahr.\nIn der Wolfart Klinik herrscht Besuchsverbot. Momentan sei es ruhig, sagt Geschäftsführer Tilmann Götzner, aber \"in drei Tagen können wir alles wieder hochfahren\". Die Isolierstation lasse sich vergrößern, zehn bis 15 Patienten könnten behandelt werden, \"aber das sehe ich noch nicht kommen\". Die Klinik stehe deutlich besser da als im März, es sei genügend Schutzausrüstung vorhanden, mit Schnelltests könnten Notfallpatienten sofort getestet werden. \"Die Unsicherheit ist weg, Erfahrungswerte sind da\", fasst Götzner zusammen.\nAuf dem Bahnhofsplatz ist es stiller als sonst, wie ausgestorben. Im Schaukasten des Filmecks hängt ein schwarzes Plakat mit weißer Schrift wie eine Traueranzeige. Wegen der \"Virus-Krise\" müsse der Vorhang geschlossen bleiben. Die Kultur ist abgehängt. Kinobetreiber Werner Scholz macht das \"traurig\", er habe Verständnis für die Maßnahmen, aber stimmungsmäßig sei er \"im Keller\". Ab und zu gehe er ins Kino und lüfte, werfe die Projektoren an - \"die Kosten laufen ja weiter\".\nJohannes Glötzner vom literarischen Verein Gräfelfinger Gelegenheitsschreiber (Grägs) macht das alles wütend. Er hat das November-Programm im Schaukasten an der Bahnhofstraße mit Leuchtstift überschrieben: \"Alles versödert\" ist zu lesen. Kirchen dürften geöffnet bleiben, Kultur sei nicht erlaubt, das sei nicht zu verstehen. \"Die Kultur geht ab, Kultur gehört zum Menschsein\", wettert Glötzner.\nMit Enttäuschung muss auch die Lochhamer Laien-Bauern-Bühne umgehen. Die Theatergruppe wollte am 6. November ihr neues Stück präsentieren, ein ausgefeiltes Hygienekonzept wurde erarbeitet. Dann musste alles abgesagt werden. \"Wir wussten, dass das jederzeit passieren kann\", sagt Florian Brenner, der in der Inszenierung als Hauptdarsteller den Bürgermeister gespielt hätte. Es ist das zweite Stück, das wegen der Pandemie ausfällt. Glück haben die Laiendarsteller dennoch - sie müssen mit der Schauspielerei nicht ihren Lebensunterhalt verdienen.\nIm Gräfelfinger Restaurant Joe Marino laufen unterdessen die Bauarbeiten auf Hochtouren. Klaus Holzapfel eröffnet dort eine Pizzeria, ganz Pandemie-konform mit Kioskverkauf. Ein \"unerschütterlicher Optimismus\" treibe ihn. \"Man kann nur weitermachen\", stimmt Seppi Hrasky vom Café Vorort zu. Das sieht auch Werner Scholz vom Filmeck so: \"Warum sollte ich aufhören? Das ist mein Leben.\"",
     "twitter-history": "[]"
}