{
     "url": "https://www.sueddeutsche.de/bayern/wegen-non-food-sortiment-einzelhandel-klagt-ueber-benachteiligung-1.5154614",
     "date": "2020-12-21 18:56:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Einzelhandel klagt über Benachteiligung",
     "article": "Bayerische Einzelhändler beklagen, dass sie gegenüber Supermärkten und Discountern benachteiligt werden. Während der stationäre Fachhandel Corona-bedingt schließen musste, sind Lebensmittelgeschäfte weiter geöffnet. Doch weil diese auch Waren aus dem Non-Food-Bereich anbieten dürften, würden Maßnahmen wie Lieferdienste von Kunden nicht richtig angenommen, heißt es in einer Mitteilung des Bunds der Selbständigen Bayern. \"Wir waren erleichtert, als wir erfahren haben, dass unsere Forderung, den Non-Food-Bereich in der Zeit des harten Lockdowns zu beschränken, übernommen wurde\", wird Verbandssprecher Thomas Perzl zitiert. Doch jetzt zeige sich, dass die Beschränkung auf \"systemrelevante Artikel\" nicht greife - und stattdessen der Verkauf von Non-Food-Artikeln boome. \"Das stellt nachhaltig einen Wettbewerbsnachteil für die geschlossenen Geschäfte dar.\" Man appelliere daher an die Staatsregierung, Gleichbehandlung herzustellen.\nDer Sachverhalt ist in der seit 15. Dezember gültigen elften bayerischen Infektionsschutzmaßnahmenverordnung nicht exakt geregelt. Ein Verkaufsverbot gibt es demnach für Feuerwerk und alle \"Waren, die über das übliche Sortiment des jeweiligen Geschäfts hinausgehen\". Jedoch haben viele Supermärkte schon vor Jahren ihre Non-Food-Abteilungen ausgebaut und bieten seitdem zum Beispiel Kleidung oder Elektronikartikel an. Auch in anderen Bundesländern wird über den Umgang damit diskutiert. So gilt in Sachsen inzwischen ein \"Separierungsgebot für Waren, die erkennbar nicht dem noch erlaubten Sortiment zurechenbar sind\". Deren Verkaufsflächen seien zum Beispiel mit einem Band abzusperren.\nViele bayerischen Händler stören sich auch am \"Click & Collect\"-Verbot. Dabei bestellen Kunden Artikel übers Netz oder telefonisch vor und holen sie dann persönlich im Laden ab. Das haben wie Bayern einige Bundesländer untersagt, um Menschenansammlungen etwa in Fußgängerzonen zu vermeiden. Der Bund der Selbständigen kritisiert zudem, dass der Einzelhandel nicht unter die Konditionen der November- und Dezemberhilfe falle. Die Ankündigung der Überbrückungshilfe III sei gut, \"aber von Ankündigungen alleine können noch keine Rechnungen bezahlt werden\".",
     "twitter-history": "[]"
}