{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/ausbildung-2020-21-lehrlinge-lassen-auf-sich-warten-1.5016212",
     "date": "2020-08-31 21:34:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lehrlinge lassen auf sich warten",
     "article": "Das Ausbildungsjahr 2020/21 beginnt am 1. September unter geänderten Vorzeichen. Sowohl die Industrie- und Handelskammer (IHK) als auch die Kreishandwerkerschaft im Landkreis Fürstenfeldbruck haben bislang weniger Ausbildungsverträge abschließen können als in den vergangenen Jahren. Während es nach den aktuellen Zahlen der IHK nur etwa 1,5 Prozent weniger Auszubildende sind als 2019, sind bei den Handwerkern momentan fast 35 Prozent weniger Lehrverträge abgeschlossen worden als vor einem Jahr. Ende Juli waren etwa 370 Ausbildungsplätze im Landkreis noch unbesetzt, darunter auch Lehrstellen im Handwerk und in den freien Berufen. Als \"unversorgt\", so die IHK, galten vor vier Wochen fast 320 Bewerber.\n\"Alles hat sich verschoben\", stellt Kreishandwerksmeister Franz Höfelsauer angesichts des dramatischen Rückgangs fest. Verschoben deshalb, weil der gesamte Findungsprozess durch die Corona-Krise und den Lockdown verzögert worden sei. Persönliche Vorstellungsgespräche in den Betrieben seien nicht möglich gewesen in der Zeit, in der normalerweise die Bewerbungen stattfinden. Der Berufsinformationstag am 2. Februar in Fürstenfeldbruck habe noch stattfinden können, auch an den Schulen hätten sich die Absolventen über Ausbildungsberufe informieren können. Doch dann kamen die gesellschaftlichen Corona-Folgen. Keine Praktika in den Betrieben, die so wichtig seien für die Berufswahl, wie Höfelsauer findet, keine Gespräche mehr, außer am Telefon. Die immer wichtiger werdende Ausbildungsmesse Vocatium im Veranstaltungsforum Fürstenfeld sollte erst nur verschoben werden, nun fällt sie heuer ganz aus. \"Dort gibt es für die jungen Leute die Möglichkeit, sich direkt bei den Betrieben vorzustellen\", sagt Höfelsauer. Bis zu 3000 Schüler wären erwartet worden.\nSolche Events hat man auch bei der Agentur für Arbeit vermisst. In anderen Jahren sind die Mitarbeiter der Agentur für Arbeit an ihrem Stand gerne gesuchte Ansprechpartner. \"In diesem Jahr haben wir verschiedene Strategien gefahren\", sagt Oliver Wackenhut, kommissarischer Leiter der Agentur für Arbeit in Weilheim, deren Bezirk auch den Landkreis Fürstenfeldbruck umfasst. Weil persönliche Gespräche mit den Berufsberatern nicht möglich gewesen seien, habe man unter anderem die Schulen und Lehrer direkt angesprochen.\nDie Chancen auf einen Ausbildungsplatz seien aber sehr gut, Bewerber fänden in den meisten Branchen eine immer noch sehr komfortable Situation am Ausbildungsstellenmarkt vor. Denn auf jeden suchenden Bewerber kämen im Agenturbezirk Weilheim statistisch betrachtet 1,2 freie Ausbildungsstellen. Den Lehrern fiel in der ohnehin angespannten Situation, unter erschwerten Bedingungen Unterricht zu gestalten, die Aufgabe zu, die Schüler auf Onlineangebote der Arbeitsvermittler aufmerksam zu machen. Außerdem sei von Mitte Juli bis Ende August eine Telefonhotline geschaltet worden, die Interessenten montags bis donnerstags offen stand. \"Der Rücklauf war ganz gut\", fasst Wackenhut die Ergebnisse zusammen und hofft, dass im August weitere Ausbildungsverträge geschlossen worden sind.\n\"Die sinkende Zahl an Schulabgängern wie auch die Auswirkungen der Coronakrise, vor allem der Stillstand in den Unternehmen während des Lockdowns, sind im Ausbildungsbereich deutlich zu spüren\", erklärt Gerhard Kohlfürst, stellvertretender Vorsitzender des IHK-Regionalausschusses Fürstenfeldbruck. Viele Vertragsabschlüsse hätten sich verzögert oder kämen erst nach der Sommerpause zustande.\nWie die IHK weiter mitteilt, suchen viele Betriebe nach Azubis. Die Betriebe rechneten noch bis Ende Oktober mit vielen Neuverträgen. Grundsätzlich sei der Start in eine Ausbildung in Abstimmung mit dem Ausbildungsbetrieb das ganze Jahr über möglich, sagt Kohlfürst. Zu den beliebtesten Berufen gehören in den 55 Ausbildungsberufen, die die 309 IHK-Betriebe im Landkreis anbieten, die Kaufleute im Einzelhandel, Verkäuferinnen und Verkäufern sowie Kaufleute im Büromanagement.\nDie Kreishandwerkerschaft kann Auskunft geben über die vier Innungen, die ihr angehören. Auffällig ist laut Franz Höfelsauer in diesem Jahr, dass es wieder mehr Bäcker- und Maurerlehrlinge gibt. Beides Branchen, \"die durchgearbeitet haben in der Krise\", wie der Kreishandwerksmeister sagt. Auffällig sei aber auch, dass es bei den bislang sehr beliebten Ausbildungsberufen Friseur und Schreiner weniger Bewerbungen gegeben habe als in den Jahren zuvor. 2019 gab es bei den Friseuren noch 23 neue Lehrlinge, nun fangen nur sechs an.\nAuch die Zahl der Schreinerlehrlinge im ersten Lehrjahr hat abgenommen, es sind elf statt 17 im Jahr 2019. Den Beruf des Bäckers wollen acht (im Vorjahr sieben) junge Menschen lernen, als Bäckereifachverkäuferin oder -verkäufer haben sich sieben Jugendliche beworben. Und bei der Bauinnung ist man froh, dass sich die Zahl der Lehrlinge gegenüber 2019 fast verdoppelt hat. Neun Verträge wurde abgeschlossen.\nNach wie Sorgen macht sich der Kreishandwerksmeister um die Metzger. Waren es im vergangenen Jahr noch fünf neue Lehrlinge, sind es heuer nur zwei, und auch im Metzgereiverkauf ist die Zahl der Lehrverträge von sieben auf drei zurückgegangen. Laut Höfelsauer ist es aber noch zu früh, um abschließend etwas über das neue Lehrjahr zu sagen. \"Im Oktober legen wir unsere Jahresbilanz vor. Bis dahin werden sicher noch weitere Lehrverträge abgeschlossen.\"",
     "twitter-history": "[{       \"id\": 1300775494074458112,       \"url\": \"https://twitter.com/SZ_FFB/status/1300775494074458112\",       \"date\": \"2020-09-01 12:40:19+00:00\",       \"text\": \"Ausbildung 2020/21: Lehrlinge lassen auf sich warten https://t.co/a5Drqd5K5B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}