{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/coronavirus-penzberg-roche-spahn-soeder-1.4896522",
     "date": "2020-05-04 18:35:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Spitzenleistung im Nonnenwald",
     "article": "Es war der erste Arbeitstag von Stefan Korpan, dem neuen Bürgermeister in Penzberg, und er begann mit einem Paukenschlag. Mehr als 400 Millionen Euro wird das Pharmaunternehmen Roche in den nächsten vier Jahren am Standort Penzberg investieren. Allein 170 Millionen Euro sind für den Ausbau der biochemischen Anlagen im Nonnenwald eingeplant, um unter anderen den neuen Coronavirus-Test von Roche in größeren Mengen zu produzieren. Der Test namens Elecsys Anti-SARS-CoV-2 ist seit Montag auf dem Markt.\nBeinahe wäre Korpan (CSU) bei dem Großereignis im Penzberger Roche-Werk nicht dabei gewesen. Wegen der Auflagen im Zuge der Corona-Pandemie wurde die Gästeliste auf ein Minimum begrenzt. Doch da es der erste Arbeitstag Korpans war und die Nachricht über die Millionen-Investition für die Stadt überaus bedeutsam ist, wurde der neue Bürgermeister doch noch dazu gebeten - vermutlich auch wegen seiner guten Beziehungen. Denn schließlich hatte der Termin etwas von einem CSU-Stelldichein. Der bayerische Ministerpräsident Markus Söder war gekommen, ebenso Bundestagsabgeordneter Alexander Dobrindt. Aus Berlin angereist war Bundesgesundheitsminister Jens Spahn (CDU).\nIm Fokus ihres Interesses stand der neue Coronavirus-Test. Die Politiker besichtigten das Forschungslabor, in dem der Antikörpertest entwickelt wurde. Die Hygiene- und Abstandsvorschriften einhaltend ließen sich die drei Spitzenpolitiker von den Roche-Forschern über ihre Arbeit informieren. Eine Pandemie sei stets Nukleus für eine beschleunigte Innovation, sagte Joachim Eberle, Globaler Forschungsleiter des Pharmakonzerns.\nSchnell ging die Entwicklung des Antikörpertests allemal. Im Drei-Schicht-Betrieb haben die Forscher in Penzberg in wenigen Wochen das geschafft, was sonst drei Jahre braucht. Und das sei nicht zu Lasten der Qualität gegangen, wie Thomas Schinecker, CEO Roche Diagnostics, betonte. Bei Elecsys Anti-SARS-CoV-2 handelt es sich um einen Bluttest, der bestätigt, ob Corona-Antikörper im Blut vorhanden sind oder nicht. Er kann differenzieren, ob der Getestete etwa an Influenza oder Covid-19 erkrankt ist.\nDie Hoffnung von Wissenschaft und Politik ist es, mittels des neuen Tests von Roche eine Aussage treffen zu können, ob sich eine Immunität nach der Viruserkrankung gebildet hat und wie lange diese anhält. \"Wir können Menschen, die nicht sicher sind, ob sie Covid-19 gehabt haben, die Sicherheit nun geben\", sagte Roche-Verwaltungsratspräsident Christoph Franz. Damit helfe der Test der Politik, die Wiedereröffnung von Wirtschaft und gesellschaftlichem Leben im Land zu gestalten.\nDer Bluttest steht nach Angaben des Bundesministers für Gesundheit jedem Bürger zur Verfügung, der ihn machen lassen möchte. Nicht geklärt sei, sagte Spahn, ob die Krankenkassen die Kosten bei allen Versicherten übernähmen oder ob es bestimmte Kriterien geben werde, etwa, dass Klinik- und Pflegepersonal bevorzugt versorgt werden solle. Keine konkreten Aussagen gibt es, was der Test kosten wird. \"Nicht mehrere Hundert Euro\", versicherte Franz.\nMan habe viele Tests im Rahmen der Corona-Krise angeboten bekommen, sagte Bundesgesundheitsminister Spahn. \"Aber keinen in so hoher Qualität.\" Die Qualität bemisst sich bei einem solchen Test in der Sensitivität und in der Spezifität. Die neue Roche-Entwicklung erreicht darin 100 beziehungsweise 99,8 Prozent. \"Sie können stolz sein\", wandte sich Spahn an die Forscher.\nVoll des Lobes war auch Ministerpräsident Söder. Was die Roche-Wissenschaftler geleistet hätten, sei \"absolute Spitze\", \"Champions League\" - \"super, dass es hier in Bayern stattfindet\". Penzberg sei ein exzellenter Spitzenstandort für die Diagnostikforschung. Das ist dem Freistaat 40 Millionen Euro wert. Mit dieser Summe wird er die Wirkstoffproduktion und Testentwicklung in Penzberg fördern. Vieles an Forschung und Entwicklung sei in der Vergangenheit ins Ausland verlagert worden, so Söder. Das gelte es zu ändern - eine Lehre aus der Corona-Pandemie. Roche Penzberg sei eine Denkfabrik und passe daher sehr gut zum Freistaat.\nDas Werk im Nonnenwald soll weiter an Bedeutung gewinnen. 250 Millionen Euro investiert das Pharmaunternehmen mit Hauptsitz in der Schweiz für die Errichtung eines neuen Forschungs- und Entwicklungszentrums für diagnostische Tests in der oberbayerischen Kleinstadt. Söder schwebt ein Zentrum für Infektions- und Pandemieforschung vor - eine Investition in die Zukunft.\nDer Ministerpräsident spricht auch von einem \"internationalen Schritt im Kampf gegen Corona\". All das passiert in Penzberg, wo Korpan seinen Dienst als Bürgermeister angetreten hat. Er nutzt die Gelegenheit für einen Schnappschuss mit den bayerischen Spitzenpolitikern, derweil sich Spahn mit einem \"Tschüss\" verabschiedet. \"War es das?\", fragt Söder. Er ist in Eile. Staatsgeschäfte. Korpan eilt auch. \"Stadtgeschäfte\" rufen.",
     "twitter-history": "[{       \"id\": 1261295491561721856,       \"url\": \"https://twitter.com/ProfHschneider/status/1261295491561721856\",       \"date\": \"2020-05-15 14:00:53+00:00\",       \"text\": \"Jetzt hat die Firma @Roche_de einen neuen Antikörpertest entwickelt, der auch auf einiges an Medienecho gestoßen ist.https://t.co/qlF4ZqQbik\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2830049205,              \"url\": \"http://www.endokrinologie.bayern\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290291165502332929/ZvFlUKE-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2830049205/1576407848\",              \"username\": \"ProfHschneider\",              \"name\": \"Harald Schneider\",              \"description\": \"Arzt, Endokrinologe. Medizin, Wissenschaft & PraxisSprecher Sektion Angewandte Endokrinologie der DGE endokrinologie.net\",              \"verified\": false,              \"created_date\": \"2014-10-14 18:39:16+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4767,              \"friends\": 1946,              \"tweets\": 8994,              \"liked_tweets\": 12220,              \"lists_member\": 45,              \"media_shared\": 263       }}]"
}