{
     "url": "https://www.sueddeutsche.de/medien/pressefreiheit-in-den-philippinen-boese-erinnerungen-1.4899051",
     "date": "2020-05-06 18:46:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Böse Erinnerungen",
     "article": "Einen kritischen Fernsehsender vom Netz zu nehmen, ist in jedem Staat ein schwerer und symbolkräftiger Schlag gegen die Pressefreiheit. Wenn ein solcher Schritt auch noch die Dämonen der Geschichte wachruft, wirkt er umso bedrohlicher. Am Dienstag musste nun der größte Sender der Philippinen, ABS-CBN, einer staatlichen Anordnung folgen und seinen Betrieb einstellen, weil der Staat seine Lizenz nicht erneuert hat.\nVor allem unter den älteren Bürgern in Manila weckt diese Entwicklung schlimme Erinnerungen, denn ABS-CBN wird jetzt nicht zum ersten Mal geschlossen. Vor 48 Jahren ließ der damalige Präsident Ferdinand Marcos den Sender schon einmal dichtmachen, einen Tag, nachdem er ein Notstandsgesetz erlassen hatte. Das Jahr 1972 markierte den Beginn einer der finstersten Epochen der philippinischen Geschichte, die Wunden der Diktatur heilen nur schwer.\nSalvador Panelo ist Berater des regierenden Präsidenten Rodrigo Duterte und ahnte am Dienstag wohl schon, dass nun die Stunde der Vergleiche gekommen war. So versuchte er zu beschwichtigen: \"Ich glaube nicht, dass sich die Geschichte wiederholt\", erklärte Panelo mit Blick auf Marcos. Doch das dürfte die Kritiker der neuerlichen Schließung von ABS-CBN kaum beruhigen. Sie beklagen einen massiven Schlag gegen die Pressefreiheit, nachdem sich Duterte schon lange auf den missliebigen Sender eingeschossen hatte.\nSeinen Hass auf ABS-CBN hat Duterte nie verborgen. Der Sender berichtete schonungslos\nABS-CBN wagte es, schonungslos über die Menschenjagden und Exzesse des sogenannten \"Anti-Drogen-Krieges\" zu berichten, den Duterte nach seinem Wahlsieg 2016 befohlen hatte. Zehntausende fielen den blutigen Razzien zum Opfer, fast ausschließlich in den Elendsvierteln. Dutertes Zorn aber richtet sich nicht alleine gegen ABS-CBN. Das Lager des Präsidenten setzt stark auf Trollarmeen in den sozialen Medien, um Kritiker einzuschüchtern. Wer die autokratischen Tendenzen des Staatschefs anprangert, muss damit rechnen, mit juristischen Verfahren überzogen zu werden. Prominentester Fall ist die Chefin des News-Portals Rappler, Maria Ressa. Ihr drohen wegen angeblicher Verleumdung im Internet bis zu zwölf Jahre Gefängnis, ein Urteil gegen die ausgewiesene Investigativ-Journalistin war für 24. April erwartet worden. Wegen des Corona-Lockdowns ist es aufgeschoben.\nSeinen Hass auf ABS-CBN hat Duterte nie verborgen, immer wieder verfluchte er den Sender, der nach seiner Meinung \"Trash\" publizierte. Außerdem war ein Streit um Dutertes Wahlkampfwerbung eskaliert. ABS-CBN entschuldigte sich schließlich öffentlich dafür, dass der Sender nicht alle gelieferten Clips der Duterte-Kampagne 2016 ausspielen konnte. Gesetzliche Sendezeitbegrenzungen für Wahlwerbung hätten das unmöglich gemacht. Außerdem versprach der Sender, das Geld für schon bezahlte Clips zurückzuerstatten. Duterte erklärte daraufhin, sie sollten es lieber für wohltätige Zwecke spenden.\nSchon im April 2017 hatte der Präsident den Kongress öffentlich aufgerufen, die Lizenz des Senders nicht mehr zu verlängern, der nach dem Sturz von Marcos wieder auf Sendung gegangen war. \"Eines Tages - und ich schüchtere sie jetzt nicht ein - werden sie ihr Schicksal erfahren\", erklärte Duterte, als er sich wieder mal über eine angeblich unfaire Berichterstattung von ABS-CBN beklagte.\nFür eine Verlängerung der Lizenz ist der Kongress zuständig, der von Dutertes Lager dominiert wird. Die Parlamentarier aber haben einen Antrag von ABS-CBN auf Erneuerung bisher nicht behandelt. Nur der Präsident könne diesen Zustand ändern, erklärte der Rechtsprofessor Tony La Viña, ihm falle die Verantwortung dafür zu, dass ABS-CBN mit seinen 11 000 Mitarbeitern nicht mehr senden könne. Duterte tat zuletzt so, als ginge ihn das alles nichts mehr an. Durch seinen Sprecher ließ er wissen, dass er im Streit um ABS-CBN \"komplett neutral\" sei.",
     "twitter-history": "[]"
}