{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-theater-sondergenehmigung-1.5094202",
     "date": "2020-10-26 18:29:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bühnen im Krisenmodus",
     "article": "Das Chaos an den großen und mittelgroßen Häusern in der Münchner Kulturszene ist groß angesichts der neuen Corona-Regeln, die nun noch Veranstaltungen bis zu 50 Personen erlauben. Oper und die Philharmonie im Gasteig durften bis Sonntag aufgrund eines Pilotprojekts der Staatsregierung 500 Menschen einlassen, alle anderen bis zu 200, selbes galt für die privatwirtschaftlich betriebenen Locations in der Stadt. Einige von ihnen hoffen nun auf eine Ausnahmeregelung durch die Stadt München und haben entsprechende Anträge gestellt. An diesem Dienstag wird sich deren Corona-Krisenstab mit der Causa befassen.\nZu den Anträgen gehört auch einer der Bayerischen Staatsoper. Im Wortlaut heißt es darin: \"Der Pilotversuch belegt in einem 17-seitigen Bericht, dass es bei der Größe des Nationaltheaters und bei Einhaltung der einer Infektionsgefahr vorbeugenden Maßnahmen sehr gut möglich ist, vor 500 oder sogar noch mehr Besuchern zu spielen. Dieser zweimonatige Praxistest wurde von Ärzten des Klinikums rechts der Isar und von Wissenschaftlern der TU München begleitet und das Ergebnis von ihnen bestätigt. Das Publikum fühlt sich bei uns sicher - und wir sind überzeugt, dass es das auch darf. Wir bitten um eine rasche und positive Entscheidung\".\nAndernorts in Bayern hat man sich schon entschieden. In Augsburg hat das Staatstheater seine größte Spielstätte im Martini-Park für unbestimmte Zeit aufgegeben. \"Das ist wirtschaftlich nicht mehr zu verantworten\", sagt Intendant André Bücker. \"Zu Beginn der Pandemie habe ich noch gesagt: Spielen um jeden Preis. Da bin ich mir jetzt nicht mehr so sicher.\" Zumal bis heute nicht geklärt ist, wer für die gigantischen Defizite aufkommt, die durch Mindereinnahmen entstehen. Bücker sagt: \"So absurd es klingt: nicht zu spielen ist am billigsten.\"\nWirtschaftliche Erwägungen dieser Art sind leider angebracht. Hat es wirklich Sinn, etwa eine große Opernproduktion, trotz verkleinerter Orchester und weniger Mitarbeitern hinter und auf der Bühne für lediglich 50 Personen aufzuführen? Selbst wenn sie an vier bis sechs Abenden gespielt werden kann, bleibt die Relation verheerend.\nIn Bamberg schlägt das E.T.A.-Hoffmann-Theater schon im Hinblick aufs 2021 Alarm. Denn die Stadt, die die Bühne wesentlich mitfinanziert, hat Kürzungen ihres Kulturetats für 2021 bekannt gegeben - um ein Viertel. Stellenstreichungen in ihrem Haus seien in der Folge nicht auszuschließen, erklärte Intendantin Sybille Broll-Pape dem BR.\nBis Donnerstag, hoffen die Kulturschaffenden, könnte eine Sondergenehmigung da sein\nSchon allein das Umplanen der Hygienekonzepte, die Rückabwicklung bereits bezahlter Tickets und deren Neuvergabe ist für Theater und andere Veranstalter kompliziert und kostspielig. Am Residenztheater wartet man daher noch, die verkauften Vorstellungen zurückzubuchen, einen winzigen Puffer gibt es, denn es wird erst am Donnerstag wieder gespielt. Bis dahin, hofft man, könnte die Sondergenehmigung da sein.\nDas Volkstheater versucht unterdessen, die ersten 50 ausfindig zu machen, die Tickets für aktuelle Vorstellungen gekauft hatten und den anderen einen Alternativ-Termin anzubieten. Umständlich. Kammerspiele-Intendantin Barbara Mundel sagt: \"Ich bin entsetzt über diese gewisse Willkür der Politik und habe den Verdacht, dass da die Verantwortung einfach an uns zurück geschoben wird.\" Nach dem Motto: vor 50 dürft ihr ja, dass sich das lohnt, hat niemand gesagt.\nTill Hoffmann, der in Bayern und Österreich als privater Unternehmer mehrere Bühnen unterschiedlicher Größe betreibt, schildert die Lage so: \"Wenn der Lockdown kommt, kann man nichts machen. Aber vorher sollte man schon etwas tun. Bei der Kultur wird schon wieder mehr gestrichen als in anderen Branchen.\" Auch er will versuchen, beim KVR Ausnahmegenehmigungen für den Theatersaal Leo17 der Waldorfschule, den Hofmann neu als Mieter bezogen hat. Für Werner Steer, Intendant des Deutschen Theaters, ist hingegen klar: \"Bis Ende Januar hatten wir 30 hochkarätige Veranstaltungen zusammen, alle Verträge fertig. Wir brauchen aber mindestens 200 Zuschauer dafür. Drunter wird es keine einzige Veranstaltung geben, bei erlaubten 50 Plätzen bleibt das Deutsche Theater geschlossen.\"",
     "twitter-history": "[]"
}