{
     "url": "https://www.sueddeutsche.de/muenchen/spielespass-im-netz-digitale-maskenjagd-1.5205456",
     "date": "2021-02-14 18:53:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Digitale Maskenjagd ",
     "article": "\"In Zeiten wie diesen müssen wir uns noch näher sein.\" Trotz social distancing. Oder gerade deshalb. Das sagen Sara Schütz und Tim Lange. Zu viert mit ihren Partnern Tobias Helberg und Paula Steiner können Sara Schütz, 28, und Tim Lange, 29, momentan nichts unternehmen. Ungewohnt, denn die beiden Paare stehen sich sehr nahe. Trotzdem haben sie es geschafft, während des Lockdowns ihre Freundschaft zu vertiefen und sich den anderen jetzt sogar noch näher zu fühlen. Mit einem Spiel. Um selbst etwas erleben zu können, haben sie eine Plattform entwickelt, mit der nun auch andere im Lockdown gemeinsam etwas erleben können.\nBlau umrahmte Brille, gemütlicher Dreitagebart und eine ruhige Ausstrahlung. Tim sieht aus, wie man sich einen IT-ler bei einem großen Softwareunternehmen vorstellen würde. Seine direkte Art und die angenehm tiefe Stimme machen ihn sympathisch. Sara ist blond, ihre Augenfarbe ein Mix aus grün und braun. Sie arbeitet als Beraterin und hat eine selbstbewusste Ausstrahlung.\nVor Corona haben sie zu viert ihre Freizeit am liebsten in diversen Escape Rooms verbracht. Das Rätseln ist ihre große Leidenschaft. Das ist nun seit beinahe einem Jahr nicht mehr möglich. Deshalb wollten sie selbst aktiv werden. So kam die Idee auf, online einen eigenen Escape Room zu gestalten - den 4WallsEscapeRoom. Die Idee dazu hatten sie an einem Wochenende im April 2020. \"Wir saßen bei Sonnenschein im Garten und irgendwann haben wir gesagt: Es ist Corona, irgendwas müssen wir machen\", erzählt Tim. \"Ich selbst stand zwischen zwei Jobwechseln, die nicht geklappt haben, weshalb ich sehr viel Zeit hatte. Und deswegen wollten wir das einfach ausprobieren. Da hatten wir aber noch nicht gedacht, welche Ausmaße das jetzt, auch vom Zeitaufwand, tatsächlich annimmt und wie weit sich das verbreiten wird.\"\nAngefangen haben sie auf einem weißen Blatt Papier - mit Brainstorming. Schnell haben die Paare ihre Ideen digitalisiert, um sich den Austausch zu vereinfachen. Zuerst mussten sie sich eine Storyline einfallen lassen. Bei ihrem ersten Spiel \"Maskenpflicht\" haben sie sich von der Corona-Pandemie inspirieren lassen: \"In wenigen Tagen wird eine Maskenpflicht eingeführt, doch du hast vergessen, welche zu besorgen. Leider sind Masken seltene Ware geworden und so machst du dich auf den Weg durch die Stadt München, um doch noch eine zu ergattern.\"\nParallel dazu haben die beiden Paare Bilder im Internet gesucht, die zu ihrer Geschichte passen und später dann den Hintergrund im virtuellen Escape Room darstellen werden. Als Story und Rätsel schließlich standen, ging es daran, das Ganze grafisch auszugestalten. Als Programmierer der Gruppe war dies Tobis Aufgabe. Während vor allem Paula und Sara als kreative Köpfe die Rätsel erfanden, machte er sich daran, eine Website aufzubauen, mit allem Drum und Dran: Impressum, allgemeine Geschäftsbedingungen und Titelbild.\nDanach ging alles erst einmal Schritt für Schritt. War ein Level programmiert, wurde das nächste besprochen, geplant und getestet. \"Ohne einen Programmierer im Team wäre das einfach nicht möglich gewesen\", sagt Sara.\nNach vier Wochen war das erste Spiel Maskenpflicht fertig. Eine kurze Zeit für so viel Arbeit. Sara sagt: \"Wir haben jeden Abend bis Minimum 24 Uhr telefoniert und uns abgesprochen. Auch an den Wochenenden. Es war eine intensive Zeit, die uns als Freunde oder auch als Team noch mehr zusammengeschweißt hat.\" Bei der Erinnerung daran lacht sie, die Arbeit hat sich gelohnt. Mittlerweile gibt es bereits ein zweites Rätsel, Spuren im Sand: \"Ein Einbruch bei euren El- tern führt euch auf die Spur eines verborgenen Familiengeheimnisses, dem ihr sogar auf einen anderen Kontinent folgt.\" Die Nachfrage nach neuen Rätseln ist groß.\nJetzt, wo das dritte Rätsel in Planung ist und auch bald eine englische Version der Online Escape Rooms erscheinen soll, freuen sich Tim und Sara vor allem über einen Aspekt. Sie haben es geschafft, den Menschen trotz Corona und social distancing etwas Nähe zu bringen.\n\"In letzter Zeit haben wir vermehrt Geburtstage, Teamevents und Jugendgruppen, die sich dadurch abends verabreden wollen und etwas erleben wollen\", sagt Sara. Die Freude darüber ist ihr anzusehen. \"Wir wollten gemeinsam etwas erleben und dadurch wurde jetzt eine Plattform geschaffen, worüber Andere etwas erleben können\", stimmt Tim ihr zu. Für ihn ist die momentane Situation ohnehin eine Sache des eigenen Blickwinkels. Den Begriff \"social distancing\" findet er nicht passend und beschreibt die Lockdown-Situation als \"physical distancing\".\n\"Man kann sich sozial doch trotzdem genauso nahe sein. Jeder hatte ein super herausforderndes Jahr, mit eigenen Schicksalen, Kurzarbeit oder sogar Kündigung. Jeder hat Redebedarf, jeder hat Ängste und Sorgen. Deshalb muss man sich jetzt sozial näher sein, auch wenn es nur über den Bildschirm ist\", sagt er. Für ihn und Sara ist Nähe in Zeiten von Corona auf jeden Fall vorhanden, nur eben auf eine etwas andere Art und Weise.\nSara, die durch ihr Studium Freunde in ganz Deutschland hat, freut sich über die Gelegenheit, den Kontakt zu ihren alten Kommilitonen zu pflegen. Die Begegnungen finden online statt. \"Privat ist mir aufgefallen, dass man vor Corona normalerweise an den ganzen Wochenenden immer schon total verplant war. Und wenn jetzt eine Freundin mal Redebedarf hat, habe ich Zeit für sie. Man kann momentan einfach reaktiver für seine Freunde da sein\", sagt Sara.\nNatürlich haben die beiden das Glück, dass ihnen ihre jeweiligen Partner die fehlende körperliche Nähe zu anderen ersetzen können. Dafür sind Sara und Tim auch sehr dankbar. Sie versuchen, immer das Positive zu sehen. \"Ich glaube, man hat sich jetzt ein bisschen an die Situation gewöhnt. Klar, alle sehnen sich diesen Moment zurück, wo man Leute wieder umarmen kann. Aber ich glaube, das wird sich dann auch komisch anfühlen, wenn man plötzlich wieder auf jemanden zugehen kann und ihn dann umarmt. Da wird dann auch wieder ein neuer Prozess losgehen. Man wird es vielleicht wieder bewusster wahrnehmen\", sagt Tim.\nIhre Freundschaft hat sich vertieft. Jeden Samstag bleibt der Fernseher aus. Dann sitzen sie vor dem Computer und schauen sich die Bewertungen an, die andere ihrem Spiel geben. Sie freuen sich, dass sie die Nähe, die sie anderen ermöglicht haben, auf diese Weise wieder zurück bekommen.",
     "twitter-history": "[]"
}