{
     "url": "https://www.sueddeutsche.de/karriere/corona-maske-abstand-job-buero-mimik-gestik-1.5105249",
     "date": "2020-11-15 08:25:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ich und meine Maske",
     "article": "Der Mund-Nasen-Schutz gehört inzwischen zur Grundausstattung von Hosen- und Handtaschen. Profis haben Maskenspender im Auto, bei den textilen Motiven ist ein reger Designwettbewerb im Gange, und wer es individuell mag, entwirft, näht und bemalt sich seine eigene Maske. Doch bleiben sie ein lästiges Accessoire - weil man dauernd daran denken muss, sie einzustecken, weil sie das Atmen beeinträchtigen, die Sicht einschränken, die Brille beschlagen lassen. Und dann gibt es Berufe, in denen das Tragen eines Mund-Nasen-Schutzes aus guten Gründen vorgeschrieben ist, in denen er aber zugleich das Ausüben der Arbeit stark behindert. Wir stellen Menschen in einigen dieser Berufe vor.\n\"Corona beeinträchtigt uns vor allem in unserem Tagesablauf, weil wir sehr viel mit Hygienemaßnahmen wie Tischeputzen, Händewaschen und Lüften beschäftigt sind und dadurch weniger Zeit für die Kinder und unsere pädagogische Arbeit haben. Natürlich ist es richtig und wichtig, dass die Kindergärten geöffnet bleiben. Unser Job wäre allerdings einfacher mit frühzeitigen und klaren Ansagen; vieles ist schwammig formuliert à la 'könnte, sollte, dürfte'. Wir müssen nach den Münchner Bestimmungen Maske tragen, nur im Garten dürfen wir sie ausziehen.\nWas besonders hinderlich ist: Die Kinder verstehen mich wegen meiner Maske schlechter, und sie sehen natürlich keine Mimik. Die Kleinen, die noch richtiges Sprechen lernen, sehen nicht, wie der Mund beim Sprechen geformt wird, das macht die Sprachförderung schwer. Seit zwei Wochen haben wir durchsichtige Masken aus Plexiglas, das erleichtert die Sache, dafür macht es den Umgang schwerer, weil immer wieder ein Kind gegen das starre Plexiglas stößt und man die Kante der Maske irgendwo ins Gesicht gedrückt kriegt.\nDie Kinder müssen natürlich keine Masken tragen, und sie haben sich sehr gut an unsere Masken gewöhnt, es stört sie auch nicht, dass wir zwischen Stoff- und Plexiglas wechseln, weil wir nicht stundenlang dieselben tragen können. Sie ermahnen mich sogar, wenn ich nach dem Essen nicht sofort wieder meine Maske anlege - so normal ist das längst für sie. Überhaupt ist das Thema Corona für sie sehr präsent. Als wir kürzlich Kastanien sammeln waren, sagten ein paar: Die sehen aus wie Corona!\"\n\"Die eine Hälfte meiner Patienten empfange ich in meiner Praxis, die andere suche ich in Kindergärten, Schulen oder Altenheimen auf. Ich muss täglich prüfen, ob ich in die jeweiligen Schulen und Kindergärten kommen darf, die Bestimmungen und Auflagen sind überall anders, und sie ändern sich dauernd, bei Hausbesuchen auch je nach Landkreis. Dass ich verschiedene Masken immer in meiner Handtasche parat habe, gehört zum Alltag.\nSchlaganfallpatienten tun sich besonders schwer, wenn ich ihnen mit Maske begegne, weil sie Mimik und Gefühle dann sehr schwer deuten können, sie registrieren ein Lächeln unter der Maske nicht. Was die Kinder angeht: Ich habe mich auf die ganz kleinen spezialisiert, die mit zweieinhalb oder drei Jahren gar nicht sprechen können. Sie brauchen wegen der Mimik mein ganzes Gesicht. Andererseits ist der Mindestabstand nie einzuhalten, weil sie einen beim Begrüßen automatisch umarmen wollen oder mit mir genauso kuscheln und knuddeln wollen wie mit ihren Erziehern im Kindergarten und ihren Eltern daheim.\nIch könnte am Tisch mit Plexiglasscheibe arbeiten, ob ich dann wiederum eine Maske brauche, ist allerdings unklar - von den Gesundheitsämtern oder dem Robert-Koch-Institut erhalte ich leider null Informationen. Kleine Kinder kann man natürlich schlecht an einem Tisch behandeln, weil die durchs Zimmer quirlen. Die hiesigen Landratsämter lassen Visiere in Kindergärten nicht zu, danach richte ich mich. Zumal einen die Kleinen immer wieder ins Gesicht langen, da wäre eine starre Maske äußerst hinderlich. Und sie beschlagen, was sie nicht wirklich hygienischer macht.\nIch habe meine Stoffmasken selber genäht und kindgerecht bemalt. Die Kinder können so ihre Disney-Idole sehen, das lieben sie natürlich. Aber immer wieder muss ich ein paar Schritte zurücktreten, die Maske abziehen und sagen: Schau mir auf den Mund, schau, was ich mache! Sobald es das Kind korrekt nachmacht, zieht man die Maske wieder hoch und hebt den Mindestabstand auf, weil es für Kinder völlig unverständlich ist, warum ich plötzlich weiter weg stehe.\nVor meinen Patienten ziehe ich den Hut: Ich habe Vierjährige, die 45 Minuten lang Maske tragen und nicht einmal jammern. Es sind eher die Erwachsenen, die ein Drama draus machen, wo bei den Kindern keines ist. Ich darf nach therapeutischer Notwendigkeit verfahren, ich erlaube den Kindern, die Masken in meiner Praxis abzunehmen. Selbst für mich als Logopädin läuft es einigermaßen gut, ich hoffe, mit einem blauen Auge aus der Pandemie zu kommen. Aber wenn wir Corona eines Tages überwunden haben, werde ich auf jeden Fall weiter penibel mit Hygiene in meiner Praxis verfahren, damit auch andere Keime keine Chance haben.\"\n\"In meinem Pfarrverband leite ich diverse Instrumentalensembles, vier Kinder-, zwei Erwachsenenchöre und einen Jugendchor, daneben bin ich Organist. Als Corona aufkam, hatte ich von einem Tag auf den anderen kaum noch etwas zu tun, aber im Laufe der Monate stellte sich fast wieder Normalbetrieb bei Chorproben und Gottesdiensten ein.\nDie Masken wirken sich besonders auf die Gottesdienstbesucher aus, sie müssen sie beim Singen tragen und singen sehr viel verhaltener, ein Teil singt gar nicht mehr mit, vielleicht aus Rücksicht und Angst, jemanden unwissentlich anzustecken. Bei den Musikproben im Pfarrsaal dürfen wir ohne Masken singen, wenn wir einen Mindestabstand von drei Metern nach allen Seiten einhalten, beim instrumentalen Musizieren sind es bis zu zwei Meter. Der Pfarrsaal, in dem sonst 80 Personen Platz haben, ist jetzt also mit 16 Leuten voll besetzt; man hört sich gegenseitig nicht mehr so gut, und es gibt schallbedingt auch rhythmische Probleme durch den erzwungenen Abstand.\nUnsere Chöre sind geschrumpft: Bei den Kindern haben wir derzeit zwei Drittel der ursprünglichen Größe, bei den Erwachsenenchören gut die Hälfte; besonders Ältere bleiben den Chorproben fern. Grundsätzlich ist es uns hier im Pfarrverband ein Anliegen, mit den Menschen vom Kindesalter an in Kontakt zu bleiben, eben auch über das gemeinsame Musizieren. Durch Corona stehen wir vor dem Problem, die Menschen bei der Stange zu halten. Das ist meine größte Sorge, dass gewachsene Kontakte abbrechen. Diejenigen jedoch, die im Moment singen und musizieren, tun dies, trotz aller Auflagen, mit großem Engagement.\"\n\"Durch Corona kann ich mit den Kindern nicht so arbeiten, wie ich es gerne hätte. Ein Schwerpunkt bei mir ist der Musikunterricht, aber wir dürfen nicht singen und Musikinstrumente nur eingeschränkt einsetzen. Seit wir Alarmstufe Dunkelrot haben, müssen die Kinder im Unterricht Masken tragen. Wir Lehrer sowieso, vorher durften wir beim Sitzen am Pult die Maske abnehmen; aber das hilft nur eingeschränkt, denn ich unterrichte die wenigste Zeit im Sitzen, sondern bewege mich idealerweise durchs Klassenzimmer.\nDie Kinder machen seit Anfang an sehr gut mit, manche haben sogar mehrere Masken dabei, damit sie zwischendurch wechseln können, wenn sie \"durchgeatmet\" sind. Ich habe bisher kein Kind erlebt, das sich weigert, eine Maske zu tragen; allenfalls wird mal eine vergessen, aber dann haben wir welche vorrätig. Aber es ist natürlich anstrengend für sie, weil sie die Masken den ganzen Vormittag tragen müssen, manche auch nachmittags, wenn sie in die Mittagsbetreuung oder den Hort gehen.\nUnd für uns ist es auch anstrengender, weil wir sehr viel lauter sprechen müssen, um verstanden zu werden, umgekehrt sind die Kinder durch die Masken oft schwer zu verstehen, weil Kinder in dem Alter oft leise reden. Gerade in der ersten Klasse, beim Buchstabenlernen, erfolgt viel über Mimik und Lippenbewegungen. Zum Beispiel frage ich die Schüler: Was machen die Lippen, was macht die Zunge? Schaut mir zu! Die Maske macht das unmöglich, und ich kann auch die Mundbewegungen der Kinder nicht beobachten und kontrollieren. An meiner Schule haben wir jetzt Plexiglasmasken bestellt - ich bin gespannt, wie das funktioniert.\nSingen war anfangs verboten, später mit zwei Meter Abstand erlaubt, was aber in einem Klassenzimmer meist nicht möglich ist, dann wiederum war es - sofern eine \"unterrichtliche und pädagogische Notwendigkeit\" vorlag - gestattet, ein kurzes Lied mit Maske zu singen. Momentan ist es gar nicht erlaubt, ich könnte allenfalls mit den Kindern ins Freie gehen und mit großem Abstand singen, was bei der Witterung aber wenig reizt.\nInstrumente kann ich einsetzen, wenn ich sie vor und nach jedem Gebrauch desinfiziere, was im Schulalltag schwierig bis unmöglich ist und für die Instrumente oft nicht zuträglich. Ich könnte allenfalls einzelne Instrumente einzelnen Kindern zuordnen oder sie nach jedem Benutzen eine Woche wegschließen, sodass eventuelle Keime absterben. Weil wir durch Corona viel mehr Frontalunterricht praktizieren müssen und die Kinder weniger miteinander arbeiten dürfen, nutze ich, so oft es geht, Body-Percussion, also Klatschen oder Stampfen und Alltagsinstrumente, sprich: Musik machen mit Stühlen, Stiften, Tischen. So versuche ich, das Beste aus der Situation zu machen, aber das erfordert Flexibilität.\nDer Großteil der Eltern kooperiert mit den Maßnahmen, die wir einhalten müssen; manche allerdings haben Bedenken, dass ihr Kind den ganzen Tag Maske tragen soll. Die Ängstlicheren fordern, dass die Schule wieder geschlossen oder in Gruppen und Schichten unterrichtet wird.\nIch hoffe, dass die Pandemie einen Digitalisierungsschub an den Schulen auslöst, der dazu führt, dass man diese Medien gezielt an der richtigen Stelle einsetzen und ihre Technik den Kindern problemlos vermitteln kann. Wenn Corona irgendwann überwunden ist, werden wir wohl erst mal dankbar dafür sein, was wir wieder alles machen dürfen, etwa offenen Unterricht, singen, Feste feiern oder Ausflüge unternehmen, denn das fehlt uns allen gerade.\nIch spüre aber auch, dass Corona mit den Kindern etwas macht, dass da Ängste entstehen und Druck, weil die Schule eben nicht wie gewohnt läuft. Nach dem Lockdown im Frühjahr sind Eltern und Kinder jetzt spürbar gestresst vom wieder aufgenommenen Unterricht, von Probenschreiben und Benotungen. Vielleicht sollten wir künftig noch mehr über alternative Leistungsbewertungen nachdenken oder sogar auf die ein oder andere Bewertung verzichten.\"\n\"Unsere Fakultät musste Rahmenbedingungen erlassen, wonach alle Veranstaltungen mit Maske vonstattengehen. Das ist nicht schön, weder für die Dozenten noch für die Studierenden, es muss aber sein. Seit Montag dürfen jedoch alle Beteiligten bei praktischen, didaktischen Übungen in der Halle die Maske abnehmen, wenn sie sich sportlich bewegen - weil das Atmen sonst zu sehr beeinträchtigt wäre. Bei allen anderen Situationen in der Halle herrscht Maskenpflicht. Die Lehrerprüfungsordnung schreibt uns weitgehend vor, welche Sportarten unterrichtet werden, wir können daher nur bedingt auf maskenkonforme Disziplinen ausweichen. Ringen etwa haben wir derzeit aus dem Programm genommen, das geht, weil es sich nicht um eine Pflichtveranstaltung handelt. Handball wiederum fällt unter die Sportarten, die ohne Masken ausgeführt werden dürfen: Alle Spieler müssen eine Selbsterklärung abgeben, dass sie symptomfrei sind, wir halten die Gruppen konstant, und wir führen die Kontaktdaten unserer Studierenden.\nWir können also nicht prophylaktisch vorgehen, aber wir können im Sinne der Nachverfolgung das Möglichste tun und haben diverse Maßnahmen ergriffen und in den Lehrveranstaltungen mehr Platz pro Studierenden zur Verfügung gestellt. Dadurch gab es gab weniger Veranstaltungen, aber die ausgefallenen vom Sommersemester wurden sukzessive nachgeholt.\nDie Befürchtung, dass wegen der beschränkten Möglichkeiten vielleicht weniger Studierende im Wintersemester ein Sportstudium antreten, trat zum Glück nicht ein. Denn viele junge Leute, die sonst vielleicht ein Jahr nach Neuseeland oder in die USA gegangen wären, das wegen Corona aber abblasen mussten, schrieben sich erst recht ein.\"",
     "twitter-history": "[{       \"id\": 1333368334428086272,       \"url\": \"https://twitter.com/Peterxthiele/status/1333368334428086272\",       \"date\": \"2020-11-30 11:12:38+00:00\",       \"text\": \"Maskiert im Jobvia @sz https://t.co/3LtZcMHL2P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.linkedin.com/ rel=nofollow>LinkedIn</a>\",       \"poster\": {              \"id\": 1330501730019184642,              \"url\": \"http://www.linkedin.com/in/peterxthiele\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330504599317442561/Ak2Ae8ls_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1330501730019184642/1606052141\",              \"username\": \"Peterxthiele\",              \"name\": \"Peter Thiele\",              \"description\": \"CEO I Co-Founder I Entrepreneur I Investor\",              \"verified\": false,              \"created_date\": \"2020-11-22 13:21:58+00:00\",              \"location\": \"\",              \"followers\": 1346,              \"friends\": 4636,              \"tweets\": 3950,              \"liked_tweets\": 1260,              \"lists_member\": 6,              \"media_shared\": 57       }}, {       \"id\": 1333367927433785346,       \"url\": \"https://twitter.com/MonsterDE/status/1333367927433785346\",       \"date\": \"2020-11-30 11:11:01+00:00\",       \"text\": \"Wie regeln das eigentlich Sprachheilpädagog*innen oder Chorleiter*innen mit der Maske im Beruf? Antworten dazu bei der @SZ https://t.co/0Zv2kjLXVT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://sproutsocial.com rel=nofollow>Sprout Social</a>\",       \"poster\": {              \"id\": 69336890,              \"url\": \"http://www.monster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106195077767069698/fcGlKH3O_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/69336890/1552573669\",              \"username\": \"MonsterDE\",              \"name\": \"MonsterDE\",              \"description\": \"Hier twittert für Sie das Monster.de-Team Spannendes aus der Monster-Welt. Impressum: promotions.monster.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-08-27 16:37:46+00:00\",              \"location\": \"Eschborn bei Frankfurt/Main\",              \"followers\": 9442,              \"friends\": 8338,              \"tweets\": 17297,              \"liked_tweets\": 2236,              \"lists_member\": 437,              \"media_shared\": 1171       }}, {       \"id\": 1327877464035618818,       \"url\": \"https://twitter.com/SZ_TopNews/status/1327877464035618818\",       \"date\": \"2020-11-15 07:33:52+00:00\",       \"text\": \"In manchen Berufen ist es nicht leicht, die Corona-Regeln umzusetzen - zum Beispiel, wenn es auf Mimik, Stimme und Bewegung ankommt. Fünf Menschen berichten von ihren kreativen und mühsamen Versuchen. https://t.co/5DYpjwSv8l\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1327877463729459200,       \"url\": \"https://twitter.com/SZ/status/1327877463729459200\",       \"date\": \"2020-11-15 07:33:52+00:00\",       \"text\": \"In manchen Berufen ist es nicht leicht, die Corona-Regeln umzusetzen - zum Beispiel, wenn es auf Mimik, Stimme und Bewegung ankommt. Fünf Menschen berichten von ihren kreativen und mühsamen Versuchen. https://t.co/DPGqr9rAE0\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706898,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1327875337787756545,       \"url\": \"https://twitter.com/SZ_Karriere/status/1327875337787756545\",       \"date\": \"2020-11-15 07:25:25+00:00\",       \"text\": \"In manchen Berufen ist es nicht leicht, die Corona-Regeln umzusetzen - zum Beispiel, wenn es auf Mimik, Stimme und Bewegung ankommt. Fünf Menschen berichten von ihren kreativen und mühsamen Versuchen. https://t.co/wmiVbbNvhD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/karriere rel=nofollow>SZ.de Twitterbot - Karriere</a>\",       \"poster\": {              \"id\": 19766701,              \"url\": \"http://www.sz.de/jobkarriere/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957248595271680/uu4PD8iv_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Karriere\",              \"name\": \"SZ Karriere\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:20:38+00:00\",              \"location\": \"München\",              \"followers\": 44020,              \"friends\": 17,              \"tweets\": 4395,              \"liked_tweets\": 2,              \"lists_member\": 414,              \"media_shared\": 0       }}]"
}