{"url": "https://www.sueddeutsche.de/kolumne/corona-winter-verordnete-besinnlichkeit-1.5137396", "date": "2020-12-04 19:00:29", "source": "sueddeutsche.de", "label": "real", "header": "Verordnete Besinnlichkeit", "article": "Zu \"In bester Absicht\" vom 26. November, \"Das große Sehnen\" vom 21. November sowie zur Berichterstattung über die Corona-Regeln um die Weihnachtsfeiertage:\nNehmen wir es wahr, nehmen wir es ernst und lesen wir zwischen den Zeilen: Verbot oder Empfehlung - darauf kommt es schließlich nicht an: Je zurückhaltender wir Weihnachten und Silvester verbringen, desto eher und länger können wir alle miteinander im neuen Jahr die \"Sau rauslassen\", gesicherte und längerfristige Perspektiven entwickeln. Solidarische Vernunft muss das ausschlaggebende Impfmittel der Stunde sein. Und selbstverständlich war, ist und bleibt das Recht auf eine dem Menschen größtmögliche Freiheit, welches wir derzeit gefährdet sehen, immer an die gemeinsame Einsicht einer demokratischen Gesellschaft in das Notwendige gebunden; ganz gleich, ob diese grundsätzliche Erkenntnisformel der aufgeklärten Weitsicht nun von Hegels, Engels oder Meier, Müller, Schulze stammt.\nMatthias Bartsch, Lichtenau\nIn den Alten- und Pflegeheimen Deutschlands leben Tausende, deren frühere Tätigkeit heute als systemrelevant bezeichnet werden würde. Als Risikogruppe werden für ihren Schutz vor Infektionen durch das Coronavirus zahlreiche Maßnahmen ergriffen, die auch dem Schutz des Pflegepersonals dienen. So notwendig diese Maßnahmen sind, über ihre Auswirkungen verlautet nur wenig. Die Maßnahmen, die Heime ergreifen, umfassen nach den Informationen aus der Region die Sperre der Heime für Besucher, das Verbot für die Heimbewohner, über Tage hinweg ihre Zimmer zu verlassen, die Beschränkung der Besuche auf eine Person pro Woche für eine halbe Stunde nach vorheriger Anmeldung.\nEs ist zu befürchten, dass diese Regelungen über die Weihnachtsfeiertage nicht wesentlich verändert werden. Daher bedarf es wohl keiner großen Fantasie, um sich die psychischen und emotionalen Folgen vorzustellen, die ein solch eingeschränkter Kontakt zu geliebten Menschen für alle Beteiligten bedeutet. Nicht wenige Heimbewohner wissen oder ahnen, dass sie das nächste Weihnachten nicht erleben werden, andere haben die Enkel mehr ins Herz geschlossen als die eigenen Kinder etc. Und das Heimpersonal wird mehr als einmal in Diskussionen verwickelt werden, in denen es um die Besuchsbeschränkungen geht. Als ein Betroffener sehe ich daher den Weihnachtstagen mit sehr gemischten Gefühlen entgegen.\nDr. Karl Klaus Walther, Volkach\nIm ersten Lockdown im Frühjahr war es nur eine diffuse Besorgnis, wo die Corona-Maßnahmen hinführen würden. Inzwischen wird es immer deutlicher: eine emotional ausgehungerte Gesellschaft, voller Angst vor dem anderen. Der Soziologe Norbert Elias hat in seiner Analyse des Prozesses der Zivilisation gut dargestellt, wie politische Sanktionen nach und nach als soziale Normen sozusagen internalisiert und zum \"richtigen\" sozialen Verhalten werden. Genau das passiert jetzt: Die Corona-Verhaltensregeln werden bald nicht mehr von Gesundheitsämtern und Polizei sanktioniert werden müssen, sondern in der \"persönlichen Verantwortung\" liegen. Die Angst vor Infektion wird zum \"richtigen\" Verhaltensmuster, zum Moralkodex.\nWer zweifelt, muss seine Argumentation zumindest mit der Versicherung einleiten, kein Corona-Leugner zu sein und das Virus natürlich ernst zu nehmen (\"Jeder Tote ist einer zu viel\"). Ein Mantra. Und eine Schere im Kopf. Es gilt geradezu als unanständig, die Todesraten von Krebs, Herzinfarkt oder gar die Verkehrstoten gegen die Corona-Toten aufzurechnen. Von der exponentiellen Zunahme der Depressionen ganz zu schweigen.\nDer russisch-deutsche Medienkritiker Boris Groys sagte schon vor der Pandemie: \"Eine von der Hysterie des Überlebens beherrschte Gesellschaft ist eine Gesellschaft der Untoten.\" Angst spaltet unsere Gesellschaft: in diejenigen, die sich ihr ergeben, und diejenigen, die den Alarmismus kritisch sehen. Familien, Freundesgruppen, Vereinsmitglieder entfremden sich darüber - selbst wenn man sich sehen dürfte, trauen sich viele nicht. Großeltern isolieren sich freiwillig die nächsten Wochen, damit sie Weihnachten mit den Enkeln feiern können. Aber nicht mal das ist sicher: Die Politik bereitet uns auf einen einsamen, harten Winter vor.\nAngst essen Seele auf (Fassbinder). Angst schwächt auch das Immunsystem, eigentlich die beste Abwehr gegen Corona. Lebensfreude war einmal positiv, und man ließ sich gerne anstecken. Heute: Alle Orte, wo sie gelebt wird, sind schlimme Infektionsherde! Stattdessen macht Verzicht und Abstand den guten Menschen aus. Ein neuer Puritanismus.\nLebensfreude wandert vor den Bildschirm: Skype, Zoom, Streaming etc. Da kann man sich doch den Glühwein vor dem Bildschirm isoliert reinkippen und virtuell mit den Kollegen feiern. Und fast alle Kulturangebote streamen - ohne Maske, ohne Angst vor Infektion. Ist doch toll! Wenn wir uns erst an diese flache Welt gewöhnt haben, werden wir überhaupt zurückkehren wollen ins runde Leben? Bitte keine Fragen stellen, stillhalten. In sozialer Isolation fällt das ja nicht schwer. Der Mehltau von Angst und Gehorsam über dem Land wird dichter. Es mag ein harter Winter werden, vor allem aber wird es ein Winter coronarer Kälte.\nProf. Dr. Felizitas Romeiß-Stracke, München\nEin Verbot privaten Silvesterfeuerwerks wäre ein unglaublicher Akt der Vernunft. Denn es gibt zumindest in unserer Gesellschaft nichts, bei dem für wenige Minuten Spaß derart weitreichende negative Folgen für die Allgemeinheit in Kauf genommen werden. Die Pandemie, die ohnehin Kontaktbeschränkungen unvermeidlich macht, böte eine gute Gelegenheit, einmal auf das private Böllern zu verzichten. Nutzen wir die Gelegenheit und schauen wir, ob es auch ohne geht - und wir werden sehen: Es wird ohne gehen, und zwar auch nach der Pandemie.\nAndreas Knoll, Poing\nGrotesk ist die Diskussion über ein Böllerverbot zu Sylvester als Corona-Maßnahme, denn das Argument, notwendige Intensivbetten könnten dadurch blockiert werden, geht ins Leere. Erfahrungsgemäß sind durch gegenständliche Unfälle zusätzliche ambulante und ein paar stationäre, aber kaum intensivmedizinische Behandlungen notwendig. Natürlich sind Feuerwerkskörper schlecht für die Umwelt, erhöhen die akustische Belastung für Menschen und Tiere, verursachen Straßenmüll oder haben generell ein höheres Gefährdungspotenzial für Verletzungen und Brände. Das Thema ist heftig umstritten, aber eine Spitalsblockade zu Lasten potenzieller Corona-Patienten ist als Argument sehr weit hergeholt. Wäre wieder ein Verbot mehr und ein Stück Freiheit weniger.\nMartin Behrens, Wien/Österreich\nIch glaube, dass gerade Christen und Humanisten wissen, was die Botschaft \"Liebe deinen Nächsten\" und \"den Menschen ein Wohlgefallen\" an diesem Corona-Weihnachtsfest vor allem bedeutet: statt volle Wohnzimmer und Gabentische die Gesundheit seiner Liebsten zu schonen. Dafür auf lieb gewonnene Gewohnheiten und Rituale zu verzichten oder sie zu verringern, dürfte nicht zu viel verlangt sein. Zum Ausgleich empfehle ich Heinrich Bölls Satire \"Nicht nur zur Weihnachtszeit\" von 1952, in der, wie es in einer zeitgenössischen Kritik dazu (Der Spiegel) hieß, \"unter dem Hochdruck der auf den Kopf gestellten Verhältnisse auch die Moral und der Zusammenhalt der gutbürgerlichen Familie\" mit der Schokolade des Baumbehangs dahinschmilzt, eine \"Auflösung gerade durch Bewahrenwollen durch zänkisches Festhalten am Alten\" sich offenbart.\nWilfried Mommert, Berlin", "twitter-history": "[]"}