{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/buergerschaftliches-engagement-brucker-helfer-mit-bundespreis-ausgezeichnet-1.5112077",
     "date": "2020-11-11 21:49:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Brucker Helfer mit Bundespreis ausgezeichnet",
     "article": "Große Hilfe, große Emotionen: Die Helferinnen und Helfer der Brucker Corona-Nachbarschaftshilfe haben den Deutschen Nachbarschaftspreis gewonnen. Initiatorin Monika Graf aus Fürstenfeldbruck sagt am Mittwoch, sie fühle sich großartig und sei überwältigt von der Auszeichnung. Gemeinsam mit den knapp 20 Frauen, die das Organisationsteam bilden, hat sie die Preisverleihung per Videokonferenz verfolgt. Es habe Jubel und Freudentränen gegeben, erzählt Graf. Diese Reaktionen sind gewiss der Auszeichnung geschuldet, die Brucker haben sich gegen 64 andere, von einer Jury ausgewählte Projekte durchgesetzt. Insgesamt sind für den Preis in diesem Jahr etwa 1000 Vorschläge gemacht worden.\nJubel und Freudentränen künden aber auch von der vielen Arbeit und der Anspannung in Corona-Zeiten. Seit März seien etliche Helferinnen und Helfer \"regelmäßig am eigenen Limit\", sagt Graf. Und die Aufgaben sind nicht weniger geworden. Momentan erreichten die Corona-Hilfe eher mehr Bitten um Unterstützung als beim Lockdown im Frühjahr. Graf sagt: \"Wir haben deutlich mehr positiv Getestete.\" Die Anzahl der Personen, die jeden Tag Hilfe benötigen, liegt nach Einschätzung der Initiatorin bei 30 bis 40 Personen. Darunter befinden sich viele Familien, die in Quarantäne sind. Den Anstieg der Hilfeersuchen erklärt Graf damit, dass die Brucker Aktion an Bekanntheit gewonnen habe. Dazu beigetragen haben die Berichte über die Nominierung für den Nachbarschaftspreis im August sowie die Publikumsabstimmung im Internet, an der sich viele Einwohner des Landkreises beteiligt haben. Anfragen zu den Hilfeleistungen der Brucker gebe es mittlerweile aus jeder Gemeinde im Landkreis, sagt Graf.\nEtwa 1700 Personen sind seit Mitte März für die Corona-Nachbarschaftshilfe tätig. Vor allem sind das Frauen, und sie gehören allen Altersgruppen an. Der Kreis der Helferinnen reicht von der 17 Jahre alten Gymnasiastin bis zur 78-jährigen Rentnerin. Die Frauen kaufen ein und kochen, sie führen Hunde Gassi und betreuen die Kinder von Eltern, die zur Arbeit gehen müssen, sie nähen Mund-Nasen-Masken und erledigen Kurierfahrten. Zusammengekommen sind sie durch die Facebook-Gruppe mit dem Namen \"Corona-Nachbarschaftshilfe Fürstenfeldbruck\". Diese Gruppe hat Graf Mitte März im Internet gegründet. Sie habe Leute finden wollen, die zu Beginn des Lockdowns im Frühjahr Familien, Senioren und Angehörigen von Risikogruppen helfen wollten. Praktisch über Nacht haben sich damals 350 Personen bereit erklärt, Nachbarn zu unterstützen. Nach zwei Wochen war der Helferkreis auf etwa 1600 angewachsen, er hat seitdem kaum ab- und zuletzt sogar leicht zugenommen. Mithilfe einer Telefon-Hotline werden Nachfragen und Angebote zusammengebracht, sodass rasche Hilfe im Alltag möglich ist.\n\"Wenn aus einer kleinen spontanen Idee innerhalb von acht Monaten eine bundesweit ausgezeichnete Gruppe wird, dann übertrifft dies alles, was man sich jemals hätte ausmalen können\", sagt Graf über die Auszeichnung durch die Stiftung \"nebenan.de\". Diese Stiftung vergibt alljährlich den Nachbarschaftspreis an lokale Initiativen und Projekte, die einen Beitrag zu einer lebendigen Nachbarschaft leisten und das Miteinander fördern. Partner sind unter anderem der Deutsche Städtetag und die Diakonie. Der Gewinn des Deutschen Nachbarschaftspreises ist mit 10 000 Euro dotiert, Geld, das die Initiative in den Aufbau neuer Hilfsangebote stecken will.\nDenn die Auszeichnung steht nicht am Ende der Tätigkeit des Corona-Hilfsprojekts. Das geht so lange weiter, wie die Pandemie anhält - und das wird voraussichtlich noch viele Monate sein. Graf weiß auch schon, an welcher Stelle künftig Unterstützung nötig sein könnte. Helfer hätten gemerkt, dass das Home-Schooling oftmals nicht an den fehlenden Computern scheitert, sondern daran, dass es zu wenig Leute gibt, die den Kindern erklären können, wie die Software funktioniert und was sie tun müssen, um per Computer am Unterricht teilnehmen zu können, sagt Graf. Da alle Kinder momentan in die Schule gehen dürfen, ist eine solche Hilfe derzeit nicht notwendig. Sollte sich dies ändern, will die Nachbarschaftshilfe allerdings mit Rat und Tat zur Stelle sein.",
     "twitter-history": "[]"
}