{
     "url": "https://www.sueddeutsche.de/muenchen/klassik-fuer-die-kuenstler-und-einen-guten-zweck-1.5153491",
     "date": "2020-12-20 18:57:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Für die Künstler und einen guten Zweck",
     "article": "Der Orchesterprobensaal des Staatstheaters am Gärtnerplatz ist ein Ort von futuristischer Schönheit. Man kriegt ihn selten zu Gesicht, doch in pandemischen Zeiten ist ja vieles anders, da wird der Probenraum zu einem Aufführungsort, einem noch dazu sehr wunderbaren, in dem Konzerte stattfinden, die man dann live und online anschauen kann, beim Benefizfestival unter xmas-benefiz.de.\nDas kommt so: Axel Kroell, Musiker, Komponist und Produzent, unterhielt sich mit Michael Durner, Geiger im Staatsorchester der Staatsoper und Geigenlehrer seiner Tochter, über die Frage, wie freie Musiker im Lockdown überleben können. \"Alle streamen kostenlos - und wir Musiker verrecken.\" Tatsächlich sind die Stream-Angebote der Münchner Orchester, von Gärtnerplatztheater oder Staatsoper zumindest im Live-Moment kostenlos, die Musiker werden als Festangestellte ohnehin bezahlt. Ein freier Musiker kann auf Youtube etwas streamen und auf fünf Euro Spenden hoffen. Also brachte Kroell im Oktober den Streamingdienst \"streemy\" an den Start, über den man Tickets für einzelne Konzerte kaufen kann, als ginge man ins Konzert, nur sitzt man zu Hause.\nNun war die technische Voraussetzung für etwas geschaffen, das Durner, Kroell und Albert Ginthör, ehemals Geiger am Gärtnerplatz und erfahrener Organisator a priori unmöglicher Veranstaltungen, nun ins Leben riefen: das Xmas-Benefiz-Onlinefestival von Mitgliedern der beiden Staatsorchester und freischaffenden Künstlern. Seit dem 18. Dezember und noch bis einschließlich 23. werden über \"xmas-benefiz.de\" täglich im Stundentakt von 19 Uhr an und aus acht verschiedenen Orten Live-Konzerte gestreamt. Für jede einzelne Veranstaltung kann man ein Ticket für minimal sechs Euro kaufen, was, wenn man es mal raus hat, bemerkenswert gut funktioniert. Spenden soll man bitte auch - der Reinerlös soll je zur Hälfte dem SZ-Adventskalender und dem Verein Sternstunden zu Gute kommen.\nWas den Reinerlös angeht, ist Kroell optimistisch zerknirscht. Erst fünf Tage vor Beginn des Festivals stand das Programm, wegen der Corona-Auflagen stand alles Spitz auf Knopf, und Kroell weiß selber, dass fünf Tage Vorlauf für einen Spendenaufruf zu kurz ist. Die Lösung jetzt: Bis 10. Januar kann man das zunächst live gesendete Konzert noch aufrufen, gegen Gebühr. Kroell hofft so auf zahlreichen Spenden, denn bislang ist das Festival weit davon entfernt, überhaupt die Unkosten für Kameras, Technik und Techniker einzuspielen - zur Not werde er das selbst übernehmen, schließlich habe er zuletzt mit 22 Jahren Filmmusik (\"Soko München\", \"Sturm der Liebe\") genug verdient und man wolle ja die Einnahmen spenden. Die auftretenden Musiker von Staatsoper und Gärtnerplatz spielen umsonst, Freischaffende erhalten geringe Spesen, Kroell stellt \"streemy\" kostenlos zur Verfügung.\nAn den ersten beiden Tagen spielten Kammerensembles, für den Moment und vermutlich so zum ersten Mal aus Musikerinnen und Musikern der beiden Staatsorchester zusammengestellt, voller Enthusiasmus, gepaart mit überbordendem Können. Der Ton war wärmer und schöner als bei vielen vergleichbaren Streams der jüngsten Zeit. Es gab Mozart und Brahms, im Künstlerhaus trat Andreas Rebers mit einem hinreißend beherztem Streichquartett auf und sagte einen schönen Satz über die AfD: \"Ihre Politik besteht darin, dass sie Behauptungen widerlegen, die keiner aufgestellt hat.\" Das Festival strahlt die Freude des spontanen Entstehens aus. Jetzt braucht es nur noch genügend Besucher - für ein Programm voller Stars in den nächsten Tagen.",
     "twitter-history": "[]"
}