{
     "url": "https://www.sueddeutsche.de/panorama/frankreich-coronavirus-lockdown-ausgehbescheinigung-pruegelei-1.5125806",
     "date": "2020-11-24 12:55:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "135 Euro Strafe für zu viel Ehrlichkeit",
     "article": "Keine Zeit ist so erbärmlich, dass man nicht wieder ehrlich werden könnte. Zwar lebte William Shakespeare lange, bevor die Menschheit ahnen konnte, wie erbärmlich so eine weltweite Pandemie mit ihren Beschränkungen werden kann, und vermutlich lebte es sich im zuweilen brutalen und rüden 16. Jahrhundert auch deutlich erbärmlicher als mit Pizzalieferungen und Streamingangeboten auf der warmen Couch - doch dass die Hoffnung auf Ehrlichkeit immer bleibt, galt damals, wie es heute gilt. Bewiesen hat das gerade ein 39-jähriger Franzose aus der Kleinstadt Lannion in der Bretagne.\nDort, wie überall in Frankreich, gelten strenge Ausgangsbeschränkungen, um die zweite Welle des Coronavirus einzudämmen. Franzosen dürfen nur einmal am Tag vor die Tür, für nur eine Stunde, und sie dürfen sich nur einen Kilometer von ihrer Wohnung entfernen. Wer raus will, muss zudem einen Zettel ausfüllen, auf dem er sich selbst bescheinigt, ob er einkaufen, arbeiten oder spazieren gehen will. Drohnen kontrollieren, ob sich die Franzosen auch daran halten.\nDer Name war ganz korrekt eingetragen\nDer 39-Jährige wurde sogar von echten Menschen aufgespürt. Eine Polizeipatrouille entdeckte ihn in der Nacht vom vergangenen Freitag auf Samstag, berichtet Le Figaro. Er habe sich nahe dem Bahnhof hinter einem Auto versteckt. Was er da wollte? Das gab er, allen erbärmlichen Beschränkungen zum Trotz, ganz offen und ehrlich zu: In seiner Selbstbescheinigung stand als Ausgangszweck, er wolle einem Mann \"auf die Fresse hauen\".\n\"Er hatte sein handschriftliches Zertifikat mit seinem richtigen Namen ausgefüllt, als er um 22.15 Uhr von zu Hause wegging\", erklärte ein örtlicher Polizeikommandant. So weit, so korrekt. Aber für sein Vorhaben, jemandem aufzulauern, um ihn zu vermöbeln, habe man ihm keinen Ausgang gewährt. Der Mann habe zudem ein Messer bei sich gehabt.\nUnd so wurde dem auch noch offensichtlich betrunkenen Mann seine Ehrlichkeit zum Verhängnis. Nach einer Nacht in der Ausnüchterungszelle bekam er eine Strafe von 150 Euro aufgebrummt für öffentliche Trunkenheit - und weitere 135 Euro für seinen nicht genehmigte Ausgeh-Antrag.",
     "twitter-history": "[{       \"id\": 1336250901129023491,       \"url\": \"https://twitter.com/Wasserturm68165/status/1336250901129023491\",       \"date\": \"2020-12-08 10:06:55+00:00\",       \"text\": \"@miguelrausa Wird sein wie in Frankreich, der valide Grund jemanden zu verprügeln zählt nicht. https://t.co/6sj3Xge12h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2232622141,              \"url\": \"https://www.instagram.com/wasserturm68165/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1003584511052079105/W3PpuPkR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2232622141/1524250627\",              \"username\": \"Wasserturm68165\",              \"name\": \"Wasserturm68165\",              \"description\": \"Beatles oder Stones? Keine!Oasis oder Blur? Beide!Erdbeer- oder Vanilleeis? Was sind den das für blöde Fragen?\",              \"verified\": false,              \"created_date\": \"2013-12-06 07:52:06+00:00\",              \"location\": \"\",              \"followers\": 76,              \"friends\": 1275,              \"tweets\": 2589,              \"liked_tweets\": 5700,              \"lists_member\": 2,              \"media_shared\": 66       }}, {       \"id\": 1331204773924704256,       \"url\": \"https://twitter.com/SZ_Panorama/status/1331204773924704256\",       \"date\": \"2020-11-24 11:55:25+00:00\",       \"text\": \"Wer im Corona-Lockdown in Frankreich vor die Tür will, muss auf einen Antrag schreiben, warum er das Haus verlässt. Die Polizei hält „Auf die Fresse hauen“ für keinen triftigen Grund. https://t.co/fzaf86rWEV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/panorama rel=nofollow>SZ.de Twitterbot - Panorama</a>\",       \"poster\": {              \"id\": 19767067,              \"url\": \"http://www.sueddeutsche.de/panorama/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958141872971777/e5eNoNIC_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Panorama\",              \"name\": \"SZ Panorama\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:31:45+00:00\",              \"location\": \"Muenchen\",              \"followers\": 8368,              \"friends\": 16,              \"tweets\": 35851,              \"liked_tweets\": 0,              \"lists_member\": 173,              \"media_shared\": 5       }}]"
}