{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kultur-in-der-corona-krise-die-leute-wollen-raus-1.5087834",
     "date": "2020-10-21 21:42:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Leute wollen raus\"",
     "article": "Es ist ein wahrer Lichtblick, ein vergleichsweise seltener in diesen Wochen, sodass der Veranstalter sichergehen will, dass er auch ja nicht übersehen wird: \"Lichtblicke-Konzerte finden statt\", hat Benjamin Straßer seine Pressemitteilung überschrieben, mit dem Ton des Triumphes. In seiner Mitteilung versichert der Vorsitzende des Unterschleißheimer Vereins \"Lichtblicke - Hoffnung für Menschen in Not\" jedem, der noch gezweifelt haben mag, dass die beiden städtischen Bands Phondue und Ruhestö(h)rung am Freitag, 23., und Samstag, 24. Oktober, tatsächlich auf der großen Bühne vor Publikum ihr jährliches, inzwischen über die Landkreisgrenzen hin bekanntes Benefizkonzert spielen werden. Unter den außergewöhnlichen Bedingungen in diesem Jahr ist das bei Weitem keine Selbstverständlichkeit. Gerade deshalb demonstrieren viele Veranstalter genau jetzt, inmitten der offenbar anschwellenden zweiten Welle der Corona-Pandemie: Wir sind noch da.\nDie Lichtblicke-Konzerte finden freilich unter besonderen Voraussetzungen statt: Anstelle eines großen Konzertes wird es heuer vier Termine geben, je einen am Spätnachmittag und einen am Abend. Auch beim Veranstaltungsort mussten der Verein Lichtblicke und dessen Partner Forum Unterschleißheim umplanen. Die Renovierung des Unterschleißheimer Bürgerhauses dauerte länger als geplant, daher musste ein Ausweichveranstaltungsort gefunden werden. Zum Glück war das Bürgerhaus im benachbarten Garching just am angepeilten Wochenende noch frei und der Garchinger Kulturreferent Thomas Gotterbarm bereit, die Konzerte aufzunehmen. Auf diese Weise können nun bis zu 640 Menschen, verteilt auf die vier Termine, live lauschen, wenn die Musiker unter der Leitung von Michael Kavelar ihre Bühnenhits erklingen lassen. Dass sie während des Konzertbesuchs einen Mund-Nase-Schutz tragen und am Tisch sitzen müssen statt zu tanzen oder laut mitzusingen, hat die Menschen offensichtlich nicht abgeschreckt: Alle vier Konzerttermine sind den Veranstaltern zufolge ausverkauft. \"Die Menschen sehnen sich nach Unterhaltung, nach einem entspannten Abend, nach Livemusik\", sagt Straßer. \"Viele waren seit dem Lockdown im März auf keiner Veranstaltung mehr. Die Leute wollen raus, sie wollen Kultur.\"\nÄhnliches beobachtet auch Werner Riedel. Der leidenschaftliche Jazzmusiker unterhält seit einigen Jahren eine eigene Konzertreihe, früher in Hohenbrunn, seit diesem Jahr auf dem Gut Keferloh in Grasbrunn. Am Freitag, 30. Oktober, hat er wieder vier Musiker eingeladen zu einer gemeinsamen Jamsession vor Publikum. \"Ich schätze mich glücklich, viele Stammgäste zu haben\", sagt Riedel. Einige insbesondere ältere Besucher blieben zwar in diesen Zeiten aus Angst vor einer Ansteckung lieber zuhause. Doch die Menschen, die kommen, genössen es sichtlich, dass etwas geboten ist kulturell. \"Und die Musiker freuen sich, dass sie auftreten können. Da entsteht eine schöne Atmosphäre\", sagt Riedel. \"Wir müssen wohl noch länger mit dem Virus leben. Aber Veranstaltungen sind wichtig für die Stimmung - und gute Stimmung trägt auch bei zur Gesundheit\", ist der 73-Jährige überzeugt. Das Jazz-Konzert in der Tenne der Wirtschaft beginnt diesmal bereits um 19 Uhr, um 18 Uhr ist Einlass, um trotz der vorgezogenen Sperrstunde einen entspannten Abend genießen zu können.\nAndere Veranstalter sind nicht so glücklich. Die Volksbühne Neubiberg-Ottobrunn hat ihre gesamte Herbstspielzeit soeben abgesagt, den Schutz der Schauspieler und Helfer zu garantieren, wäre zu aufwendig für die Gruppe. Auch die Gemeinde Unterföhring musste sechs Veranstaltungen aus ihrem Kulturprogramm absagen, und das ausgerechnet im Jahr des zehnjährigen Bestehens des Bürgerhauses. Insgesamt aber ist Kulturamtsleiterin Barbara Schulte-Rief zufrieden, wie ihr Haus bislang durch die Krise gekommen ist: \"Wir haben seit dem Sommer durchgehend Veranstaltungen gehabt. Wir waren eigentlich nie weg.\" Möglich machten das viel Kreativität und Einsatz von Planern und Künstlern. So wurde etwa aus einer großen Opernproduktion Anfang Oktober der Abend \"Sterne der Oper\", eben ohne großes Orchester, sondern mit kleinem Ensemble. Kino und Jazz verlegte das Kulturteam im Sommer kurzerhand auf die Wiese hinter dem Bürgerhaus. Ein ausgeklügeltes Hygienekonzept mit großen Abständen und Lüftung soll Besuchern das Misstrauen vor Veranstaltungen im geschlossenen Bürgersaal nehmen.\nDas Unterföhringer Publikum nimmt das gut an, Karten sind gefragt. \"Die Zuschauer, die da sind, sind unglaublich dankbar\", beobachtet Schulte-Rief. \"Die Veranstaltungen haben eine ganz andere Qualität. Das Publikum ist so fokussiert wie nie.\" Zum Zehnjährigen des Bürgerhauses hat Regisseurin Anschi Prott mit der Bürgerbühne ein eigenes Stück entwickelt. \"Ja, wo gibt's denn so was?\" ist am Samstag, 24., und Sonntag, 25. Oktober, zu sehen. Für zwei Termine sind noch Karten erhältlich.",
     "twitter-history": "[{       \"id\": 1319158823572176896,       \"url\": \"https://twitter.com/GbAktuell/status/1319158823572176896\",       \"date\": \"2020-10-22 06:09:06+00:00\",       \"text\": \"Es ist ein wahrer Lichtblick, ein vergleichsweise seltener in diesen Wochen, sodass der Veranstalter sichergehen will, dass er auch ja nicht übersehen wird:  #grasbrunn #keferloh #telegram #veranstaltungen https://t.co/gv5zWHfhKx https://t.co/dK3p24A1Ob\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.blog2social.com rel=nofollow>Blog2Social APP</a>\",       \"poster\": {              \"id\": 1290362108308316162,              \"url\": \"https://grasbrunn-aktuell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294260290431913989/vqaAZk2Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290362108308316162/1597410675\",              \"username\": \"GbAktuell\",              \"name\": \"GrasbrunnAktuell\",              \"description\": \"Grasbrunn Aktuell ist eine Informations-Plattform für alle Ortsteile unserer Gemeinde: Grasbrunn, Neukeferloh, Harthausen, Keferloh und Möschenfeld.\",              \"verified\": false,              \"created_date\": \"2020-08-03 19:01:27+00:00\",              \"location\": \"Grasbrunn, Germany\",              \"followers\": 3,              \"friends\": 4,              \"tweets\": 531,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 527       }}]"
}