{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kommentar-die-einzigen-orte-des-austausches-1.4987834",
     "date": "2020-08-03 21:40:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die einzigen Orte  des Austausches",
     "article": "Für Kulturveranstalter wie Besucher gleichermaßen waren die vergangenen Monaten eine Belastung. Während des Lockdowns ist das kulturelle Leben genauso zum Erliegen gekommen wie der Rest des gesellschaftlichen Miteinanders. Lange hat die Politik wenig getan, um Veranstaltungen wieder zu ermöglichen oder freischaffende Künstler zu unterstützen, viele haben sich im Stich gelassen gefühlt. Kultur ist nicht wirklich systemrelevant - das war das Gefühl, das man bekommen konnte. Mittlerweile zeigt die Realität ein anderes Bild: Während politische Veranstaltungen, Feste und Märkte auf ein Minimum reduziert sind, sind es sowohl die großen Kulturhäuser als auch die Kunst- und Kulturvereine, die aktuell das öffentliche Leben am Laufen halten und wieder hochfahren. Neben der Gastronomie sind die Kulturveranstaltungen aktuell die einzige Möglichkeit, wieder mit Menschen zusammen zu kommen, die nicht aus dem direkten Umfeld stammen. Egal ob beim zweiwöchigen, allabendlichen Gröbenzeller Sommer, dem Fürstenfelder Klaviersommer, dem Brucker Autokino oder den vielen kleinen Ausstellungen und Konzerten der vergangenen Wochen.\nDamit hat die Kulturbranche bereits gezeigt, wie wichtig sie für den sozialen Austausch ist. Und die nächsten Monate bieten die Chance, diese Bedeutung noch auszubauen. Denn während andere Veranstaltungen weiterhin nicht absehbar sind, haben die großen Kulturhäuser bereits ihre Programme für die Zeit nach der Sommerpause vorgestellt. Weit mehr als 100 Termine warten in den kommenden Monaten auf Besucher, und das alleine in den großen Häusern. Die Veranstalter geben sich dabei Mühe, die Hygieneauflagen mehr als zu erfüllen, damit die Menschen sich auch trauen, ohne Angst vor einer Ansteckung eine größere Veranstaltung zu besuchen.\nNun liegt es an den Bürgern, diese Angebote auch über die Open-Air-Zeit hinaus zu nutzen. Für sich selbst, damit sie sich nicht nur mit dem Thema Corona beschäftigen und für die Veranstalter und Künstler, die von ihrem Auftritten vor Publikum leben - und zwar nicht nur finanziell, sondern auch emotional. Denn Kultur und geistiger Austausch sind aktuell vielleicht wichtiger denn je.",
     "twitter-history": "[]"
}