{"url": "https://www.sueddeutsche.de/politik/coronavirus-spahn-regierungserklaerung-1.5216115", "date": "2021-02-24 15:22:19", "source": "sueddeutsche.de", "label": "real", "header": "\"Dieses Virus gibt nicht einfach auf\"", "article": "Bei der Regierungsbefragung im Bundestag hat Gesundheitsminister Jens Spahn vor den Gefahren von Virus-Mutationen gewarnt. Die letzten Wochen seien sehr erfolgsversprechend gewesen, sagte der CDU-Politiker. \"Wir wähnten uns auf einem guten Weg.\" Die Infektionszahlen seien nach unten gegangen, die Impfungen angelaufen und das zeige sich auch auf den Intensivstationen der Krankenhäuser.\n\"Aber dieses Virus gibt nicht einfach auf\", sagte Spahn. Die Bevölkerung sei inzwischen angesichts des monatelangen Lockdowns häufig müde, später sagte er, \"die Nerven sind auch ein stückweit blank gescheuert\". Das Virus hingegen sei nicht ermüdet. Es verändere sich und werde ansteckender. Bei der Mutation stelle man fest, dass Infizierte über einen längeren Zeitraum ansteckend seien. Dabei bezog sich Spahn wohl auf die zuerst in Großbritannien entdeckte Virus-Variante, die auch immer häufiger in Deutschland auftritt. Deshalb müsse man trotz der Pandemiemüdigkeit weiterhin auf einander aufpassen.\nSpahn hob in einer Eingangsrede die Bedeutung von Tests hervor. Schnelltests durch Dritte könnten im Alltag Sicherheit geben, etwa in der Pflege, der Schule oder im Arbeitsleben. Auch Selbsttests könnten in konkreten Situationen mehr Sicherheit bieten. Das Bundesinstitut für Arzneimittel und Medizinprodukte hatte zuvor die ersten drei Sonderzulassungen für Corona-Selbsttests erteilt, die man auch ohne Schulung zu Hause durchführen kann.\nSie könnten auch dazu dienen, wieder Besuche von Theatern oder anderen Veranstaltungen zu ermöglichen, sagte Spahn. \"Das ist die Perspektive.\" Beide Tests könnten helfen, um \"ein Stück mehr Freiheit\" zu haben \"und vor allem mehr Sicherheit\".\nEine mögliche Kostenübernahme des Bundes für Selbsttests machte Spahn von deren Preis abhängig. Erst wenn bekannt sei, ob diese 1,99 Euro oder sehr viel mehr kosten würden, könne entschieden werden, ob eine staatliche Kostenübernahme sinnvoll sei.\nSpahn glaubt nicht, dass das Virus komplett verschwinden wird\nMitte Februar hatte Spahn angekündigt, dass von März an alle Bürgerinnen und Bürger in Testzentren oder Apotheken kostenlose Schnelltests auf das Coronavirus machen lassen könnten. Dann musste der Minister aber zurückrudern.\nIm ZDF Morgenmagazin sagte Spahn, dass ein Start zum ursprünglich angestrebten Termin durchaus möglich gewesen wäre. Dann habe es aber Fragen aus den Bundesländern gegeben, auch dazu, wie die Tests mit weiteren Öffnungsschritten verzahnt werden könnten. Aus diesem Grund habe man sich entschlossen, beim nächsten Bund-Länder-Treffen am 3. März erst einmal diese Fragen zu klären.\nBei dem Bund-Länder-Treffen soll auch über mögliche Lockerungen beraten werden. Spahn sprach sich bei diesem Thema für ein bundesweit einheitliches Vorgehen aus. Zumindest der Rahmen \"sollte idealerweise der gleiche sein\".\nEine Inzidenz von null hält Spahn für unerreichbar. Er glaube nicht daran, dass das Coronavirus jemals komplett verschwinden werde. Außer man ziehe eine Mauer um das Land, sagte der CDU-Politiker im Bundestag. Das sei aber nicht die Politik der Bundesregierung. Vielmehr gehe es darum, die richtige Balance zwischen bestmöglichem Infektionsschutz und Leben in Freiheit zu finden. \"Gesundheitsschutz stärker gewichtet als andere Aspekte, aber nicht absolut\", sagte Spahn.\nDer Gesundheitsminister sagte, nach aktuellem Stand könnte voraussichtlich im Sommer allen Erwachsenen eine Impfung angeboten werden. Impfstoffe für Kinder und Jugendliche werde es aber erst nach entsprechenden Studienergebnissen geben.\nDie Frage aus der AfD-Fraktion, ob die Regierung \"eine Zwangsimpfung bei bestimmten Berufsgruppen\" plane, beantwortete der Gesundheitsminister mit einem Wort: \"Nein.\"", "twitter-history": "[{       \"id\": 1364594380074610691,       \"url\": \"https://twitter.com/meta_morfos/status/1364594380074610691\",       \"date\": \"2021-02-24 15:13:47+00:00\",       \"text\": \"Virus gibt nicht auf Spahn Coronavirus: Spahn warnt im Bundestag vor Mutationen - Politik - https://t.co/ehiiNBN2RD https://t.co/wnq7zzG7Ib\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1294404293060165632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348868392963502085/nYVBHRsM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"meta_morfos\",              \"name\": \"fs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-14 22:43:56+00:00\",              \"location\": \"\",              \"followers\": 113,              \"friends\": 260,              \"tweets\": 5175,              \"liked_tweets\": 33623,              \"lists_member\": 1,              \"media_shared\": 549       }}]"}