{
     "url": "https://www.sueddeutsche.de/politik/frankreich-wirtschaft-geht-vor-virus-1.4892099",
     "date": "2020-04-28 20:24:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wirtschaft geht  vor Virus",
     "article": "Frankreich will in knapp zwei Wochen mit Lockerungen der Virus-Schutzmaßnahmen beginnen, um einen Kollaps der Wirtschaft abzuwenden. \"Wir müssen das französische Volk schützen, ohne dass Frankreich so gelähmt wird, dass es zusammenbricht\", erklärte Ministerpräsident Edouard Philippe am Dienstag vor dem Parlament in Paris. Schulen und Geschäfte sollen schrittweise und unter Auflagen geöffnet werden, Cafés und Gaststätten dagegen zunächst nicht. Das Leben in Frankreich wird sich Philippe zufolge durch die Pandemie verändern. \"Wir werden lernen müssen, mit dem Virus zu leben\", sagte er.\nZuletzt hatte es in Frankreich knapp 3800 neue Fälle gegeben, bis Montagabend waren nach amtlichen Angaben an die 23 300 Menschen an Covid-19 gestorben. Die Zahl der bekannten Infektionen lag bei knapp 166 000. Die Schutzmaßnahmen hätten zwar 62 000 Menschen in Frankreich in einem Monat das Leben gerettet, sagte Philippe. Blieben die Beschränkungen jedoch in Kraft, riskiere man einen Zusammenbruch der Wirtschaft.\nDaher soll vom 11. Mai an ein neuer Ansatz verfolgt werden. Dabei solle jeder, der mit einem Infizierten Kontakt hatte, getestet und im Zweifelsfall in die Quarantäne geschickt werden, sagte Philippe. Dann könnten Einzelhändler ihre Geschäfte wieder öffnen. Dabei dürften sie verlangen, dass die Kunden Atemschutzmasken tragen. Geplant sei zudem, Kindergärten und Schulen wieder in Betrieb zu nehmen. Die weiterführenden Schulen sollten dann eine Woche später schrittweise folgen. Für diese Schüler solle Maskenpflicht bestehen. Die Pariser Metro werde zusätzliche Angebote bereitstellen, damit Fahrgäste Abstand voneinander halten könnten.\nDie Fußball-Saison darf Philippe zufolge ebenso wenig zu Ende gespielt werden wie die Wettbewerbe in anderen Profi-Sportarten. Vor September werde es gar keine Massenveranstaltungen mit mehr als 5000 Teilnehmern geben, sagte er.\nDie parlamentarische Debatte über eine umstrittene Corona-Warn-App wurde vertagt. Wenn die App funktioniere, werde es eine gesonderte Abstimmung geben, kündigte Philippe in der Nationalversammlung an. Kritik mit Hinweis auf Grundrechte sei gerechtfertigt. Solche Fragen müssten debattiert werden. Einen Termin nannte Philippe nicht.",
     "twitter-history": "[]"
}