{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-rueckblick-august-1.4997991",
     "date": "2020-08-16 23:05:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Corona-Krise in Bayern - der Monat August",
     "article": "Opposition im bayerischen Landtag kritisiert Staatsregierung\nSonntag, 16. August, 17.59 Uhr: Von den Oppositionsparteien in Bayern hagelt es Kritik, nachdem bekannt wurde, dass nach der Panne bei den Corona-Tests 46 infizierte Personen noch immer nicht ermittelt werden konnten. SPD, Grüne und FDP beantragten für Mittwoch eine Sondersitzung des Gesundheitsausschusses im Landtag. Dort solle Ministerin Huml Rede und Antwort stehen. Die Grünen verlangten, Söder und Huml müssten lernen, \"in der Coronakrise absehbare Herausforderungen frühzeitig zu erkennen und ihr Handeln am Leistbaren und Vertretbaren ausrichten\". Das Testchaos dürfe sich nicht wiederholen.\nFDP-Fraktionschef Martin Hagen sagte am Sonntag, die Staatsregierung habe sich heillos in ihrem Test-Chaos verheddert. \"Söders planloses Vorpreschen mag seinem Image als entschlossener Macher nützen, in der Sache hat es sich als schädlich erwiesen.\" Statt Aktionismus brauche es laut Hagen eine zwischen Bund und Ländern koordinierte Strategie für das Reiserückkehrer-Management. Reisende aus Risikogebieten müssten Priorität haben.\n903 positiv getestete Reiserückkehrer ermittelt\nSonntag, 16. August, 14.27 Uhr: Nach der Panne bei den Corona-Tests wurde inzwischen ein Großteil der infizieren Personen ermittelt. Von rund 44 000 Tests aus dem Zeitraum bis zum 11. August 2020, deren Ergebnisse zunächst nicht mitgeteilt werden konnten, waren 949 positiv. 903 Infizierte wurden inzwischen nach Angaben des bayerischen Gesundheitsministeriums ermittelt. 844 Betroffene seien bis Sonntagmittag erreicht worden. Bei 46 positiven Befunden lägen jedoch \"keine passenden Personendaten vor\". Von ihnen fehlt bislang noch jede Spur. Personen mit einem negativen Test-Ergebnis seien ermittelt und informiert worden.\nKeine Klarheit bei Benachrichtigung von Corona-Getesteten in Bayern\nSamstag, 15. August, 18.13 Uhr: Die Gesundheitsbehörden in Bayern waren auch am Samstag nicht in der Lage, das Problem bei der Benachrichtigung von positiv auf das Coronavirus getesteten Urlaubsrückkehrern zu lösen. Die Zahlen, die unter anderem darüber Auskunft geben sollen, wie viele der positiv Getesteten ihr Ergebnis nun inzwischen erfahren haben, sollen nun am Sonntagnachmittag bekanntgegeben werden, sagte ein Sprecher des Gesundheitsministeriums in München am Samstag. Ursprünglich hatte die Staatsregierung erklärt, bis Donnerstagmittag soll jeder der positiv Getesteten sein Ergebnis kennen. Diese Deadline verstrich, mehrere weitere am Freitag und Samstag ebenfalls. Es müssten noch \"weitere Details\" geklärt werden, hieß es. Am Mittwoch war bekannt geworden, dass die Ergebnisse von 44 000 Tests, die meist an den mobilen Testzentren an Autobahnraststätten von Urlaubsrückkehrern genommen worden waren, noch nicht bei den Betroffenen gelandet waren. Darunter sollen auch mehr als 900 positive Tests sein. Die Nachricht hatte ein politisches Erdbeben ausgelöst, weil die Infizierten Tausende weitere Menschen anstecken könnten, ohne es zu wissen. Die Regierung hatte die Probleme auf fehlende Software und eine unerwartet große Zahl von Freiwilligen zurückgeführt, die sich den Tests unterzogen hatten.\nMessebetrieb in München soll unter Hygieneauflagen wieder anlaufen\nFreitag, 14. August, 17.40 Uhr: Trotz aktuell steigender Corona-Infektionszahlen soll in München unter umfassenden Hygienemaßnahmen bald der Messebetrieb wieder anlaufen. Die voraussichtlich erste größere Fachmesse in der Landeshauptstadt seit dem Lockdown soll die vom 12. bis zum 14. September stattfindende TrendSet für Einrichtung und Inspiration sein, sagte eine Sprecherin der Messe München am Freitag. Dem Veranstalter zufolge werden die Tickets online verkauft, es gilt die Auflage zum Tragen einer Mund-Nasen-Bedeckung.\nAn den Messeständen sollen Hygiene-Beauftragte bereitstehen, die die Einhaltung der Abstandsregeln kontrollieren sollen. Zur Zahl der möglichen Besucher gab es zunächst keine Angaben. Auch die Endverbrauchermesse Babywelt 2020 (9. bis 11. Oktober) rund um die Themen Schwangerschaft, Geburt und das erste Lebensjahr soll stattfinden. Zum Hygienekonzept soll hier auch die Einführung dreistündiger Zeitfenster für den Messebesuch gehören, um das Besucheraufkommen zu entzerren, wie der Veranstalter mitteilte. Zur Höchstzahl der Besucher stimme man sich noch mit den Gesundheitsbehörden ab. Bei der Immobilienmesse Expo Real Hybrid Summit (14. und 15. Oktober) sollen laut der Messesprecherin maximal 3000 Besucher pro Messetag erlaubt sein.\nNach Beschluss der Staatsregierung dürfen Messen grundsätzlich ab dem 1. September wieder stattfinden.\n262 Anzeigen bei Kontrollaktion zur Maskenpflicht in Bus und Bahn\nFreitag, 14. August, 16.10 Uhr: Bei einer bayernweiten Kontrollaktion der Polizei zur Maskenpflicht im Öffentlichen Personennahverkehr (ÖPNV) sind 262 Anzeigen erstattet worden. Diese Bilanz zog das Innenministerium am Freitag in München. Etwa 1500 Beamte hatten am Donnerstag in Bussen, Zügen, Straßenbahnen und U-Bahnen verstärkt überprüft, ob Passagiere die vorgeschriebene Mund-Nase-Bedeckung trugen.\nDie meisten Menschen hätten sich an die Vorgaben gehalten, sagte Innenminister Joachim Herrmann (CSU). Rund 3000 Fahrgäste seien wegen geringfügiger Verstöße ermahnt worden. Der Schutz der Gesundheit gehe vor, sagte der Politiker. \"Wir dürfen hier nicht nachlässig werden, die Infektionsgefahr ist noch nicht gebannt.\" Auch die Polizeipräsidien zogen positive Bilanzen. Die meisten Fahrgäste hätten Masken getragen, manche habe man drauf hinweisen müssen, die Maske auch über die Nase zu ziehen oder auch an der Bushaltestelle oder im U-Bahnhof zu tragen.\nIn Bayern ist eine Maske im ÖPNV für alle Fahrgäste ab sechs Jahren verpflichtend. Bei Verstößen beträgt der Bußgeld-Regelsatz 150 Euro. Nur aus gesundheitlichen Gründen und mit einem ärztlichen Attest sind Ausnahmen möglich. In einem der kontrollierten Fälle hat nach Ministeriumsangaben ein Passagier ein solches Attest gefälscht und deswegen eine Anzeige kassiert.\nBund begrüßt Aufarbeitung der Corona-Testpanne in Bayern\nFreitag, 14. August, 12.43 Uhr: Die Bundesregierung hat die Aufarbeitung der Probleme bei Corona-Tests von Urlaubsrückkehrern in Bayern begrüßt. Es sei eine schwere Panne passiert, die sehr ernsthaft und bedauerlich sei, sagte Regierungssprecher Steffen Seibert am Freitag in Berlin. Daher sei es wichtig, die Information betroffener Bürger schnellstmöglich nachzuholen und Fehler zu analysieren, um solche Pannen künftig zu vermeiden. Es bleibe richtig, dass Reiserückkehrer auch aus dem ganzen Bundesgebiet nahe der Grenze getestet werden und Bayern dafür Testmöglichkeiten geschaffen habe.\nFast 1400 positive Ergebnisse Corona-Teststationen in Bayern\nFreitag, 14. August, 7.11 Uhr: Von 107 376 Corona-Tests an bayerischen Teststationen für Reiserückkehrer sind laut Bayerischem Rundfunk 1389 positiv. Das habe das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) mitgeteilt. Datenstand sei der vergangene Mittwoch. Demnach haben sich an Autobahnraststätten an der A3, der A8 und der A93 insgesamt 72 104 Menschen auf Corona testen lassen. 1188 Ergebnisse seien positiv gewesen, rund 1,6 Prozent. An den Hauptbahnhöfen in München und Nürnberg seien 44 Menschen positiv getestet worden; von mehr als 6250 seien dort Abstriche genommen worden.\nPolizei holt Corona-Unterlagen aus Passauer Gesundheitsamt\nDonnerstag, 13. August, 17.53 Uhr: Nach der schweren Panne bei Corona-Tests für Urlaubsrückkehrer hat die Polizei Testunterlagen aus dem Passauer Gesundheitsamt geholt und nach München gebracht. Das bestätigte das Gesundheitsministerium am Donnerstag. Zuvor hatte die \"Passauer Neue Presse\" berichtet. Die Unterlagen stünden \"in Zusammenhang mit den Testungen an der Autobahnraststätte Donautal Ost\". Sie seien im Auftrag des Ministeriums abgeholt worden. In München wurden die Dokumente nach Ministeriumsangaben eingescannt und dem Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) in elektronischer Form zur Verfügung gestellt.\nEs handle sich um Datenblätter und Laufzettel, mit denen vorliegende Testergebnisse abgeglichen werden sollten. \"Auf diese Weise konnten an der Autobahnraststätte Donautal Ost (A 3) genommene Proben noch Personen zugeordnet werden, die über das Ergebnis nun unverzüglich informiert werden\", teilte das Ministerium mit. Um wie viele Datensätze es sich handelte, wurde nicht mitgeteilt. Die \"PNP\" hatte zuvor von 25 000 Unterlagen berichtet.\nEtwa 900 Corona-Infizierte wissen nun Bescheid\nDonnerstag, 13. August, 16.10 Uhr: Nach der Test-Panne an bayerischen Autobahnen hat das bayerische Gesundheitsministerium die Zahl der positiv Getesteten nach oben korrigiert. Von etwa 1000 positiven Tests seien 908 informiert worden, sagte Bayerns Gesundheitsministerin Melanie Huml nach einer Krisensitzung in München. Es müsse aber noch abgeglichen werden, ob unter den ausstehenden Tests auch Dubletten seien.\nLandesamt-Chef Zapf wechselt ins Gesundheitsministerium\nDonnerstag, 13. August, 15.55 Uhr: Nach der schweren Panne im Umgang mit Corona-Tests bei Reiserückkehrern wechselt der Leiter des bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL), Andreas Zapf, ins bayerische Gesundheitsministerium. Von dort soll künftig der Betrieb der kommunalen Testzentren gesteuert werden, gab Ministerpräsident Markus Söder bekannt. Das Gesundheitsministerium sei näher an den Kommunen, sagte Söder. Der Internist und Familienvater Zapf hat das in Erlangen angesiedelte Landesamt seit zwölf Jahren geleitet. Zuvor war er unter anderem als Arzt in Gesundheitsämtern sowie im bayerischen Gesundheitsministerium eingesetzt worden. Seit Juni ist Zapf auch Honorar-Professor an der Ludwig-Maximilians-Universität in München.\nHuml bot Rücktritt an - und bleibt Gesundheitsministerin\nDonnerstag, 13. August, 15.40 Uhr: Nach den schweren Pannen bei den Corona-Tests hat Gesundheitsministerin Melanie Huml zweimal ihren Rücktritt angeboten. Söder wolle jedoch an ihr festhalten: \"Es ist mir wichtig, dass wir das weiter zusammen gestalten.\" Huml wolle die Scharte nun selbst auswetzen, sagte Söder, \"wir müssen schauen, dass wir aus jedem Fehler lernen, um für Sicherheit und Klarheit zu sorgen.\"\nHuml selbst sagte, die vergangenen 30 Stunden seien schwer gewesen. Sie habe sich den Prozess im Landesamt für Gesundheit und Lebensmittelsicherheit bis in die Nacht hinein angesehen, es sei keine leichte Aufgabe und es sei ein \"laufender Prozess\". Mehr als 100 Testergebnisse seien weiterhin offen. Huml zufolge würden seit heute früh diejenigen informiert, die bisher auf ihre Ergebnisse gewartet hätten.\nSöder räumt \"große Panne\" ein\nDonnerstag, 13. August, 15.35 Uhr: Bayerns Ministerpräsident Markus Söder hat wegen Zehntausender liegen gebliebener Corona-Testergebnisse Fehler der Behörden eingeräumt. \"Da ist eine Panne passiert, und zwar eine große Panne\", sagte Söder nach einer Krisensitzung in München. \"Nicht in der Strategie, sondern in der Umsetzung.\" Nach freiwilligen Tests hatten die bayerischen Behörden bis Mittwochabend insgesamt 44 000 Urlaubsrückkehrer nicht über ihre Ergebnisse informiert, einschließlich von 900 positiv Getesteten, die nun bundesweit viele andere Menschen angesteckt haben könnten.\"Wir können uns dafür auch nur entschuldigen\", sagte Söder. \"Das tut der gesamten Staatsregierung leid, dass diese Fehler passiert sind.\"\nSöder warnte vor bundesweit steigenden Fallzahlen: \"Wenn wir nicht aufpassen, stehen wir in einigen Wochen vor einer ganz schwierigen Situation.\" Es werde in den kommenden Wochen bei der Rückkehr von Urlaubern oder dem Schulstart noch viele Probleme geben: \"Wer glaubt, dass Corona ausgesessen und vorbei ist, der wird sich getäuscht sehen.\"\nNach Corona-Panne äußern sich am Nachmittag Huml und Söder\nDonnerstag, 13. August, 14.20 Uhr: Planänderung: Die nach der Corona-Test-Panne an bayerischen Autobahnen angesetzte Pressekonferenz des bayerischen Gesundheitsministeriums fällt aus. Stattdessen wollen sich Ministerpräsident Markus Söder und Gesundheitsministerin Melanie Huml (beide CSU) an diesem Donnerstag um 15.30 Uhr gemeinsam im Prinz-Carl-Palais in München den Fragen der Öffentlichkeit stellen, wie eine Regierungssprecherin sagte. Eigentlich hatte zunächst Huml um 14 Uhr eine Pressekonferenz geben wollen, später dann Söder.\nVerwaltungsgerichtshof bestätigt Stehbier-Verbot in Bamberg\nDonnerstag, 13. August, 14.13 Uhr: Der Bayerische Verwaltungsgerichtshof (BayVGH) hat das Stehbier-Verbot in der Bamberger Altstadt vorläufig bestätigt. \"Der BayVGH hat entschieden, dass das Verbot des Außer-Haus-Verkaufs alkoholischer Getränke als notwendige Schutzmaßnahme voraussichtlich auf das Infektionsschutzgesetz (IfSG) gestützt werden kann\", teilte das Gericht mit. Um Menschenansammlungen in der Corona-Krise zu vermeiden, erließ die Stadt Bamberg eine Allgemeinverfügung: Lokale dürfen demnach in weiten Teilen der Altstadt freitags und samstags ab 20 Uhr keinen Alkohol im Straßenverkauf anbieten. Das Verbot gilt zunächst bis zum 26. August.\nEin Gastronom hatte dagegen vor dem Verwaltungsgericht Bayreuth geklagt - zumindest im Eilverfahren mit Erfolg. Bis über die Klage entschieden wird, durfte er demnach in seinen drei Lokalen uneingeschränkt Alkohol zum Mitnehmen verkaufen. Gegen diese Entscheidung legte die Stadt Beschwerde vor dem Verwaltungsgerichtshof ein, der das Verbot für alle gastronomischen Einrichtungen vorerst bestätigte. \"Gut, dass unsere Strategie, dem Schutz der Bevölkerung absoluten Vorrang einzuräumen, nun auch juristisch bestätigt worden ist\", meinte Oberbürgermeister Andreas Starke (SPD). \"Allen Besuchern des Sandgebiets und vor allem den Gastronomen wäre nicht gedient, wenn wir einen weiteren Lockdown riskieren würden.\"\nNach Test-Debakel: Corona-Hotline bei Bayerischem Landesamt zeitweise unbesetzt\nDonnerstag, 13. August, 11.16 Uhr: Nach dem Debakel um verzögerte Corona-Testergebnisse war das Bürger-Telefon des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) vorübergehend nicht erreichbar. Die Corona-Hotline sei \"aus organisatorischen Gründen\" nicht besetzt und sei erst wieder am Freitag von 8 bis 18 Uhr erreichbar, hieß es am Donnerstagvormittag in einer automatischen Ansage. Das Landesamt ist die erste Stelle in Bayern für Corona-Tests und alle damit zusammenhängenden Fragen. Einige Stunden später teilte das LGL mit, mittlerweile sei es gelungen, die Hotline wieder mit Personal zu verstärken. \"Hintergrund war, dass das LGL alle vorhandenen personellen Ressourcen für die Befundübermittlung an die positiv Getesteten aufwenden wollte, denn diese hat oberste Priorität.\"\nMinisterium: 900 Corona-Infizierte sollen bis mittags Bescheid wissen\nDonnerstag, 13. August, 11.05 Uhr: Nach der Test-Panne an bayerischen Autobahnen ist das bayerische Gesundheitsministerium weiter optimistisch, dass 900 positiv Getestete bis zum Donnerstagmittag über ihre Ergebnisse informiert werden. \"Es wird telefoniert, die Menschen werden informiert\", sagte ein Ministeriumssprecher. \"Wir tun alles dafür, das umzusetzen, und sind zuversichtlich, dass wir das schaffen.\"\nAktuell lässt sich Ministerpräsident Markus Söder (CSU) über die schwere Panne bei den Corona-Tests an bayerischen Autobahnen informieren. Bei einer Krisensitzung in der Staatskanzlei sind unter anderen Gesundheitsministerin Melanie Huml und der Präsident des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit, Andreas Zapf, dabei. Söder wolle sich dezidiert über den Sachverhalt unterrichten lassen, hieß es in Regierungskreisen.\nOpposition kritisiert Krisenmanagement\nDonnerstag, 13. August, 10.30 Uhr: Die Opposition hat angesichts der Panne an den bayerischen Teststationen massiv Kritik am Krisenmanagement der Staatsregierung geübt. Am Mittwoch war bekannt geworden, dass rund 900 Menschen, die an den Testzentren positiv auf eine Covid-19-Infektion getestet worden waren, bisher nicht darüber informiert worden waren. Dieses \"Test-Debakel\" sei der \"bislang größte und folgenschwerste Fehler bei der Pandemie-Bekämpfung in ganz Deutschland\", teilte Ludwig Hartmann mit, Vorsitzender der Landtagsfraktion der Grünen. Horst Arnold, Chef der SPD-Landtagsfraktion, sieht die Staatsregierung durch das \"immer neue Ankündigungsfeuerwerk\" von Ministerpräsident Markus Söder (CSU) überfordert. Hätte man sich bei der Planung mehr Zeit genommen, hätte sich der Schaden vermeiden lassen.\nBayerns FDP-Chef Daniel Föst sagte, es sei ein \"Armutszeugnis\", dass \"nach einem Skandal dieses Ausmaßes niemand persönliche Konsequenzen zieht\". Melanie Huml (CSU) sei als Gesundheitsministerin nicht mehr tragbar. Auch Söder könne sich als Vorsitzender der Staatsregierung nicht aus der Verantwortung stehlen, nachdem er sich \"zum größten aller Krisenmanager gekürt und den Menschen auch mit den kostenlosen Tests das Versprechen gegeben\" habe, dass man sich um sie kümmern werde. \"Das Gegenteil ist nun leider der Fall. Dadurch ist jetzt sehr viel Vertrauen verspielt worden.\"\nFür die AfD zeigt das Chaos \"den wahren Charakter der Regierung Söder\". Entscheidungen würden \"als PR-Maßnahmen getroffen, als solche medienwirksam präsentiert, doch ihre Umsetzung in der Realität widerspricht dem schönen Schein\", teilten die Abgeordneten Gerd Mannes und Andreas Winhart mit. Generell findet die Fraktion, dass angesichts der vielen Corona-Maßnahmen sich die Bevölkerung \"nicht mehr von Angstmacherei beirren lassen\" dürfe.\nBayerisches Rotes Kreuz verteidigt sich nach Panne bei Corona-Tests\nDonnerstag, 13. August, 8.03 Uhr: Nach der Panne bei der Übermittlung von Corona-Testergebnissen kritisiert das Bayerische Rote Kreuz (BRK) die Behörden. Die bayerischen Hilfsorganisationen seien vom Freistaat beauftragt worden, innerhalb eines Tages fünf Teststationen zu errichten. Dabei hätten sie sich an den Vorgaben des Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) und der Gesundheitsämter orientiert. \"Da das LGL sich nicht in der Lage gesehen hat, in dieser kurzen Zeit eine entsprechende Software zur Verfügung zu stellen, mussten die Reisenden händisch mit Formularen erfasst werden\", hieß es in einer Mitteilung.\nDas BRK wies \"Andeutungen zurück, die darauf schließen lassen, dass die Hilfsorganisationen eine (Teil-)Schuld an dieser Problematik haben\". Es sei bedauerlich, dass der \"schweißtreibende Einsatz der Ehrenamtlichen\" in ein negatives Licht gerückt werde, sagte ein Sprecher.\nPolizei führt bayernweite Aktion zur Maskenpflicht im ÖPNV durch\nDonnerstag, 13. August, 6.45 Uhr: Die Bayerische Polizei hat für Donnerstag verstärkte Kontrollen zur Einhaltung der Maskenpflicht in Bussen und Bahnen angekündigt. Grund seien die erneut angestiegenen Corona-Fallzahlen, heißt es in einer Pressemitteilung der Polizei. Durch die bayernweite Aktion soll die Bevölkerung unter anderem für die Tragepflicht von Mund-Nase-Bedeckungen im Öffentlichen Personennahverkehr (ÖPNV) sensibilisiert werden. Die Beamten patrouillieren von 7.00 Uhr bis 22.00 Uhr in Zügen, Straßenbahnen, Bussen und U-Bahnen. Die Kontrollen erfolgen in Abstimmung mit der Bundespolizei und den Verkehrsverbünden und -betreibern.\nPanne bei Corona-Tests mit 900 Infizierten - Söder sagt Reise ab\nMittwoch, 12. August, 20.20 Uhr: Die Panne bei der Übermittlung von Corona-Testergebnissen in Bayern bringt die Staatsregierung von Ministerpräsident Markus Söder (CSU) in Bedrängnis. Am Mittwochnachmittag hatte Gesundheitsministerin Melanie Huml (CSU) in München bekanntgegeben, dass 44 000 Reiserückkehrer nach Tests in Bayern noch kein Ergebnis bekommen haben, darunter 900 nachweislich Infizierte. Letztere sollten bis Donnerstagmittag Informationen über ihren Befund bekommen. Grund für die Verzögerungen seien vor allem Probleme bei der händischen Übertragung von Daten und eine unerwartet hohe Nutzung des Angebots, erklärte der Präsident des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit, Andreas Zapf. Söder sagte zunächst eine für diesen Donnerstag geplante Reise an die Nordsee ab. \"Bayern geht vor\", schrieb er am Mittwoch auf Twitter.\nTausendfach Bußgeld wegen Ausgangsregeln\nMittwoch, 12. August, 16.00 Uhr: In der Phase der Corona-Ausgangsbeschränkungen in Bayern, als das Verlassen der Wohnung ohne triftigen Grund untersagt war, haben die Behörden mindestens 12 500 Mal ein Bußgeld wegen Verstößen erhoben. Die Zahl geht aus der Antwort der Staatsregierung auf eine Anfrage des SPD-Abgeordneten Stefan Schuster hervor. Abweichungen zur tatsächlichen Zahl sind denkbar, weil wegen \"extremer Arbeitsüberlastung\" nicht alle Kreisverwaltungsbehörden eine genaue Aufschlüsselung vornehmen konnten. Zum Beispiel in Mittelfranken hätten aber \"geschätzt 99 Prozent\" der geahndeten 2163 Verstöße das unerlaubte Verlassen der Wohnung betroffen. In Oberbayern wurden 4882 derartige Ordnungswidrigkeiten mit Bußgeld gezählt, in der Oberpfalz 1230, in Oberfranken 1155. Die Bilanz bezieht sich auf den Zeitraum vom Beginn der Allgemeinverfügung am 21. März bis zum Stichtag der Anfrage, Mitte Mai.\nWie das Ministerium bereits früher mitgeteilt hatte, seien insgesamt in Bayern während der strengen Phase etwa 44 500 Verstöße verzeichnet worden - im Licht der neuen Zahlen bedeutet das, dass keineswegs jedes festgestellte Verlassen der Wohnung ohne triftigen Grund auch bestraft wurde. Der Bußgeldkatalog vom März sah einen Satz von 150 Euro in solchen Fällen vor. Außerdem wurden Bürger und Unternehmer für weitere Verstöße zur Kasse gebeten, unter andere für die Öffnung einer Gastronomie oder den unerlaubten Besuch von Kliniken und Seniorenheimen. Die Fallzahlen bewegen sich aber - sofern sie aufgeschlüsselt vorliegen - in allen Regierungsbezirken jeweils im höchstens zweistelligen Bereich.\nInsgesamt wurde in mindestens 1503 Fällen Einspruch gegen Bußgeldbescheide eingelegt; in einzelnen Fällen wurde darüber auch gerichtlich verhandelt. Da bei Ordnungswidrigkeiten nicht zwingend eine Verhandlung anzusetzen ist, gibt es hierbei lediglich eine Mindestzahl der bei den Amtsgerichten eingegangenen Verfahren: Es sind 32. Selbst wenn man einer Entscheidung des Bayerischen Verwaltungsgerichtshofs vom Mai zu den Ausgangsregeln folge (mit dem landläufigen Tenor: \"Erlaubt ist, was nicht verboten ist\"), seien die vorherigen Verstöße \"durchweg bußgeldbewehrt\", stellt das Innenministerium in seiner schriftlichen Antwort fest.\nCorona in Konservenfabrik Mamming - 75 Kontaktpersonen infiziert\nDienstag, 11. August, 21.00 Uhr: Nach dem Corona-Ausbruch in der Konservenfabrik Mamming (Landkreis Dingolfing-Landau) ist auch bei 75 Kontaktpersonen das Virus nachgewiesen worden. Das teilte das Landratsamt am Dienstagabend mit. Insgesamt seien rund 300 Kontaktpersonen nachgetestet worden. Am zweiten Produktionsstandort der Konservenfabrik in Simbach sollen am Mittwoch 40 Kontaktpersonen getestet werden. In der Konservenfabrik im niederbayerischen Mamming waren mit Stand 4. August 166 von 600 Mitarbeitern positiv auf das Coronavirus getestet worden. Der gesamte Betrieb wurde vorübergehend stillgelegt, alle Beschäftigten in Quarantäne geschickt - ebenso wie 130 Mitarbeiter an zwei weiteren Standorten des Betriebs.\nNachdem zwischenzeitlich eine größere Anzahl der Positiv-Fälle als Genesene aus der Quarantäne entlassen wurde, befinden sich in der Gemeinde Mamming aktuell noch 190 Infizierte in Quarantäne, wie das Landratsamt am Dienstag weiter mitteilte. Die Konservenfabrik dürfe ab Mittwoch die Produktion wieder aufnehmen. Das Verwaltungsgericht Regensburg habe einem entsprechenden Antrag der Betriebsleitung stattgegeben. Landrat Werner Bumeder (CSU) zeigte sich besorgt über die Entscheidung des Gerichtes: \"Angesichts der weiterhin hohen und sogar noch gestiegenen Infektionszahlen würde ich die Verantwortung für eine Wiederaufnahme des Betriebs ohne Testat der Fachleute nicht übernehmen\", teilte er mit. Ende Juli hatte es auf einem Gemüsehof in Mamming einen Corona-Ausbruch gegeben.\nCorona-Testpflicht für Erntehelfer und Saisonarbeiter in Bayern\nDienstag, 11. August, 17.05 Uhr: Bayern hat eine Corona-Testpflicht für Erntehelfer und Saisonarbeiter eingeführt. \"In landwirtschaftlichen Betrieben mit mehr als zehn Beschäftigten dürfen ab sofort nur noch Personen beschäftigt werden, die zu Beginn ihrer Tätigkeit einen negativen Corona-Test vorlegen können\", sagte Gesundheitsministerin Melanie Huml (CSU) am Dienstag. \"Damit wollen wir lokalen Hotspots vorbeugen und die Betriebe vor einer möglichen Schließung schützen.\" Das Kabinett hatte die Testpflicht am Montag bei einer außerplanmäßigen Sitzung beschlossen. \"Ziel ist, dass es gar nicht erst zu Ausbrüchen in Betrieben kommt\", erklärte die Ministerin. Betriebe müssen Erntehelfer und Saisonarbeiter 14 Tage vor Beschäftigungsbeginn mit Name, Unterbringungsort, Art und Dauer der Beschäftigung sowie Kontaktdaten den Kreisverwaltungsbehörden melden. Können Arbeitskräfte keine höchstens 48 Stunden alte Bescheinigung in deutscher oder englischer Sprache mitbringen, müssen sie sich vor Ort testen lassen, wie ein Ministeriumssprecher am Dienstag in München erläuterte. Bis das geschehen ist, müssen die Betriebe sie von Kolleginnen und Kollegen trennen. Bei Verstößen drohen bis zu 25 000 Euro Strafe. Nach einem Corona-Ausbruch Ende Juli auf einem Gemüsehof in Mamming (Landkreis Dingolfing-Landau) war dort ein bundesweiter Hotspot. Die Zahl der Infizierten schnellte nach Reihenuntersuchungen in die Höhe. Nun lässt die Staatsregierung auch die Einhaltung der Schutz- und Hygienekonzepte in landwirtschaftlichen Betrieben kontrollieren - dass diese nicht eingehalten wurden, soll ein Problem für den Epidemieverlauf in Mamming gewesen sein. \"100 Prüfungen wurden bayernweit schon vorgenommen\", sagte Ministerin Huml laut Mitteilung.\nMehr als 400 positive Befunde an Corona-Testzentrum bei Passau\nDienstag, 11. August, 16.35 Uhr: Mehr als 400 Corona-Tests an der Autobahn 3 bei Passau sind bisher positiv ausgefallen. Bei knapp 17 000 analysierten Proben am Testzentrum an der Raststätte Donautal-Ost entspreche das einer Quote von 2,4 Prozent, teilte das bayerische Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) am Dienstag in Passau mit. Damit liegt der Anteil positiver Befunde dort deutlich höher als der Durchschnitt an den bayerischen Testzentren für Reiserückkehrer an Flughäfen (ein Prozent) sowie Bahnhöfen und weiteren Autobahnraststätten (1,5 Prozent). Angaben darüber, woher die positiv getesteten Reisenden hauptsächlich kamen, lasse die momentane Auswertung aber nicht zu, teilte das LGL mit.\nStreit um Mundschutz - Mann versprüht Pfefferspray in Straßenbahn\nDienstag, 11. August, 16.20 Uhr: Im Streit um die Maskenpflicht hat ein Unbekannter in einer Straßenbahn in Augsburg Pfefferspray versprüht und dabei 13 Menschen leicht verletzt. Nach Polizeiangaben vom Dienstag kam es zu der Auseinandersetzung zwischen dem Unbekannten und zwei Männern im Alter von 24 Jahren und 41 Jahren, weil der Jüngere zum Trinken in der Bahn kurz den Mundschutz abgenommen hatte. An einer Haltestelle schubste der 24-Jährige den Unbekannten dann aus der Bahn, doch dieser stieg kurz wieder ein, versprühte das Spray in Richtung der Männer und lief anschließend davon. Insgesamt klagten nach der Attacke etwa 30 bis 40 Passagiere über Husten, 13 von ihnen wurden wegen Reizung der Augen und Atemwege vor Ort vom Rettungsdienst versorgt. Die Straßenbahn musste zur Reinigung kurzzeitig geleert werden; der schätzungsweise 45 Jahre alte Unbekannte flüchtete.\nAerosolstudie mit BR-Symphonieorchester erwartet Ergebnisse im Herbst\nDienstag, 11. August, 13.45 Uhr: Die Ergebnisse einer Studie mit dem Chor und dem Symphonieorchester des Bayerischen Rundfunks zur Verbreitung von Aerosolen beim Musizieren und Singen sollen im Herbst vorliegen. Der Freistaat unterstütze das Forschungsprojekt mit 120 000 Euro, so dass die gewonnenen Erkenntnisse nun ausgewertet werden könnten, sagte am Dienstag der Strömungsmechaniker Stefan Kniesburges vom Universitätsklinikum Erlangen, der die Studie gemeinsam mit Matthias Echternach vom LMU Klinikum München durchführt.\nDie Forscher wollen herausfinden, wohin sich die Aerosole beim Spielen von Blasinstrumenten und beim Singen verbreiten. Dafür hatten 20 Musiker der BR-Ensembles Rauch aus E-Zigaretten inhaliert, um ihren Atem während des Musizierens sichtbar zu machen. Das Projekt könne wertvolle Erkenntnisse darüber liefern, wie man den Kulturbetrieb weiter hochfahren und gleichzeitig Künstlerinnen und Künstler sowie das Publikum vor einer Ansteckung mit dem Coronavirus schützen könne, sagte Kunstminister Bernd Sibler (CSU).\nAuch bei den Bamberger Symphonikern gab es eine ähnliche Untersuchung, an der ein Erlanger Ingenieurbüro und das Freiburger Institut für Musikermedizin beteiligt waren. Dabei hatten die Forscher künstlich Nebel erzeugt, um die Luftbewegungen beim Musizieren zu erkennen. Die Studie ergab laut Orchester, dass oft gar keine Bewegung messbar gewesen war. Bei keinem der 13 beteiligten Musiker habe sich die Luft mehr als einen Meter ausgebreitet.\nSöder kritisiert Konzertveranstalter\nMontag, 10. August, 14.18 Uhr: Nach Ansicht von Bayerns Ministerpräsident Markus Söder (CSU) haben geplante Großkonzerte wie das mit Bryan Adams und Sarah Connor in Düsseldorf eine \"katastrophale Signalwirkung\" im Corona-Kampf. \"Ich möchte darauf hinweisen, dass ich das Zulassen von Konzerten mit 13 000 Leuten für absolut nicht vertretbar halte. Bitte sehr herzlich, dass man das nochmal überdenkt. Das ist eine katastrophale Signalwirkung für das ganze Land\", sagte Söder am Montag in Nürnberg. \"Wir haben derzeit schon Schwierigkeiten und müssen auch nochmal schauen, wie wir Möglichkeiten finden, bestimmte große Ansammlungen von Menschen in vernünftiger Form zu leiten zu und zu lenken, insbesondere was den Alkohol betrifft\", sagte der Ministerpräsident. \"Dann können wir nicht gleichzeitig Konzerte mit 13 000 Leuten zulassen, das setzt eine Signalwirkung ins Land, die die gesamte Philosophie konterkariert.\" Konkret nannte Söder die Veranstaltung nicht. In Düsseldorf ist am 4. September ein Konzert vor 13 000 Zuschauern geplant.\nReiserückkehrer sollen zweifachen Corona-Test machen\nMontag, 10. August, 12.45 Uhr: Bayerns Ministerpräsident Markus Söder fordert Doppeltests für Reise-Rückkehrer: Einmal an der Grenze beziehungsweise am Flughafen, und ein zweites Mal fünf bis sechs Tage später. Dazu sollen die Testkapazitäten in Bayern weiter massiv ausgebaut werden - von derzeit 55 000 pro Tag auf dann \"weit über 200 000 pro Tag\". Und: Die bisherigen Corona-Testzentren an der Grenze sollen nach Worten Söders weiter professionalisiert werden, damit Testergebnisse schneller als bisher ermittelt werden und schneller übertragen werden könnten.\nIn ganz Bayern soll es zudem in Kürze flächendeckend Corona-Testzentren geben. In jedem Landkreis und in jeder kreisfreien Stadt sollen solche Zentren eingerichtet werden, also rund 100 an der Zahl. Das hat das Kabinett am Montag in einer Videokonferenz beschlossen. Söder sagte, die Menschen sollten sich schnell und unbürokratisch testen lassen können und dafür nicht mehr zum Arzt gehen müssen.\nBayern will Ausweitung von Corona-Risikogebieten\nMontag, 10. August, 12.40 Uhr: Der Freistaat Bayern hat dem Bund vorgeschlagen, im Ausland weitere Regionen als Corona-Risikogebiete zu definieren. \"Die Ausweitung kann deutlich dynamischer erfolgen als in der Vergangenheit\", sagte Ministerpräsident Markus Söder (CSU) am Montag nach einer Sitzung seines Kabinetts in Nürnberg an. Die bisherigen Tests bei Reiserückkehrern hätten gezeigt, dass viele positiv Getestete auch aus Gebieten zurückkämen, die derzeit nicht als Risikogebiete gelten. Derzeit sind rund 130 der knapp 200 Länder der Welt als Risikogebiete definiert.\nEntscheidung über Maskenpflicht im Klassenzimmer am 1. September\nMontag, 10. August, 12.35 Uhr: Wie soll es nach den Sommerferien an den bayerischen Schulen weitergehen? \"Unser Ziel ist ein regelmäßiger Unterricht\", betont Ministerpräsident Söder bei der Pressekonferenz am Montag in Nürnberg, zugleich stellt er aber klar, dass es kein normaler Unterricht werden kann. Über eine mögliche Maskenpflicht auch im Schulunterricht will das Kabinett erst am 1. September entscheiden - die Schule startet eine Woche später, am 8. September. Dann wolle er unter anderem mit Lehrervertretern sprechen, sagte Söder. Außerdem könne man bis dahin beobachten, wie der Schulbetrieb in anderen Bundesländern laufe. Wichtig seien dann die ersten zwei Wochen als Startphase mit klaren Regeln. Jede Schule müsse wissen, wie bei einem Infektionsfall zu handeln sei.\nSöder: \"Corona wird jeden Tag gefährlicher\"\nMontag, 10. August, 12.24 Uhr: CSU-Chef Markus Söder hat vor einem wachsenden Infektionsrisiko durch das Coronavirus gewarnt. \"Corona wird jeden Tag gefährlicher\", sagte der Ministerpräsident nach einer außerplanmäßigen Kabinettssitzung via Video. Corona sei in ganz Europa auf dem Vormarsch. Zugleich nähmen Leichtsinn und Unvernunft zu, wie Söder es formulierte. Daher müssten die Menschen zu der Vorsicht zurückkehren, die in den vergangenen Wochen ein guter Schutz gewesen sei. Immer mehr Infizierte klagten auch nach Monaten noch über Spätfolgen wie fehlenden Geruchssinn. Das zeige, dass Corona viel heimtückischer und gefährlicher sei als bislang angenommen. Daher müsse mit Umsicht reagiert werden, sagte der CSU-Chef.\nUm alle Maßnahmen und Stellen sauber zu regeln, ernannte Söder den Staatskanzleichef Florian Herrmann zum Corona-Koordinator der bayerischen Staatsregierung. Herrmann soll den Kampf gegen das Virus und die Anti-Corona-Maßnahmen der Staatsregierung stärker bündeln und besser koordinieren. Herrmann hatte auf dem Höhepunkt der Krise auch den Katastrophenstab der Staatsregierung geleitet, der aber schon vor einigen Wochen aufgelöst wurde.\nAiwanger: Bars und Clubs sollen mit Speise-Angebot wieder öffnen\nMontag, 10. August, 09.19 Uhr: Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) will den 5000 Bars, Clubs, Discotheken und Kneipen in Bayern in der Corona-Krise eine Perspektive geben. Das Partyvolk weiche zunehmend in den öffentlichen Raum aus, Konflikte mit Anwohnern seien die Folge. \"Wir müssen deshalb eine Abgrenzung finden, um eine Öffnung zu ermöglichen: Natürlich wird kein Disco- und Party-Betrieb möglich sein, aber es gibt Grenzbereiche, wo sich die eine oder andere Bar gut aufstellen kann, indem sie Speisen anbietet\", sagte Aiwanger dem \"Münchner Merkur\" (Montag). Salzstangen und Erdnüsse als Speisen zu deklarieren, reiche eher nicht aus. Die Untergrenze zog Aiwanger bei Wurstsemmeln und Baguettes. \"Es gibt Kneipen, die haben umdisponiert\", sagte er der Zeitung.\nAiwanger befürchtet vor allem im der bevorstehenden kälteren Jahreszeit einen Rückzug der Feiernden in private Räumlichkeiten. Dort könne der Staat Infektionsschutz nicht mehr durchsetzen. \"Dann wird die Garage oder die leere Wohnung der Oma zum Partykeller umfunktioniert\", sagte Aiwanger. \"Wir müssen wirklich aufpassen, dass sich hier im Privaten kein ganz großes Infektionsrisiko ergibt.\"\nSöder leitet außerplanmäßige Videokonferenz des Kabinetts\nSonntag, 9. August, 18.56 Uhr: Angesichts der aktuellen Corona-Entwicklungen ruft Bayerns Ministerpräsident Markus Söder (CSU) am Montag (10 Uhr) außerplanmäßig sein Kabinett zusammen - zu einer Videokonferenz. Söder wird die Schalte vom Heimatministerium in Nürnberg aus leiten. Söder und seine Minister wollen über die aktuelle Corona-Situation beraten, insbesondere über die bundesweit wieder gestiegenen Zahlen auch durch Reiserückkehrer. Zudem dürfte der Corona-Ausbruch im niederbayerischen Mamming die Ministerrunde weiter beschäftigen. Die Situation in den neuen Testzentren soll ebenso diskutiert werden wie die Frage nach einer möglichen Ausweitung von Corona-Risikogebieten.\nUnd schließlich will das Kabinett auch beraten, wie es nach den Sommerferien an den Schulen weitergehen soll. Kultusminister Michael Piazolo (Freie Wähler) hatte zuletzt einen Vier-Stufen-Plan vorgelegt, nach dem jedenfalls bis zum Platz im Klassenzimmer eine Maskenpflicht gelten soll, auch in Grundschulen. Bei hohen Infektionszahlen soll es eine Maskenpflicht auch im Unterricht geben. Fraglich ist aber, ob es nicht auch eine generelle Maskenpflicht im Unterricht geben wird - Nordrhein-Westfalen hat dies für weiterführende Schulen so entschieden. Eltern-, Lehrer- und Schülerverbände in Bayern sind sich in der Frage einer generellen Maskenpflicht auch im Unterricht uneins, mehrere äußerten sich am Wochenende eher skeptisch.\nTausende Rückkehrer absolvieren Corona-Test\nSonntag, 9. August, 17.04 Uhr: Am ersten Wochenende nach Einführung der Corona-Pflichttests für Rückkehrer aus Risikogebieten haben sich in Bayern mehrere Tausend Reisende testen lassen. Allein am Flughafen München seien mehr als 50 Maschinen aus Risikogebieten mit mehr als 4000 Passagieren gelandet, sagte ein Sprecher am Sonntag. \"Die Reiserückkehrer haben sich alle bereitwillig testen lassen und wollten das auch\", sagte eine Sprecherin des Gesundheitsministeriums. Es sei gut und problemlos gelaufen. Die Tests, die für den einzelnen nur wenige Minuten dauern, werden an zwei Teststationen in den Terminals 1 und 2 von einem privaten Dienstleister im Auftrag des Landesamts für Gesundheit durchgeführt. Im Terminal 2, wo die meisten Flugzeuge aus Risikogebieten landen, nähmen die Passagiere ihr Gepäck in Empfang und würden dann direkt anschließend getestet, sagte der Flughafensprecher. Etwa ein Viertel seien aber Umsteiger, die direkt weiterfliegen und nicht in München getestet würden. Mancher habe auch eine Bescheinigung eines Corona-Tests aus dem Herkunftsland, sagte die Ministeriumssprecherin.\nDie Tests an den Autobahn-Grenzübergängen Passau, Kiefersfelden und Rosenheim sowie auf den Bahnhöfen München und Nürnberg werden dagegen von ehrenamtlichen Helfern des Bayerischen Roten Kreuzes, des Malteser-Hilfsdiensts und anderer Hilfsorganisationen durchgeführt. Seit dem Start der Testationen am 30. Juli seien schon gut 50 000 Menschen getestet worden - 21 000 davon an der Donautal-Autobahn bei Passau, sagte ein Rotkreuz-Sprecher.\nFW-Fraktionschef Streibl spricht sich für \"Corona-Ampel\" aus\nSonntag, 9. August, 15.10 Uhr: Der bayerische Freie-Wähler-Fraktionschef Florian Streibl hat eine \"Corona-Ampel\" wie in Österreich vorgeschlagen, um lokale Infektionsherde genauer zu bewerten. Der Corona-Ausbruch auf einem Gurkenhof in Mamming zeige, dass das Konzept überarbeitet werden müsse. Derzeit würden nur die Neuinfektionen der letzten sieben Tage gemessen - bei mehr als 35 pro 100 000 Einwohnern drohe ein Lockdown. Aber das \"trägt der tatsächlichen Situation vor Ort nicht gebührend Rechnung\", sagte Streibl. Eine \"Corona-Ampel\" wie in Österreich würde auch den Anteil positiver Tests an allen Tests, die Erklärbarkeit des lokalen Infektionsherds und die Ressourcen im örtlichen Gesundheitssystem einbeziehen.\nPiazolo: Schulschließung nach einem Corona-Fall möglich\nSamstag, 8. August, 13.00 Uhr: Auch in Bayern könnten Schulen schon nach einem einzigen Corona-Fall geschlossen werden: \"Wenn dieser Schüler viele Begegnungen hatte, dann kann es passieren\", sagte Kultusminister Michael Piazolo (FW) am Samstag dem Bayerischen Rundfunk (Bayern 2). Das sei aber nur das letzte Mittel. Die Schulen versuchten, feste Gruppen zu haben und auch in den Pausen zu schichten, \"und insofern kann es auch sein, dass nur eine Klasse nach Hause geschickt wird oder manchmal auch ein Teil einer Schule\".\nIn Mecklenburg-Vorpommern wurden soeben zwei Schulen geschlossen, weil sich eine Gymnasiallehrerin und ein Grundschüler mit dem Virus angesteckt hatten. Piazolo sagte, Bayern wolle nach den Sommerferien an den Schulen in den Regelbetrieb zurück, unter strengen Hygienebedingungen. Wenn die Zahl von 20 Infektionen pro 100 000 Einwohner \"überschritten wird, dann würden wir auch Maskenpflicht im Unterricht anordnen\".\nTourismus erholt sich langsam\nSamstag, 8. August, 12.03 Uhr: Ein Hoffnungsschimmer für Bayerns Hoteliers und Gastwirte: Nach den Corona-bedingten Einschränkungen im Frühjahr konnten sie im Juni wieder deutlich mehr Gäste begrüßen. Wie das Statistische Landesamt in Fürth mitteilte, flachen sich die enormen Rückgänge bei den Ankunfts- und Übernachtungszahlen langsam ab.\nDemnach wurden im Juni 2020 insgesamt 1,8 Millionen Gäste in Bayern statistisch erfasst. 92,2 Prozent von ihnen kamen aus Deutschland. Die Zahl der Übernachtungen belief sich auf 5,5 Millionen. Im Vergleich zum Juni 2019 werden die Auswirkungen der Covid-19-Pandemie sichtbar: Die Gästeankünfte liegen 54,7 Prozent und die Übernachtungen 44,6 Prozent unter Vorjahresniveau. Das Minus ist allerdings ungleich verteilt: So beträgt es für Ferienhäuser und -wohnungen bei den Ankünften 19,7 Prozent und bei den Übernachtungen 5,6 Prozent. Besonders hart trifft die Krise dagegen weiter Schullandheime, Hütten oder Erholungsheime.\nBayerns Krankenhäuser halten zweite Corona-Welle für beherrschbar\nSamstag, 8. August, 10.30 Uhr: Die Bayerische Krankenhausgesellschaft sieht einer möglichen zweiten Corona-Welle gelassen entgegen. \"Ich bin überzeugt, dass wir einen Anstieg bewältigen können\", sagte Geschäftsführer Siegfried Hasenbein. Die Kliniken hätten viel aus der Situation im Frühjahr gelernt und entsprechend vorgesorgt. \"Ich will damit aber nicht einem Leichtsinn Vorschub schaffen. Beherrschbar heißt ja nicht, dass es nicht ganz viele schlimme Einzelschicksale gibt\", betonte Hasenbein.\n\"Aktuell ist die Lage im Hinblick auf Coronainfizierte entspannt, wie schon seit Wochen.\" Zwar gebe es noch immer einige Patienten, die auf der Intensivstation behandelt werden müssten. \"Aber im Vergleich zu März und April dieses Jahres sind es deutlich weniger, also eine durchaus beherrschbare Situation.\" Die derzeit wieder steigenden Fallzahlen erfüllen Hasenbein nicht mit Sorge. \"Wir sind überzeugt, dass die Krankenhäuser gut gerüstet sind. Wir haben unsere Intensivkapazitäten aufgebessert, wir haben deutlich mehr Schutzausrüstung auf Lager - was im Frühjahr eines unserer größten Probleme war -, wir haben Isoliermöglichkeiten geschaffen, wir haben in den Krankenhäusern die Abläufe verändert und optimiert.\"\nEin Problem jedoch besteht Hasenbein zufolge nach wie vor: \"Unsere Achillesferse ist das Personal. Wenn es wirklich zu einer großen zweiten Welle kommen sollte, dann ist der Mangel an Fachkräften der problematischste Punkt. Denn wir können natürlich Geräte beschaffen und Organisationen und Abläufe entwickeln, aber was man primär braucht - die Fachkräfte, die Patienten behandeln - die sind bekannterweise knapp.\"\nRund 50 000 Reisende nehmen freiwillige Corona-Tests in Anspruch\nFreitag, 7. August, 17.48 Uhr: An Flughäfen, Bahnhöfen und Autobahnraststätten in Bayern haben sich bisher rund 50 000 Menschen freiwillig auf das Coronavirus testen lassen. Allein am Münchner Flughafen seien 13 771 Abstriche genommen worden, sagte Bayerns Gesundheitsministerin Melanie Huml (CSU) bei einem Besuch des dortigen Testzentrums am Freitag. Auch an den Raststätten sei die Nachfrage groß. Demnach ließen sich allein am Testzentrum an der Autobahn 3 zuletzt täglich rund 2000 Menschen testen.\nGesamtzahlen darüber, wie viele Reisende in den bayerischen Testzentren bisher nachweislich mit dem Coronavirus infiziert waren, liegen nach Angaben des Gesundheitsministeriums bislang nicht vor. Nach aktuellem Stand bewege sich der Anteil positiver Tests an den Flughäfen Nürnberg und München im Promillebereich, in Memmingen liefe die Zahl der Fälle im niedrigen einstelligen Bereich, teilte das bayerische Landesamt für Gesundheit und Lebensmittelsicherheit mit.Die Landratsämter in Rosenheim und Traunstein meldeten zudem für einzelne Testzentren Zahlen zu positiven Befunden. So wurden an der Autobahn 93 bei Kiefersfelden bislang 8 von knapp 2300 Reisenden positiv auf das neue Coronavirus getestet, an der Raststätte Hochfelln-Nord an der Autobahn 8 waren es 18 von 3583 Tests.\nIn Bayern können sich alle Reisenden seit dem 25. Juli bei der Ankunft an den Flughäfen München und Nürnberg freiwillig testen lassen, seit dem 30. Juli auch an den Hauptbahnhöfen München und Nürnberg sowie an den Autobahnraststätten Hochfelln-Nord (A8), Inntal-Ost (A93) und Donautal-Ost (A3). Anfang August wurde zudem ein Testzentrum am Flughafen Memmingen eingerichtet. Für Urlauber aus Risikogebieten greift am Samstag bundesweit eine Testpflicht.\nStreit um Stehbier-Verbot in Bamberg: Gastronom klagt\nFreitag, 7. August, 16.51 Uhr: Ein Gastronom hat gegen das Stehbier-Verbot in der Bamberger Altstadt geklagt. Zumindest im Eilverfahren mit Erfolg, wie ein Sprecher des Verwaltungsgerichts Bayreuth am Freitag bestätigte. Bis über die Klage entschieden wird, darf er in seinen drei Lokalen an Wochenenden abends wieder Alkohol zum Mitnehmen verkaufen. \"Die Stadtverwaltung hält die Entscheidung für falsch\", heißt es in einer Mitteilung der Stadt. Sie habe schon Beschwerde beim Bayerischen Verwaltungsgerichtshof eingelegt.\nIm Juli hatte die Stadt Bamberg eine Allgemeinverfügung erlassen: Um Menschenansammlungen in der Corona-Krise zu vermeiden, dürfen Lokale in weiten Teilen der Altstadt freitags und samstags ab 20 Uhr keinen Alkohol im Straßenverkauf anbieten. Das Verbot verlängerte die Stadt schließlich bis 25. August. Und es scheint Wirkung zu zeigen: \"Die Ansammlungen wurden weniger und mit ihnen auch das Infektionsrisiko\", erklärte die Stadt. \"Schlimm wär es, wenn es zu einem lokalen Lockdown kommen würde. Die Konsequenz für die Besucher und die Gastronomen wäre drastischer, als die bisherige Allgemeinverfügung, die nur am Wochenende den Alkoholausschank einschränkt.\"\nWann über die Klage am Verwaltungsgericht Bayreuth entschieden wird, sei noch unklar. \"Die Allgemeinverfügung gilt erst einmal nur bis Ende August, bis dahin fällt sicher keine Entscheidung\", meinte der Justizsprecher. \"Wichtig ist also das Eilverfahren, das jetzt den Bayerischen Verwaltungsgerichtshof beschäftigt.\"\nNach Corona-Ausbruch in Mamming bleiben Teststationen geöffnet\nFreitag, 7. August, 16.32 Uhr: Nach dem Corona-Ausbruch in Niederbayern haben die vier eigens errichteten Teststationen auch am Wochenende geöffnet. Dort können sich Bürger auf eine Infektion hin testen lassen. Diese Möglichkeit haben nach Angaben des Landratsamtes Dingolfing-Landau vom Freitag bislang mehr als 6000 Menschen genutzt. Dabei gab es zwei positive Befunde - einer der beiden war demnach ein Reiserückkehrer.\nDie Standorte in Dingolfing, Landau und Mamming sind am Samstag und Sonntag jeweils von 10 bis 16 Uhr geöffnet, das Testzentrum in Frontenhausen von 9 bis 20 Uhr. In den vergangenen zwei Wochen sind in einem Gemüsehof und in einer Konservenfabrik in Mamming insgesamt mehr als 400 Mitarbeiter positiv auf eine Infektion mit dem Coronavirus getestet worden.\nWegen Corona ausgesetzte Haftstrafen werden wieder vollstreckt\nFreitag, 7. August, 13.01 Uhr: Verurteilte Straftäter, die ihre Haftstrafe wegen der Corona-Pandemie vorübergehend nicht antreten mussten, werden in Bayern inzwischen wieder zum Haftantritt geladen. Wie das bayerische Justizministerium in München auf Anfrage mitteilte, waren Jugendarreste und Freiheitsstrafen bis zu sechs Monate in der Anfangsphase der Pandemie nicht vollstreckt worden, um die 36 bayerischen Gefängnisse zu entlasten.\nSeit Mitte Juni können Täter, die zu solch kurzen Strafen verurteilt wurden, wieder zum Haftantritt aufgefordert werden. Wie viele Straftäter davon betroffen sind oder waren, wird laut Ministerium nicht erfasst. Ende Juni waren nach Angaben einer Sprecherin 9533 der insgesamt 12 020 Haftplätze im Freistaat belegt. Nur Ersatzfreiheitsstrafen werden in Bayern nach wie vor nicht vollstreckt. Diese verhängt das Gericht dann, wenn ein Straftäter eine Geldstrafe nicht zahlt. \"Derzeit wird geprüft, wann die Ladungen zum Antritt von Ersatzfreiheitsstrafen wieder aufgenommen werden können\", teilt die Ministeriumssprecherin mit.\nKein Corona-Abstand: Würzburgs Oberbürgermeister erhält Anzeige\nFreitag, 7. August, 09.53 Uhr: Weil er bei einem Foto mit den Würzburger Kickers den Corona-Mindestabstand nicht einhielt, hat sich Oberbürgermeister Christian Schuchardt (CDU) eine Anzeige eingehandelt. Ein Sprecher der Regierung von Unterfranken bestätigte am Freitag, dass die Polizei eine entsprechende Anzeige an die Regierung weitergeleitet habe. Zuvor hatten mehrere Medien darüber berichtet. \"Wir haben die Stadt dazu angehört und werden uns in den kommenden Tagen dazu äußern\", sagte der Regierungssprecher.\nDas Gruppenfoto mit der Fußballmannschaft von Anfang Juli hatte Schuchardt zuvor schon Ärger in sozialen Medien eingebracht. Ein Sprecher der Stadt betonte, Schuchardt habe den Fehler \"gleich zu Beginn der Affäre\" eingeräumt. Dass Abstände für das Gruppenfoto nicht eingehalten worden seien, \"konterkariert leider die vielen Überlegungen die im Vorfeld in Sachen Corona-Schutz gemacht wurden\", teilte er mit. Aus solchen Fehlern gilt es zu lernen\". Die Anzeige wurde nach Angaben der Stadt bereits am 9. Juli erstattet.\nMünchen: Kein erhöhtes Infektionsrisiko durch schrittweise Öffnung von Kitas\nFreitag, 7. August, 08.20 Uhr: Die schrittweise Öffnung von Münchner Grundschulen und Kindertagesstätten nach den Pfingstferien hat nicht zu einem erhöhten Risiko für Corona-Infektionen geführt. Das ist das Ergebnis einer Studie, die das Klinikum der LMU mit dem Landesamt für Gesundheit und Lebensmittelsicherheit durchgeführt hat.\nDafür wurden an zehn städtischen Grundschulen und Kitas 20 Kinder und fünf Betreuer zufällig ausgewählt und getestet. Dabei war kein einziger von 1000 Fällen positiv. \"Das zeigt uns\", sagt Studienleiter Ulrich von Both, \"dass die vorsichtige und schrittweise Öffnung sowohl für die Kinder und deren Familien als auch für das betreuende Personal sehr sicher war.\" Zudem: \"Wir können weiter keinen Anhaltspunkt dafür entdecken, dass Kinder zu den Hauptüberträgern des neuartigen Virus zählen.\"\nCorona-Testzentren werden gut angenommen\nDonnerstag, 6. August, 19.20 Uhr: Der Zuspruch der Reiserückkehrer zu den Corona-Untersuchungen an den Testzentren an den bayerischen Flughäfen, den Hauptbahnhöfen in München und Nürnberg und an der A 8, der A 93 und der A 3 entlang der Grenze zu Österreich bleibt hoch. Wie das Gesundheitsministerium mitteilte, ließen sich dort bis einschließlich Mittwoch 41 796 Personen Rachenabstriche nehmen. Das ist ein Plus von fast 17 000 binnen drei Tagen. Der Flughafen München bleibt mit 12 688 Tests Spitzenreiter. Auf dem zweiten Platz folgt die A 3-Raststelle Donautal-Ost mit 10 843 Untersuchungen. Die Testcenter an der A 8-Raststelle Hochfelln und der A 93-Raststelle Inntal-Ost folgen mit 8119 und 5979 Untersuchungen auf den Rängen drei und vier.\nDas Testcenter am Hauptbahnhof München liegt mit 1595 Tests abgeschlagen auf Rang fünf, aber noch vor dem Flughafen Nürnberg mit 1512 Tests. Schlusslichter sind der Hauptbahnhof Nürnberg (744) und der Flughafen Memmingen (316). Die Station dort ist erst seit Sonntag in Betrieb. Unklar bleibt die Quote der positiven Tests. Das Gesundheitsministerium konnte die Zahlen noch nicht liefern.\nSieben Infizierte bei weiterem Standort der Konservenfabrik Mamming\nDonnerstag, 6. August, 14.56 Uhr: Auch am Standort der Mamminger Konservenfabrik in Simbach haben sich sieben Mitarbeiter mit dem Coronavirus infiziert. Bei 79 Beschäftigten fiel das Testergebnis negativ aus, wie das Landratsamt Dingolfing-Landau am Donnerstag mitteilte.\nAnfang der Woche war bekannt geworden, dass sich 166 von 600 Mitarbeitern des Betriebs in Mamming mit Sars-CoV-2 infiziert hatten. Daraufhin wurden auch Reihentestungen an den zwei weiteren Standorten in Simbach und Eichendorf veranlasst. Von den 83 getesteten Mitarbeitern in Eichendorf sei niemand infiziert, hieß es. Ein Befund stehe aber noch aus.\nDie Konservenfabrik bleibt nach Angaben des Landratsamts an allen Standorten vorerst geschlossen. Die Produktion könne erst wieder aufgenommen werden, wenn die Hintergründe des Ausbruchs und die Verbreitung im Betrieb geklärt seien. Die Behörden vermuten, dass sich die Beschäftigten bei Arbeitern eines nahe gelegenen Gemüsehofs angesteckt haben. Dort wurden inzwischen mehr als 240 Erntehelfer positiv auf das Coronavirus getestet, die Mehrheit gilt als genesen.\nWeniger Tote und Verletzte auf Bayerns Straßen\nDonnerstag, 6. August, 13.10 Uhr: Wegen der wochenlangen Corona-Beschränkungen sind auf Bayerns Straßen von Januar bis Juni deutlich weniger Menschen ums Leben gekommen oder verletzt worden als im ersten Halbjahr 2019. Die Zahl der Verkehrsunfälle ging um 21,3 Prozent oder mehr als 40 000 auf 161 235 zurück, wie Innenminister Joachim Herrmann (CSU) am Donnerstag mitteilte. Verletzt wurden von Januar bis Juni 24 781 Menschen, das entspricht einem Minus von 21,1 Prozent. Die Zahl der Getöteten ging von 241 im Vorjahreszeitraum auf jetzt 216 zurück.\n\"Das liegt natürlich vor allem an den Beschränkungen rund um die Corona-Krise, wodurch deutlich weniger Verkehrsteilnehmer auf den Straßen unterwegs waren\", erklärte Herrmann, zeigte sich aber insgesamt zufrieden mit dem \"sehr deutlichen\" Rückgang. Er betonte allerdings auch: \"Jeder Unfall und Getötete ist einer zu viel.\"\nAugsburg: Studenten wünschen sich Präsenz- statt Online-Vorlesungen\nDonnerstag, 6. August, 7.28 Uhr: Studenten ziehen einer Umfrage an der Universität Augsburg zufolge die klassische Lehre im Hochschulgebäude einer Online-Vorlesung vor. Dies ergab die Befragung von mehr als 700 Lehramtsstudenten der Augsburger Uni zu den Erfahrungen mit der digitalen Lehre im Sommersemester 2020 wegen der Corona-Krise. \"Insgesamt waren 77 Prozent der Studierenden mit dem digitalen Semester mittelmäßig zufrieden\", berichtete Klaus Zierer, der Ordinarius für Schulpädagogik der Uni, über die Ergebnisse. Die Qualität der Lehre sei im Vergleich zur Präsenzlehre von einem Viertel der Studenten als gleichwertig eingestuft worden, jedoch hätten andererseits 62 Prozent der Befragten diese als schlechter wahrgenommen.\nEntsprechend wollen die meisten der angehenden Lehrer so schnell wie möglich zurück in die Hochschulgebäude. Knapp 56 Prozent der Studenten wünschen sich im bevorstehenden Wintersemester \"so viel Präsenz wie möglich, so wenig digitale Lehre wie nötig\", erklärte Zierer. Der Anteil der Studenten, die sich hingegen \"so viel digitale Lehre wie möglich, so wenig Präsenz wie nötig\" wünschen, liege nur bei knapp 22 Prozent. Lediglich fünf Prozent wünschten sich ein weiteres rein digitales Semester.\nNachwuchsteam der Münchner \"Löwen\" in Quarantäne\nMittwoch, 5. August, 19.52 Uhr: Nach einem Coronavirus-Fall befindet sich die U19-Mannschaft des TSV 1860 München in häuslicher Quarantäne. Dies teilte der Geschäftsführer des Fußball-Drittligisten, Günther Gorenzel, am Mittwoch mit. Nach dem ersten Corona-Fall eines Spielers der U19 sei das \"komplette Nachwuchsteam\" sofort aus dem Trainingsbetrieb genommen worden.\nDie Profis der \"Löwen\" bereiten sich dem Verein zufolge auf dem Trainingsgelände \"konsequent von den anderen Teams und der Öffentlichkeit abgeschottet\" vor. Der Corona-Fall der U19 habe demnach keine weiteren Auswirkungen. \"Ich möchte in diesem Zusammenhang nochmals auf die Sorgfaltspflicht aller verweisen und auch in diesem Atemzug unsere Fans bitten, sich an die Regeln zu halten\", sagte Gorenzel.\nErneut 17 Neuinfektionen auf Mamminger Gemüsehof\nMittwoch, 5. August, 19.24 Uhr: Auf dem von einem Corona-Ausbruch betroffenen Gemüsehof im niederbayerischen Mamming sind 17 weitere Saisonarbeiter positiv getestet worden. Wie das Landratsamt Dingolfing-Landau am Mittwochabend berichtete, waren 231 Männer und Frauen, die bislang als gesund galten, ein drittes Mal untersucht worden. \"17 von ihnen tragen nachweislich das Covid-19-Virus in sich, 214 wurden auch ein drittes Mal negativ getestet\", teilte die Behörde mit. Die Neuinfizierten seien nun von den Gesunden getrennt worden.\nZuvor waren auf dem Gemüsehof bereits rund 230 Erntehelfer positiv getestet worden, als erkrankt gelten derzeit noch 80 Arbeiter. Die anderen sind genesen und durften die Quarantäne verlassen.\nAuch Beschäftigte einer nahen Konservenfabrik in Mamming haben sich angesteckt. Dort sind 166 von etwa 600 Mitarbeitern positiv auf das Coronavirus getestet worden. Daraufhin wurden auch Reihentestungen an zwei anderen Standorten des Betriebes veranlasst. \"Die Auswertung dauert noch an\", berichtete die Kreisbehörde.\nVerstoß gegen Corona-Regeln: Bambergs OB in der Kritik\nMittwoch, 5. August, 18.02 Uhr: Keine Maske, keinen Mindestabstand: Der Bamberger Oberbürgermeister Andreas Starke (SPD) hat Ärger wegen der Nichteinhaltung der Corona-Bestimmungen. Starke und der Bamberger SPD-Fraktionschef Klaus Stieringer hätten bei der Eröffnung eines Salons in Bamberg gegen die Auflagen verstoßen, lautet der Vorwurf eines Gastronomen. Stieringer hatte auf Facebook ein Selfie zusammen mit Starke, dem Inhaber des Salons und einer weiteren Person gepostet. Darauf tragen alle vier keine Maske und halten keinen Abstand.\nEiner Sprecherin der Stadt zufolge habe es sich um eine nicht-öffentliche Veranstaltung gehandelt, bei der das Hygieneschutzkonzept eingehalten worden war. Ein Video der Veranstaltung von vergangener Woche soll jedoch zeigen, wie Bambergs Oberbürgermeister ein hochrangiges Mitglied des türkischen Generalkonsulats mit einem Handschlag begrüßt.\nLaut Starke sei die Begegnung \"spontan und emotional\" gewesen. \"Mittlerweile ist klar, dass das kritisch gesehen wird. Ich entschuldige mich, bitte aber um Verständnis für die sehr persönliche Situation\", sagte Starke am Mittwoch. Die Stadt hatte kürzlich wegen der Corona-Situation verboten, Alkohol zum Mitnehmen in der Innenstadt zu verkaufen. Auf sozialen Netzwerken wurde nun der Vorwurf laut, der Oberbürgermeister nehme es mit den Corona-Maßnahmen selbst nicht so genau.\nKeine Maske im öffentlichen Nahverkehr? 150 Euro Strafe\nMittwoch, 5. August, 16.40 Uhr: \"Masken-Muffel\" im öffentlichen Nahverkehr in Bayern müssen auch bei erstmaligen Verstößen schon jetzt mit einem Bußgeld von 150 Euro rechnen. \"Wenn eine Minderheit meint, sich nicht an die Maskenpflicht halten zu müssen, ist das nicht akzeptabel. Wer andere gefährdet, muss zu Recht mit einem empfindlichen Bußgeld rechnen\", sagte Bayerns Innenminister Joachim Herrmann (CSU) am Mittwoch. \"Die Einhaltung der Maskenpflicht ist entscheidend bei der Bekämpfung der Pandemie.\" Die allermeisten Bürgerinnen und Bürger verhielten sich aber sehr verantwortungsbewusst und trügen Masken in U-Bahn, Bus und Tram.\nNRW-Verkehrsminister Hendrik Wüst (CDU) hatte zuvor in der \"Rheinischen Post\" angekündigt, die Regeln in Nordrhein-Westfalen zu verschärfen und nun auch Erstverstöße mit 150 Euro Bußgeld zu ahnden.\nDas bayerische Innenministerium betonte, die Aufnahme von Anzeigen durch die Polizei erfolge stets mit Augenmaß und Fingerspitzengefühl. \"Es ist jedoch zwingend geboten, dass auch in den Bereichen des ÖPNV bestehende Regelungen durchgesetzt und Verstöße konsequent verfolgt werden.\" Unter diesen Maßgaben und nach Würdigung des Einzelfalls schreite die Polizei somit grundsätzlich auch bei Erstverstößen ein, etwa nach Hinweisen von Fahrgästen oder Meldungen durch das Personal.\nNach Angaben des bayerischen Verkehrsministeriums hält sich der weit überwiegende Teil der Fahrgäste (mehr als 95 Prozent) an die Maskenpflicht. Es gebe nur vereinzelte Meldungen über Verstöße, beispielsweise in den Abend- und Nachtstunden in den Großstädten oder im Ausflugsverkehr an den Wochenenden. Bei Verstößen gegen die Maskenpflicht droht im Regelfall ein Bußgeld von 150 Euro - die Summe kann \"je nach den Umständen des Einzelfalls\" erhöht oder ermäßigt werden. Bei Fahrlässigkeit etwa ist der Regelsatz zu halbieren.\nMünchen Marathon fällt dieses Jahr aus\nMittwoch, 5. August, 16.01 Uhr: Der München Marathon wird in diesem Jahr auch nicht über eine verkürzte Distanz ausgetragen. Das Konzept \"2020 amoi anders - 30 Kilometer\" kann wegen der Planungsunsicherheit in der Corona-Pandemie nicht umgesetzt werden, wie die Veranstalter am Mittwoch mitteilten. Die nächste Auflage des Marathons in der bayerischen Landeshauptstadt sei nun am 10. Oktober 2021 geplant.\nAm 11. Oktober sollten die Läuferinnen und Läufer eigentlich unter strenger Einhaltung umfassender Hygiene- und Schutzmaßnahmen an den Start gehen. Der Zeitraum für die Umsetzung des Konzeptes sei aber extrem knapp geworden, erklärte der Veranstalter. Die aktuelle Einschätzung des Referats für Gesundheit und Umweltschutz (RGU) habe ergeben, dass das Infektionsgeschehen sich nicht absehen lasse für eine Großveranstaltung mit potenziell mehr als 10 000 teilnehmenden Personen. So habe man sich \"schweren Herzens\" zur Absage entschlossen, erklärte Gernot Weigl, Veranstalter und Geschäftsführer der München Marathon GmbH in einer Mitteilung.\nMitarbeiter in Krankenhäusern und Reha-Einrichtungen sollen vermehrt getestet werden\nMittwoch, 5. August, 14.28 Uhr: Der Freistaat Bayern will die Tests auf das Coronavirus im medizinischen Bereich ausweiten und hat dazu eine Finanzierungslücke geschlossen. \"Zum Schutz der Patienten sowie der Beschäftigten sollen zunehmend auch asymptomatische Mitarbeiterinnen und Mitarbeiter in Krankenhäusern und Rehabilitationseinrichtungen getestet werden\", teilte Gesundheitsministerin Melanie Huml (CSU) am Mittwoch in München mit. Auch Patienten in Reha-Einrichtungen sollten künftig vermehrt auf das Virus Sars-CoV-2 getestet werden.\n\"Wir wollen vor allem Reihentestungen von Beschäftigten in besonders infektionsanfälligen beziehungsweise infektionsempfindlichen Bereichen ermöglichen, zum Beispiel in der Geriatrie und in der Dialyse\", erklärte Huml. Zudem sollten neue Mitarbeiter vor dem Start getestet werden. Gleiches gelte künftig für Kollegen, die sich in Risikogebieten aufgehalten hätten. Analog zu den Krankenhäusern sollen nun auch Reha-Einrichtungen bei der Aufnahme neuer Patienten Abstriche machen können.\nBislang mussten die Kliniken die Kosten für die Tests ihrer Mitarbeiter selbst tragen. Nach einer neuen Verordnung des Bundesgesundheitsministeriums werden bei Testungen in Krankenhäusern und Rehabilitationseinrichtungen nun die Laborkosten durch die gesetzliche Krankenversicherung übernommen. Die Kosten für den Abstrich übernimmt der Freistaat.\nArbeitsverbot gilt auch für negativ getestete Erntehelfer in Mamming\nMittwoch, 5. August, 11.05 Uhr: Nach zahlreichen Corona-Fällen auf einem Gemüsehof im niederbayerischen Mamming ist der Landwirt vor Gericht mit dem Versuch gescheitert, dass negativ auf Corona getestete Erntehelfer wieder für ihn arbeiten können. Das Verwaltungsgericht Regensburg bestätigte laut Mitteilung vom Mittwoch eine Entscheidung des Landratsamts Dingolfing-Landau, die eine vollständige häusliche Quarantäne aller Beschäftigten auf dem Hof als Schutzmaßnahme gegen eine weitere Verbreitung von Sars-CoV-2 angeordnet hatte. Den Antrag des Gemüsebauern auf Erlass einer einstweiligen Anordnung lehnten die Richter ab (Az. RN 14 E 20.1311).\nEr hatte argumentiert, dass der Einsatz der negativ getesteten Erntehelfer dringlich sei, weil die Haupterntezeit von Einlegegurken nur bis Mitte August dauere. Ohne die Erntehelfer sei ein Totalausfall der diesjährigen Gurkenernte zu erwarten. Das wiederum sei für den Landwirt existenzbedrohend, teilte das Gericht mit. Es entschied dennoch am Dienstag, die behördliche Entscheidung sei \"ermessensgerecht und verhältnismäßig\". \"Die vollständige Isolation der Erntehelfer sei insbesondere erforderlich, um die unkontrollierte Weiterverbreitung des Virus zu stoppen\", hieß es.\nDerzeit befinden sich den Angaben nach etwa 470 Menschen als Erntehelfer auf dem Anwesen. Bei einer ersten Reihentestung am 25. Juli waren bei 174 von ihnen positive Befunde festgestellt worden, fast 300 wurden negativ getestet. Bei einer zweiten Reihentestung am 31. Juli hatten auch 52 der zunächst negativ getesteten Personen positive Testergebnisse.\nStickstoffdioxid-Immissionen in München zurückgegangen\nMittwoch, 5. August, 8.35 Uhr: Der Corona-bedingte Verkehrsrückgang hat in München für eine Reduzierung der Stickstoffdioxid-Immissionen gesorgt. Das geht aus der Halbjahresbilanz des Umweltreferats der Stadt hervor. An insgesamt 40 Standorten liegen die Stickstoffdioxid-Werte im ersten Halbjahr 2020 unterhalb des gesetzlichen Grenzwerts von 40 Mikrogramm pro Kubikmeter Luft.\nUmweltreferentin Stephanie Jacobs bezeichnet den Verkehrsrückgang als \"Sondersituation\". Die aktuellen Messwerte seien nur schwer mit vorangegangen Messzeiträumen zu vergleichen. Es bleibe abzuwarten, wie sich die Verkehrssituation im zweiten Halbjahr entwickle.\nWeniger Ausländer beginnen ein Studium in Bayern\nDienstag, 4. August, 18.58 Uhr: An Bayerns Hochschulen haben im Sommersemester fast ein Drittel weniger Ausländer ein Studium begonnen als im Vorjahr. Zu diesem Sommersemester starteten etwa 3555 Studienbeginner aus dem Ausland - und damit rund 1500 weniger als noch im Vorjahr, wie Zahlen des Bayerischen Landesamts für Statistik in Fürth vom Dienstag zeigen. Allerdings steht dem Minus von 30,2 Prozent an den Unis ein leichter Anstieg von 0,5 Prozent ausländischer Studienanfänger an den Hochschulen für angewandte Wissenschaften (HAW) gegenüber.\nFür Bayerns Wissenschaftsminister Bernd Sibler (CSU) hängen die gegenläufigen Trends klar mit der Corona-Pandemie zusammen. Da an den HAW die Vorlesungszeit mehrere Wochen vor den Unis starteten, hätten diese die Einschreibungen der Erstsemester noch weitgehend abschließen können. An den Universitäten habe die Pandemie jedoch dazu geführt, dass viele internationale Studenten ihre Pläne ändern mussten.\nInsgesamt waren im Sommersemester rund 368 200 Studierende an den Hochschulen im Freistaat eingeschrieben - dank etwas mehr deutschen Studienbeginnern (plus 3,8 Prozent) ein kleiner Anstieg um 0,9 Prozent gegenüber dem Vorjahr.\nVerstöße gegen Corona-Regeln sollen konsequenter bestraft werden\nDienstag, 4. August, 13.49 Uhr: Bayerns Innenminister Joachim Herrmann (CSU) will Verstöße gegen Anti-Corona-Auflagen auf Demonstrationen konsequent ahnden - und erwägt dabei auch härtere Strafen. Es gelte die Versammlungsfreiheit - das bedeute aber nicht, dass sich Teilnehmer über Infektionsschutzmaßnahmen hinwegsetzen dürften, sagte Herrmann am Dienstag in München.\nIm BR-Fernsehen hatte Herrmann zuvor gesagt: \"Es wird ohnehin zurzeit diskutiert, inwieweit wir in bestimmten Bereichen die Bußgelder noch weiter erhöhen müssen, um einen noch stärker abschreckenden Effekt zu erzielen.\" Dabei gehe es beispielsweise auch um Verstöße gegen Quarantäne-Vorschriften oder die Pflicht, sich nach der Rückkehr aus einem Risikogebiet testen zu lassen. Es gehe dabei um den Schutz der Gesundheit anderer Menschen.\nHerrmann: Extremisten instrumentalisieren Corona für ihre Zwecke\nDienstag, 4. August, 13.20 Uhr: Reichsbürger sowie Links- und Rechtsextremisten versuchen die Corona-Krise und die Proteste gegen die staatlichen Corona-Auflagen für ihre Zwecke auszunutzen. Das berichtete Bayerns Innenminister Joachim Herrmann (CSU) am Dienstag in München. Nach Erkenntnissen des bayerischen Verfassungsschutzes ist das Vorgehen jeweils ähnlich: Es würden Verschwörungsmythen verbreitet, staatliche Schutzmaßnahmen würden diffamiert und es werde versucht, auf allen Ebenen Unzufriedenheit mit dem demokratischen System zu schüren.\n\"Die grassierende Verbreitung von Verschwörungsmythen, die jeder Faktenbasis entbehren, ist geeignet, größere Bevölkerungskreise mit einer grundlegenden Unzufriedenheit mit dem Rechtsstaat zu infizieren\", sagte Herrmann. \"Verfestigt sich diese Unzufriedenheit auf Dauer, bietet sie Extremisten einen idealen Nährboden, um neue Anhänger oder Sympathisanten heranzuzüchten.\" Die davon ausgehende Gefahr für den Rechtsstaat sei nicht zu unterschätzen, warnte er.\n\"Bittere Nachricht\": 166 statt 43 Mitarbeiter in Mamminger Konservenfabrik infiziert\nDienstag, 4. August, 12.59 Uhr: Die Zahl der Corona-Infizierten im niederbayerischen Mamming steigt weiter an: 166 von 600 Mitarbeitern einer Konservenfabrik wurden positiv auf das Virus getestet. \"Der gesamte Betrieb ist vorübergehend stillgelegt\", teilte das Landratsamt Dingolfing-Landau am Dienstag mit. Alle Beschäftigten befänden sich in Quarantäne, ebenso wie 130 Mitarbeiter an zwei weiteren Standorten des Betriebs.\nNach einer ersten Testung war am Wochenende bekannt geworden, dass sich 43 Beschäftigte der Fabrik mit dem Coronavirus angesteckt haben. Um sicherzugehen, dass nicht noch mehr Arbeiter betroffen sind, war eine erneute Testung angeordnet worden. \"Die hohe Zahl an Neuinfektionen ist natürlich ein herber Rückschlag\", sagte Landrat Werner Bumeder (CSU). \"Wir bleiben aber bei unserer Einschätzung, dass es sich um eine in sich geschlossene Einheit handelt und es weiterhin nur einen Infektionsherd gibt.\"\nDer verarbeitende Betrieb liegt in der Nähe eines Gemüsehofes, wo zuvor bereits rund 230 Erntehelfer positiv getestet wurden. Die Behörden gehen daher davon aus, dass es zu einer Übertragung von Mitarbeitern des Agrarbetriebes zu Beschäftigten der Konservenfabrik gekommen ist.\nDie Zahl der Infizierten könnte weiter steigen: Das Ergebnis der Kontrolluntersuchung von den 130 Mitarbeitern an den beiden weiteren Standorten der Konservenfabrik stehe noch aus, sagte eine Sprecherin des Landratsamtes auf Nachfrage. Es seien \"bittere Nachrichten\", so der Landrat. Schließlich habe die vorübergehende Stilllegung der Konservenfabrik weitreichende Folgen für den gesamten Gemüseanbau in Niederbayern. Zahlreiche Landwirte liefern ihr Gemüse zu dem verarbeitenden Betrieb in Mamming.\nNur einzelne Häftlinge in Gefängnis mit Covid-19 infiziert\nDienstag, 4. August, 8.12 Uhr: In Bayerns Gefängnissen konnte man bisher offenbar verhindern, dass sich Corona-Hotspots bilden. Unter den Strafgefangenen befänden sich derzeit drei mit einer nachgewiesenen akuten Coronavirus-Infektion, teilte das Justizministerium auf Anfrage mit. Insgesamt hätten sich seit Beginn der Pandemie 21 Gefangene mit dem Virus infiziert. \"16 Gefangene sind zwischenzeitlich genesen, zwei Personen entlassen und drei Gefangene sind derzeit an Corona erkrankt\", teilte eine Sprecherin mit. Höher sind die Zahlen bei den Bediensteten: Von ihnen wurden bislang bayernweit 34 positiv getestet, alle haben die Infektion inzwischen überstanden.\nPositiv getestete Gefangene werden nach Ministeriumsangaben in der Justizvollzugsanstalt unter Quarantäne gestellt. Gefangene, die mit positiv getesteten Personen engeren Kontakt hatten, werden von anderen getrennt untergebracht und auf das Coronavirus getestet.\nBereitschaftspolizei kontrolliert Quarantäne in Mamming\nMontag, 3. August, 19.39 Uhr: Nach den Corona-Masseninfektionen im niederbayerischen Mamming hat die Staatsregierung Bereitschaftspolizei in den Ort abkommandiert. Die gut zwei Dutzend Polizisten sollen die Einhaltung der Quarantäne in den zwei betroffenen Betrieben überwachen, wie Innenminister Joachim Herrmann (CSU) am Montag erklärte. \"Die konsequente Einhaltung der Quarantäne ist entscheidend, um das lokale Infektionsgeschehen bestmöglich unter Kontrolle zu halten.\" In der Gemeinde haben sich mehr als 270 Menschen mit dem Corona-Erreger Sars-CoV-2 infiziert - zuerst mehr als 230 in der Gurkenernte beschäftigte Saisonarbeiter, anschließend noch einmal 43 Mitarbeiter eines Konservenherstellers, der von dem Bauernhof beliefert wird. Die Behörden haben die Infizierten und deren Kontaktpersonen in den zwei betroffenen Betrieben isoliert. \"Wir wollen alles dafür tun, dass sich die Pandemie dort nicht auf die umliegende Region ausbreitet\", sagte Herrmann dazu. \"Wir hoffen, den Infektionsherd lokal eng begrenzen zu können.\"\nMehrere Sars-CoV-2-Fälle im Klinikum Nürnberg-Süd\nMontag, 3. August, 17.58 Uhr: Im Klinikum Nürnberg-Süd sind mehrere Corona-Fälle bekannt geworden. Auf der geriatrischen Station wurden fünf von 29 Patienten positiv getestet. Die Station wurde geschlossen. Die Patienten wurden isoliert. Auch ein Mitarbeiter hat sich mit dem Virus infiziert. Er ist in Quarantäne. Das Krankenhauspersonal und die Patienten werden nun laufend getestet. Die Nürnberger Gesundheitsreferentin Britta Walthelm (Grüne) sprach von einem \"lokalen Aufflackern\" und einer nur leichten Zunahme der Fälle. Noch sei Nürnberg mit seinen insgesamt 32 Fällen weit unter dem von der Staatsregierung ausgegebenem kritischen Wert von 35 Neuinfektionen je 100 000 Einwohner binnen sieben Tagen.\nAbwasseruntersuchungen in sechs Städten sollen vor Corona warnen\nMontag, 3. August, 16.35 Uhr: Die Technische Universität München sucht im Abwasser von sechs bayerischen Städten nach Spuren des Coronavirus. Auf diese Weise will das Team um Professor Jörg Drewes vom Lehrstuhl für Siedlungswasserwirtschaft eine Art Frühwarnsystem etablieren. Derzeit wird Wasser aus München, Erlangen, Augsburg, Starnberg, Freising und Weiden untersucht. Zuvor hatte der Bayerische Rundfunk über das Projekt berichtet. Die Proben stammen aus dem Zulauf von Kläranlagen und werden auf den genetischen Fingerabdruck des Virus geprüft, wie Drewes erklärte. Aus dem Vorkommen der Spuren zieht das Team vor allem qualitative Rückschlüsse auf das Infektionsgeschehen.\nDas Projekt läuft inzwischen seit drei Wochen mit wöchentlichen Probeentnahmen. Auch andernorts in Deutschland wollen Forscher mit Hilfe von Abwasserproben Rückschlüsse auf das aktuelle Infektionsgeschehen gewinnen. Solche Daten aus Kläranlagen könnten ein bundesweites Frühwarnsystem für regionale Ausbrüche ermöglichen. Lässt sich Virus-Erbgut im Abwasser nachweisen, bedeutet das nicht zwingend lebende Viren: Infizierte scheiden vielfach abgetötete Viren aus; auch in solchen nicht infektiösen Bruchstücken lässt sich Erbgut nachweisen.\nLufthansa erweitert Angebot ab München\nMontag, 3. August, 16.33 Uhr: Die Lufthansa erweitert ihren Flugplan schrittweise und will im Oktober von München aus 86 Städte in Europa und 13 in Asien, Amerika und Nahost anfliegen. Allerdings würden die Ziele noch nicht so häufig angeflogen wie vor der Corona-Pandemie, sagte Sprecherin Bettina Rittberger am Montag. Statt mehrmals täglich stünden manche Ziele nur drei, vier Mal pro Woche auf dem Flugplan. Außerdem setze die Lufthansa häufig kleinere Maschinen ein als vorher. Aber Deutschland- und Europa-Flüge seien jetzt günstiger als zuvor.\nFlüchtlingsrat kritisiert ausgeweitete Corona-Testpraxis für Asylbewerber\nMontag, 3. August, 10.39 Uhr: Am Problem vorbei. Das ist das Fazit des Bayerischen Flüchtlingsrats und des Landesverbands der Caritas zur neuen Teststrategie in Asylunterkünften. Gemeint ist der Beschluss der Staatsregierung, bei Asylbewerbern künftig mehr verdachtsunabhängig zu testen. Bereits seit Februar ist das bei neu ankommenden Asylbewerbern Praxis, bevor sie in die \"Ankerzentren\" ziehen dürfen. Nun müssen auch Menschen, die zwischen Unterkünften umziehen, einen Test machen. Mehr noch, jeder Asylbewerber, der einen Arzttermin in einem der \"Ankerzentren\" hat, soll routinemäßig auf Sars-CoV-2 getestet werden - unabhängig vom Verdacht auf das neuartige Virus und dem Grund des Arztbesuches. Das hat die Staatsregierung auf Vorschlag von Innenminister Joachim Herrmann (CSU) vergangene Woche beschlossen. Ziel sei ein \"bestmöglicher Überblick über das dortige Infektionsgeschehen\", sagte Herrmann.\n\"Eine Respektlosigkeit sondergleichen ist das\", sagt Stephan Dünnwald, Sprecher des Flüchtlingsrats Bayern dazu. Mehr zu testen sei \"grundsätzlich gut\", aber jeden zu einem Test zu verpflichten, der mit Knieschmerzen zum Arzt gehe, \"ist eine Frechheit\", so Dünnwald. Wichtiger sei es, die Umstände in Unterkünften zu verbessern, damit Hygieneregeln eingehalten werden können. \"Teilweise benutzen 30 Menschen eine Toilette\", sagt Dünnwald. \"Die Staatsregierung muss die Bewohner besser auf die Unterkünfte verteilen.\"\nSo sieht das auch Stefan Wagner, Referent für Integration und Migration beim Landesverband der Caritas. Es sei aber \"durchaus positiv, dass noch mehr Augenmerk auf das Infektionsgeschehen gelegt wird, um Infektionsketten nachzuvollziehen\", sagt er. Trotzdem würden Fragen offen bleiben. Das betreffe vor allem die Quarantänemaßnahmen. Auch sie werden durch die Teststrategie ergänzt. So sollen laut Herrmann alle Bewohner und Mitarbeiter einer Asylunterkunft getestet werden, sobald ein Corona-Fall festgestellt wird.\nGleichzeitig wird die gesamte Unterkunft für mindestens 14 Tage unter Quarantäne gestellt. Das könne auch auf Unterkünfte in der Nähe ausgeweitet werden, sofern \"relevante persönliche Kontakte zwischen den Bewohner\" bestehen würden, teilt das Innenministerium mit. Nach Ablauf der zwei Wochen folgt eine weitere Reihentestung. Nur wenn bei diesem zweiten Test alle Ergebnisse negativ sind, wird die Quarantäne aufgehoben. \"In jeder anderen Einrichtung, im Pflegeheim zum Beispiel, werden Menschen, die sich infiziert haben, isoliert\", sagt Wagner. \"Warum werden bei Asylunterkünften aber alle Bewohner unter Quarantäne gestellt?\" Auch Stephan Dünnwald kritisiert die Strategie. \"Das ist diskriminierend\", sagt er.\nDie Quarantänemaßnahmen waren in den vergangenen Monaten immer wieder in die Kritik geraten. Zum Beispiel durch den Fall Geldersheim. In der Gemeinde bei Schweinfurt war das dortige \"Ankerzentrum\" acht Wochen unter Quarantäne gestellt, weil diese mit jedem neuen Fall um zwei Wochen verlängert wurde.\nFlüchtlingsverein will Abschiebung nach Iran verhindern\nMontag, 3. August, 9.52 Uhr: Die kirchliche Flüchtlingsorganisation Matteo hat an Ministerpräsident Markus Söder (CSU) appelliert, er solle sich gegen Abschiebungen von Flüchtlingen während der Pandemie unter anderem in den Iran aussprechen. \"Sie erhalten viel Anerkennung für Ihre souveräne Politik in der Corona-Krise\", schreibt der erste Vorsitzende des Vereins, Stephan Reichel, in einem am Wochenende veröffentlichten Brief an Söder: \"Dazu passen solche teuren, unmenschlichen und unnötigen Flüge mitten in der weltweiten Pandemie nicht.\" Corona-Hotspots wie Afghanistan, Pakistan, der Iran oder auch Italien würden auf dese Weise noch mehr belastet.\nNach Informationen der bayerischen Organisation Matteo plant das Bundesinnenministerium am 4. August einen Abschiebeflug in den Iran, der derzeit ein Corona-Hotspot sei. Reichel befürchtet, dass von einer Abschiebung gut integrierte Menschen aus Bayern betroffen seien, die im Iran in akute Lebensgefahr geraten würden. Der Iran verfolge politische Gegner, Christen, \"Ungläubige\" und Homosexuelle. Frauen würden dort schwer diskriminiert. Nach China habe der Iran die höchste Zahl an Hinrichtungen weltweit. Viele Menschen würden in Gefängnissen und Folterkellern landen, schreibt Reichel.\nBetriebe bilden trotz Krise weiter aus\nMontag, 3. August, 7.44 Uhr: Trotz der schlechten Wirtschaftslage infolge der Corona-Pandemie bilden viele Betriebe weiterhin aus. \"Der bayerische Ausbildungsmarkt bleibt auch während der Corona-Krise ein Bewerbermarkt\", sagte Wirtschaftsminister Hubert Aiwanger (Freie Wähler). Rechnerisch gebe es 1,8 Stellen je Bewerberin oder Bewerber. Der Zentralverband des Deutschen Handwerks blickt dagegen mit Sorge auf den Ausbildungsmarkt. Das Handwerk sei in der Vermittlung sechs bis acht Wochen hinterher, sagte Handwerkspräsident Hans Peter Wollseifer. Von Januar bis Juni seien 16,6 Prozent weniger neue Ausbildungsverträge abgeschlossen worden als im Vorjahreszeitraum. Das bayerische Handwerk sei bisher gut durch die Krise gekommen, sagte Aiwanger. Es gebe deshalb trotz der schwierigen Zeit eine hohe Ausbildungsbereitschaft. Bis Juli waren bei der Regionaldirektion Bayern der Bundesagentur für Arbeit 98 000 Ausbildungsstellen gemeldet, auf diese kamen etwa 66000 Bewerberinnen und Bewerber.\nNoch keine Ergebnisse nach Corona-Tests in Gemeinschaftsunterkunft und Pflegeheim in Nürnberg\nMontag, 3. August, 7.02 Uhr: Nachdem am Samstag 135 Bewohner einer Gemeinschaftsunterkunft und die Bewohner eines Pflegeheims in Nürnberg auf das Coronavirus getestet worden waren, liegen noch keine Ergebnisse vor. Wie die Gesundheitsreferentin der Stadt Nürnberg, Britta Walthelm, mitteilte, werde es \"noch einige Tage dauern\", ehe Testergebnisse zur Verfügung stünden.\nDie 135 Bewohner einer Gemeinschaftsunterkunft in Nürnberg waren unter Quarantäne gestellt worden, weil einer der Bewohner positiv auf das Coronavirus getestet worden war. Bei dem Infizierten handelt es sich nach Angaben der Stadt Nürnberg um einen Mitarbeiter eines Pflegeheims, dessen Bewohner ebenfalls unter Quarantäne gestellt wurden. Sämtliche Bewohner der Gemeinschaftsunterkunft und des Pflegeheims seien getestet worden.\nDie Corona-Infektion sei durch eine Routineuntersuchung in dem Nürnberger Pflegeheim aufgefallen, teilte die Stadt mit. Die infizierte Person sei in der Gemeinschaftsunterkunft isoliert worden. Laut bayerischen Regularien müssen beim Auftreten eines Falls in einer Gemeinschaftsunterkunft sämtliche Bewohner und nicht nur der Kontaktkreis unter Quarantäne gestellt werden, so Walthelm.\n18 000 Reiserückkehrer lassen sich testen\nSonntag, 2. August, 17.04 Uhr: Rund 18 000 Urlauberinnen und Urlauber haben sich bisher an den bayerischen Teststationen auf das Coronavirus testen lassen. \"Viele Reiserückkehrer gehen verantwortungsvoll damit um, wenn sie aus dem Urlaub kommen\", sagte Bayerns Gesundheitsministerin Melanie Huml (CSU) am Sonntag laut einer Mitteilung. Bereits seit vergangenem Wochenende können sich Reisende an den Flughäfen in München und Nürnberg kostenlos auf eine Infektion mit dem Virus Sars-CoV-2 testen lassen, seit Samstag nun auch am Flughafen Memmingen. Seit Donnerstag gibt es außerdem an der Grenze zu Österreich drei Teststationen auf Rastplätzen an den Autobahnen 3, 8 und 93 sowie an den Hauptbahnhöfen München und Nürnberg. Diese betreibt das bayerische Rote Kreuz (BRK) zusammen mit Freiwilligen von anderen Hilfsorganisationen.\nDen größten Andrang an den Teststationen an der Autobahn und den Bahnhöfen gab es mit mehr als 5000 Tests am Samstag, wie ein BRK-Sprecher am Sonntag auf Twitter mitteilte. Der Samstag gilt als klassischer Rückreisetag für Urlauber. Die meisten Tests verzeichnete nach Angaben des Ministeriums bislang der Flughafen München mit rund 7500, gefolgt von der Raststätte Donautal-Ost an der A3 bei Passau mit rund 3900 und der Raststätte Hochfelln-Nord an der A8 mit fast 3500.\nTrautner: Lokale statt flächendeckenden Kita-Schließungen bei Corona-Infektionen\nSonntag, 2. August, 15.53 Uhr: Sozialministerin Carolina Trautner (CSU) rechnet trotz der Corona-Pandemie nicht mehr mit flächendeckenden Kita-Schließungen. Ziel sei es, bei Corona-Infektionen \"lokal und für kurze Zeit\" Einrichtungen zu schließen, sagte die Ministerin am Sonntag. Momentan sei von den gut 9800 Kitas in Bayern nur \"eine niedrige zweistellige Zahl\" wegen Corona geschlossen, \"für ein bis maximal zwei Wochen. Sollten sich die Infektionszahlen ungünstig entwickeln, \"werden wir neue Überlegungen anstellen müssen\", erläuterte Trautner. Auf die Frage, ob Kinder mit Schnupfen im Herbst in die Kita kommen dürfen, sagte sie, zum einen müssten die Gesundheitsämter eine Gefährdungsanalyse erstellen und zum anderen die Eltern wissen, ob ihr Kind womöglich Corona-Kontakte hatte. Mit einer leichten Erkältung sei so der Besuch einer Kita eventuell möglich. Sie betonte aber auch: \"Kranke Kinder gehören nicht in die Kita. Weder vor Corona noch jetzt.\" Weil Kita-Personal schon bei kleinsten Erkältungsanzeichen die Einrichtung verlassen muss, befürchten viele Kita-Träger Personalnot in der Erkältungszeit.\n43 Infizierte in zweitem Mamminger Betrieb\nSonntag, 2. August, 13.27 Uhr: Die Zahl der Neuinfektionen in einem zweiten Betrieb in Mamming hat sich auf 43 erhöht. Das teilte Landrat Werner Bumeder auf einer Pressekonferenz am Sonntagmittag mit, nachdem am Samstagabend zunächst von 27 Neuinfizierten die Rede war. Sie sollen sich bei Mitarbeitern des Gemüsehofs angesteckt haben, der sich in unmittelbarer Nähe befindet und bei dem 232 Erntehelfer mit Corona infiziert sind. \"Nach jetzigem Stand liegt also nur ein Infektionsherd in Mamming vor\", so Bumeder. Die betroffenen Personen und ihre Kontaktpersonen seien von den Gesunden getrennt worden und befänden sich nun in Quarantäne. Die Tests der anderen Mitarbeiter seien negativ gewesen, dennoch laufe nun ein weiterer Test in dem Betrieb, \"um die Sicherheit zu erhöhen\".\nDer jetzt betroffene Betrieb stellt Gemüsekonserven und Sauerkraut her. Alle anderen 24 landwirtschaftlichen Betriebe im Landkreis Dingolfing-Landau mit ihren rund 4000 Mitarbeitern, die im Zuge von Reihentests überprüft worden waren, seien coronafrei, und auch die Tests der 5000 Landkreis-Bewohner seien negativ ausgefallen. \"Deshalb gehen wir weiterhin davon aus, dass das Virus trotz des Massenausbruchs auf den Betrieben in Mamming nicht in die Landkreisbevölkerung getragen wurde\", sagte Bumeder.\nBei den ersten Mitarbeiter des Gemüsehofs, auf dem es zuerst zum Corona-Ausbruch gekommen war, endet mittlerweile die Quarantänezeit. Sie könnten nun wieder Erntearbeiten aufnehmen oder die Heimreise antreten, so der Landrat.\nZweiter Betrieb in Mamming betroffen - Behörden prüfen Maßnahmen\nSonntag, 2. August, 12.13 Uhr: In einem weiteren Betrieb im niederbayerischen Mamming ist das Coronavirus ausgebrochen. Bei Reihentests wurden am Samstag 27 Corona-Infizierte festgestellt. Diese und deren Kontaktpersonen wurden umgehend von den negativ Getesteten getrennt und in einer anderen Unterkunft isoliert. Nach Angaben des Landratsamtes Dingolfing-Landau vom Samstag hätten sich die Saisonarbeitskräfte wohl aufgrund der räumlichen Nähe zu dem Gemüsehof, in dem der erste Ausbruch verzeichnet wurde, angesteckt. Für die Bürgerinnen und Bürger im Landkreis bestehe kein erhöhtes Ansteckungsrisiko, heißt es.\nWegen des Corona-Ausbruchs wollen die Behörden am Sonntag weitere Maßnahmen prüfen. \"Wir werden alles tun, um die Gesundheit der Betroffenen zu erhalten und um die Bevölkerung zu schützen\", sagte ein Polizeisprecher am Sonntagmorgen. \"Wir beobachten und bewerten die dynamische Lage sehr genau.\" Der Landkreis will ebenfalls am Sonntag die Ergebnisse der Reihentests von allen Saisonarbeitskräften vorstellen. Die Behörden hatten alle Saisonarbeitskräfte der 26 Betriebe im Landkreis getestet. Im Zuge dieser Reihentests waren die 27 Corona-Infizierte im zweiten Betrieb festgestellt worden.\nBayerns Ministerpräsident Markus Söder (CSU) machen die steigenden Fallzahlen in Deutschland Sorge. \"Wir müssen damit rechnen, dass Corona mit voller Wucht wieder auf uns zukommt\", teilte Söder am Sonntag auf Twitter mit. Es sei jetzt nicht die Zeit für neue Lockerungen oder naive Unvorsichtigkeit.\nBei dem ersten Betrieb in Mamming hatten sich nach derzeitigem Stand 232 Erntehelfer mit dem Coronavirus infiziert. 231 wurden negativ getestet.",
     "twitter-history": "[]"
}