{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-newsletter-corona-schulen-nullachtneu-1.4844658",
     "date": "2020-03-13 18:44:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was tun, wenn die Schulen zu sind? / Stadt ist so sicher wie seit 40 Jahren nicht",
     "article": "Viele Schüler hatten der Nachricht in den vergangenen Tagen schon regelrecht - wie soll man sagen - entgegengefiebert: Die Schulen machen zu, sie dürfen daheim bleiben. Nein, sie müssen sogar. Was manche Schüler als Erleichterung empfinden, ist für Eltern eine zusätzliche Belastung. Sie müssen nun eine Betreuung organisieren, und das auch noch, wenn Kontakt zu den Großeltern in der Risikogruppe der Senioren vermieden werden sollte.\nWenn die Eltern ohnehin selbst im sogenannten \"Home-Office\" arbeiten (obwohl der Name so nach moderner Arbeitswelt klingt, handelt es sich in der Praxis doch meist um den heimischen Esstisch), dann lässt sich das noch einigermaßen bewerkstelligen. Was aber, wenn die Mutter Polizistin ist? Sie kann schlecht vom Wohnzimmer aus den Verkehr regeln. Ähnliches gilt für Busfahrer oder Ingenieure im Elektrizitäts- oder Wasserwerk.\nDamit die kritische Infrastruktur am Laufen gehalten werden kann, haben solche Behörden und kommunale Unternehmen Notfallpläne, die gewährleisten, dass auch dann alles funktioniert, wenn ein Teil der Belegschaft ausfällt. \"Die Versorgung ist jederzeit gewährleistet\", beruhigen etwa die Stadtwerke. Für Polizei und MVG hat die selbstauferlegte Ausganssperre auch einen Vorteil: Wenn weniger Menschen zur Arbeit und zur Schule fahren, muss auch weniger Verkehr geregelt werden und weniger Verstärkerbusse werden gebraucht.\nDER TAG IN MÜNCHEN\nMünchen ist so sicher wie seit 40 Jahren nicht Die Polizei registriert einen massiven Rückgang der Gewaltdelikte. Allerdings nehmen Fälle von Rechtsextremismus und Hasskriminalität stark zu, und auch die falschen Polizisten werden skrupelloser.\nWenn die Corona-Warnung am Faxgerät scheitert Ein Lehrer steckt sich mit dem Virus an. Der Arzt meldet das - doch die Schule öffnet am nächsten Tag trotzdem. Der Fall zeigt, warum die Behörden zum Teil nur langsam auf Infektionen reagieren.\nEigene Stifte sind erlaubt Am Sonntag geht es nicht nur um das Oberbürgermeister-Amt, auch Stadtrat und Bezirksausschüsse werden bestimmt. 27 Wahlen müssen von 14 000 Helfern ausgezählt werden - unter den besonderen Bedingungen der Corona-Krise. (SZ-Plus)\nVegane Küche auf Wanderschaft Die Macherinnen von \"Urban Pop Up Food\" sind für den Gastro-Gründerpreis nominiert - die Idee für das Konzept entstand aus einer Zwischennutzung.\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}