{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-corona-abifahrt-korfu-1.4965529",
     "date": "2020-07-13 17:46:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kreis Ebersberg: 38 Abiturienten nach Korfu-Reise in Quarantäne",
     "article": "Dieser Freitag sollte eigentlich ein ganz besonderer Tag für die Abiturienten im Landkreis Ebersberg werden, schließlich ist die Überreichung der Abschlusszeugnisse der Schlusspunkt ihrer Schullaufbahn. Doch 92 von ihnen müssen auf die Festlichkeiten verzichten und statt dessen daheim bleiben: Nach einer privat organisierten Abiturfahrt nach Korfu ist bei einem der Teilnehmer eine Corona-Infektion nachgewiesen worden. Deshalb müssen 38 Absolventinnen und Absolventen des Max-Mannheimer-Gymnasiums Grafing nun zwei Wochen in Quarantäne. Zwei Grafinger Schülern blieb dies erspart, weil sie nicht mit den anderen 38 im Bus angereist sondern geflogen waren. Bei 52 Schülern vom Humboldt-Gymnasium Vaterstetten war die Quarantänefrage zunächst unklar.\nZehn Tage lang hatten sich die jungen Leute auf der griechischen Insel Korfu vom Lernen und Prüfungsstress erholen wollen, organisiert war die Busreise von einem Reiseunternehmen. Am Freitag kamen die Abiturientinnen und Abiturienten wieder zurück, einer der Teilnehmer der Grafinger Reisegruppe ließ sich auf Corona testen - mit positivem Ergebnis. Weitere Testergebnisse gab es, Stand Montagnachmittag, zunächst noch nicht. Etliche Teilnehmer der Fahrt aus dem südlichen Landkreis Ebersberg sollen aber bereits Krankheitssymptome gezeigt haben.\nGetestet werden jedoch nun ausnahmslos alle, ob sie nun Symptome zeigen oder nicht, wie Evelyn Schwaiger, Sprecherin des Landratsamts, erläutert. Zwar saßen die Grafinger in einem Bus, die Vaterstettener in einem zweiten, doch man gehe davon aus, dass es dennoch bei gemeinsamen Aktivitäten Kontakte zwischen den beiden Gruppen gab. Bereits am Wochenende hat sich das Gesundheitsamt der Abi-Urlauber angenommen, sie beraten und mögliche Kontaktpersonen ausfindig gemacht. Innerhalb der zweiwöchigen Quarantänefrist soll auch für jeden noch ein zweiter Test anberaumt werden.\nWo sich der Betroffene angesteckt hat - ob er also bereits mit dem Virus auf die Reise gegangen ist oder ihn sich in Griechenland eingefangen hat - ist bisher nicht geklärt. Das Risiko für andere Schülerinnen und Schüler der beiden Gymnasien dürfte aber einigermaßen gering sein, da sich die Abiturienten nach ihren Prüfungen in der Regel kaum mehr an den Schulen aufgehalten haben dürften. Ihre Noten haben sie Ende Juni erhalten, kurz darauf brachen sie auch schon zu ihrer Griechenland-Reise auf.\nEr sei mit dem Gesundheitsamt in Kontakt, sagt der Grafinger Schulleiter Paul Schötz. Dort vollziehe man derzeit auch die möglichen Kontakte der Reiseteilnehmer nach. Ob die Infektion in der Reisegruppe auch Konsequenzen für die Schule und möglicherweise die Abiturfeier am Freitag haben muss, werde von den Fachleuten im Gesundheitsamt geklärt. Auch mit dem Grafinger Bürgermeister Christian Bauer ist das Gesundheitsamt in Kontakt, es gebe aber derzeit keine Maßnahmen, die die Stadt ergreifen müsse, sagt er.\nInsgesamt hatte sich die Corona-Situation im Landkreis Ebersberg in den vergangenen Wochen deutlich entspannt. Am 25. Juni war erstmals seit Ende Februar nachgewiesenermaßen kein Landkreisbürger mehr mit dem Virus infiziert. Nach neun Tagen ohne aktuelle Fälle gab es dann am 7. Juli wieder Neuinfektionen bei drei Menschen. Am vergangenen Freitag waren vier nachgewiesene Fälle registriert. Insgesamt fielen seit Beginn der Pandemie 521 Corona-Tests positiv aus, fünf der Erkrankten starben.\nIn einer früheren Version dieses Textes war die Rede davon, dass 40 Absolventinnen und Absolventen des Max-Mannheimer-Gymnasiums Grafing und 52 vom Humboldt-Gymnasium Vaterstetten nun zwei Wochen in Quarantäne müssten. Dies stellte sich am Dienstag als Fehlinformation heraus.",
     "twitter-history": "[{       \"id\": 1283843333476016128,       \"url\": \"https://twitter.com/Pudentiana1915/status/1283843333476016128\",       \"date\": \"2020-07-16 19:17:58+00:00\",       \"text\": \"Ebersberg: 38 Abiturienten nach Reise in Quarantäne - Ebersberg - https://t.co/ILdkcdsFvV https://t.co/tjEpw9q19h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3854466209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373640015272673287/yXIPq5wU_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Pudentiana1915\",              \"name\": \"Amanda Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-03 18:05:07+00:00\",              \"location\": \"\",              \"followers\": 238,              \"friends\": 2110,              \"tweets\": 24500,              \"liked_tweets\": 9459,              \"lists_member\": 0,              \"media_shared\": 154       }}]"
}