{
     "url": "https://www.sueddeutsche.de/muenchen/gregor-hildebrandt-1.5223147",
     "date": "2021-03-03 19:00:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Blickrichtungen",
     "article": "\"Blick zurück nach vorne\" - das ist der Titel unserer Klassenausstellung in der Galerie Klüser in München. Diese Ausstellung sollte eigentlich bereits am 12. Januar eröffnet worden sein, aber das Ausstellungsdatum verschiebt sich nun synchron zu den Corona-Gezeiten. Wie auch mein Text sich hier jetzt mehrfach verschoben hat. Alles fällt aus oder verschiebt sich, und doch komme ich zu nichts. Nun hoffen wir, die Gruppenausstellung wird durch die momentane Situation nicht allzu weit zurück gesetzt. Der derzeitige Hoffnungsschimmer ist nun der 11. März ...\nDoch all das hat auch etwas Gutes. Den Studierenden bietet die Verschiebung die Gelegenheit, sich intensiver mit der Ausstellung auseinanderzusetzen und weiter an ihren Arbeiten zu feilen. Die Ausstellung geht von einem räumlichen Blick aus, der auch tatsächlich vor Ort gegeben ist: Wenn man nämlich aus dem hinteren Fenster im Gang, beziehungsweise vom Flur der Galerie, zurück auf die Akademie schaut, erkennt man diese durch den Garten, der vor einem liegt. Dieser Blick gefällt uns so gut, dass wir ihn als Foto, welches Peter Langenhahn netterweise für uns aufgenommen hat, auf der Einladungskarte verwenden. Der ortsspezifische Rückblick ist in mehrfacher Hinsicht ein schönes Bild. Der Blick nach vorne, von der Akademie zur Galerie, beschreibt den Wunsch der Studierenden, zukünftig in einer Galerie ausstellen zu dürfen. An diesem Ziel angekommen ist der zeitliche und örtliche Rückblick, der Blick zurück zur Akademie.\nTeilweise spiegelt sich dieser besondere Blick in den Arbeiten der Studierenden wider: So kehrt beispielsweise Ludwig Stalla seine Bilder um, indem er das rückseitige Rahmenkreuz auf die Leinwand druckt, Lara Kochs Windrad mit Füßen wandert unaufhörlich im Kreis, die neuen Arbeiten von Boris Saccone sehen aus, als seien sie am Anfang des vergangenen Jahrhunderts entstanden, und Ly Nguyen behängt die Fenster der Galerie mit transparenten Abdrücken von Schallplatten, die einen Blick zurück durch Musik ermöglichen.\n\"Blick zurück nach vorne\" beschreibt aber auch diese besondere Coronazeit: Zeitlich verstanden ist der Blick zurück in das Vergangene - in eine Zeit ohne Covid-19 - ein sehnsüchtiger Blick, der jene Zeit wieder herbeisehnt und gleichsam den Wunsch nach einer Zukunft beschreibt, in der Corona unser Leben nicht mehr bedroht und einschränkt. Wir blicken zurück nach vorne.\nAlle Folgen auf sz.de/kultur-lockdown",
     "twitter-history": "[]"
}