{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/vaterstetten-es-laeuft-besser-als-gedacht-1.5034835",
     "date": "2020-09-17 21:36:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Es läuft besser als gedacht\"",
     "article": "Demokratie: Das ist der neue Semesterschwerpunkt der Volkshochschule Vaterstetten. Neben dem politisch und gesellschaftlich wichtigen Thema gibt es weitere interessante und originelle Veranstaltungen. Bei einem Pressegespräch am Mittwoch hat Helmut Ertel, der Geschäftsführer und Fachbereichsleiter für Politik, das neue Semesterprogramm vorgestellt.\nDer Schwerpunkt Demokratie wurde bereits vor Corona konzipiert und wird jetzt auch plangemäß stattfinden. Der ursprüngliche Grund war der diesjährige 30. Jahrestag der Deutschen Einheit. Diese Veranstaltung geht in Corona-Zeiten zwar etwas unter, wird dadurch aber nicht weniger wichtig. Die aktuelle Pandemie habe die Thematik Demokratie sogar noch wichtiger gemacht, so Ertel.\nDie Kursteilnehmer und Volkshochschulbesucher dürfen sich ähnlich wie vor Corona wieder auf insgesamt etwa 1300 Veranstaltungen freuen. Die Kursanzahl konnte zur Freude von Ertel aufrechterhalten werden. Davon werden 60 Veranstaltungen als reine Online-Kurse angeboten. Wie viele Hybrid-Kurse, also eine Mischung aus Präsenz und Online, es geben wird, ist aktuell noch unklar. \"Wir befinden uns noch in der Testphase\", beteuert Ertel. Er plane jedoch zumindest alle seine Kurse in Mischform zu veranstalten. Wer Symptome einer Coronainfektion zeigt oder aus einem Risikogebiet kommt, müsse zu Hause zu bleiben. Ansonsten könne jeder kommen, so der Geschäftsführer.\nZum übergeordneten Schwerpunkt Demokratie wird es besonders viele Kurse und Veranstaltungen geben. So steht im Zeichen des Mauerfalls die Ausstellung \"Umbruch Ost\". Dabei soll es um Menschen gehen, die die Wende erlebt haben und nun in den alten Bundesländern leben. Dafür wurden fünf Personen, die jetzt in Vaterstetten wohnen, interviewt. Die Ausstellung wird zwei Monate andauern. Wegen der Corona-Prävention ist für die Ausstellungseröffnung am 6. Oktober eine Anmeldung erforderlich, ebenso wie für die anderen Veranstaltungen der VHS.\nEin weiteres Ziel innerhalb des Demokratie-Schwerpunkts ist es, Jugendliche an die Kommunalpolitik heranzuführen. Dazu wird ein \"Planspiel Kommunalpolitik\" organisiert, außerdem können die jungen Leute einen \"Demokratieführerschein\" machen. Bei der interaktiven Veranstaltung \"Politik zum Anfassen\" müssen sich Bürgermeister aus der Region den Fragen Ertels und auch den Fragen der Zuschauer stellen. Interessierte können sich zudem über den Weg und die Geschichte der deutschen Demokratie in der Vortragsreihe \"Einigkeit und Recht und Freiheit\" informieren.\nMit einem abwechslungsreichen Angebot locken auch die anderen Themenbereiche. So werde es dieses Semester viele neue Kochkurse geben, erzählt Ertel. Unter anderem aus einer ernährungswissenschaftlichen Perspektive, aber auch nachhaltige Dinge wie die Herstellung von Käse und Joghurt stehen auf dem Programm. Die Nachfrage für die Kochkurse sei groß, \"da merkt man Corona nicht\", so Ertel. Man müsse sogar einige Kurse doppelt anbieten, denn aufgrund der Abstandsregeln sei die Teilnehmerzahl in Präsenzform stark minimiert. Insgesamt aber ist Ertel mit den Teilnehmerzahlen zufrieden, dank der Zuzüge in Vaterstetten und Poing seien einige neue dazugekommen. \"Es läuft besser als gedacht\", sagt Ertel.\nAllerdings bekommt auch die Volkshochschule die Auswirkungen von Corona finanziell stark zu spüren. Daher freue sich die VHS über jede Spende, sagt Ertel, der zudem einen sogenannten Corona-Soli von zwei Euro pro Teilnehmer eingeführt hat. Dankbar ist Ertel, wie er betont, dem Zornedinger Bauamt und Bürgermeister Piet Mayr (CSU) für die gute Kooperation: Die Gemeinde stellt der VHS Vaterstetten auf eigene Kosten neue Räume im Kindergarten zur Verfügung, nachdem ihr die früher genutzten Räume in der Zornedinger Grundschule versagt wurden. Ebenso sehr gut sei die Zusammenarbeit mit Jasmin Rosenklein verlaufen, betont Ertel: Sie habe es möglich gemacht, dass die VHS nun auch Kurse in Aquafitness anbieten kann. Die Kernkompetenz der Volkshochschule bleibe diesbezüglich allerdings die Gesundheitsförderung, daher biete man explizit keine Schwimmkurse an, betont Ertel. Es gehe lediglich darum, Menschen an den Bereich Fitness heranzuführen.\nWeitere Entwicklungen gibt es im Malwettbewerb zum Thema \"Wald\". Dieser wird nun Ende September über eine Online-Ausstellung laufen. Bis Anfang Oktober kann per E-Mail über den Gewinner abgestimmt werden. Eine Veranstaltung mit dem Bayrischen Rundfunk hingegen musste leider abgesagt werden, erklärt Ertel. Die Teilnehmer hätten die Chance gehabt, dem BR bei der Produktion von Beiträgen zu helfen. Das SZ-Werkstattgespräch zum Thema \"investigativer Journalismus\" samt Beispielen wie der Ibiza-Affäre wird dennoch stattfinden können. Die Teilnehmerzahl ist dabei auf zehn Personen beschränkt.\nEin weitere interessante Veranstaltung beschäftigt sich mit den Auswirkungen der Corona-Krise auf zahlreiche Berufsstände. Unter dem Motto \"Von Seuchen und Menschen\" werden Schulleiter, Gastwirte, Hotelbesitzer, aber auch Vertreter des Landratsamts und der Polizei eingeladen. Sie werden davon berichten, wie sie in ihrer Berufsausübung von Corona betroffen sind. Die Veranstaltung soll im Februar 2021, ein Jahr nach dem Lockdown, stattfinden.",
     "twitter-history": "[{       \"id\": 1307020865180241923,       \"url\": \"https://twitter.com/GbAktuell/status/1307020865180241923\",       \"date\": \"2020-09-18 18:17:12+00:00\",       \"text\": \"Demokratie: Das ist der neue Semesterschwerpunkt der Volkshochschule Vaterstetten. Neben dem politisch und gesellschaftlich wichtigen Thema gibt es weitere interessante und originelle Veranstaltungen. #telegram #vaterstetten #veranstaltungen #vhs https://t.co/Qv2EBsbzuj https://t.co/evJa4hfKvw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.blog2social.com rel=nofollow>Blog2Social APP</a>\",       \"poster\": {              \"id\": 1290362108308316162,              \"url\": \"https://grasbrunn-aktuell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294260290431913989/vqaAZk2Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290362108308316162/1597410675\",              \"username\": \"GbAktuell\",              \"name\": \"GrasbrunnAktuell\",              \"description\": \"Grasbrunn Aktuell ist eine Informations-Plattform für alle Ortsteile unserer Gemeinde: Grasbrunn, Neukeferloh, Harthausen, Keferloh und Möschenfeld.\",              \"verified\": false,              \"created_date\": \"2020-08-03 19:01:27+00:00\",              \"location\": \"Grasbrunn, Germany\",              \"followers\": 3,              \"friends\": 4,              \"tweets\": 531,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 527       }}]"
}