{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-corona-inzidenz-zahlen-1.5167191",
     "date": "2021-03-07 19:12:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Elf Grundschüler in Quarantäne",
     "article": "Grundschüler in Quarantäne\nSonntag, 7. März, 19.16 Uhr: Zwei Grundschüler der Ferdinand-Maria-Grundschule in Starnberg haben sich mit dem Coronavirus angesteckt. Wie das Landratsamt mitteilt, müssen deshalb insgesamt elf Zweitklässler in häusliche Quarantäne, die Lehrkraft aber nicht. Am Sonntag hat die Kreisbehörde sechs Neuinfektionen registriert: Drei in Gauting, zwei in Starnberg und eine in Gilching.\nGeschäfte, Museen und Galerien dürfen öffnen\nSonntag, 7. März, 19.03 Uhr:  Mit einer Sieben-Tage-Inzidenz von 44,6 gehört Starnberg zu den 30 Landkreisen in Bayern, die unter dem Grenzwert von 50 liegen. Damit darf der Einzelhandel sowie Museen und Galerien von Montag an wieder öffnen. Auch Sport in Gruppen im Freien ist erlaubt. Sollte der Grenzwert an drei aufeinanderfolgenden Tagen überschritten werden, gelten ab dem zweiten Tag nach den drei aufeinander folgenden Tagen wieder verschärfte Regeln.\nInzidenz weiter unter 50\nSonntag, 7. März, 9.12 Uhr: Die Sieben-Tage-Inzidenz im Landkreis liegt weiterhin stabil unter dem Grenzwert von 50. Am Samstag registrierte das Landratsamt füf Neuinfektionen, darunter drei in Tutzing und je eine in Gauting und Starnberg. Der Inzidenzwert stieg leicht von 43,9 auf 45,4. Sollte der Grenzwert von 50 auch am Sonntag nicht überschritten werden, können von Montag an ein erste Öffnungsschritte des Lockdowns im Landkreis erfolgen. Neben den Buchhandlungen, die unabhängig vom Inzidenzwert wieder öffnen dürfen, könnte dann auch der Einzelhandel mit auf die Verkaufsfläche begrenzter Kundenanzahl wieder loslegen. Auch Mussen und Galerien dürften dann wieder aufsperren und kontaktfreier Sport in Gruppen wäre ebenfalls wieder erlaubt.\nNeue Impfstatistik veröffentlicht\nFreitag, 5. März, 19:33 Uhr: Die Impfzahlen im Landkreis Starnberg werden neuerdings über die Homepage des BRK-Impfzentrums veröffentlicht. Zu erreichen ist diese Website über den Link \"Impfstatistik\" auf der Homepage des Landratsamts (www.lk-Starnberg.de) oder auch direkt über https://impfzentrum-sta.de/Impfstatistik..1017,,,2.html.\nBei der Umstellung am Donnerstag hatte es offenbar Probleme gegeben: Laut Landratsamt waren die Zahlcen in der ursprünglichen Form für den Betrachter nicht schlüssig nachzuvollziehen. Mit der Folge, das am Abend keine gesicherten Angaben gemacht werden konnten. Laut Behörde ist nun nachgebessert worden. Der neuen Statistik zufolge sind 3248 über 80-Jährige geimpft, 64 mehr als am Vortag. 1292 davon haben nun den vollen Impfschutz, ein Plus von 37 im Vergleich zum Vortag. Für Freitag meldet die Behörde acht Neuinfektionen und eine Sieben-Tages-Inzidenz von 43,9.\nSieben-Tage-Inzidenz steigt auf über 35\nDonnerstag, 4. März, 20:03 Uhr: Zum Wochenbeginn sah es noch so aus, als wenn im Landkreis Starnberg die Coronazahlen entgegen dem landes- und bundesweiten Trend immer weiter nach unten gingen. An Donnerstag jedoch steigt die Sieben-Tage-Inzidenz wieder - auf 35,9. Am Vortag war sie noch bei 30 gelegen. Das Landratsamt meldet den 98. Todesfall seit Ausbruch der Pandemie. Es handelt sich um eine 80-jährige Frau, die im Klinikum Starnberg mit einer Corona-Infektion gestorben ist. Zudem hat die Kreisbehörde am Donnerstag 19 Neuinfektionen gemeldet. Allein in Gauting sind neun Fälle zu verzeichnen, es folgen Starnberg (5), Krailling (4) und Herrsching (1). Zudem gibt es offenbar Verwirrung bei den Impfzahlen: Kurz nach 17 Uhr heißt es aus der Kreisbehörde, es würden neue Zahlen gemeldet, das BRK müsse diese noch korrigieren. Gesicherte Angaben, wie viele Menschen am Donnerstag geimpft wurden, sind aber noch immer nicht in Erfahrung zu bringen.\nSo viele Erstimpfungen wie noch nie - auf dem Papier\nMittwoch, 3. März, 19:25 Uhr: Fast könnte man meinen, der Mittwoch wäre ein Großimpftag im Landkreis Starnberg gewesen, weist doch die Statistik allein bei den Erstimpfungen ein Plus von 640 auf. Doch der Eindruck täuscht: Laut Landratsamt handelt es sich nur um einen Nachtrag der Impfzahlen aus den Kliniken. Diese Zahlen würden nicht über das Impfzentrumsportal \"BayIMCO\" erfasst, weil Impfdosen an die Kliniken abgegeben würden, die ihr Personal selbst impften, heißt es aus der Kreisbehörde. Die Zahl der über 80-Jährigen, die bereits eine Erstdosis erhalten haben, steigt dagegen erneut nur leicht - auf 2996 (145 Menschen mehr als am Vortag). Zum zweiten Mal sind davon 1114 über 80-Jährige geimpft worden. Das Landratsamt verzeichnet einen neuen Todesfall: Ein 91-jähriger Gilchinger ist am Montag an Corona in der Asklepios-Klinik in Gauting gestorben. Im St. Nikolaus-Kindergarten in Starnberg ist ein Kind positiv getestet worden. Die ganze Gruppe - 17 Kinder und zwei Erzieherinnen - muss sich nun häuslich isolieren. Die Kreisbehörde meldete zudem zwölf Neuinfektionen: fünf in Starnberg, drei in Seefeld, zwei in Pöcking und je eine in Gauting und Gilching.\nImmer mehr Corona-Mutanten\nDienstag, 2. März, 18:23 Uhr: Die Zahl der Infektionen mit Corona-Mutanten steigt weiter. Wie Landratsamtssprecherin Barbara Beck mitteilt, haben sich mittlerweile 37 Menschen aus dem Landkreis Starnberg mit Erreger-Varianten infiziert: 34 davon mit der britischen Mutante B.1.1.7, einer mit der südafrikanischen B. 135, einer mit der brasilianischen P.1 sowie einer mit einer nicht differenzierbaren Mutante. Einige dieser Fälle gelten bereits als genesen, wie viele, war allerdings nicht zu erfahren. Insgesamt hat die Kreisbehörde an diesem Dienstag zwölf neue Fälle registriert: \"leider\", wie Beck sagt. Fünf davon wurden allein aus Gauting gemeldet, vier aus Starnberg, sowie je einer aus Berg, Herrsching und Tutzing. Die Sieben-Tage-Inzidenz ist wieder leicht gestiegen, auf 27,8. Von den etwa 11 000 über 80-Jährigen im Landkreis sind mittlerweile 2851 zum ersten Mal geimpft worden, 1052 davon haben bereits die zweite Spritze erhalten.\nKita-Gruppe in Quarantäne\nMontag, 1. März, 17.26 Uhr: Der Inzidenzwert für den Landkreis in der Corona-Pandemie liegt weiterhin unter dem Grenzwert von 35, was Voraussetzung für weitere mögliche Lockerungen ist. Am Montag stieg er leicht auf 26,3 Neuinfektionen pro 100000 Einwohner binnen einer Woche. Das Landratsamt registrierte am Montag vier neue Fälle, je einen in Berg, Gauting, Inning und Seefeld. Insgesamt haben sich damit seit Pandemiebeginn 3721 Landkreisbürger mit dem Coronavirus infiziert. Am Montag wurde erneut in der Altersgruppe der über 80-Jährigen geimpft. Insgesamt sind nun 2767 Senioren geimpft, 1016 haben bereits die Zweitimpfung erhalten. Im Söckinger Maria-Kempter-Kindergarten müssen 20 Kinder sowie zwei Betreuer nach Bekanntwerden einer Infektion bei einem Kind in der Gruppe bis einschließlich 9. März zuhause bleiben. Mit einem negativen Testergebnis könnten sie dann wieder in die Kita, wie die Stadtverwaltung mitteilt.\nSieben-Tage-Inzidenz sinkt auf unter 25\nSonntag, 28. Februar, 18:34 Uhr: Die Pandemie-Lage im Landkreis Starnberg hat sich über das Wochenende weiter entspannt. Das Landratsamt Starnberg meldete am Samstag lediglich drei weitere Corona-Fälle, am Sonntag waren es fünf. Allerdings war unter den neu gemeldeten Infektionen auch ein Kind im Söckinger Maria-Kempter-Kindergarten: Die 20-köpfige Gruppe sowie zwei Betreuer müssen sich deshalb in Quarantäne begeben. Die Gesamtzahl der positiv getesteten Fälle erhöhte sich dennoch nur leicht auf nunmehr 3717 Personen, die sich seit Ausbruch der Pandemie im März 2020 infizierten. Der Sieben-Tage-Index sank von 26,3 (Samstag) auf 24,9 am Sonntag. Weitere Todesfälle in Zusammenhang mit Corona meldete die Pressestelle des Landratsamtes nicht. In der Altersgruppe der über 80-Jährigen im Fünfseenland haben 2686 Personen die Erstimpfung hinter sich, die Zweitimpfung 950 Senioren. Blick in die benachbarten Landkreise: Auch hier gingen die Zahlen leicht zurück. In Weilheim-Schongau sank der Sieben-Tage-Index über das Wochenende auf 31,7, in Landsberg am Lech auf 37,4, in Bad Tölz-Wolfratshausen auf 38,3 und in Fürstenfeldbruck auf 35,1.\nCorona-Mutanten breiten sich aus\nFreitag, 27. Februar, 18.27 Uhr: Das Landratsamt hat mittlerweile 20 Fälle registriert, die sich mit Corona-Mutanten angesteckt haben: 18 davon mit der britischen Variante B.1.1.7 und ein Fall mit der brasilianischen P1, sowie einer, bei dem es sich laut Kreisbehörde um eine \"nicht differenzierbare\" Mutante handelt. Einen neuen Todesfall hat das Landratsamt ebenfalls zu vermelden: Es handelt sich der Behörde um eine 80-jährige Frau, die am Dienstag im Rummelsberger Stift in Starnberg an der Corona-Infektion gestorben ist. An der Gesamtzahl von 96 Toten im Landkreis seit Ausbruch der Pandemie ändert sich aber nichts: Die Behörde musste ihre Statistik nachträglich korrigieren, weil ein Fall \"mit\" Corona einem anderen Landkreis zuzurechnen ist. Insgesamt hat das Landratsamt am Freitag sieben Neuinfektionen gemeldet: je zwei aus Gauting und Starnberg, je einen aus Herrsching, Tutzing und Weßling. Die Sieben-Tage-Inzidenz ist leicht gesunken: auf 29,3.\nHeimbewohner und Pflegekräfte größtenteils geimpft\nDonnerstag, 25. Februar, 19:13 Uhr: Die Pandemie hat seit ihrem Ausbruch im vergangenen Jahr das 96. Todesopfer im Landkreis gefordert. Es handelt sich laut Landratsamt um eine 91-Jährige, die am Dienstag im Klinikum Starnberg an ihrer Infektion mit dem Coronavirus gestorben ist. Zudem hat die Kreisbehörde am Donnerstag zehn neue Fälle registriert: vier in Gauting, drei in Starnberg und je einen in Berg, Herrsching und Tutzing. Die Sieben-Tage-Inzidenz ist erneut leicht gesunken, sie liegt nun bei 30. Mittlerweile sei ein Großteil des Klinik- und Pflegepersonals sowie der Heimbewohner geimpft, teilt Richard Aulehner, Leiter des Impfzentrums in Gauting, mit. Von den insgesamt etwa 11 000 im Landkreis lebenden über 80-Jährigen sind nach Angaben des Landratsamts bisher 2431 geimpft, davon 825 bereits zum zweiten Mal.\nInfizierter 62-Jähriger stirbt\nMittwoch, 24. Februar, 19.18 Uhr: Die Zahl der Todesopfer im Landkreis steigt auf 95 seit Beginn der Pandemie. Ein mit dem Coronavirus infizierter 62-jähriger Herrschinger starb vergangene Woche im Klinikum rechts der Isar in München, berichtet das Landratsamt. Der Mann sei \"mit\" und nicht \"an\" dem Erreger gestorben. Bei 39 der 95 Toten gibt die Kreisbehörde eine andere Ursache als die Infektion an.\nDie Zahl der geimpften über 80-Jährigen steigt weiter langsam. Am Mittwoch erhielten laut Landratsamt 139 Senioren die erste Spritze, die Gesamtzahl steigt auf 2325. Die zweite Spritze wurde sechs Senioren verabreicht, die Gesamtzahl liegt bei 723. Am Mittwoch wurden fünf neue Infektionen im Landkreis registriert - je zwei in Feldafing und Herrsching sowie eine in Starnberg. Darunter befanden sich nach Angaben des Landratsamts keine Schülerinnen und Schüler der erst in dieser Woche geöffneten Schulen.\n94 Todesfälle seit Pandemiebeginn\nDienstag, 23. Februar, 19.02 Uhr: Das Coronavirus fordert ein weiteres Todesopfer: Eine 89-jährige Starnbergerin starb nach Angaben des Landratsamt bereits am 13. Februar in der Gautinger Asklepios-Klinik an ihrer Infektion. Die Zahl der Toten seit Beginn der Pandemie steigt auf 94, in 38 Fällen gilt der Erreger laut Landratsamt nicht als Ursache. Am Dienstag registrierte die Kreisbehörde acht neue Infektionen - darunter drei in Gilching, zwei in Gauting und je eine in Herrsching, Pöcking und Starnberg. Bei den Impfungen der über 80-Jährigen sind im Vergleich zum Montag 49 Senioren hinzugekommen, die die erste Spritze erhalten haben, insgesamt sind es nun 2186. Die Zweitimpfung haben neun weitere über 80-Jährige erhalten, insgesamt sind nun 717 Senioren immunisiert. Eine Impfung bekommen haben insgesamt 5484 Menschen im Landkreis, darunter die genannten Senioren in Heimen und Impfzentrum sowie Pflegekräfte und Mediziner der höchsten Prioritätengruppe, die nun auch den nur für Unter-65-Jährige zugelassenen Wirkstoff von Astra Zeneca erhalten.\nInzidenz steigt weiter leicht\nMontag, 22. Februar, 20.34 Uhr: Die Sieben-Tage-Inzidenz, die für die Ausbreitung des Coronavirus steht, ist erneut leicht gestiegen und liegt bei 44,6 Fällen pro 100 000 Einwohner. Am Montag hat das Landratsamt jedoch nur drei Infektionen registriert in Inning, Tutzing und Weßling. Die Impfung der über 80-Jährigen kommt weiter nur langsam voran: Am Montag berichtete die Kreisbehörde von 2137 Erstimpfungen in Heimen und im Impfzentrum in Gauting, das sind 126 mehr als am Freitag. 708 Senioren haben die zweite Spritze erhalten, 83 mehr als am Freitag - bei etwa 11 000 Menschen in dieser Altersgruppe. Insgesamt sind 5408 Menschen im Landkreis geimpft, darunter Pflegekräfte und Mediziner.\nErste Impfungen mit Astra Zeneca\nSonntag, 21. Februar, 17.38 Uhr: Am Wochenende sind die ersten Menschen im Landkreis mit Astra Zeneca geimpft worden. Das teilt Landratsamt-Sprecherin Barbara Beck auf Anfrage mit. Es habe sich dabei ausschließlich um Vertreter von Berufsgruppen mit höchstem Risiko gehandelt: Hausärzte etwa, ihr Personal, Zahnärzte. Beck zufolge waren es allein am Samstag 202 unter 65-Jährige aus dieser höchsten Priorisierungsstufe und Berufsgruppe. Zehn Menschen unter 65, die zur Impfung vorgesehen gewesen wären, hätten den Impfstoff abgelehnt, so die Sprecherin. Weitere 18 aus dieser Berufsgruppe seien mit Biontech geimpft worden, weil sie älter als 64 sind. Insgesamt hat das Landratsamt am Wochenende elf Neuinfektionen registriert, drei davon am Sonntag. In einer Gilchinger Notbetreuung habe es einen Indexfall gegeben, teilt Beck mit. Sechs Kinder und zwei Erzieher mussten sich daraufhin in Quarantäne begeben. Nähere Informationen dazu lagen noch nicht vor. Insgesamt sind nun 5271 Menschen im Landkreis geimpft, 2651 zum zweiten Mal, davon über 80-Jährige 2124, davon 677 bereits mit der zweiten Dosis.\nJeder fünfte über 80-Jährige geimpft\nFreitag, 19. Februar, 19.06 Uhr: Von den über 80-Jährigen im Landkreis haben 2011 die erste Impfung gegen das Coronavirus erhalten, 625 von ihnen bereits die zweite, wie das Landratsamt mitteilt. Darunter befinden sich Heimbewohner und Menschen, die einen Termin im Impfzentrum erhalten haben. Insgesamt leben 11 000 Menschen dieser Altersgruppe im Landkreis. Der koordinierende Arzt Bernhard Junge-Hülsing geht davon aus, dass sich die Impfstoffdosen demnächst auf mehr als 800 pro Tag steigern und die über 80-Jährigen in etwa vier Wochen geimpft sein könnten, wie er bei der Infoveranstaltung der Volkshochschule Gilching zusammen mit Landrat Stefan Frey sagte. Insgesamt haben 4984 Menschen im Landkreis die erste Impfung erhalten, davon 2571 auch die zweite. Darunter befinden sich auch Pflegekräfte und Mediziner. Das Landratsamt hat am Freitag zehn neue Infektionen registriert - drei in Gauting, je zwei in Gilching, Starnberg und Tutzing sowie eine in Feldafing. Die Sieben-Tage-Inzidenz stieg erneut leicht auf 41,7. Im Caritas-Altenheim Maria Eich in Krailling starb eine 92-Jährige - laut Landratsamt \"mit\" ihrer Infektion mit dem Coronavirus.\nBritische Mutante breitet sich weiter aus\nDonnerstag, 18. Februar, 19.21 Uhr: Die Zahl der Neuinfektionen scheint weiter zu sinken, am Donnerstag meldet das Landratsamt zehn Fälle. Allerdings breitet sich auch im Landkreis Starnberg die britische Variante B.1.1.7 weiter aus. So entsprechen neben den bereits bekannten zwei Fällen auch zwei weitere diesem Typus. Am Mittwoch hatte man in drei der fünf Fälle etwa die südafrikanische oder brasilianische Mutante vermutet, vier haben sich nun insgesamt als britisch entpuppt. Der fünfte Fall werde noch geprüft, teilt das Landratsamt mit. Betroffene mit dieser besonders ansteckenden Variante müssen 14 Tage in Quarantäne bleiben und am Ende einen negativen Test vorweisen. Anders ist die Situation im Nachbarlandkreis Landsberg am Lech: Dort wurden bereits 14 Infektionen mit der Mutante B.1.351 (südafrikanische Variante) bestätigt. Damit erhöht sich die Gesamtzahl dieses Typus auf 34. Betroffen sind eine Seniorenwohnanlage, eine Wohngemeinschaft sowie zwei Mitarbeiter einer Seniorenwohnanlage in Greifenberg. Bei zwei weiteren Personen im Zusammenhang mit dem Ausbruch bei der Pähler Bäckerei Kasprowicz wurden nun ebenfalls die britische Variante nachgewiesen. Im Landkreis Weilheim-Schongau kamen am Donnerstag 23 Fälle hinzu, sechs allein in der Stadt Weilheim und fünf in Penzberg. Der Inzidenz-Wert beträgt dort 57,1.\nFünf Menschen mit Corona-Mutanten infiziert\nMittwoch, 17. Februar, 18.33 Uhr: Sie gelten als ansteckender als das herkömmliche Virus, nun sind im Landkreis insgesamt fünf Infektionen mit Corona-Mutanten entdeckt worden. In zwei Fällen handelt es sich laut Landratsamt um die so genannte britische Variante B.1.1.7, die im Zusammenhang mit dem Ausbruch in der Bäckerei Kasprowicz in Pähl stehen. Bislang war nur bekannt, dass sich eine Mitarbeiterin aus dem Landkreis Starnberg unter den Betroffenen befindet.\nIn den drei weiteren Fällen steht laut Landratsamt fest, dass sich die Erkrankten mit weiteren Mutanten angesteckt haben. Ob es sich etwa um die südafrikanische Variante B.1.351 oder die brasilianische P.1 handelt, müssten weitere Untersuchungen zeigen. Diese könnten bis zu drei Wochen dauern, sagte Sprecherin Barbara Beck. Seit vergangener Woche würden Infektionen auf genetische Variationen untersucht.\nEine mit dem Coronavirus infizierte 85-jährige Gautingerin ist gestorben. Der Tod ereignete sich am Samstag in der Asklepios-Klinik, die Infektion gilt laut Landratsamt nicht als ursächlich.\nZwölf neue Fälle\nDienstag, 16. Februar, 18.34 Uhr: Die Zahl der Infektionen mit dem Coronavirus im Landkreis ist am Dienstag um zwölf gestiegen. Das Landratsamt hat die Fälle in acht Gemeinden registriert, mit drei die meisten in Gilching sowie je zwei in Starnberg und Herrsching. Dazu kommen einzelne Infektionen in Andechs, Berg, Gauting, Krailling und Tutzing. Todesfälle waren nicht zu verzeichnen. Die Zahl der Infizierten seit Beginn der Pandemie steigt auf 3629, als genesen gelten 3517. Die Sieben-Tage-Inzidenz klettert erneut leicht auf 37,3 Fälle pro 100 000 Einwohner. Insgesamt haben 4375 Menschen die erste Spritze der Impfung erhalten - ein Plus von 198 im Vergleich zum Vortag. Über den vollständigen Schutz mit der zweiten Dosis verfügen 2374 Menschen im Landkreis. Ein Anstieg von 93 im Vergleich zum Montag. In Quarantäne befinden sich 136 Menschen.\nZwei Tote, Inzidenz steigt wieder über 35\nMontag, 15. Februar, 18.45 Uhr: Erneut sind zwei mit dem Coronavirus infizierte Menschen im Landkreis gestorben, damit steigt die Zahl der Toten auf 91 seit Beginn der Pandemie. Ein Gilchinger starb im Alter von 88 Jahren, der Todesfall ereignete sich nach Angaben des Landratsamts bereits am 6. Februar im Seniorenzentrum Pichlmayr. Ein 82-jähriger Starnberger starb am Samstag in der Gautinger Asklepios-Klinik, in diesem Fall gilt die Infektion laut Landratsamt wie bei 35 anderen der Toten nicht als Ursache.\nBis Montag haben 4177 Menschen im Landkreis die erste Impfung erhalten - 135 mehr als am Sonntag. Bei den Zweitimpfungen hat das Landratsamt die früheren Angaben um gut 800 nach oben korrigiert. Bislang sind 2281 Menschen vollständig immunisiert worden. Im Impfzentrum in Gauting wurden seit 16. Januar insgesamt 1517 Spritzen verabreicht. Unter den Geimpften finden sich nicht nur über 80-Jährige, sondern auch Ärzte und Angehörige von Berufsgruppen mit \"sehr hohem Expositionsrisiko\", wie Landrat Stefan Frey mitteilt. Am Freitag hat der Landkreis erstmals 600 Impfdosen des Herstellers Astrazeneca erhalten, die unter 65-Jährige in besonders gefährdeten Berufsgruppen erhalten.\nObwohl am Montag nur vier neue Infektionen in Starnberg, Gauting und Weßling registriert wurden, stieg die Sieben-Tage-Inzidenz weiter leicht auf 36,6.\nKaum Infektionen, Inzidenz steigt trotzdem\nSonntag, 14. Februar, 17.20 Uhr: Die Infektionszahlen sinken, doch der Inzidenzwert im Landkreis Starnberg steigt wieder leicht an: Meldete das Landratsamt am Freitag noch einen Wert von 30,0, so kletterte er überraschenderweise übers Wochenende auf 32,9 - obwohl am Samstag lediglich sieben, am Sonntag sogar nur zwei Fälle gemeldet wurden. Die Daten stellt das Robert-Koch-Institut auf Basis der Meldungen aus den jeweiligen Gesundheitsämtern zur Verfügung. Wie sich diese offensichtliche Diskrepanz ergibt, konnte Landratsamt-Pressesprecherin Barbara Beck auf SZ-Anfrage am Sonntag auch nicht klären. Allgemein war ein Absinken des Sieben-Tage-Inzidenzwertes erwartet worden. Insgesamt haben sich bislang 3613 Landkreisbürger mit dem Virus infiziert. Am Wochenende gab es keine weiteren Todesfälle in Zusammenhang mit Covid-19.\nMittlerweile sind 4042 Menschen im Landkreis erstmals geimpft, die obligatorische Zweitimpfung haben 1449 Personen hinter sich. Keine Erkenntnisse gibt es bislang über Corona-Mutanten. Abgesehen von einer Person, die sich in einem Pähler Bäckereibetrieb mit der britischen Variante B.1.1.7 infizierte, ist diese Variante hier bislang noch nicht aufgetreten.\nAnders sieht es im Nachbarlandkreis Landsberg am Lech aus: Dort wurden vom Landesamt für Gesundheit und Lebensmittelsicherheit fünf weitere Infektionen mit der SARS-CoV-2 Virusvariante B.1.351 (südafrikanische Variante) bestätigt. Damit erhöht sich die Gesamtzahl auf 18. Die bestätigten Verdachtsfällen traten in einer Gemeinschaftsunterkunft und einer Seniorenwohngemeinschaft mit Heimcharakter auf. Bei insgesamt drei Personen aus dem Umfeld eines nicht näher bezeichneten Großbetriebs wurde die britische Variante B.1.1.7 bestätigt.\nZwei weitere Menschen sterben an Corona\nFreitag, 12. Februar, 17.20 Uhr: Erneut sind zwei Menschen aus dem Landkreis an einer Infektion mit dem Coronavirus gestorben. Nach Angaben von Landratsamtssprecherin Barbara Beck handelt es sich um einen 82-jährigen Mann aus Tutzing, der bereits am 9. Februar in der Klinik Schongau gestorben ist. Drei Tage zuvor war ein 88-jähriger Bewohner des Gilchinger Seniorenstifts Pichlmayr gestorben. Am Freitag meldet die Kreisbehörde insgesamt acht neue Fälle: vier aus Krailling und je einen aus Gilching, Herrsching, Starnberg und Tutzing. Die Sieben-Tage-Inzidenz liegt bei 30,0. Insgesamt sind bis einschließlich Freitag 3816 Landkreisbürger geimpft worden, 219 mehr als am Vortag. Davon sind 1349 bereits zum zweiten Mal geimpft worden. Wie viele Dosen davon von den mobilen Teams in Pflegeheimen und Kliniken oder im Impfzentrum an die über 80-Jährigen verabreicht wurden, ist bislang nicht zu erfahren.\nEin Todesfall, 14 Infektionen\nDonnerstag, 11. Februar, 18.46 Uhr: Das Landratsamt verzeichnet einen Todesfall. Eine 91-jährige Kraillingerin starb am Dienstag an ihrer Infektion. Die Zahl der Toten seit Beginn der Pandemie steigt damit auf 87. Registriert wurden 14 neue Infektionen, davon fünf in Krailling, je drei in Berg und Starnberg sowie in Seefeld, Tutzing und Wörthsee.\nInzidenz seit Montag unter 35\nDonnerstag, 11. Februar, 9.14 Uhr: Die Sieben-Tage-Inzidenz im Landkreis Starnberg ist weiter gesunken. Sie liegt laut Robert-Koch-Institut am Donnerstag bei 26,3 Fällen pro 100.000 Einwohner. Seit Montag rangiert die Inzidenz damit unter dem neuen Zielwert von 35, von dem an Bundesregierung und Länder Lockerungen der Corona-Regeln in Aussicht gestellt haben. Allerdings liegt er bayernweit bei 63,6. Wo die 35 \"stabil\" unterschritten werden, sollen etwa Einzelhandel, Museen und Betriebe mit körpernahen Dienstleistungen wieder öffnen können. Stabil heiße, dass die Inzidenz mindestens drei Tage bei diesem Wert liege, sagte Kanzlerin Angela Merkel (CDU). Bund und Länder wollen am 3. März erneut beraten.\nKasprowicz will wieder backen\nMittwoch, 10. Februar, 19.12 Uhr: Die Bäckerei Kasprowicz will am Samstag wieder ihren Betrieb aufnehmen. Das teilt der Inhaber, Julian Kasprowicz, auf Anfrage mit. Auch wenn ihm bislang keine konkreten Zahlen vorliegen, will er aus dem zuständigen Gesundheitsamt Weilheim das Signal erhalten haben, wieder in Pähl produzieren zu dürfen: \"Ich interpretiere das so, dass ein Großteil meiner Beschäftigten mittlerweile negative Testergebnisse hat.\" Zwar seien zwei weitere Mitarbeiter positiv auf das Coronavirus getestet worden, die meisten aber gelten nun als genesen. Daher will er ein kleineres Sortiment als sonst backen und dieses dann in allen 19 Verkaufsfilialen am Starnberger See, am Ammersee und im Oberland anbieten.\nUnterdessen hat das Landratsamt Starnberg zwei weitere Todesfälle zu verzeichnen. Es handle sich dabei um Nachmeldungen, wie Sprecherin Barbara Beck betont. Eine 92-jährige Frau sei bereits vor einer Woche im Caritas-Altenheim Marienstift Gauting \"an\" Corona gestorben, eine weitere Frau im Alter von 83 Jahren aus Krailling \"mit\" Corona bereits am 16. Dezember in einem Münchner Krankenhaus. Insgesamt steigt damit die Zahl der Todesfälle im Kreis seit Ausbruch der Pandemie auf 86. Davon war in 35 Fällen die Todesursache laut Kreisbehörde eine andere. Am Mittwoch hat das Landratsamt sieben neue Fälle registriert: zwei aus Berg und je einen aus Feldafing, Gilching, Krailling, Tutzing und Weßling. Die Sieben-Tage-Inzidenz ist auf 27,1 gesunken. Mittlerweile sind 3465 Landkreisbürger geimpft, 1343 davon bereits zum zweiten Mal.\nZwei Tote, zehn neue Fälle\nDienstag, 9. Februar, 18.33 Uhr: Im Landkreis Starnberg sind erneut zwei Menschen gestorben: ein 90-Jähriger im Gilchinger Seniorenzentrum Pichlmayr sowie ein 84-Jähriger in der Klinik Starnberg. Damit steigt die Zahl der Todesfälle seit Ausbruch der Pandemie im Landkreis auf 84. Bei 34 davon war laut Kreisbehörde die Todesursache eine andere. Das Landratsamt Starnberg meldet am Dienstag zudem zehn neue Fälle: je zwei aus Starnberg, Tutzing und Krailling, je einen aus Feldafing, Gilching, Herrsching und Seefeld. Die Sieben-Tage-Inzidenz liegt bei 33,70. 3314 Menschen sind nach Angaben der Behörde bereits geimpft, 1300 bereits zum zweiten Mal.\nPanne bei Impfregistrierung behoben\nMontag, 8. Februar, 18.10 Uhr: Eine Panne bei der Impf-Registrierung im Netz hatte es in Krailling gegeben: Da Krailling bekanntlich dieselbe Postleitzahl hat wie Planegg (Landkreis München), wurden die Kraillinger zum Impfen statt ins benachbarte Gauting anfangs ins Impfzentrum Unterschleißheim gebeten, was etlichen Unmut hervorgerufen hatte. Laut Amtssprecherin Beck ist dieses Problem nun aber gelöst. Man habe mittlerweile das Registrierungsprogramm angepasst, sagte sie auf Anfrage: Wer sich jetzt zu einem Impftermin anmeldet, der kann im Netz eingeben, ob er im Landkreis Starnberg oder im Landkreis München lebt. Auch nachträglich lasse sich dies ergänzen, so Beck. Insgesamt haben bislang 3253 Landkreisbürger die erste Impfung erhalten. 1211 von ihnen sind inzwischen bereits zum zweiten Mal geimpft. 697 haben ihre Spritze im Impfzentrum in Gauting verabreicht bekommen, der Rest von mobilen Impfteams oder auch vom Personal der jeweiligen Klinik, in der sie sich aufhielten.\nInzidenz sinkt weiter\nMontag, 8. Februar, 18.04 Uhr: Die Sieben-Tage-Inzidenz im Landkreis Starnberg, die am Wochenende erstmals seit Oktober wieder unter 50 Personen pro 100 000 Einwohner gesunken ist, geht laut Robert-Koch-Institut (RKI) weiter zurück. Sie lag am Montag bei 31,51. Auch die Zahl der Neuinfektionen ist weiter rückläufig. Zwei Personen aus dem Landkreis haben sich binnen 24 Stunden mit dem Coronavirus angesteckt - eine aus Feldafing und eine aus Tutzing. Aus Kliniken und Altenheimen wurden am Montag keine besonderen Vorkommnisse gemeldet. Die Gesamtzahl der seit Beginn der Pandemie positiv getesteten Landkreisbürger liegt nun bei 3565. 161 Personen befinden sich derzeit noch in häuslicher Quarantäne. Die Zahl der Todesfälle seit Beginn der Pandemie beträgt weiter unverändert 82.\nNur ein neuer Fall\nSonntag, 7. Februar, 17.11 Uhr: Die Kreisbehörde hat am Sonntag lediglich eine Neuinfektion in Starnberg registriert, die Sieben-Tage-Inzidenz lag bei 43,9. Im Caritas-Altenheim Maria Eich in Krailling ist am Samstag eine 94 Jahre alte infizierte Bewohnerin gestorben, wie Landratsamtssprecher Christian Kröck mitteilte. Noch immer warten viele über 80-Jährige auf einen Impftermin. Bislang hat der Landkreis erst 3184 Dosen für Erstimpfungen erhalten.\nSieben-Tage-Inzidenz sinkt auf unter 50\nSamstag, 6. Februar, 20.13 Uhr: Erstmals seit Monaten sinkt die Sieben-Tage-Inzidenz im Landkreis Starnberg auf unter 50. Das Landratsamt Starnberg meldet unter Berufung auf das Robert-Koch-Institut einen Wert von 43,23. Insgesamt hat die Kreisbehörde am Samstag sieben Neuinfektionen registriert: vier in Gilching und je eine in Starnberg, Tutzing und Berg.\nDrei neue Todesfälle\nFreitag, 5. Februar, 17.35 Uhr: Wieder sind drei Menschen im Zusammenhang mit der Corona-Pandemie im Landkreis gestorben. Es handelt sich nach Angaben des Landratsamts-Sprechers Christian Kröck um eine 83-jährige Frau, die im Krankenhaus Starnberg an Corona starb, und um einen 88-Jährigen, der in der Schindlbeck-Klinik in Herrsching ebenfalls an der Infektion gestorben ist. Eine 98-jährige Frau sei bereits am Mittwoch nicht an der Infektion, aber \"mit ihr\" im Caritas-Marienstift Gauting gestorben. Am Freitag meldet die Behörde neun Neuinfektionen: fünf aus Gilching, zwei aus Starnberg und je eine aus Herrsching und Krailling. Die Sieben-Tage-Inzidenz ist wieder gesunken: von 60 am Donnerstag auf 57,80 am Freitag. 80 Menschen im Landkreis seien inzwischen von mobilen Teams neu erstgeimpft worden, wann es wieder Termine für 80-jährige in Gauting gebe, hänge von den Impfstoff-Lieferungen in der nächsten Woche ab, so Kröck. Insgesamt sind bereits 3078 Menschen aus dem Landkreis mit einer ersten Dosis geimpft worden. 1141 davon haben bereits die zweite Impfung erhalten.\nFrau aus dem Landkreis Starnberg mit britischer Mutante infiziert\nDonnerstag, 4. Februar, 18.47 Uhr: Im Zusammenhang mit dem Corona-Ausbruch in der Bäckerei Kasprowicz in Pähl ist die Zahl der positiv getesteten Menschen auf 28 angestiegen. Das teilt das Landratsamt Weilheim mit. Zu den 16 Infizierten, die im Betrieb gearbeitet haben, seien nun noch zwölf weitere Personen aus deren privaten Umfeld positiv getestet worden. Es sei davon auszugehen, dass alle Betroffenen sich mit der britischen Mutante \"B 117\" angesteckt hätten, so eine Sprecherin der Behörde. Bestätigt hat sich dies bis jetzt bei drei Betroffenen. Von zwei Fällen - Mitarbeiter aus dem Landkreis Weilheim-Schongau und dem Landkreis Landsberg - war dies bereits bekannt geworden. Neu hinzukam nun eine Mitarbeiterin aus dem Landkreis Starnberg, wie der Sprecher des hiesigen Landratsamts, Christian Kröck, mitteilt. Er berichtet zudem von zwei Neuinfektionen im Rummelsberger Stift Starnberg sowie einem positiv getesteten Schüler im Landschulheim Kempfenhausen. Er und zwölf Mitschüler der zwölften Jahrgangsstufe müssen sich nun häuslich isolieren. Informationen gibt es nun auch über den am Mittwoch gemeldeten Toten: Laut Kröck handelt es sich um einen 69-jährigen Mann, der im Benedictus-Krankenhaus Tutzing \"mit\" Corona gestorben ist. Insgesamt meldet die Behörde am Donnerstag zwölf neue Fälle: vier aus Starnberg, drei aus Berg, zwei aus Weßling und je einen aus Gauting, Pöcking und Tutzing. Die Sieben-Tage-Inzidenz liegt bei 60.\nSieben-Tage-Indizidenz so niedrig wie schon lange nicht mehr\nMittwoch, 3. Februar, 19.50 Uhr: Das Landratsamt Starnberg meldet am Mittwoch einen neuen Corona-Toten, weitere Informationen dazu liegen der Behörde eigenen Angaben zufolge noch nicht vor. Registriert wurden an diesem Tag elf neue Infektionen: je drei in Krailling und Tutzing, zwei in Starnberg und je einen in Gilching, Weßling und Wörthsee. Die Sieben-Tage-Inzidenz ist weiter gesunken - auf 57,10.\nBritische Mutante beschäftigt auch Landratsamt Starnberg\nMittwoch, 3. Februar, 19.43 Uhr: Der Corona-Ausbruch in der Pähler Bäckerei Kasprowicz beschäftigt nun auch das Landratsamt Starnberg. Der Grund: Einer der dort positiv getesteten Beschäftigten ist Landkreisbürger, auch seine Proben werden auf die britische Mutante \"B 117\" untersucht. Wie Sprecher Christian Kröck bestätigte, gelte in diesem Fall bereits eine Quarantänepflicht von 14 Tagen auch für Kontaktpersonen 1, die nicht verkürzt werden könne. Der betroffene Mitarbeiter werde im Rhythmus von zehn Tagen so lange getestet, bis sein Testergebnis negativ sei. Erst dann dürfe er die Quarantäne verlassen. Auch das Landratsamt Landsberg bestätigt mittlerweile den ersten Fall der britischen Mutante für das Fünfseenland: Dort ist einer der beiden Kasprowicz-Mitarbeiter gemeldet, bei dem sich bereits der Verdacht auf die britische Variante bestätigt hat.\nZwei \"Kasprowicz\"- Mitarbeiter mit britischer Variante infiziert\nDienstag, 2. Februar, 18.51 Uhr: Wie das Gesundheitsamt Weilheim mitteilt, haben sich zwei der 16 positiv auf Corona getesteten Beschäftigten in der Produktionsstätte der Bäckerei Kasprowicz in Pähl mit der britischen Mutation des Coronavirus angesteckt. Die Untersuchungen darauf bei allen anderen Betroffenen dort dauern noch an. Am Sonntag hatte das Unternehmen nach Ausbruch der Pandemie an ihrem Sitz in Pähl nicht nur den Betrieb dort eingestellt, sondern auch alle 19 Verkaufsfilialen am Starnberger See, am Ammersee und im Oberland geschlossen. Dort waren aber laut Behörden alle Mitarbeiter negativ getestet worden.\nDrei weitere Todesfälle und 17 Neuinfektionen\nDienstag, 2. Februar, 18.45 Uhr: Die Anzahl der Corona-Infizierten im Landkreis Starnberg hat sich am Dienstag um 17 Fälle erhöht, die Sieben-Tage-Inzidenz sinkt auf 62,28. Schwerpunkt war das Pichlmayr Senioren-Zentrum in Gilching, wo sich fünf Personen ansteckten. Die übrigen Fälle wurden in Gauting (2), Starnberg und Wörthsee (je 3) und Tutzing registriert. Seit Ausbruch der Pandemie hat sich die Anzahl der Verstorbenen auf 77 Personen erhöht. Im Rummelsberger Stift Starnberg sind laut Landratsamt eine 79-jährige Frau sowie zwei Männer im Alter von 83 und 89 Jahren.\nDrei Todesfälle und vier neue Infektionen\nMontag, 1. Februar, 18.48 Uhr: Die Zahl von Corona-Neuinfektionen im Landkreis Starnberg ist weiterhin rückläufig. Das Landratsamt meldete am Montag insgesamt vier Fälle: Jeweils einer in Gilching und Herrsching sowie zwei in Wörthsee. Die Sieben-Tage-Inzidenz sinkt somit von zuletzt 70,2 am Sonntag auf nunmehr 68,8. Genau vor einer Woche waren drei Infektionen bei einer Inzidenz von 74,6 im Landkreis Starnberg registriert worden. Allerdings gibt es auch drei Todesfälle: Ein 76-jähriger Gautinger starb \"an\" Corona, ein weiterer 76-Jähriger aus Inning und eine 84-Jährige aus Berg starben \"mit\" der Infektion. Die Zahl der Erstimpfungen stieg auf 2687. Um das Infektionsgeschehen besser in den Griff zu bekommen, besteht seit vergangener Woche für Menschen mit Behinderung sowie Mitarbeiter der IWL-Machtfling auf Initiative von Landrat Stefan Frey (CSU) die Möglichkeit eines Schnelltests. Vier Soldaten der Gebirgsjäger Mittenwald nehmen als Zweier-Teams in den nächsten sechs bis acht Wochen nach vorheriger Anmeldung zwei Abstriche pro Woche. Das Angebot wird laut Betriebsleiter Alexander Hartl gut angenommen, bis zu 70 Personen können pro Tag getestet werden. Nachdem es im Dezember zwei Corona-Fälle gegeben hatte, waren alle bisherigen Testergebnisse negativ.\nZehn von zwölf Intensivpflege-Bewohner infiziert\nSonntag, 31. Januar, 17.28 Uhr: Zu einem Ausbruch ist es in einer Einrichtung für Intensivpflege in Tutzing gekommen. Von zwölf Bewohnern haben sich laut Landratsamt zehn angesteckt, auch fünf Mitarbeiter wurden positiv getestet. Wie der Erreger übertragen wurde, ist bislang offen.\n15 Infektionen mit dem Coronavirus hat das Landratsamt am Wochenende registriert, zwölf am Samstag und drei am Sonntag. Je drei Fälle stammen aus Krailling und Tutzing sowie zwei aus Starnberg. Die übrigen verteilen sich auf weitere sieben Gemeinden. Am vergangenen Wochenende waren es noch 20 Infektionen, eine Woche davor 60. Die Sieben-Tage-Inzidenz liegt bei 70,2.\nPolizei zeigt Jugendliche an\nSonntag, 31. Januar, 13.22 Uhr: Die Polizei hat in Utting Jugendliche nach Hause geschickt und aufgrund von Corona-Verstößen angezeigt. Die Inspektion war in der Nacht auf Sonntag gegen 2.30 Uhr wegen einer angeblich lautstarken Party mit zehn Gästen alarmiert worden. Das konnten die Beamten zwar nicht bestätigen, allerdings trafen sie fünf Jugendliche aus unterschiedlichen Haushalten an. In Greifenberg fielen einer Streife am Vorabend mehrere Autos vor einer Gaststätte auf, in der das Licht brannte. Darin saßen vier Menschen beisammen und tranken Alkohol. Auch sie kassierten Anzeigen.\nZwölf neue Infektionen\nSamstag, 30. Januar, 17.36 Uhr: Das Landratsamt verzeichnet zwölf neue Infektionen - je zwei in Krailling, Starnberg und Tutzing sowie einzelne in sechs weiteren Gemeinden. Die Sieben-Tage-Inzidenz steigt leicht auf 68,8 Fälle pro 100.000 Einwohner.\nLandrat Stefan Frey (CSU) hat in einer Videokonferenz des Seniorenbeirats die Ursachen für das lange Warten auf die Impftermine erklärt - und abgeschätzt, bis wann die höchste Risikogruppe versorgt sein könnte.\nBislang 2510 Impfungen, jede dritte an medizinisches Personal\nFreitag, 29. Januar, 19.05 Uhr: Bislang haben im Landkreis 2510 Personen eine Erstimpfung erhalten, 1010 davon auch schon ihre zweite Spritze. Der Anteil des geimpften medizinischen Personals liegt laut Landratsamt bei etwa 36 Prozent. Anfang Februar erwartet der Landkreis die nächsten Lieferungen des Vakzins, die für bis zu 552 Erst- und 528 Zweitimpfungen reichen sollen. Den knappen Impfstoff erhielten nach wie vor Personen, die nach der Corona-Impfverordnung höchste Priorität haben, teilt das Landratsamt mit. Die Lieferung würde aufgeteilt unter Bewohnern und Personal in Alten- und Pflegeheimen, Personal in medizinischen Einrichtungen mit großer Ansteckungsgefahr sowie über 80-Jährigen, die nicht in Heimen leben. Aus letzterer Gruppe sind bislang 96 Personen geimpft.\nDas Landratsamt hat beim Freistaat Bedarf für den angekündigten Moderna-Impfstoff angemeldet, den Kliniken mit der höchsten Versorgungsstufe zur Immunisierung ihres Personals erhalten sollen. Diese Voraussetzung erfüllt die Starnberger Klinik. Noch sei aber keine Lieferung eingetroffen, sagt Landratsamtssprecherin Barbara Beck. \"In den Krankenhäusern wird das Impfen nach der Priorisierung der Coronavirus-Impfverordnung in eigener Verantwortung durchgeführt\", so Beck. Höchste Priorität habe demnach das Personal auf Intensivstationen, in Notaufnahmen, von Rettungsdiensten, in Impfzentren sowie der Palliativversorgung. Außerdem Personen, die in medizinischen Einrichtungen Patienten versorgen, bei denen ein sehr hohes Risiko für einen schweren oder tödlichen Krankheitsverlauf nach einer Infektion mit dem Coronavirus besteht, etwa in der Onkologie. Niedergelassene Ärzte erhielten nur dann eine Impfung, wenn sie in diese Kategorien fallen, etwa weil sie als Notärzte tätig sind. Insgesamt haben sich im Landkreis bislang 24 000 für einen Impftermin angemeldet.\nAm Freitag registrierte die Kreisbehörde 25 Neuinfektionen, darunter sechs in Tutzing, fünf in Starnberg und jeweils drei in Gilching und Krailling. Damit sind seit Beginn der Pandemie insgesamt 3488 Landkreisbürger an Covid-19 erkrankt,3325 gelten als genesen. Häuslich isolieren müssen sich aktuell 249 Personen, die Sieben-Tage-Inzidenz fiel weiter auf 60,7.\nEin Todesfall, 14 Infektionen\nDonnerstag, 28. Januar, 20.57 Uhr: Der Landkreis verzeichnet einen weiteren Todesfall: Ein 80-jähriger Bewohner des Caritas-Marienstifts in Gauting ist am Mittwoch an seiner Infektion mit dem Coronavirus gestorben, teilt das Landratsamt mit. Damit steigt die Zahl der Toten seit Beginn der Pandemie auf 71, von denen 26 Fälle laut Kreisbehörde auf eine andere Ursache als den Erreger zurückzuführen sind. Am Donnerstag wurden 14 Infektionen registriert, darunter sechs in Gilching. Die Sieben-Tage-Inzidenz sank weiter auf 62,9 Fälle pro 100 000 Einwohner.\nIn manchen Altenheimen scheint sich die Lage laut Landratsamt nach etlichen negativen Tests zu entspannen: Im Rummelsberger Stift in Starnberg etwa sank die Zahl der infizierten Bewohner von zuletzt 36 auf elf, im Haus in Söcking von 21 auf sechs. Im Heim Maria Eich in Krailling sind dagegen vier weitere Bewohner erkrankt und nun zwölf betroffen. Nach zwei neuen Infektionen wurden nun sieben Mitarbeiter positiv getestet.\nLandrat informiert über Impfungen, 20 Infektionen\nMittwoch, 27. Januar, 18.49 Uhr: Wie und vor allem wann erhält man einen Termin für die Impfung? Landrat Stefan Frey (CSU) und Klinikchef Thomas Weiler informieren über die Corona-Lage im Landkreis am Freitag, 29. Januar, von 14.30 bis 15.15 Uhr bei der ersten digitalen Veranstaltung des Starnberger Seniorentreffs. Zugangsdaten für die Video-Plattform \"Zoom\" gibt es per E-Mail an info@seniorentreff-starnberg.de, telefonische Auskünfte unter 08151/652080. Der Seniorentreff unterstützt beim Umgang mit dem Programm. Weitere digitale Veranstaltungen sind geplant. Das Landratsamt hat am Mittwoch 20 Infektionen mit dem Coronavirus registriert - darunter sieben in Krailling und vier in Starnberg. Seit Beginn der Pandemie haben sich 3449 Menschen im Landkreis angesteckt, 3306 gelten als genesen. 257 befinden sich in Quarantäne. Die Sieben-Tage-Inzidenz sinkt auf 64,4.\nImpfzentrum in Gauting nimmt Betrieb auf\nMittwoch, 27. Januar, 11.17 Uhr: Die ersten 42 über 80-Jährigen haben am Dienstag im Impfzentrum des Landkreises ihre erste Spritze gegen das Coronavirus erhalten. Bis zum Wochenende sollen laut Landratsamt 126 Senioren geimpft werden, für einen Termin angemeldet haben sich sehr viel mehr. Das Impfzentrum hat damit fast genau ein Jahr nach der ersten Infektion im Landkreis Starnberg den Betrieb aufgenommen - eine Chronologie der Ereignisse:\nUnd so geht es \"Patient 1\" heute - dem ersten infizierten Mitarbeiter von Webasto:\nGebirgsjäger helfen bei Schnelltests in Altenheimen\nDienstag, 26. Januar, 12.04 Uhr: Sie sollen die Bewohner von Altenheimen schützen und das Personal entlasten: Die Bundeswehr hilft im Landkreis bei den Schnelltests auf das Coronavirus. Zehn Soldatinnen und Soldaten des Gebirgsjägerbataillons 233 aus Mittenwald nehmen in den Pflegeheimen Rummelsberger Stift Starnberg und Söcking sowie im Caritas-Marienstift in Gauting Abstriche von Bewohnern, Personal und Besuchern. \"Ich hoffe, dass wir die Lage in unseren Heimen damit entspannen können\", sagt Landrat Stefan Frey (CSU). Zum Einsatz kommen die Gebirgsjäger auch in den Werkstätten für Menschen mit Behinderung der IWL in Machtlfing, wo ein Testzentrum für Mitarbeiter eingerichtet wird. HNO-Arzt Bernhard Junge-Hülsing (Foto), der die niedergelassenen Ärzte im Landkreis während der Pandemie koordiniert, und Roland Schwankhart, Pflegeleiter der Führungsgruppe Katastrophenschutz, haben die Soldaten in eineinhalb Stunden eingewiesen. Erst hätten sie sich selbst, dann einen Kameraden testen müssen, erklärt Junge-Hülsing. Beim Einsatz in den Heimen würden sie den Mundschutz gegen eine FFP2-Maske tauschen.\nImpfungen für über 80-Jährige starten\nMontag, 25. Januar, 18.11 Uhr: Das Impfzentrum des Landkreises wird den Betrieb aufnehmen: Bis zu 40 über 80-Jährige sollen am Dienstag in Gauting die erste Spritze gegen das Coronavirus erhalten, teilt das Landratsamt mit. Die genaue Zahl hänge von den Zusagen zur kurzfristigen Terminvergabe ab. Weitere könnten im Lauf der Woche folgen. Die Kreisbehörde weist ausdrücklich darauf hin, dass ausschließlich Senioren geimpft werden, die einen Termin erhalten haben. 14 500 Menschen hatten sich bereits bis vergangene Woche für die Impfung registriert. Unterdessen sind wieder vier mit dem Coronavirus infizierte Menschen aus dem Landkreis gestorben, wobei der Erreger laut Landratsamt nicht als Todesursache gilt. Eine Bewohnerin und ein Bewohner des Rummelsberger Stifts in Starnberg sowie eine Bewohnerin des Altenheims Maria Eich in Krailling starben im Alter von Mitte 80 Jahren. Zum vierten Fall lagen keine Angaben vor. Am Montag wurden drei Infektionen im Landkreis registriert, zwei in Gilching und eine in Feldafing. Die Sieben-Tage-Inzidenz sank auf 74,6.\nEin neuer Todesfall, weiter sinkende Sieben-Tage-Inzidenz\nSonntag, 24. Januar, 17.01 Uhr: Die Sieben-Tage-Inzidenz ist weiter gesunken. Das Landratsamt meldet unter Berufung auf das Robert-Koch-Institut einen Wert 76,8. Dennoch hat das Landratsamt einen weiteren Todesfall registriert. Laut Sprecherin Barbara Beck handelt es sich um einen 91-Jährigen aus dem Rummelsberger Stift in Söcking. Der Mann sei \"mit Corona\"gestorben, nicht \"an\", betonte sie. Insgesamt hat der Landkreis nun 44 Tote zu beklagen, die an der Virusinfektion gestorben sind, sowie 22 weitere, die positiv getestet waren, aber deren Todesursache eine andere war. Neuinfektionen gibt es auch in mehreren Pflegeheimen: einen Mitarbeiter mehr im BRK-Heim Garatshausen (aktuell nun 19 Bewohner und neun Mitarbeiter positiv getestet); im Caritas-Marienstift Gauting fünf weitere Bewohner und vier weitere Mitarbeiter (aktuell also 25 Bewohner und 15 Mitarbeiter infiziert), sowie im Kraillinger Pflegeheim vier Bewohner und ein Mitarbeiter (aktuell: sechs Bewohner, zwei Mitarbeiter). Insgesamt hat das Landratsamt am Sonntag sechs neue Fälle gemeldet, drei davon aus Krailling sowie je einer aus Gauting, Herrsching und Starnberg.\nSieben-Tage-Inzidenz sinkt auf unter 100\nSamstag, 23. Januar, 17.47 Uhr: Das Landratsamt hat am Samstag 14 neue Infektionen registriert: Je vier in Starnberg und Gauting, drei in Herrsching und je einen in Gilching, Inning und Seefeld. Damit sind insgesamt seit Ausbruch der Pandemie 3403 Menschen aus dem Landkreis positiv auf Corona getestet worden. 3236 Landkreisbürger gelten bereits als genesen. Die Sieben-Tage-Inzidenz sinkt laut Robert-Koch-Institut am Samstag auf 84,88.\nCorona-Teststation unter Schneelast zerstört\nSamstag, 23. Januar, 13.47 Uhr: Die Schneelast der vergangenen Tage haben zwei Zelte der Corona-Teststation in Gilching nicht ausgehalten. Deswegen haben das Technische Hilfswerk (THW) Starnberg und die Freiwillige Feuerwehr Buch jam Samstag alle sechs Zelte komplett abgebaut. Testen lassen können sich die Landkreisbürger aber nach wie vor. Auf dem Platz neben dem Gilchinger Wertstoffhof in der Rudolf-Diesel-Straße 5b nimmt die Aicher Ambulanz Union die Abstriche für einen PCR-Test in einem stabilen Container vor. Dafür muss vorher ein Termin unter www.coronatest-sta.de vereinbart werden. 250 bis 290 Testungen sind täglich möglich. \"Falls der Andrang größer wird, kann ein weiterer Container aufgestellt werden\", versicherte der Einsatzleiter der Abbauaktion, Kreisbrandmeister Andreas Pain von der Kreisbrandinspektion Starnberg. Bereits vereinbarte Termine, etwa für Montag, würden nach wie vor Gültigkeit haben, teilte die Sprecherin des Landratsamts, Barbara Beck, mit.\nInfektion in der Notbetreuung\nSamstag, 23. Januar, 10.47 Uhr: Erstmals gibt es eine Infektion in einer Notbetreuung für Kinder im Landkreis. Eine Mitarbeiterin der für den Unterricht geschlossenen Grundschule in Krailling wurde positiv getestet, berichtet das Landratsamt. Nun müssen 40 Kinder der ersten bis vierten Klasse, eine Lehrerin und das Küchenpersonal bis Dienstag in Quarantäne bleiben. Am Freitag verzeichnete das Landratsamt 19 Neuinfektionen, darunter acht in Krailling und fünf in Starnberg. Die Sieben-Tage-Inzidenz sinkt weiter auf 106,1 Infektionen pro 100 000 Einwohner.\nWieder drei Todesfälle in Pflegeheimen\nFreitag, 22. Januar, 19.25 Uhr:  Erneut sind drei mit dem Coronavirus infizierte Menschen gestorben. Bei zwei Bewohnern des Caritas-Marienstifts in Gauting im Alter von Anfang 80 und Mitte 90 Jahren, die am Freitag gestorben sind, gilt der Erreger laut Landratsamt als Ursache, nicht aber bei einer am Donnerstag gestorbenen Bewohnerin von Anfang 90 Jahren des Rummelsberger Stifts in Starnberg. Seit Beginn der Pandemie hat das Landratsamt 65 mit dem Coronavirus infizierte Tote im Landkreis registriert, wovon 21 \"mit\" und nicht \"am\" Erreger gestorben seien. Im Caritas-Altenheim Maria Eich in Krailling haben sich zwei Bewohner und ein Mitarbeiter angesteckt.\nDrei Altenheim-Bewohner gestorben\nDonnerstag, 21. Januar, 20.52 Uhr: Drei weitere mit dem Coronavirus infizierte Bewohner des Altenheims Rummelsberger Stift in Starnberg sind gestorben. Die zwei Frauen und ein Mann waren nach Angaben des Landratsamts zwischen 90 und 100 Jahre alt, die Infektion gilt dabei nicht als die Todesursache. Die Zahl der Todesfälle im Landkreis seit Beginn der Pandemie steigt auf 62. Davon seien 42 Menschen \"am\" und 20 Menschen \"mit\" dem Erreger gestorben, wie die Kreisbehörde mitteilt. Bei drei gestorbenen Bewohnern des BRK-Seniorenheims in Garatshausen und zwei Bewohnern des Rummelsberger Stifts gilt das Coronavirus nicht mehr als Todesursache. Diese sei anhand des Totenscheins korrigiert worden, erklärt Sprecherin Barbara Beck. Am Donnerstag registrierte das Landratsamt 19 Infektionen, allein neun davon in Starnberg. Die Inzidenz liegt bei 120,7.\nPolizei löst Corona-Party auf - Besucher fliehen mit Quads\nDonnerstag, 21. Januar, 18.29 Uhr: Eine \"Corona-Party\" mit etwa 15 Gästen hat die Polizei nach Hinweisen am Mittwochnachmittag im Seefelder Ortsteil Hechendorf aufgelöst. Nach deren Angaben feierten die Leute an einem Stadel am Steinebacher Weg. Als die Beamten eintrafen, flüchteten die Personen mit ihren vollbeladenden Quads und ausgeschaltetem Licht querfeldein über eine Wiese in einen Wald. Dabei ließen sie jedoch laut Polizei eine 27-jährige Inningerin zurück, die sich unter einem Anhänger vergeblich versteckte. Beim Stadel wurden unter anderem auch Rucksäcke mit Ausweisen, ein Fahrrad und eine Musikbox der Party-Besucher entdeckt. Die Utensilien könnten auf der Herrschinger Wache abgeholt werden, teilt die Polizei mit. Die Feiernden erwartet nun ein Bußgeldverfahren wegen eines Verstoßes nach dem Bayerischen Infektionsschutzgesetz.\n59 Tote seit Beginn der Pandemie\nMittwoch, 20. Januar, 18.35 Uhr: Erneut sind mehrere mit dem Coronavirus infizierte Menschen im Landkreis gestorben. Das Landratsamt meldet sechs Todesfälle im Alter zwischen Anfang 80 und Mitte 90 Jahren. Bei drei Menschen gelte der Erreger als Ursache, drei weitere seien mit dem Coronavirus gestorben. Damit steigt die Zahl der Toten im Landkreis seit Beginn der Pandemie auf 59. Nachgemeldet wurde der Tod einer Starnbergerin am 23. Dezember und eines Starnbergers am 29. Dezember. Eine Bewohnerin und ein Bewohner des BRK-Seniorenheims in Garatshausen sowie eine Starnbergerin und ein Starnberger starben diese Woche.\nDas Landratsamt hat am Mittwoch 21 Infektionen registriert - neun in Gauting, sechs in Starnberg, zwei in Herrsching sowie einzelne in Feldafing, Gilching, Krailling und Pöcking. Die Sieben-Tage-Inzidenz sank auf 128,0 Fälle pro 100 000 Einwohner. Seit Beginn der Pandemie haben sich 3351 Bewohner des Landkreises infiziert, 3138 gelten als genesen. In Quarantäne befinden sich 353 Menschen.\nFünf weitere Todesfälle\nDienstag, 19. Januar, 19.04 Uhr: Fünf mit dem Coronavirus infizierte Menschen aus dem Landkreis im Alter zwischen Mitte 70 und Mitte 90 Jahren sind gestorben. In vier Fällen gilt der Erreger laut Landratsamt als Todesursache, in einem Fall sei die Erkrankte mit dem Coronavirus gestorben und nicht daran. Damit steigt die Zahl der Toten im Landkreis auf 53 seit Beginn der Pandemie. Ein Gautinger starb bereits am 28. Dezember und wurde der Kreisbehörde nachgemeldet. Eine Bewohnerin des Rummelsberger Stifts und eine Feldafingerin starben am Sonntag, ein Gautinger und eine Herrschingerin am Montag. Das Landratsamt verzeichnete am Dienstag 19 Infektionen - fünf in Gilching, vier in Gauting, drei in Starnberg, je zwei in Feldafing und Tutzing sowie je eine in Berg, Herrsching und Seefeld. Die Sieben-Tage-Inzidenz stieg auf 143,6. Das Landratsamt informiert künftig über die jeweils aktuell Infizierten in Heimen. In der BRK-Einrichtung in Garatshausen sind demnach 20 Bewohner und neun Mitarbeiter erkrankt, im Rummelsberger Stift Söcking 20 Bewohner und fünf Mitarbeiter, im Starnberger Haus 38 Bewohner und sieben Mitarbeiter, im Marienstift Gauting 26 Bewohner und 15 Mitarbeiter.\nImpfstart für die über 80-Jährigen wird verschoben\nMontag, 18. Januar, 18.31 Uhr: Wegen Lieferverzögerungen von Impfstoff des Pharmakonzerns Pfizer hat der Landkreis den Impfstart für die Bürger über 80 Jahren verschoben. Von den angekündigten etwa 1000 Dosen pro Woche sei \"nach dem jetzigen Kenntnisstand\" eine Lieferung nicht eingetroffen, so Landratsamtssprecherin Barbara Beck. Erstimpfungen seien deshalb verschoben, die zweite Schutzimpfung habe \"absolute Priorität\". Diese erfolgt drei Wochen nach der ersten Impfung. Seit dem Wochenende erhalten die seit 27. Dezember in den Altenheimen im Landkreis zuerst Geimpften die zweite Spritze. Am Montag hat die Behörde vier Neuinfektionen registriert, jeweils eine in Gilching, Herrsching, Seefeld und Starnberg. Die Sieben-Tage-Inzidenz fiel auf 132,4. Am Sonntag wurden zwei neue Fälle im BRK-Altenheim Garatshausen bekannt und im Rummelsberger Stift in Starnberg sieben weitere Bewohner positiv getestet sowie ein Mitarbeiter. Bedürftige Bürger sollen FFP2-Masken kostenfrei bekommen.\nInzidenz steigt auf 152,2\nSonntag, 17. Januar, 18.28 Uhr:  Das Landratsamt hat am Sonntag 22 Neuinfektionen registriert, die meisten mit acht erneut in Starnberg. Die Sieben-Tages-Inzidenz steigt auf 152,2. Im BRK-Seniorenheim in Garatshausen gab es am Wochenende zwei weitere Todesfälle. Ob die beiden 87- und 99-jährigen Bewohnerinnen am Samstag an oder mit der Virusinfektion gestorben sind, wusste Landratsamtssprecherin Barbara Beck am Sonntag noch nicht zu sagen. Derzeit sind laut Beck im Altenheim Garatshausen 20 Bewohner und zehn Mitarbeiter positiv auf das Coronavirus getestet. Zwei neue Fälle meldet das Landratsamt aus der Gemeinschaftsunterkunft in Herrsching, in der derzeit etwa 28 Asylbewerber leben. Das erste Stockwerk der Unterkunft steht deshalb unter Quarantäne. Im Marienstift Gauting sind am Wochenende ebenfalls sechs weitere Fälle hinzugekommen. Damit sind dort derzeit 20 Bewohner und 15 Mitarbeiter positiv auf das Virus getestet.\n40 Corona-Tote seit Pandemiebeginn\nSamstag, 16. Januar, 19.20 Uhr: Das Landratsamt hat am Samstag die Zahl der an Covid-19 verstorbenen Personen im Landkreis seit Pandemiebeginn von 32 auf 40 korrigiert. Der Grund dürften die Todesfälle im BRK-Altenheim Schloss Garatshausen der vergangenen Wochen sein, die laut Landratsamt wegen eines Meldefehlers behördlich nicht erfasst wurden. Am Samstag registrierte die Kreisbehörde 38 Neuinfektionen, davon mit 21 die meisten in Starnberg. Die Sieben-Tage-Inzidenz stieg auf 141,2.\n51 Neuinfektionen, Impftermine in Landsberg am Lech\nFreitag, 15. Januar, 19.33 Uhr: Das Landratsamt hat am Freitag 51 Neuinfektionen registriert - ein Wert, der letztmals Mitte November erreicht wurde. Mit 21 stammen die meisten aus Starnberg. Das Altenheim Rummelsberger Stift verzeichnet laut Landratsamt allein zwölf neue Infektionen unter Bewohnern, erkrankt sind damit insgesamt 38. Die übrigen Fälle verteilen sich vor allem auf Gilching, Gauting und Tutzing. Die Sieben-Tage-Inzidenz fällt auf 123,7. Anders als in Starnberg vergibt der Landkreis Landsberg bereits Termine für über 80-Jährige im Impfzentrum auf dem ehemaligen Militärflughafens in Penzing. Die schlechte Verkehrsanbindung vom Ammersee aus stellt Senioren etwa aus Dießen aber vor ein Problem. Darum soll nun ein mobiles Impfteam in die Gemeinde kommen, in der 1100 über 80-Jährige leben - das entspricht jedem siebten Landsberger Landkreisbürger in der Altersgruppe. In Utting hilft die Nachbarschaftshilfe des Vereins Füreinander über 80-Jährigen bei der Vermittlung eines Fahrdienstes. Die Nachbarschaftshilfe ist unter Telefon 0151/67157064 erreichbar. Im BRK-Altenheim Schloss Garatshausen sterben infizierte Bewohner nach einem Ausbruch auf der Demenzstation.\n18 Infektionen im Landkreis, Todesfall in Altenheim\nDonnerstag, 14. Januar, 18.45 Uhr: Am Donnerstag registrierte das Landratsamt 18 neue Infektionen im Landkreis - darunter je vier in Krailling und Starnberg sowie je drei in Seefeld und Tutzing. Im Marienstift in Gauting steige die Zahl der Fälle um einen auf insgesamt 15, zwei neue Infektionen seien im Seniorenstift Pilsensee in Seefeld registriert worden, teilt die Kreisbehörde mit. Ein infizierter Bewohner des Rummelsberger Stifts in Starnberg ist gestorben, das Landratsamt führt den Fall jedoch mit einer anderen Todesursache. Am Sonntag war bereits von vier Toten die Rede. Die Sieben-Tage-Inzidenz, die am Vortag von 141 Fällen pro 100 000 Einwohner auf 105 gefallen war, stieg erneut auf 139,8.\n49 Landkreisbürger positiv getestet\nMittwoch, 13. Januar, 18.22 Uhr:  Das Landratsamt meldet 49 Neuinfektionen mit dem Coronavirus. 15 davon kommen allein aus Gauting, neun aus Gilching, acht aus Starnberg, vier aus Krailling, drei aus Tutzing, zwei aus Feldafing. Je ein Fall wurde in Herrsching, Andechs und Weßling registriert. Dennoch ist die Sieben-Tage-Inzidenz laut Robert-Koch-Institut, auf das sich das Landratsamt bezieht, gesunken: auf 105,4. Die Zahl der Bürger, die seit Ausbruch der Pandemie positiv getestet wurden, steigt nun auf insgesamt 3178; 2959 gelten als genesen gelten. Nur ein Rauschen vernahmen unterdessen am Vormittag die über 80-Jährigen, die sich unter 08151/26022602 für einen Impftermin anmelden wollten. Das Problem ist nun behoben, so die Kreisbehörde.\n28 Infektionen - davon wieder zwölf in Starnberg\nDienstag, 12. Januar, 19.41 Uhr: Das Landratsamt hat am Dienstag 28 Infektionen mit dem Coronavirus registriert. Wie am Montag stammt ein Dutzend der Erkrankten aus Starnberg. Dahinter verbirgt sich laut Landratsamt jedoch kein neuer Ausbruch. Die übrigen Fälle verteilen sich auf acht Gemeinden. Die Inzidenz liegt bei 141,2. Im Altenheim Rummelsberger Stift in Starnberg sind laut Landratsamt nun 28 Bewohner erkrankt, einer mehr als am Montag. Das Gautinger Marienstift verzeichnet 13 Infektionen, dort war zuletzt am Samstag von acht betroffenen Bewohnern und einem Mitarbeiter die Rede. Im BRK-Seniorenheim in Garatshausen haben sich insgesamt 21 Menschen angesteckt. In der Schindlbeck-Klinik in Herrsching ist der Aufnahmestopp beendet. Fast alle Mitarbeiter seien wieder im Dienst, berichtet ein Sprecher. Auf der Isolierstation dort werden weiter elf, auf der Intensivstation drei Patienten behandelt. Im Klinikum Starnberg sind es 14 Patienten auf der Isolierstation, drei weniger als am Vortag.\nImpfstart für über 80-Jährige\nDienstag, 12. Januar, 18.21 Uhr: Im Landkreis können sich nun auch die über 80-Jährigen kostenlos impfen lassen. Das teilt das Landratsamt mit. Von sofort an können sich die Betroffenen online, telefonisch oder auch per Post zur Impfung registrieren lassen. Zudem sollen sie Ende dieser und Anfang kommender Woche ein Schreiben von Landrat Stefan Frey mit allen nötigen Informationen erhalten. Von 20. Januar an werden dann erste Termine im Impfzentrum vergeben. Die Betroffenen, immerhin 11 000 im Landkreis, müssten allerdings mit Wartezeiten bei der Terminvergabe rechnen, denn geimpft werden könne nur nach Verfügbarkeit des Impfstoffes. Für Dienstag waren weitere 375 Dosen angekündigt, für Freitag 75. \"Wir brauchen also weiterhin Geduld\", so Frey. Impfwillige können sich online unter www.impfzentren.bayern.de, telefonisch unter 08151/2602-2602 oder mit einem ausgefüllten Formular zur Impfung registrieren lassen. Eine erste Panne hat es aber bereits gegeben: So wurden die Kraillinger wie die Planegger aufgrund der selben Postleitzahl automatisch zum Impfzentrum Unterschleißheim geschickt. Kraillinger sollen aber in Gauting geimpft werden. An der Lösung des Problems werde gearbeitet, so das Landratsamt.\nSieben-Tage-Inzidenz steigt auf 143\nMontag, 11. Januar, 18.19 Uhr: Die Sieben-Tage-Inzidenz im Landkreis steigt, bleibt aber noch deutlich unter dem neuen Hotspot-Wert 200, von dem an der Bewegungsradius der Bürger auf 15 Kilometer um die Heimatgemeinde beschränkt wird. Der Landkreis rangierte laut Robert-Koch-Institut am Montag bei 142,7 Fällen pro 100 000 Einwohnern. Das Landratsamt verzeichnete 17 neue Infektionen mit dem Coronavirus - darunter zwölf in Starnberg und jeweils einzelne in Berg, Feldafing, Gilching, Pöcking und Tutzing. Das Klinikum Starnberg behandelt wie am Sonntag 17 Infizierte auf der Isolierstation. Die Intensivstation ist derzeit nicht mit Corona-Patienten belegt. In der Herrschinger Schindlbeck-Klinik befinden sich elf Patienten auf der Normalstation und drei auf der Intensivstation. Am Sonntag waren es noch zwölf Patienten auf der normalen Station und zwei auf der Intensivstation.\nTodesfälle in Altenheim\nSonntag, 10. Januar, 17.25 Uhr: Im Starnberger Rummelsberger Stift sind vier mit dem Coronavirus infizierte Bewohner gestorben. Wie das Landratsamt mitteilt, sind am Wochenende zwei Bewohner gestorben, die Tage zuvor ebenfalls zwei. Seit vergangenen Dienstag gibt es in dem Altenheim 27 bestätigte Fälle unter den Bewohnern und Mitarbeitern. Die infizierten Bewohner seien in einem isolierten Bereich untergebracht, es bestehe ein striktes Besuchsverbot, sagt Landratsamtssprecher Christian Kröck. Einen weiteren Ausbruch gibt es im Gautinger Caritas-Altenheim Marienstift. Dort wurden am Samstag acht Bewohner und ein Mitarbeiter positiv auf Sars-CoV-2 getestet. Die komplette Einrichtung mit insgesamt 42 Kontaktpersonen sei nun geschlossen, so Kröck.\nSonntag, 10. Januar, 16.32 Uhr: Das Landratsamt hat am Sonntag 15 Neuinfektionen registriert, davon vier in Herrsching und jeweils drei in Feldafing, Gauting und Tutzing. Die Sieben-Tage-Inzidenz steigt auf 137,6. Im Starnberger Krankenhaus wurden am Sonntag 17 Covid-19-Patienten auf der Isolierstation behandelt und ein Quarantäne-Patient aus einem Altenheim mit Ausbruchsgeschehen auf der Intensivstation. In der Herrschinger Schindlbeck-Klinik sind 14 Covid-19-Patienten, zwei davon auf der Intensivstation. Die Personalsituation in der Pflege bleibe durch infizierte oder in Quarantäne befindliche Mitarbeiter angespannt, teilt die Klinik mit. In der Gautinger Asklepios-Klinik gab es am Freitag zwei Fälle von infizierten Mitarbeitern.\n26 neue Fälle - die Hälfte davon in Gauting\nSamstag, 9. Januar, 17.17 Uhr: Das Landratsamt hat am Samstag 26 Infektionen registriert - davon allein 13 in Gauting. Dort gibt es einen Ausbruch im Caritas-Marienstift, acht Bewohner des Altenheims sowie eine Mitarbeiterin wurden positiv getestet. Wie das Landratsamt mitteilt, ist die komplette Einrichtung mit insgesamt 42 Kontaktpersonen geschlossen. In Starnberg gibt es vier Neuinfektionen, je zwei neue Fälle wurden in Gilching, Seefeld und Tutzing registriert sowie je eine in Andechs, Krailling und Pöcking. In Quarantäne befinden sich 333 Menschen. Die Sieben-Tage-Inzidenz steigt deutlich auf 125,1 Fälle pro 100.000 Einwohner. Der neue Hotspot-Wert von 200, von dem an der Bewegungsradius der Bürger auf 15 Kilometer rund um ihre Gemeinde beschränkt wird, bleibt derzeit noch deutlich entfernt.\nDutzende Corona-Verstöße auf zugefrorenem See\nSamstag, 9. Januar, 14.05 Uhr: Bei Kontrollen hat die Polizei im Landkreis Starnberg Dutzende Verstöße gegen die Corona-Regeln festgestellt - vor allem am Deixlfurter Weiher in Tutzing. Auf dem zugefrorenen See bildeten sich am Samstagmittag Gruppen von bis zu acht Personen, teilt die Starnberger Polizei mit. Gegen Schlittschuhfahren sei zwar grundsätzlich nichts einzuwenden, heißt es im Bericht der Inspektion. Die Kontaktbeschränkungen müssten dennoch eingehalten werden. Bereits am vergangenen Wochenende warnten die Wasserretter vor zu dünnen Eisschichten:\nDrei Tote und 32 neue Infektionen\nFreitag, 8. Januar, 20.14 Uhr: Im Starnberger Krankenhaus sind in der Nacht auf Freitag zwei mit dem Coronavirus infizierte Patienten aus dem Landkreis gestorben. Wie ein Kliniksprecher mitteilt, seien beide Anfang 90 Jahre alt und unabhängig von Covid-19 schwer krank gewesen. Einer der beiden hatte sich erst in der Klinik mit dem Erreger angesteckt. In der Herrschinger Schindlbeck-Klinik ist in der gleichen Nacht ein Covid-19-Patient mit Mitte 80 Jahren aus dem Landkreis Fürstenfeldbruck gestorben.\nIn beiden Kliniken bleibt die Lage angespannt, am Freitag war auf den Intensivstationen jeweils nur ein Bett frei. In der Starnberger Klinik wird derzeit kein Covid-19-Patient auf der Intensivstation behandelt, dafür elf auf der Isolierstation. 18 Patienten befänden sich nach dem jüngsten Ausbruch noch in Quarantäne. In Herrsching werden insgesamt 13 Covid-19-Patienten behandelt, zwei davon auf der Intensivstation.\nDas Landratsamt hat am Freitag 32 Neuinfektionen registriert, darunter jeweils neun in Gauting und Starnberg. Im Altenheim Rummelsberger-Stift in Starnberg wurden nach einem ersten Coronavirus-Fall am Donnerstag 15 weitere Bewohner positiv getestet. Wie das Landratsamt mitteilt, wurde dort ein isolierter Wohnbereich eingerichtet. Im Seniorenstift Pilsensee in Seefeld hat sich eine weitere Mitarbeiterin angesteckt, an der Starnberger Klinik wurden drei Mitarbeiter nach der Rückkehr aus dem Urlaub vor Dienstantritt positiv getestet. In der Flüchtlingsunterkunft in Berg gibt es zwei weitere Fälle. Die Sieben-Tage-Inzidenz stieg auf 107,6.\nIntensivstationen unter Druck\nDonnerstag, 7. Januar, 19.59 Uhr: Nach den Feiertagen breitet sich das Coronavirus wieder schneller aus. Das Landratsamt hat am Donnerstag 49 Infektionen registriert - einen der höchsten Tageswerte seit Beginn der Pandemie. Die Krankenhäuser geraten unter Druck. Fast alle Betten auf den Intensivstationen seien belegt, teilt Sprecher Stefan Berger vom Starnberger Klinikverbund mit. Da in der Nacht zuvor im Bereich der Rettungsleitstelle für die Landkreise Starnberg, Fürstenfeldbruck, Landsberg und Dachau gar kein Platz mehr frei gewesen sei, hätten zwei Patienten aus der Notaufnahme einer Klinik dieser Region nach Murnau und München gebracht werden müssen.\nBis Donnerstagnachmittag seien in Starnberg wieder Kapazitäten verfügbar gewesen. Insgesamt behandelt das Klinikum in der Kreisstadt 16 Patienten auf der Isolierstation sowie 19 Verdachtsfälle, drei Bewohner von Altenheimen seien in der Nacht aufgenommen worden. In der Herrschinger Schindlbeck-Klinik ist die Intensivstation mit vier Patienten ausgelastet, elf werden auf der Normalstation behandelt.\nVon den 49 neuen Infektionen im Landkreis entfallen mit 18 die meisten auf Starnberg, zehn auf Gilching und sechs auf Herrsching. Im Seniorenstift Pilsensee haben sich laut Landratsamt vier weitere Bewohner angesteckt. Derzeit sind zehn erkrankt, die übrigen Betroffenen sind genesen. Zwei neue Fälle gibt es in der Flüchtlingsunterkunft in Berg.\nDie nächsten Impfdosen erhält der Landkreis einen Tag früher als erwartet. Bereits am Freitag sollenlaut Landratsamt 450 Einheiten eintreffen, die der Starnberger Klinikverbund an Ärzte und Pflegepersonal verabreichen darf. Am kommenden Dienstag werden noch einmal 450 Dosen erwartet.\nLage in Kliniken bleibt angespannt\nDonnerstag, 7. Januar, 12.40 Uhr: Am Dreikönigstag hat das Gesundheitsamt 31 neue Corona-Infektionen registriert. Am Dienstag waren es 34. Die Sieben-Tage-Inzidenz beträgt 87,1. Ein Ende 80-jähriger Corona-Patient mit Vorerkrankungen aus dem Landkreis ist am Dienstag gestorben. Sein Tod stehe jedoch in keinem Zusammenhang mit einem der größeren Ausbruchsgeschehen im Klinikum Starnberg, teilte dazu Sprecher Stefan Berger mit.\nNachdem bereits am Vortag 21 neue Fälle allein in Starnberg gemeldet worden waren, kamen nun erneut 13 Fälle hinzu. Das Landratsamt macht dafür jedoch kein größeres Ausbruchsgeschehen verantwortlich, sondern höhere Fallzahlen in einzelnen Familien, teilte Behördensprecher Christian Kröck mit. In Andechs, Berg, Gauting, Gilching, Herrsching, Weßling und Wörthsee wurde jeweils eine neue Indexperson gemeldet. In Feldafing steckten sich fünf Menschen an, in Krailling drei, in Tutzing und Seefeld jeweils zwei.\nIm Klinikum Starnberg befinden sich 13 corona-positive Patienten auf der Normalisolierstation sowie 21 Verdachtspatienten in Quarantäne. Außerdem gibt es drei neue infizierte Mitarbeiter, die nach ihrem Urlaub vor Dienstantritt positiv getestet wurden und nun in häuslicher Quarantäne sind. Kliniksprecher Berger: \"Die Lage auf der Intensivstation ist mit den Übernahmen anderer Nicht-Covid-Intensivpatienten über die Leitstelle sowie aus Tutzing weiter sehr angespannt.\" Aufgrund der vielen pflegerischen Ausfälle durch Covid-Positive oder sich in Quarantäne befindliche Mitarbeiter sei auch die Situation auf den Normalstationen angespannt. Im Herrschinger Krankenhaus sind drei infizierte Patienten auf der Intensivstation und elf auf der Normalisolierstation.\nIn der Gautinger Asklepios-Klinik sind inzwischen insgesamt 17 Menschen mit dem Coronavirus infiziert. Davon werden laut Klinikmanagerin Julianna Müller acht Patienten auf der Intensivstation versorgt, neun auf der Normalstation. Im BRK-Seniorenheim in Garatshausen wurden vier Bewohner und zwei Mitarbeiter der Quarantänestation positiv auf das Virus getestet.\nWie das Landratsamt mitteilt, sollen von Montag, 11. Januar, an, alle Landkreisbewohner ab 80 Jahren einen Brief per Post bekommen, um sich für einen Impftermin anmelden zu können.",
     "twitter-history": "[{       \"id\": 1373903070065725445,       \"url\": \"https://twitter.com/alexA1975s/status/1373903070065725445\",       \"date\": \"2021-03-22 07:43:12+00:00\",       \"text\": \"Corona-Newsblog für Starnberg: Grundschulen betroffenvia @sz https://t.co/S67S777Tvi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 811093269073526784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1188355531473330177/Bnv5zVIs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/811093269073526784/1538992318\",              \"username\": \"alexA1975s\",              \"name\": \"alex@home🚀\",              \"description\": \"Peace on 🌏 #hambibleibt #Agrarwende #peaceonearth #Kaffeebande #FridaysforFuture #Blumenkind #theresistance #NONazis #NoHatespeech #noafd #FCKAFD\",              \"verified\": false,              \"created_date\": \"2016-12-20 06:17:59+00:00\",              \"location\": \"Earth\",              \"followers\": 1712,              \"friends\": 2313,              \"tweets\": 99680,              \"liked_tweets\": 94197,              \"lists_member\": 20,              \"media_shared\": 4441       }}, {       \"id\": 1366289341740421124,       \"url\": \"https://twitter.com/Alma75614899/status/1366289341740421124\",       \"date\": \"2021-03-01 07:28:58+00:00\",       \"text\": \"Corona-Newsblog Starnberg: Inzidenz unter 25via @sz https://t.co/uSWzrRUOyW und das obwohl die Menschen ohne großen Abstand und Maske in der Sonne endlich wieder das Leben genießen??\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1164538327942537218,              \"url\": \"http://www.almutkleist.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252982166805413888/Io8NGpVE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164538327942537218/1593674101\",              \"username\": \"Alma75614899\",              \"name\": \"Lux in tenebris\",              \"description\": \"Die Welt ist heilig, man kann sie nicht verbessern,Malerin und Weltretterin auf d. Weg ins Paradies... immer schon natürlich grün und linksliberal,noAfD!!\",              \"verified\": false,              \"created_date\": \"2019-08-22 14:03:03+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 366,              \"friends\": 674,              \"tweets\": 7303,              \"liked_tweets\": 11734,              \"lists_member\": 3,              \"media_shared\": 219       }}]"
}