{
     "url": "https://www.sueddeutsche.de/politik/news-waffenruhe-zwischen-armenien-und-aserbaidschan-koeln-reisst-wichtigen-corona-grenzwert-1.5061619",
     "date": "2020-10-10 09:04:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nArmenien und Aserbaidschan einigen sich auf Waffenruhe. Die Feuerpause soll Russlands Außenminister Lawrow zufolge am Samstagmittag beginnen und beiden Seiten Gelegenheit geben, tote Soldaten in ihre Heimat zu überstellen. Ein Frieden scheint dennoch weit entfernt. Von Anna Ernst\nZweites TV-Duell zwischen Trump und Biden abgesagt. Wegen der Covid-19-Erkrankung des US-Präsidenten hatten die Organisatoren zunächst ein virtuelles Format vorgeschlagen - das lehnte Trump aber ab. Der Republikaner will am Samstag vom Balkon des Weißes Hauses aus zu Anhängern sprechen. Meldungen zur US-Wahl\nSZ Plus: Noch ein Verdacht bei Marsalek in der Wirecard-Affäre. Ein Privatgeschäft des untergetauchten Managers mit Ex-Konzernchef Braun löst neue Ermittlungen aus. Eine erste Verdachtsmeldung zu Wirecard gab es schon 2017. Von Klaus Ott und Jörg Schmitt\nUmweltministerin Schulze gegen Mercosur-Deal. Die SPD-Politikerin verlangt Nachbesserungen bei dem EU-Handelsvertrag und dem südamerikanischen Wirtschaftsblock Mercosur, der Zölle in Milliardenhöhe abschaffen soll. Änderungen sind aber gar nicht so einfach: Würde das Abkommen aufgeschnürt und mit schärferen Strafmechanismen versehen, hätten die Mercosur-Staaten Gegenforderungen; das Geschacher würde neu beginnen. Zum Text\nProtest gegen Räumung von \"Liebig 34\" eskaliert in Gewalt. Am Freitagabend zieht ein Demonstrationszug durch Berlin-Mitte, die Stimmung ist aggressiv. Dann sondert sich eine Gruppe von etwa 20 Personen ab und beginnt zu randalieren. Zur Meldung\nItalienische Küstenwache setzt \"Alan Kurdi\" erneut fest. Das Schiff, mit dem die Organisation Sea-Eye Geflüchtete aus Seenot im Mittelmeer retten will, darf den Hafen Olbia auf Sardinien nicht verlassen. Die Begründung: Bei technischen Kontrollen seien \"Unregelmäßigkeiten\" gefunden worden, die die Sicherheit von Crew und Passagiere an Bord gefährden könnten, erläuterte die italienische Küstenwache. Mehr dazu\nPolizist soll bei Halle-Gedenken \"Thor Steinar\"-Kleidung getragen haben. In NRW häufen sich die Fälle rechter Gesinnung bei den Sicherheitsbehörden. Nun ermittelt der Staatsschutz gegen einen Polizisten aus Köln. Der 54-Jährige war als Personenschützer in Zivil bei einer Gedenkveranstaltung auf dem Bahnhofsvorplatz in Köln eingesetzt und soll dort ein Kleidungsstück einer bei Rechtsextremen beliebten Marke getragen haben. Die Details\nNews zum Coronavirus\nKöln reißt als nächste Stadt wichtigen Grenzwert. Wegen zu vieler Corona-Infektionen treten unter anderem ein nächtliches Alkoholverbot und eine ausgeweitete Maskenpflicht in Kraft. Dem Chef der Arbeitsagentur nach zeigt sich der Jobmarkt bislang erstaunlich robust. Aktuelle Meldungen aus Deutschland\nInfektionszahlen steigen in ganz Europa deutlich an. In Italien werden erstmals seit mehr als sechs Monaten wieder mehr als 5000 Neuinfektionen gezählt. Tschechien - ehemals ein Corona-Musterschüler - ist bei den Neuinfektionen pro 100 000 Einwohner zum Spitzenreiter geworden. Die Meldungen aus aller Welt\nWie Deutschlands Städte der Pandemie Herr werden wollen.\nWas wichtig wird\nMarsch der Frauen gegen umstrittenen Präsidenten Lukaschenko in Belarus. Vor den für das Wochenende erwarteten Massenprotesten hat der Staatschef den Demonstranten mit einem harten Vorgehen gedroht. Seit der umstrittenen Präsidentenwahl vor etwa zwei Monaten gehen die Menschen regelmäßig gegen Lukaschenko auf die Straße.\nNordkorea feiert 75. Gründungstag der Arbeiterpartei. In Südkorea wird erwartet, dass das abgeschottete Nachbarland am Samstag eine große Militärparade in der Hauptstadt Pjöngjang abhält. In dem Zusammenhang wird auch spekuliert, dass Nordkorea eine neue Interkontinentalrakete vorführen könnte.\nDFB-Team trifft in Nations League auf Ukraine. Die deutsche Fußball-Nationalmannschaft strebt am Samstag in Kiew den ersten Sieg in der Nations League an. Zum Auftakt der zweiten Auflage des vor zwei Jahren erstmals ausgespielten Wettbewerbs reichte es im vergangenen Monat nur zu Remis gegen Spanien und die Schweiz.\nIn Wien finden Landtagswahlen statt. Bei den Wahlen am Sonntag winken der SPÖ ein Sieg und der ÖVP ein hoher Zugewinn. Für die FPÖ sehen die Prognosen weniger gut aus, Ex-Vize-Kanzler Strache versucht mit einer eigenen Liste sein politisches Comeback.\nLitauen wählt neues Parlament. Über die 141 Sitze in der Volksvertretung Seimas entscheiden etwa 2,5 Millionen Wahlberechtigte. Beim ersten von zwei Wahlgängen werden am Sonntag 70 Mandate nach dem Verhältniswahlrecht vergeben. Die Regierung unter Premier Skvernelis muss um ihre Mehrheit bangen.\n7 aus 7 - Meistempfohlen in der Woche\nKrank durch die Maske? Im Internet kursieren Gerüchte, das Tragen eines Mund-Nasen-Schutzes sei ungesund oder gar lebensgefährlich. Experten geben jedoch Entwarnung. Von Christina Berndt\nDann kaufen wir unsere Häuser eben selbst. Bedroht von der Übernahme durch Investment-Firmen gründen Berliner Mieter eine Genossenschaft und erwerben ihren Wohnkomplex. Das klingt nach Revolution - und löst heftige politische Attacken aus. Von Jan Heidtmann\nTrumps Corona-Infektion: Der kranke Präsident. Keine Schadenfreude, keine Häme: Der Respekt vor mehr als einer Million Corona-Toten verbietet es, dass die Infektion des US-Präsidenten und seiner Frau nun zum Gegenstand von Spott wird. Ein Kommentar von Stefan Kornelius\nDie machen diese Sachen, die sonst niemand macht. Eine Liebeserklärung an Arte zum 30. Geburtstag des deutsch-französischen Senders. Von Alex Rühle\nNeuer Ärger für Scheuer. Die vor zwei Jahren gegründete Autobahn GmbH wird von einer Gehälter-Affäre erschüttert. Scheuers Verkehrsministerium hat nun erstmals Unregelmäßigkeiten bestätigt. Von Markus Balser\nWie damals im Raucherabteil. In deutschen Zügen gilt Maskenpflicht - außer wenn man ein Attest vorweisen kann. Bei den anderen Passagieren sorgt das oft für Unmut. Dabei gäbe es eine ganz einfache Lösung für das Problem. Von Frederik Jötten\n\"Zeigen wir dieser Neonazigruppe doch, was Proud Boys tatsächlich sind.\" Schwule Männer kapern gerade das Hashtag #ProudBoys - und setzen so ein Zeichen gegen die gleichnamige rechtsextreme Gruppe aus den USA. Zum Text\nFrühstücksflocke\nPrimat inter Pares. Der Schlagerbarde Michael Wendler verkündet seinen Wechsel von RTL zur Spiel- und Stussvereinigung Telegram - und wieder mal fällt demjenigen die Aufmerksamkeit zu, der den größten Unsinn verbreitet. Über die Evolution des Internets in einer kritischen Phase. Von Cornelius Pollmer",
     "twitter-history": "[]"
}