{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberger-see-ammersee-woerthsee-hotel-ferienwohnung-1.5188887",
     "date": "2021-01-29 08:58:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tourismus rund um den Starnberger See bricht ein",
     "article": "Claudia Aumillers Stimme klingt etwas müde und traurig. \"Wissen Sie, wenn ich durch unser Haus gehe, das tut mir einfach weh\", sagt die Kreisvorsitzende des Hotel- und Gaststättenverbands, die in Wörthsee ein Hotel mit 35 Zimmern betreibt. Normalerweise. Doch wegen der Pandemie ist der Betrieb geschlossen. Ihre Angestellten sind entweder entlassen oder in Kurzarbeit. Nicht einmal aus beruflichen Gründen hätten sich noch Gäste eingemietet: \"Die Handwerker zum Beispiel, die in diesen Wintermonaten oft bei mir gewohnt haben und dies ja auch jetzt dürften, fehlen komplett.\"\nAumillers \"Jakl-Hof\" war viele Jahre als Garni ausgelegt, 14 ihrer 35 Zimmer waren daher für Selbstversorger mit Küchen ausgestattet: \"Dann haben wir vor dem ersten Lockdown umgebaut und die Küchen rausgerissen, weil die Nachfrage danach nicht mehr da war.\" Denn Sohn Toni hatte das \"Stüberl\" übernommen, um dort den Gäste Essen zu servieren oder sie auch auf ihren Zimmern zu bewirten. \"Jetzt ist das Stüberl zu - und mein Sohn seit fast einem Jahr arbeitslos.\" Er helfe nun im Gartenbaubetrieb mit, den die Aumillers immerhin als zweites Standbein haben.\n\"Ein Glück, das viele andere nicht haben\", wie Aumiller zu Recht sagt. Aber so unterschiedlich die jeweils persönliche Lage der Gastronomen und Hoteliers im Fünfseenland sein mag, gemein ist ihnen eines: Sie sind frustriert - und kämpfen um ihre Existenz. Denn das Jahr 2020 fiel in der Bilanz einer sonst begehrten Urlaubs- und Ausflugsregion coronabedingt eher mau aus.\nSelbst der schöne Sommer, viele Ausflugsgäste, nach den Lockerungen auch wieder viele Urlauber vor allem aus Deutschland, haben die Lage übers Jahr betrachtet kaum entspannt. \"Ich war nicht so euphorisch wie so viele andere wegen der Lockerungen, die es ja dann in der warmen Jahreszeit wieder gab\", erinnert sich Aumiller. Denn sie habe bei ihren Gästen Angst gespürt. Plötzlich sei die Nachfrage nach eigenen Kochmöglichkeiten wieder da gewesen. Und: \"Der enge Bezug zu den Gästen, so wie vor Corona, fehlte total.\"\nVon der von Aumiller beschriebenen Angst profitierten daher im vergangenen Jahr vor allem diejenigen, die Ferienwohnungen im Angebot hatten: \"Wir waren schon froh, dass wir manche, die eigentlich eine Ferienwohnung wollten, überreden konnten, stattdessen eine Pension zu wählen, so voll war alles\", sagt Klaus Götzl, stellvertretender Geschäftsführer bei der Gesellschaft für Wirtschafts- und Tourismusentwicklung im Landkreis Starnberg (GWT) und dort für den Bereich Tourismus zuständig. Er kennt die Bilanzzahlen für das Coronajahr 2020 genau. Grund zum Jubilieren geben sie, trotz eines noch relativ erfreulichen Sommers, keineswegs.\nSo weisen sie für den Zeitraum Januar bis Oktober allein bei den Beherbergungen ein Minus von mehr als 40 Millionen Euro für den Landkreis Starnberg aus - im Vergleich zum Vorjahreszeitraum, in dem noch 166 Millionen Euro erwirtschaftet wurden. Zugrunde gelegt sind diesen Summen die durchschnittlichen Ausgaben pro Kopf und Übernachtung: Sie liegen bei exakt 148,50 Euro. Wirft man einen Blick auf die Gästeankünfte und Übernachtungszahlen der einzelnen Monate, wird das Bild noch düsterer. Knapp 166 000 Gäste kamen von Januar bis Oktober in den Landkreis Starnberg - statt der zirka 281 000 aus dem Vorjahr. Es gab etwas mehr als eine halbe Million Übernachtungen. 2019 waren es noch 728 000 gewesen.\nDabei fing 2020 noch ganz normal an. So kamen in den Monaten Januar und Februar nur minimal weniger Gäste aus Deutschland an, dafür aber etwas mehr aus dem Ausland. Die Zahl ihrer Übernachtungen stieg an: um acht Prozent bei den deutschen Gästen, um 14 Prozent bei denjenigen, die aus anderen Ländern in das Fünfseenland reisten und allesamt etwas länger blieben als im Vorjahr.\n\"Kurz vor dem Lockdown haben wir noch auf der Messe Fespo in Zürich das Thema Golf vermarktet - so viele Buchungen gleich vor Ort hatten wir noch nie, so etwas passiert eigentlich nie\", so Götzl. Die Schweiz sei aber ohnehin das Land, aus dem die meisten Urlauber in die Region \"Starnberg-Ammersee\" kämen. Das mag einerseits an der für Schweizer verkehrsgünstigen Anbindung durch die Lindauer Autobahn liegen, andererseits an den Preisen: \"Für Schweizer sind wir ziemlich kostengünstig\", so Götzl.\nMit dem Ausbruch der Pandemie ging es jedoch schlagartig bergab: Bereits im März kamen 56 Prozent weniger Gäste an, ein Minus von 46 Prozent wurde bei den Übernachtungen registriert. Einen Monat später - und so sollte es auch im Mai sein - waren es, bedingt durch den Lockdown, bereits 94 Prozent weniger Ankünfte und 89 Prozent weniger Übernachtungen.\nEines allerdings fällt in dem touristisches Zahlenwerk auf: Die Menschen, die noch ins Fünfseenland kamen, blieben deutlich länger als sonst: im Schnitt 4,4 Tage statt wie im Vorjahr etwa zweieinhalb. Mit den Lockerungen nach dem Lockdown und dem schönen Wetter ging es von Juni an wieder etwas aufwärts: Das Minus bei den Ankünften lag nur mehr bei knapp 50 Prozent; damit kamen etwa 18 000 Menschen ins Fünfseenland, 2019 waren es noch 35 000 gewesen. Bei den Übernachtungen lag der Rückgang bei knapp 41 Prozent: knapp 53 000 im Vergleich zu den knapp 100 000 im Jahr zuvor.\nDas Minus verkleinert sich im Juli weiter: auf nur mehr 31 Prozent weniger bei den Ankünften, knapp 23 Prozent weniger bei den Übernachtungen. Es sind vor allem deutsche Gäste und Urlauber, die verstärkt ins Fünfseenland reisen - knapp 10 000 mehr als im Juni kommen an, fast 30 000 mehr übernachten auch hier. Und sie bleiben länger: im Durchschnitt 3,1 Tage im Vergleich zu 2,7 in 2019 und den zweieinhalb Tagen im Vormonat 2020.\nAugust und September sollten dann die Bilanz für das Anti-Reisejahr 2020 deutlich anheben: Das Minus bei den Ankünften fällt mit sieben Prozent am niedrigsten in diesem Jahr aus. Bei den Übernachtungen sind es sogar nur vier Prozent weniger als 2019. Durch die Reisebeschränkungen im Ausland ist dieses Ergebnis wieder vor allem auf inländische Touristen zurückzuführen (aus dem Ausland kommen nur mehr die Hälfte der Gäste und übernachten in der Region, aus dem Inland werden ein Prozent mehr Gästeankünfte verzeichnet und knapp fünf Prozent mehr Übernachtungen).\nVermutlich wegen der Sommerferien ist auch der September im Vergleich zum Rest des Jahres noch passabel: 23 Prozent weniger Ankünfte (14 Prozent weniger aus dem Inland, 66 Prozent weniger aus dem Ausland), dafür aber ein Plus von drei Prozent bei den Übernachtungen aus dem Inland und ein Minus von 62 Prozent aus dem Ausland. \"Da fehlte uns aber schon auch die Wiesn\", sagt Götzl, weswegen unter anderem auch die Zahlen im Oktober wieder schlechter ausfielen: knapp 47 Prozent weniger Gästeankünfte und 35 Prozent weniger Übernachtungen.\nDennoch sollten manche Gastgeber im November noch vom goldenen Oktober schwärmen: Denn von den Herbstferien an, 1. November, mussten sie erneut ihre Häuser schließen. Ein wichtiger Geschäftszweig für viele - das Tagungsgeschäft - das gerade im Herbst Hochkonjunktur hat, kam komplett zum Erliegen. Für genau darauf spezialisierte Häuser wie etwa das Hotel \"La Villa\" in Pöcking ein Desaster, wie auch Götzl sagt. In dem beliebten Haus direkt am Starnberger See, das auch gern für Hochzeiten oder größere Familienfeiern gebucht wird, ist derzeit meist nur ein Anrufbeantworter zu erreichen. Das Büro sei nur montags bis freitags von 9 bis 14 besetzt, ist dort zu hören. \"Die haben die meisten Mitarbeiter in Kurzarbeit schicken müssen und das gesamte Hotel bis März geschlossen\", sagt Götzl. Auch im Starnberger Hotel \"Vier Jahreszeiten\" haben in den vergangenen Monaten die gebuchten Bankette und Tagungen nicht stattfinden können. Im Sommer allerdings habe dieses Haus von speziellen Angeboten für Touristen profitiert, sagt Götzl.\n\"In den Monaten Juli, August und September hatten wir eine Auslastung wie sonst auch im Sommer\", bestätigt Tobias Baumann, Verkaufsleiter in dem Hotel. Doch mittlerweile ist auch dieses Haus leer. Und: \"Wir gehen nicht davon aus, dass wir Mitte Februar öffnen dürfen.\" Daher bleibe das Hotel nun bis Ende Februar geschlossen: \"Wir nützen die Zeit für anstehende Renovierungen\", sagt Baumann.\nBei Claudia Aumiller ist nichts mehr zu renovieren. \"Wir haben das alles schon erledigt.\" Sie hofft nun auf die warme Jahreszeit in diesem Jahr. Doch: \"Ich habe zwar schon wieder Anfragen, aber erst für den Sommer, und nur ein bis zwei am Tag, und nicht zehn wie sonst.\" Und die wichtigste Frage für ihre Gäste sei die nach den Stornobedingungen. Auch Klaus Götzl bleibt skeptisch. \"Wenn nicht bald ausreichend Impfstoff vorhanden ist und die Reisebeschränkungen daher aufgehoben werden können, wird es wohl auch heuer düster aussehen.\"",
     "twitter-history": "[{       \"id\": 1355080572092227586,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1355080572092227586\",       \"date\": \"2021-01-29 09:09:19+00:00\",       \"text\": \"Corona-Krise: Tourismus rund um den Starnberger See bricht ein https://t.co/vmFNC95GjQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}