{
     "url": "https://www.sueddeutsche.de/politik/news-republikaner-impeachment-impfprobleme-ibiza-video-1.5187120",
     "date": "2021-01-27 07:30:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig war\nMehrheit der Republikaner im US-Senat gegen Trump-Impeachment. 45 der republikanischen Senatoren unterstützen einen Einspruch gegen das Verfahren, das ab der zweiten Februarwoche stattfinden soll. Das heißt: Die meisten Republikaner halten trotz allem zum Ex-Präsidenten. Damit kann sich Trump bereits auf einen Freispruch einstellen, schreibt Alan Cassidy.\nKreml: Putin und Biden einig über Verlängerung von New Start. Das Abkommen begrenzt die Zahl der einsatzbereiten strategischen Atomsprengköpfe und läuft demnächst aus. Im ersten Telefonat der beiden Präsidenten soll es auch um den verhafteten russischen Oppositionellen Nawalny und die Lage in der Ukraine gegangen sein. Zur Nachricht\nSZ Plus Interview mit einem der Macher des Ibiza-Videos: \"Das geht nicht spurlos an mir vorbei\". Der Privatdetektiv Julian H. steht gemeinsam mit einem Wiener Anwalt hinter den Aufnahmen, die 2017 in Österreich ein politisches Erdbeben auslösten. In seiner Folge trat FPÖ-Chef Heinz-Christian Strache zurück, die Regierung fiel auseinander. Heute befindet sich H. in einer JVA in Berlin in Gewahrsam. Nun sprach er erstmals mit zwei Reportern von Spiegel und SZ, die er dafür vom Quellenschutz entband. Zum Interview von Cathrin Kahlweit und Sven Röbel\nDie News zum Coronavirus\nBundesärztekammer fordert Regierung zur Aufklärung der Impfschwierigkeiten auf. Auch die EU-Kommission müsse darauf drängen, dass die vertraglich zugesicherten Impfstoff-Liefermengen und Liefertermine eingehalten werden, fordert Ärztekammerpräsident Reinhardt. Kanzlerin Merkel will kein Reiseverbot verhängen. Aktuelle Meldungen aus Deutschland\nWeltweit mehr als 100 Millionen bestätigte Corona-Infektionen. Die Zahl der bekannten Todesfälle im Zusammenhang mit dem Virus liegt der Johns-Hopkins-Universität zufolge inzwischen bei mehr als 2,1 Millionen. Der neue US-Präsident Biden will bis zum Sommer genug Impfstoff für die meisten Amerikaner besorgen. Aktuelle Meldungen weltweit\nVerdacht auf illegalen Corona-Urlaub. Auf Ausflugsparkplätzen südlich von München stehen auch im Lockdown auffällig viele Autos von weit her. Der Landrat von Bad Tölz-Wolfratshausen vermutet, dass Unterkünfte unter der Hand weiter touristisch vermietet werden - obwohl das nach der Infektionsschutzverordnung derzeit verboten ist. Die Einzelheiten\nAußerdem wichtig:\nWas wichtig wird\nBundestag gedenkt der Opfer des Nationalsozialismus. Es reden unter anderen die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern, Charlotte Knobloch, und die Publizistin Marina Weisband. Der Gedenktag am 27. Januar erinnert an die Befreiung des Vernichtungslagers Auschwitz. Barbara Galaktionow hat mit Martje Iversen gesprochen, die für die Aktion #everynamecounts Dokumente aus Konzentrationslagern digitalisiert. Iversen erzählt, welche Einblicke in das NS-System sie dadurch bekommen und was sie erschüttert hat.\nWirtschaftsminister Altmaier stellt Jahreswirtschaftsbericht vor. Es wird erwartet, dass die Bundesregierung ihre Prognose für die wirtschaftliche Entwicklung im Jahr 2021 senkt.\nEin Jahr Corona in Deutschland. Am 27. Januar 2020 wurde in Deutschland der Patient 1 positiv gestetet - beim oberbayerischen Autozulieferer Webasto. Wie es heute am Webasto-Standort Stockdorf aussieht, berichtet Carolin Fries. (SZPlus)\nFrühstücksflocke\nTipps vom Frost-Profi. Sie finden es derzeit ein bisschen kalt draußen? Das ist gar nichts: Sebastian Balders, 25 und Diplom-Meteorologe aus Berlin, erfüllte sich vor knapp zwei Jahren einen Traum und reiste zum kältesten bewohnten Ort der Erde: Oimjakon, Sibirien, bis zu minus 56 Grad. Im Interview empfiehlt er das Zwiebelprinzip und vor allem: eine Mütze, da \"der Körper 70 bis 80 Prozent der Wärme über den Kopf verliert\". Joggen, sagt er, ist auch bei Minus 20 Grad \"überhaupt kein Problem\".",
     "twitter-history": "[]"
}