{"url": "https://www.sueddeutsche.de/bayern/bayern-universitaeten-wintersemester-beginn-corona-1.5099278", "date": "2020-11-01 10:02:10", "source": "sueddeutsche.de", "label": "real", "header": "\"Vielleicht sind wir langsam abgehärtet\"", "article": "Kanzlerin Angela Merkel und die Ministerpräsidenten haben am Mittwoch eine Entscheidung getroffen, mit der die bayerischen Universitäten tagelang rangen: Soll es Präsenzveranstaltungen trotz steigender Infektionszahlen geben? Oder einen rein digitalen Semesterstart? Welche Konsequenzen hat der bundesweite Teil-Lockdown bis Ende November? Die vergangenen Tage stifteten vor allem Verwirrung: Für zwanzig Stunden schien der Semesterbeginn im Hybridbetrieb aus Präsenz- und Digitallehre illusorisch zu sein. An den Hochschulen für angewandte Wissenschaften (HaW) befürchteten manche, nach vier hybriden Wochen wieder zusperren zu müssen. Dann erklärte Bayerns Ministerpräsident Markus Söder am Donnerstag, dass Hochschulen Priorität haben und ebenso wie Kindertagesstätten und Schulen geöffnet bleiben.\nAm Freitag glühen an den Unis die Telefone, Mails rauschen raus, Videobotschaften werden wieder neu aufgenommen. Studenten, Mitarbeiter, Professoren, alle wollen wissen: Was gilt am Montag, wenn das Wintersemester an den Unis offiziell beginnt - aufgrund von Corona zwei Wochen später als üblich und mit neuen Regeln. Die ständigen Änderungen seien das Mühsamste, hört man aus mehreren Präsidentenbüros. In Augsburg wirkt Uni-Chefin Sabine Doering-Manteuffel erstaunlich ruhig. \"Vielleicht sind wir langsam abgehärtet\", sagt die Sprecherin der elf bayerischen Unis. \"Wir haben versucht, so schnell wie möglich eine einheitliche Haltung zu finden.\" Die Unis halten am Hybridsemester fest, aber die Corona-Regeln jeder Region müssen berücksichtigt werden.\n\"Die Hochschulen dürfen selbst entscheiden, wie sie mit Präsenzveranstaltungen umgehen\", heißt es aus dem Wissenschaftsministerium. Überhaupt hält sich Minister Bernd Sibler (CSU) mit Vorschriften zurück. Die Hochschulen müssen eigene Hygienekonzepte entwickeln, verpflichtend sind folgende Regeln: In Vorlesungen ist ein Abstand von 1,5 Metern einzuhalten. In keinem Saal dürfen mehr als 200 Leute sitzen. In allen Gebäuden gilt Maskenpflicht; liegt der Inzidenzwert über 35, gilt das auch im Seminar. Auf der Karte des Landesamtes für Gesundheit lag am Freitag ganz Bayern darüber.\nDie Uni Passau hatte bereits am Mittwoch den Umstieg auf den Digitalbetrieb verkündet. Schon vor Wochen war Präsident Ulrich Bartosch besorgt und haderte damit, welche Auswirkungen Präsenzbetrieb auf die Infektionszahlen in Passau haben könnte: Etwa ein Fünftel der 52 000 Einwohner sind Studenten, die fürs Semester aus allen Ecken Deutschlands kommen. Nun gilt Online-Lehre als Regelfall, Ausnahmen sind Präsenzprüfungen und Praxisveranstaltungen, die nicht online durchführbar sind.\nSo weit geht Doering-Manteuffel in Augsburg nicht, aber auch dort wird die Uni-Katze vorerst alleine über den Campus streifen. Zwar bleiben Bibliothek und Labore geöffnet, aber Doering-Manteuffel schickte am Freitag einen \"sehr deutlichen Appell\" an ihre Mitarbeiter, so viele Lehrveranstaltungen wie möglich digital abzuhalten. Zumal Augsburgs Oberbürgermeisterin angesichts hoher Infektionszahlen die Regeln des Teil-Lockdowns schon von Freitag an anordnete. Zahlreiche Präsenzangebote für Erstsemester sind gestrichen, aber die Fachschaften hätten viel digital organisiert, sagt Doering-Manteuffel. Es gebe Online-Spiele-Abende, digitale Campus- und Bibliotheksführungen, Stundenplanberatung und eine Corona-Hotline.\nAuch an der Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU) bieten Fachschaften ein vielseitiges Willkommensprogramm für die Erstis. \"Viel geschieht auch unterhalb unseres Radars, die Studenten organisieren sich in Whatsapp- oder Facebook-Gruppen\", sagt FAU-Chef Joachim Hornegger. Auch er schickte am Freitag den Appell an die Kollegen, so viel Online-Lehre wie möglich anzubieten. Präsenz solle es im November nur dort geben, wo es \"unbedingt erforderlich ist\". Das Bemühen um die Erstsemester ist allen Hochschulen wichtig, sie sollen besonders begleitet werden und bevorzugt Präsenz erleben, um überhaupt richtig im Studium anzukommen.\nGrundsätzlich scheint Corona aber keine abschreckende Wirkung zu haben, Minister Sibler vermeldete einen neuen Rekord: 403 000 Studenten sind in Bayern eingeschrieben, davon 67 750 Erstsemester. Angesichts des Teil-Lockdowns fordern die Studentensprecher der Landesastenkonferenz nun, dass wieder die Verlängerung von Prüfungsfristen diskutiert wird und fragen, ob das Wintersemester überhaupt zur Regelstudienzeit zählen kann. Ohne diese Sorgen sollen Erstsemester einen \"angstfreien\" Start ins Studium erleben können.\nAm European Campus Rottal-Inn kamen drei Viertel der Erstsemester gar nicht erst in die Hochschule. \"Nur 100 haben es in die Region geschafft, die anderen sitzen in ihren Heimatländern\", sagt Horst Kunhardt. Der Vizepräsident für Gesundheitswissenschaften der Technischen Hochschule Deggendorf (THD) leitet den rein englischsprachigen Campus in Pfarrkirchen. Seine Studenten stammen aus aller Welt, viele dürfen coronabedingt nicht reisen. \"Wir haben komplett auf Online-Vorlesungen umgestellt\", sagt Kunhardt. Trostlos sei es am Campus, das Areal ist gesperrt.\nKunhardt weiß seit Dienstag, wie sich ein Lockdown anfühlt. Im Landkreis Rottal-Inn gelten strenge Einschränkungen. Trotzdem klingt er am Telefon entspannt. Die ersten vier Wochen an der Hochschule seien gut gelaufen, der Hybridbetrieb habe funktioniert, es gebe CO₂-Ampeln und eine App zu Kontaktverfolgung. Momentan sind nur die Büros besetzt, aber die Telefone laufen heiß. Kunhardts Kollegen übersetzen und erklären die Regeln des Landratsamtes, verschicken Newsletter und vermitteln auch psychologische Betreuung. \"Besondere Maßnahmen in besonderen Zeiten\", sagt Kunhardt. Und: \"Machen wir das Beste draus.\"", "twitter-history": "[{       \"id\": 1322826788733702147,       \"url\": \"https://twitter.com/SZ_Bayern/status/1322826788733702147\",       \"date\": \"2020-11-01 09:04:18+00:00\",       \"text\": \"Die elf bayerischen Unis müssen ihren Präsenzbetrieb im November auf ein Minimum herunterfahren - ihre Sprecherin Sabine Doering-Manteuffel bleibt dennoch gelassen. https://t.co/2Ap9uEB1Ui\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48009,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}