{
     "url": "https://www.sueddeutsche.de/kolumne/deutschland-offen-sein-fuer-kritik-1.4877673",
     "date": "2020-04-15 18:55:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Offen sein für Kritik",
     "article": "Zu \"Deutschland am Stopp-Schild\" vom 11./12./13. April:\nLeider übertrifft sich unsere Medienlandschaft im Moment darin, Menschen mit anderen Perspektiven zu widerlegen. Dies zeigt auch dieser Essay. Dem Leser wird klar, warum eben keine offene Auseinandersetzung mit verschiedenen Perspektiven bezüglich der Corona-Maßnahmen stattfindet. Man soll bitte nicht mehr darüber nachdenken: \"Nicht mehr: Was ist falsch gelaufen?\" Das nenne ich eine Entmündigung der Leserschaft, die eben nicht mehr selbst und kritisch nachdenken soll.\nDer Autor zeigt, dass er sich mit anderen Meinungen nicht wirklich auseinandersetzen möchte. Die krankmachende Wirkung von Angst ist für ihn irrelevant. Er schreibt: \"Darf der Staat den Bürgern Angst machen? Manchmal muss er es sogar.\" Angstmache als Maßnahme eines demokratischen Staates wirkt eben autoritär und undemokratisch. Auch die Vergiftung der gesellschaftlichen Stimmung wird vom Autor logischerweise negiert. Lassen sich autoritäre Maßnahmen in ihrer Wirkung unterscheiden, je nachdem ob sie von einem demokratischen Land oder von China getroffen werden?\nMarc Ziegler, Kisslegg\nEs ist unheimlich, mit welch wohlig humorigem Genuss Herr Beise dem Durchgriff des Staates in Sachen Corona zustimmt. Muss man in Deutschland und Europa wirklich noch einmal sagen, dass, wer Fehler von gestern und heute nicht analysiert, genau diese Fehler wiederholen wird? Von der Exekutive sind viele Fehler gemacht worden. Die mangelhafte Vorbereitung gegen die sich abzeichnende Pandemie, das Fehlen von Schutzkleidung, Desinfektionsmitteln, Atemschutzmasken ist unverzeihlich. Mangelhafte Vorbereitung nachträglich durch besonders breitbeiniges Auftreten zu kompensieren, ist unerträglich.\nWir haben es nicht mit einem plötzlichen Notstand zu tun, es breitet sich ein Virus aus. Der wissenschaftliche Konsens ist klar: Es gilt, die exponentielle Ausbreitung zu verhindern. Dafür müssen Abstände eingehalten werden. Zu diesem Zweck können, so abgewogen und von den Parlamenten befristet gebilligt, Grundrechte eingeschränkt werden. Jede Einschränkung, die nicht diesem Zweck dient, ist grundgesetzwidrig. Im Rechtsstaat ist es die Aufgabe von Exekutive und Polizei, das Sitzen auf Bänken, Radfahren, Wohnen, Demonstrieren zu ermöglichen, zu schützen. Jede Einschränkung ist sorgsam abzuwägen.\nSicher müssen wir, lokal, national und europäisch, Wege finden, gemeinsam zu handeln. Wenn wir aber vorher nicht offen klären, was im Zuge der Pandemie und des Lockdown falsch gelaufen ist, wenn wir nicht Lösungen finden, dass diese Fehler auch bei schlimmeren Pandemien nicht wieder auftreten können, dann liefern wir dem Nächsten die Möglichkeit eines kalten Putsches, wie Herr Orbán es vorgemacht hat.\nStephan Schultze-Jena, Hamburg",
     "twitter-history": "[]"
}