{"url": "https://www.sueddeutsche.de/muenchen/haidhausen-und-jetzt-applaus-applaus-1.5099891", "date": "2020-10-30 22:07:55", "source": "sueddeutsche.de", "label": "real", "header": "Und jetzt Applaus, Applaus!", "article": "\"Wer von euch war denn schon in einem Konzert?\", fragt die Pianistin und Klavierpädagogin Isabel Melendez Alba. Sofort schnellen im kleinen Konzertsaal des Gasteig einige Kinderhände in die Höhe. Die Erwachsenen, die die Kinder zu diesem musikalischen Märchenkonzert begleiten, halten sich konzerterfahren zurück. Schließlich wissen sie ja, dass sie nicht angesprochen sind. Die Kinder indes sollen in dieser Veranstaltung erste Konzerterfahrungen sammeln. Dass viele der überwiegend Vier- bis Siebenjährigen diesmal schon einige Vorkenntnisse mitbringen, erleichtert freilich die Antwort auf die nächste Frage. Wie man sich im Konzert verhalten soll, will Melendez Alba nämlich wissen. \"Man darf nicht laut sein\", sagt eine Zuschauerin. Und Melendez Alba moderiert die Antwort sogleich: \"Oder anders ausgedrückt: Die Zuschauer sollten leise sein.\"\nIm Gegensatz zum Kind im Zuschauerraum ist sie auf der Bühne nämlich für alle gut verständlich Doch gleich stellt sie die soeben erfahrene Regel in Frage: \"Gibt es denn auch Augenblicke im Konzert, wo die Zuschauer laut sind?\" Als wäre \"laut\" das Stichwort bejahen lauter Kinderstimmen besonders laut, dass es das sehr wohl gäbe: den Applaus nämlich. Sogleich übt Melendez Alba mit den Kindern das konzertante Leise- und Lautsein. Zunächst geben sich die Kinder dabei betont still, bevor sie auf ein Zeichen hin ausdrucksstark applaudieren.\nNach solcher Übung steigt sie in die Geschichte der Zauberflöte ein. Sie erzählt vom Prinzen Tamino und vom Vogelfänger Papageno, vom Fürsten Sarastro und von der Königin der Nacht. Ab und zu fragt sie die Kinder auch etwas zur Geschichte, um sie nicht mit einem zu langen Vortrag zu überfordern. Vor allem aber spielt Melendez Alba immer wieder Ausschnitte aus Mozarts berühmtem Singspiel auf dem Konzertflügel. Erstaunlich konzentriert lauschen dabei selbst die Jüngsten im Publikum. Als habe man das Leisesein dazu vorher gar nicht erst üben müssen. Aber auch laut sein, gelingt den Kindern nach einem dargebotenen Klangbeispiel wie ein Reflex. Begeistert spenden sie Beifall.\nSchon jetzt hat sich der Konzertbesuch also gelohnt. Doch schließlich dürfen die Kinder selbst auf dem Piano spielen. Das heißt, vor Corona hätten die Kinder das gedurft. Vor Corona wären sie ohnehin viel näher am Konzertflügel gestanden und hätten während des Vortrags ins Innere des Instruments blicken dürfen. Sie hätten dann gesehen, wie die Saiten angeschlagen werden und wie diese dann schwingen, um zu erklingen. Wegen der pandemiebedingten Hygienemaßnahmen hat Isabel Melendez Alba stattdessen nun vor der Bühne eine Klaviermatte ausgelegt. Auf so einer Matte ist eine Klaviatur abgebildet. Wenn man sich auf eine der dargestellten Tasten stellt, erklingt der entsprechende Ton. Nacheinander hüpfen die Kinder über jene Tastatur. Einigen gelingt mit ihren Fußspitzen sogar eine Tonleiter, wenn nicht gar eine kleine Melodie. Dann wieder lässt Melendez Alba ein Kind zwei Töne abwechselnd spielen, derweil sie selbst es auf dem Konzertflügel begleitet. Später beantwortet sie noch Fragen der Eltern. Wie teuer so ein Instrument ist, oder wie alt ein Kind für den Klavierunterricht sein sollte.\nNachdem es coronabedingt nicht möglich ist, solche Konzerte wie in den Vorjahren im Foyer anzubieten, weil die Abstandsregeln nur wenige Zuschauer zulassen, wurden heuer die Märchenkonzerte in den kleinen Konzertsaal des Gasteig verlegt. Wegen des erneuten Lockdowns wird die für den Sonntag, 8. November, angekündigte Vorstellung von Rimski-Korsakows \"Scheherazade\" nicht stattfinden. Mit etwas Glück aber präsentiert das nächste musikalische Märchenkonzert am Samstag, 5. Dezember, 11 Uhr, Tschaikowskys \"Der Nussknacker\" für Kinder. Der Eintritt ist frei. Die Eintrittskarten dazu gibt es am Veranstaltungstag eine Stunde vor Veranstaltungsbeginn am München-Ticket-Schalter im Gasteig an der Rosenheimer Straße.", "twitter-history": "[]"}