{"url": "https://www.sueddeutsche.de/politik/corona-test-risikogebiete-1.4981775", "date": "2020-07-28 16:45:40", "source": "sueddeutsche.de", "label": "real", "header": "Wer sich testen lassen muss - und wie das organisiert wird", "article": "\"Wir müssen verhindern, dass Reiserückkehrer andere anstecken und so neue Infektionsketten auslösen\", sagte Gesundheitsminister Jens Spahn (CDU) am Montag und ordnete eine Testpflicht für Einreisende aus Risikogebieten an. Wie soll die Testpflicht umgesetzt werden, und was bedeutet das für Urlauber genau? Die SZ beantwortet die wichtigsten Fragen.\nWarum nur Risikogebiete?\nGrundlage der Regelung ist das Infektionsschutzgesetz. Demnach kann der Bund eine ärztliche Untersuchung bei Einreisenden aus Risikogebieten zur Pflicht machen - ausschließlich um die Einschleppung einer bedrohlichen übertragbaren Krankheit festzustellen und zu verhindern. Eine Ausweitung der Testpflicht auf Nicht-Risikoländer schloss der Minister aus. \"Am Ende ist das ja ein Eingriff in die persönliche Freiheit\", sagte Spahn in den ARD-Tagesthemen am Montagabend. Ein solcher müsse \"gut gerechtfertigt\" und \"verhältnismäßig sein\". Dies sei nur bei Ländern mit hohen Infektionszahlen möglich.\nWie wird ein Risikogebiet definiert? \nDas Robert-Koch-Institut (RKI) führt derzeit mehr als 100 Länder auf, in denen ein erhöhtes Risiko für eine Infektion mit Sars-CoV-2 besteht. Die Liste kann sich aber jederzeit ändern. Das wichtigste Kriterium, ob ein Staat dort geführt wird, ist die Zahl der Neuinfektionen: Wenn diese in den zurückliegenden sieben Tagen die Zahl von 50 pro 100 000 Einwohner überschritten hat, gilt die Lage in einem Land oder Gebiet als riskant. Es kommen aber noch weitere Kriterien hinzu - etwa ob in dem Land angemessen mit den Gefahren durch die Pandemie umgegangen wird, ob etwa ausreichend getestet wird und Maßnahmen gegen die Ausbreitung von Sars-CoV-2 erlassen wurden.\nWelche Gebiete sind es aktuell?\nAuf der Liste finden sich derzeit außer Luxemburg keine anderen beliebten Urlaubsziele in Westeuropa. Am Dienstag riet das Auswärtige Amt von Reisen in einige spanische Regionen ab, damit ist jedoch keine Einstufung als Risikogebiet verbunden. Allerdings sind viele Länder des Balkans vertreten, wo es momentan insgesamt zu stark steigenden Infektionszahlen kommt, darunter sind Serbien, Bosnien-Herzegowina, Kosovo und Montenegro. Auch die Türkei, Israel, Ägypten und Marokko finden sich auf der Liste, Tunesien dagegen nicht. Etwa zehn Prozent aller Neuinfektionen in Deutschland werden nach Angaben des RKI derzeit bei Reiserückkehrern entdeckt; am häufigsten kamen die Menschen aus Serbien, Kosovo, der Türkei, Bosnien-Herzegowina und Rumänien.\nWo soll  getestet werden?\nVor allem an Flughäfen - denn viele Risikogebiete liegen außerhalb von Europa. An einigen Flughäfen, etwa in NRW oder Bayern, kann man sich bei der Rückkehr aus dem Urlaub bereits freiwillig testen lassen. Auch an Seehäfen sollen Teststationen eingerichtet werden. Der Berufsverband im Öffentlichen Gesundheitsdienst äußerte große Skepsis. Man habe bei den Gesundheitsämtern keine Kapazitäten für die geplanten Abstrichzentren, hieß es am Dienstag. Man müsse dafür eigenes Personal einstellen.\nWie funktioniert der Test?\nFür den Test wird bei den Urlaubern in der Regel ein Rachenabstrich vorgenommen. Denn in der frühen Phase der Infektion siedelt sich das Coronavirus in den oberen Atemwegen an. Die so geernteten Zellen werden daraufhin mittels PCR (kurz für Polymerasekettenreaktion) untersucht. Mit dieser Technik lassen sich winzige Mengen Erbgut vermehren. Somit zeigt der Test, ob die Zellen im Rachen der Testperson von Sars-CoV-2 befallen sind. In der Regel liegt das Ergebnis nach vier bis fünf Stunden vor; bis Testpersonen es erfahren, vergeht aber häufig mehr Zeit. Der Test weist nur eine aktive Infektion nach - und er ist nur eine Momentaufnahme.\nWelche Aussagekraft hat ein Test?\nMittlerweile gibt es mehrere PCR-Testsysteme zum Nachweis von Sars-CoV-2, die eine hohe Sensitivität haben. Sie entdecken eine Infektion also mit hoher Wahrscheinlichkeit. Absolute Sicherheit bieten die Tests aber nicht, ein negatives Ergebnis schließt eine Infektion nicht aus. Dabei spielt auch der Zeitpunkt des Tests eine Rolle: Es vergehen einige Tage, bis sich die Viren so stark vermehrt haben, dass sie nachweisbar sind. Reiserückkehrer sollten daher nach einigen Tagen einen weiteren Test vornehmen lassen.\nWie wird die Pflicht durchgesetzt?\nDas ist bisher nicht genau bekannt. Die Bundespolizei wird die Rückkehrer an den Flughäfen gezielt auf die zentralen Teststationen aufmerksam machen. Wer in welchem Land war, geht aus den Daten der Passagiere hervor. Dazu werden nach einem Beschluss der Gesundheitsminister auch die Aussteigerkarten wieder eingeführt. Wer sich nicht testen lassen will, muss mit empfindlichen Strafen rechnen - mehr ist auch darüber bisher nicht bekannt. An den Landgrenzen dürfte die Umsetzung noch schwieriger werden. Bayern will an einigen Autobahngrenzübergängen Stationen für Tests anbieten. Innenminister Horst Seehofer (CSU) sagte aber, er könne sich erneute Grenzkontrollen derzeit nicht vorstellen. Mehr als Stichproben dürften kaum möglich sein.\nWie viele Reisende sind betroffen?\nDas kann niemand sagen. Da derzeit nach der Rückkehr aus Risikogebieten eine Pflicht zur 14-tägigen Quarantäne besteht, wird von einer relativ kleinen Zahl Reisender ausgegangen. Allerdings handelt es sich bei manchen Risikogebieten um beliebte Urlaubsziele und die Heimat vieler in Deutschland lebender Menschen, zum Beispiel Serbien, Kosovo oder die Türkei.\nWann soll das Ganze beginnen?\nEs soll schnell gehen, womöglich beginnen die Tests bereits nächste Woche. Ein genauer Termin steht aber noch nicht fest.\nWarum gibt es Streit um die Bezahlung?\nDie Tests sollen für alle kostenfrei sein, findet Gesundheitsminister Spahn. Das Testen dürfe \"niemals eine Kostenfrage für den Einzelnen sein\" und auch \"keine soziale Frage\". Bei den Reisenden handele es sich nicht nur um gut situierte Urlauber, es seien auch \"andere soziale Schichten mobil\", betonte er. Das Ministerium wollte am Dienstag nicht erläutern, welche \"Schichten\" der CDU-Politiker gemeint haben könnte. Womöglich bezog sich die Aussage darauf, dass derzeit viele Rückkehrer vom Balkan und aus der Türkei zu erwarten sind. Mehrere Bundes- und Landespolitiker plädieren dafür, dass Reisende die Tests selbst bezahlen sollen; sie schlagen etwa eine Deckung der Kosten über die Sicherheitsgebühren der Flughäfen vor.", "twitter-history": "[]"}