{"url": "https://www.sueddeutsche.de/muenchen/dachau/januar-bis-april-chronik-teil-1-1.5158409", "date": "2020-12-27 21:44:29", "source": "sueddeutsche.de", "label": "real", "header": "Chronik, Teil 1", "article": "Auf dem Land fehlen die Doktoren. Die Region Dachau scheint zwar, nahezu überversorgt zu sein, trotzdem sind die Wartezeiten lang. Insbesondere mehr Kinderärzte werden im Umland gebraucht. Um Hilfe zu bekommen, müssen Eltern teilweise mit ihrem Nachwuchs nach München fahren.\nAn ihrem 110. Geburtstag wird Greta Fischer posthum zur Ehrenbürgerin von Markt Indersdorf ernannt. Zum Festakt reist eine Dachauer Delegation nach Israel.\nDie Stadträte haben sich einstimmig für den Bau einer geschlossenen Eishalle auf dem Gelände des ASV Sportvereins entschieden. Aufgrund der Finanzsituation liegen die Pläne mittlerweile auf Eis. Andere Möglichkeiten wurden im Laufe des Jahres diskutiert, schlussendlich bleibt es aufgrund der Corona-Einbußen allerdings bei einem Stillstand.\nBereits zum wiederholten Male brennt es auf dem Ludl-Gelände an der Münchner Straße in Karlsfeld. Die Brandstifter bleiben jedoch unentdeckt. Inzwischen ist der alte Hof abgerissen.\nAus den Workshops \"Dachau denkt weiter\" ist ein räumliches Leitbild entstanden: Der Handel soll mehr ins Zentrum rücken und Lücken im Busnetz geschlossen werden. Dachau soll eine kompakte Stadt der kurzen Wege werden.\nDie Gruppierungen Bündnis für Dachau und \"Wir\" sind für die Kreistagswahl zugelassen. Beide nehmen die 430-Unterschriften-Hürde locker und dürfen kandidieren. Später schaffen sie auch den Einzug ins Gremium.\nFreunde und Familie erinnern zum 100. Geburtstag von Max Mannheimer im Kloster Karmel Heilig Blut an der KZ-Gedenkstätte an sein Vermächtnis.\nDer inklusive Gospelchor \"Oh Happy Day\" wird von seinem Träger, der Caritas, aufgelöst. Das Ende des deutschlandweit einzigartige Projekt ist besonders für viele Kinder ein Schicksalsschlag.\nDie Medizintechnikfirma, die sich auf dem ehemaligen Ludl-Gelände in Karlsfeld ansiedeln wollte, zieht nach Unterschleißheim. Ein herber Verlust für die Gemeinde.\nDie Galerie Lochner wird Opfer von Kunstfälschern. Fast 30 Gouachen, angeblich alles Werke von Markus Lüpertz, hat das Dachauer Galeristenehepaar in gutem Glauben bei Kollegen in Kalkar erworben. Sie stellen Strafanzeige.\nUnbekannte klauen in einer Nacht-und-Nebel-Aktion alle Ortsschilder der Gemeinde Petershausen. Was ein fieser Scherz zu sein scheint, findet Bürgermeister Marcel Fath (FW) gar nicht lustig und stellt Strafanzeige.\nDie Bauarbeiten für den neuen Marktplatz in Markt Indersdorf beginnen. Doch die umfangreichen Arbeiten sorgen später für Unmut bei Ladenbesitzern und Anliegern.\nAm Tag nach dem Terroranschlag eines Rassisten in Hanau, bei dem elf Menschen erschossen wurden, hat die AfD im Ludwig-Thoma-Haus zu einer Veranstaltung geladen. Vor dem Gebäude demonstrieren 350 Menschen für ein buntes Dachau.\nAm Ignaz-Taschner-Gymnasium schicken Schüler sich via Whatsapp Bilder mit rassistischer und judenfeindlicher Hetze. Der Disziplinarausschuss der Schule und das Landeskriminalamt beschäftigen sich mit den Vorfällen.\nAm 6. März wird der erste Coronafall in Dachau bekannt. Die ersten Schulen müssen schließen, das Landratsamt meldet drei infizierte Jugendliche.\nDie Gewinner der Kommunalwahl am 15. März sind ganz klar die Grünen. Die CSU bleibt aber stärkste Kraft im Kreistag. Freie Wähler und SPD erleiden herbe Verluste. AfD und Bündnis für Dachau sitzen erstmals im neuen Gremium. Landrat Stefan Löwl (CSU) erringt trotz sechs Mitstreitern die absolute Mehrheit. Florian Hartmann (SPD) hat die Wähler mit 76 Prozent der Stimmen klar hinter sich und bleibt Oberbürgermeister der Stadt Dachau. Die größte Überraschung der Wahl ist der neue Bürgermeister von Altomünster Michael Reiter (FWG). Der 47-Jährige setzte sich mit hauchdünnem Vorsprung gegen Anton Kerle (CSU) durch, der zuvor sechs Jahre lang regiert hatte.\nDas Coronavirus breitet sich weiter aus, der Landkreis rüstet sich und nimmt Mitte März eine Teststation auf der Volksfestwiese in Markt Indersdorf in Betrieb. Das Helios-Amper-Klinikum stockt seine Betten auf. Vom landesweiten Lockdown ist auch der Einzelhandel stark getroffen.\nDie Spargelernte beginnt, doch die Saisonarbeiter aus Osteuropa, die den Bauern im Landkreis bei der Ernte helfen, dürfen aufgrund der Corona-Pandemie nicht einreisen. Die Landwirte stehen vor enormen Einbußen.\nDie Initiative \"Dachau handelt\" entsteht. Die Dachauer und Landkreisbürger beweisen Solidarität. Es entsteht unter anderem ein Gabenzaun für Bedürftige.\nDas Helios-Amper-Klinikum ist vorübergehend geschlossen, viele Ärzte und Pfleger haben sich mit Covid-19 infiziert. Das Hotel \"Select\" wird als Behelfskrankenhaus umgebaut, kommt allerdings nicht zum Einsatz.\nDie Volksfeste im Landkreis werden für das Jahr 2020 endgültig abgesagt.\nDie Gedenkfeier zum 75. Jahrestag der Befreiung des KZ Dachau findet digital statt. Kränze werden bei Blumenläden bestellt und von Mitarbeitern abgelegt.\nTrotz der Einbußen durch Covid-19 hält eine Mehrheit der Stadträte an dem beschlossenen 10-Minuten Takt der Stadtbuslinien fest. ,", "twitter-history": "[]"}