{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/verkehr-verstaerkerbusse-auf-sieben-linien-1.5022157",
     "date": "2020-09-06 21:49:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Verstärkerbusse auf sieben Linien",
     "article": "Um Gedränge in den Schulbussen und somit die Gefahr einer Übertragung von Corona-Infektionen zu vermeiden, hat die Staatsregierung Anfang der Woche signalisiert, Verstärkerbusse zu finanzieren. Bereits zum Schuljahresbeginn werden solche Busse im Landkreis auf sieben Linien eingesetzt werden, wie der Landrat als Antwort auf eine entsprechende Anfrage der Grünen im Kreistag mitteilt: \"Das ist mit Verlaub eine Rekordleistung und Top-Abstimmung zwischen unserer Verwaltung und den Busunternehmen, die so in kaum einem anderen MVV-Landkreis gelungen ist und auf die ich sehr stolz bin\", unterstreicht Landrat Robert Niedergesäß (CSU). Der Landkreis geht davon aus, dass die Kosten hierfür zu 100 Prozent vom Freistaat übernommen werden.\nIn der ersten Schulwoche sollen außerdem Busfahrer und Busunternehmen den Landkreis informieren, ob es weiteren Bedarf an \"Corona-Verstärkerbussen\" gibt. Dies werde man dann ebenso schnell und unkompliziert organisieren. Laut Niedergesäß ist die Auslastung der Schulbuslinien sehr unterschiedlich und abhängig von den jeweiligen Routen. Nach bisherigem Kenntnisstand sei es weder im ÖPNV noch in Schulbussen zu Ansteckungen gekommen. Dies belege nach Aussagen des MVV auch eine wissenschaftliche Begleitung des Robert-Koch-Instituts. \"Dennoch beobachten wir die Situation laufend und sind im Austausch mit den Beförderungsunternehmen. Sollte es zu Verstößen gegen die Maskenpflicht kommen, werden wir um Kontrollen durch die Polizei ersuchen\", so Niedergesäß.\nDie Grünen hatten in ihrer Anfrage darauf hingewiesen, dass viele Schulbusse in der Vergangenheit überfüllt gewesen seien, die Gefahr für eine Ansteckung also groß sei. Daher hatte die Kreistagsfraktion vom Landkreis gefordert, ein Hygienekonzept vorzulegen. Fraktionssprecherin Waltraud Gruber ist angesichts der Reaktion der Staatsregierung zufrieden: \"Die Landtagsgrünen waren also erfolgreich mit ihrer Forderung für ein deutliches und schnelles finanzielles Engagement der Staatsregierung, damit die Kommunen - egal wie sich ihre Finanzkraft darstellt - zum Schulanfang zusätzliche Fahrzeuge bereitstellen können.\" Die Entscheidung sei \"gut und wichtig\", auch wenn sie denkbar spät komme. Für die Busunternehmer sei das Zusatzangebot \"in Zeiten, in denen Busreisen nahezu komplett ausfallen, auch ein wichtiges Standbein\".\nIn seiner Antwort auf die Anfrage zur Schulbussituation spricht der Landrat aber auch ein grundsätzlicheres Thema an - die Modifizierung der Corona-Prävention. Insbesondere eine kürzere Quarantänezeit wäre aus seiner Sicht sinnvoll. Niedergesäß bezieht sich dabei auf Aussagen des führenden Virologen Christian Drosten, der in dieser Woche dafür plädiert hatte, die Quarantänezeit von bisher 14 auf fünf Tage mit einem abschließenden Test herabzusetzen.\n\"Wenn wir bei der bisherigen Regelung bleiben müssen, werden wir zweifelsohne den Betrieb unter anderem in Schulklassen, ganzen Schulen, Kindertagesstätten und so weiter vorübergehend beziehungsweise mittelfristig lahmlegen. Wie soll das bitte gehen, wenn sich zum Beispiel ein positiv auf das Coronavirus getesteter Schüler im Schulbus befindet? Bei strenger Auslegung müsste dann vermutlich ein Großteil der Schule lahmgelegt werden, was für alle Betroffenen und insbesondere die Schüler, aber auch Lehrer und Eltern eine unverhältnismäßige und meines Ermessens nicht mehr zeitgemäße Belastung wäre\", schreibt Niedergesäß in seiner Antwort auf die Anfrage der Grünen.\nEr sei gespannt, so Niedergesäß weiter, \"wie die medizinischen und politischen Spitzen unseres Landes mit dieser Situation umgehen werden und hoffe auf eine dem realen Leben und der aktuellen Entwicklung sinnvoll angepasste Lösung, die unser Land und auch das Bildungs- und Wirtschaftssystem nicht dauerhaft gefährdet\".",
     "twitter-history": "[]"
}