{"url": "https://www.sueddeutsche.de/politik/ansteckungswege-corona-unter-katzen-1.4937794", "date": "2020-06-16 18:43:05", "source": "sueddeutsche.de", "label": "real", "header": "Corona unter Katzen", "article": "Die Entwarnung zuerst: Es ist keine Gefahr im Verzug. \"Es gibt bisher keine Hinweise, dass Haustiere das Coronavirus auf Menschen übertragen\", sagt Bundeslandwirtschaftsministerin Julia Klöckner (CDU) am Dienstag. Auch gebe es bis dato \"nur Einzelfälle von Haustieren, die positiv getestet wurden\". Aber es gibt sie.\nBei weltweit 15 Haustieren ließ sich das Coronavirus nachweisen, erste Fälle wurden nun auch in Deutschland gemeldet. So, wie das Virus vom Tier auf den Menschen sprang - die sogenannte Zoonose -, kann es sich offenbar auch vom Mensch auf Tiere übertragen. \"Zoonosen sind keine Einbahnstraßen\", sagt Thomas Mettenleiter, der Chef des bundeseigenen Friedrich-Loeffler-Instituts, das sich mit der Tiergesundheit und Seuchen befasst.\nAbgeschieden von der Außenwelt hat das Institut dafür die besten Bedingungen. Auf der Insel Riems in der Ostsee, nicht weit von Rügen. Gezielt untersuchten Mettenleiters Leute dort, ob und welche Tiere sich infizieren lassen. Schweine und Hühner etwa zeigten sich gar nicht empfänglich dafür, ein Versuch mit Wiederkäuern soll bald anlaufen. Anders dagegen sieht die Sache mit Katzen aus. Sie infizierten sich und erkrankten. Ebenso Frettchen, die aber nicht krank wurden. Hunde wiederum seien wenig empfänglich für das Virus, auch vermehre es sich unter ihnen schwach. Wie bei vielen Fragen rund um das Virus hat die Wissenschaft auch hier noch einiges zu klären.\nDeshalb soll von Juli an eine Meldepflicht für Haustiere mit Corona gelten. Eine entsprechende Verordnung hat Klöckner vorbereitet, sie soll rasch den Bundesrat passieren. Künftig sollen Tierärzte und Labore positive Corona-Tests an die Veterinär- oder Gesundheitsbehörden melden. \"Das ist ein üblicher Vorgang im Bereich der Tiergesundheit, um einen Überblick zu erlangen\", sagt Klöckner. Es gehe darum, mehr über Art, Umfang und Entwicklung der Krankheit zu erfahren.\nFür die Halter von Haustieren ändert sich dadurch erst einmal nichts, zumal sich Symptome schwer erkennen lassen. Ein Unterschied etwa zu einem normalen Katzenschnupfen lasse sich kaum feststellen, sagt Mettenleiter. Auch würden die Katzen in aller Regel wieder gesund. \"Da muss man etwas Geduld haben.\" Wie beim Menschen gelte im Übrigen: \"Therapeutisch kann man gegen diese Infektion nix machen.\" Dass das Virus, ebenfalls wie beim Menschen, von Katze zu Katze überspringt, sei ebenfalls nicht auszuschließen. Und wie beim Menschen hilft auch bei Katzen eine Quarantäne - zwei Wochen, vielleicht ein paar Tage mehr.\nIn Hannover sind unterdessen drei infizierte Katzen in der Tierärztlichen Hochschule aufgenommen worden, um sie näher zu untersuchen. Symptome zeigten sie bislang keine, sagt eine Sprecherin. Die drei sind jetzt in einem Gebäude mit besonderen Schutzvorkehrungen - rein vorsichtshalber.", "twitter-history": "[]"}