{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/kultur-in-dachau-zwischen-verehrung-und-haeme-1.5060549",
     "date": "2020-10-09 21:49:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zwischen Verehrung und Häme",
     "article": "Alice Schwarzer sitzt an einem Tisch hinter einer Plexiglasscheibe, langes schwarzes Kleid, knallrote Schnürstiefel, und arbeitet die lange Schlange von Lesern und vor allem Leserinnen ab, die sich durch den großen Vorraum des Thoma-Hauses bis zur Treppe zieht. Alle wollen ihr \"Lebenswerk\" kaufen, den zweiten Teil ihrer Autobiografie, der gerade erst in den Buchhandel kommt. Alle wollen, dass Schwarzer, die Ikone des deutschen Feminismus, ihnen eine kleine Widmung hineinschreibt. Das tut Schwarzer gerne, auch wenn sie Mühe hat, durch die Masken jeden Namen auf Anhieb richtig zu verstehen; die Öffnung in der Plexiglasscheibe erscheint für ein knapp 500 Seiten starkes Werk auch fast ein wenig zu klein.\n\"Dachau liest\" findet in diesem Jahr unter erschwerten Bedingungen statt: Damit keiner der Besucher des kleinen, aber feinen Literaturfestivals eine Corona-Infektion riskiert, ist die Zahl der Besucher auf 80 beschränkt. Schwarzer muss sich mit einer Stunde Lesezeit begnügen. Andererseits haben die Wirren dieser Tage mit ihren kurzfristigen Absagen den erstaunlichen Nebeneffekt, dass sie ihr druckfrisches Werk nicht in einer Metropole wie Berlin oder Wien vorstellt, sondern in der Kleinstadt Dachau. \"Wir fühlen uns nobilitiert\", sagt Festival-Kurator Thomas Kraft. Dabei versäumt er es nicht, an den heuer mit gerade erst 43 Jahren verstorbenen Büchereileiter Steffen Mollnow zu erinnern. \"Dachau liest\", das war schließlich auch \"sein Baby\".\nDer erste Teil von Schwarzers Autobiografie kam 2011 unter dem Titel \"Lebenslauf\" heraus, darin erzählte sie von ihrer Kindheit und Jugend sowie den frühen Jahre als Journalistin. Der zweite Teil setzt im Jahr 1975 ein, als ein vom WDR ausgestrahltes Streitgespräch mit der argentinisch-deutschen Autorin Esther Vilar Alice Alice Schwarzer bundesweit bekannt machte. Es war ein Schlagabtausch über Geschlechterrollen und Unterdrückung, bei der die Fetzen flogen, von einem \"High Noon im deutschen Fernsehen\", schrieb Hellmuth Karasek im Spiegel.\nEin \"Turning Point\" in ihrem Leben sei das gewesen, erzählt Alice Schwarzer. \"Von da an war ich eine öffentliche Person.\" Umfragen zufolge kennen mehr als 80 Prozent der Deutschen Alice Schwarzer. Aber dieses \"Kennen\" ist vor allem geprägt von medialen Auftritten, immer im Modus von Angriff oder Verteidigung. Umso spannender ist es, Alice Schwarzer persönlich erleben zu können, in einer freundlichen Plauderstunde, und es scheint, als sei ihr selbst daran gelegen, sich aus dem erdrückenden Gewirr heroisierender wie diffamierender Zuschreibungen zu befreien. \"Ich bin ich\", sagt sie apodiktisch. Sie spreche nur für sich selbst: Alice Schwarzer, \"von Beruf Journalistin, aus Überzeugung Humanistin und Pazifistin\". Und ja, ein Dickschädel sei sie auch, \"aber das passt ja zu Bayern\".\nIhr \"Lebenswerk\" ist die Bilanz eines langen und zähen Kampfs für Gerechtigkeit. Für die Autorin war es bisher das Buch, das für sie am schwierigsten zu schreiben war, wie sie bekennt. \"50 Jahre, was ist wichtig?\" Ihr Lebenswerk ist gewaltig: der Kampf gegen Gewalt an Frauen und Kindern, gegen das Abtreibungsverbot, gegen Sexismus, gegen Pornografie und Prostitution. \"Ich habe mich fast ein bisschen erschrocken, wie brandaktuell all diese Themen noch sind.\"\nSchon in den Siebzigern thematisierte Alice Schwarzers feministisches Zentralorgan, die Emma, sexuellen Missbrauch - damals ein absolutes Tabu. Und heute immer noch ein heikles Thema. \"Bisher mussten sich die Opfer schämen. Jetzt ändert sich das langsam.\" Im Verständnis für die schwierige Lage der betroffenen Frauen seien die USA durch die Me-Too-Debatte allerdings schon deutlicher weiter als wir, merkt sie kritisch an. Es gibt also noch viel zu tun gegen das Machtgefälle im Geschlechterverhältnis. Mehr noch: Gerade jetzt in der Corona-Pandemie fürchtet Schwarzer eine schleichende Retraditionalisierung der Rollen. Die Arbeit im Homeoffice helfe den Frauen, sich flexibler zu organisieren, stimmt, \"aber die Hausarbeit bleibe dann doch wieder an ihnen hängen\".\nDass \"Klartext\" ihre Sprache ist, zeigt Alice Schwarzer einmal mehr, als es um ihre Kritik am politischen Islam geht. Der Umgang mit deren Verbandsvertretern sei naiv, wirft sie der ansonsten von ihr sehr geschätzten Bundeskanzlerin Angela Merkel vor. Die massenhaften sexuellen Übergriff in der Silvernacht 2015 an der Kölner Domplatte seien das Werk von Islamisten gewesen, die junge perspektivlose Männer aufgehetzt hätten. \"Das ist die größte Gruppierung von Frauenhassern weltweit\", sagt sie und setzt noch einen drauf: \"Das sind die Faschisten des 21. Jahrhunderts.\" Schwarzer hat sich für solche und ähnliche Aussagen schon mehrfach als islamophob und rassistisch kritisieren lassen müssen. Dagegen wehrt sie sich. Man müsse auch die Freiheit der \"normalen Muslime\" verteidigen. Drei von vier Musliminnen trügen gar kein Kopftuch, sagt sie, erst mit der iranischen Revolution habe die Verhüllung der Frau ihren Siegeszug angetreten, \"das ist die Flagge der Islamisten\". Diesen Kräften müsse man Paroli bieten. \"Man hat auch versucht, mich einzuschüchtern\", verrät sie, \"aber die können mich mal!\"\nDas ist Alice Schwarzer. Neben Bewunderung und Dankbarkeit begleiten Häme und Diffamierung Alice Schwarzers Lebensweg; sogar das Frausein wird ihr abgesprochen. \"Meine Großeltern haben es versäumt, mich auf Koketterie zu dressieren\", sagt die 77-Jährige lakonisch. Bei ihnen ist Alice Schwarzer groß geworden. Der Großvater, ein sanfter, sensibler Mann, wickelte die kleine Alice und übernahm die Mutterrolle, während die resolute Großmutter zuhause über Politik diskutierte und als Öko-Pionierin mit Leserbriefen in der Lokalzeitung gegen den Gebrauch von giftigen Pflanzenschutzmitteln im Garten zu Felde zog. \"Meine Mutter hatte eher den Status einer großen Schwester.\" Aus dieser Familiengeschichte erklärt sich auch ihre Haltung als radikale Feministin, die die Geschlechterrollen nicht als naturgegeben begreift, sondern als Resultat sozialer Prägung. \"Ich glaube nicht an eine determinierte Natur der Frau oder des Mannes.\"\nDas Publikum erlebt bei der Auftaktveranstaltung von \"Dachau liest\" eine charmante, reflektierte, aber auch witzige Autorin von ungebrochener Streitlust. Dass mit ihr weiter zu rechnen ist, unterstreichen ihren letzten Sätze in der Veranstaltung, einem Zitat von Simone de Beauvoir: \"Ich bin da. Mein Herz schlägt.\"",
     "twitter-history": "[]"
}