{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-jaeger-bitten-um-ruecksicht-auf-wild-1.5179378",
     "date": "2021-01-19 21:51:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Jäger bitten um Rücksicht auf Wild",
     "article": "Der Corona-Lockdown wird weiter ausgeweitet. Der Bewegungsspielraum vieler Menschen wird dadurch enorm eingeschränkt. Ausflüge oder Reisen sind derzeit kaum möglich. Immer mehr Menschen auch im Landkreis Erding bewegen sich in heimischen Wäldern, Feldern und Fluren. Im \"Wohnzimmer der Wildtiere\", die gerade jetzt, in der härtesten Zeit des Jahres, eigentlich Ruhe bräuchten, sei täglich Hochbetrieb, moniert der Kreisjagdverband Erding. Schon vor dem ersten Tageslicht, über den gesamten Tag bis weit in die Nacht hinein, seien die Menschen in den Revieren unterwegs. Zum Spazierengehen, beim Langlauf im Wald, wenn genügend Schnee liege, um Sport zu betreiben oder um die Haustiere zu bewegen.\nDer Vorsitzende des Kreisjagdverbandes Erding, der Biologe Thomas Schreder, ruft daher alle Freizeitsuchenden auf, sich respektvoll in der Natur zu bewegen und auf die Lebensraumansprüche unserer Wildtiere zu achten. \"Gerade jetzt, in den Monaten Januar und Februar, ist die härteste Zeit für viele unserer Wildtiere. Beispielsweise das Rehwild, unsere häufigste Schalenwildart, muss mit extrem wenig Nahrung zurechtkommen und fährt seinen Stoffwechsel enorm zurück. Daher braucht unser Wild jetzt vor allem eins: Ruhe! Es geht uns nicht darum, zu reglementieren, sondern darum, auf die Situation der Tiere aufmerksam zu machen.\"\nFreilaufende Hunde oder Freizeitsuchende, die sich abseits der befestigten Wege in der Natur aufhalten, würden das Wild in vielerlei Hinsicht stören, und das führe dazu, dass das Wild seinem Fluchtreflex folge, hochflüchtig das Weite suche und somit sehr viel Energie verbrauchen müsse. Energie, die das Rehwild wiederum durch Nahrungsaufnahme kompensieren müsse. In manchen Fällen seien es dann die Triebe junger Bäume, die als Nahrung dienen müssten, weil keine Alternativen zur Verfügung stünden. Das wiederum führe für die Jäger zu Konflikten mit Förstern und Waldbesitzern, die zu hohe Wildpopulationen monieren, weil der Verbiss zunehme. Daher bittet der Kreisjagdverband Erding alle Freizeitsuchenden, das Ruhebedürfnis der Wildtiere zu respektieren und sich verantwortungsvoll in der Natur zu bewegen. Jeder Mensch möchte in diesen Zeiten die Natur genießen. Frische Luft, schöne Landschaften und der Anblick heimischer Wildtiere seien dabei ein besonderer Genuss. Damit das auch weiterhin so bleibe, bittet der Vorsitzende des Kreisjagdverbandes folgende Hinweise zu beachten: \"Verhalten Sie sich ruhig in der Natur und machen sie keinen unnötigen Lärm. So können Sie die Schönheit unserer heimischen Natur am besten erleben. Bleiben Sie auf vorhandenen Wegen und gehen oder fahren sie nicht querfeldein, weder in den Wäldern noch in Wiesen oder Feldern. Versuchen sie die Dämmerungsstunden den Wildtieren zu überlassen.\" Die meisten heimischen Wildtiere seien da am aktivsten und auf diese Zeit zur Nahrungsaufnahme angewiesen. Hunde sollte man nicht frei und unbeaufsichtigt in den Revieren laufen lassen. Hunde hätten einen natürlichen Jagdtrieb und würden von den meisten Wildtieren als natürlicher Feind wahrgenommen. In der Nähe von Straßen sollte man besonders darauf achten, das Wild nicht zu stören. Damit schütze man den Verkehrsteilnehmer und das Wild gleichermaßen. Außerdem sollte man keinen Unrat und keine Speisereste in den Revieren zurücklassen. Wildtiere könnten sich daran verletzen oder es könnten gefährliche Krankheiten wie die Afrikanische Schweinepest verbreitet werden. Alle müssten in diesen Zeiten besonders auf einander Acht geben. Daher sollte man auch bei den Ausflügen in die heimische Natur auf Wildtiere wie Reh, Hase, Fasan oder Rebhuhn achten.",
     "twitter-history": "[]"
}