{
     "url": "https://www.sueddeutsche.de/stil/sitzstock-corona-spaziergang-1.5120314",
     "date": "2020-11-27 12:17:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stock unterm Po",
     "article": "Ein Herbstwochenende im Lockdown mit geschlossenen Cafés und Restaurants, hurra, was macht man denn daraus? Bitte nicht nur zu Hause hocken, sondern auch mal rausgehen, frische Luft schnappen, spazieren, einen guten Freund oder eine gute Freundin mitnehmen (wenn es mehrere sein sollen: Achtung, Zwei-Haushalte-Regelung!). Die Herausforderung ist in diesen Wochen, gute Laune zu behalten und sich vom Wetter und den Temperaturen unabhängig zu machen. Denn es ist ja wie gesagt Herbst, und bei fünf bis 15 Grad muss man zwar noch nicht arg frieren, aber kühl kann's schon werden. Vor allem wenn es nieselt, schüttet oder windet.\nAls Erstes wird man sich also warm anziehen. Als Zweites wird man die Thermoskanne einpacken, um in sicherer Entfernung von Läden, die warme Getränke an bedenklich viele und drängelnde Menschen verkaufen, selbst etwas Warmes zum Anstoßen zu haben. Kaffee, Tee oder ein Hot Toddy (Whisky, heißes Wasser, Honig) eignen sich als Prosit auf die Gesundheit und als innerer Heizpilz. Das kann man im Park so machen, im Wald, auf einem Friedhof, auf der Landebahn eines stillgelegten Flughafens. Hauptsache, es lässt sich Abstand halten. Vermutlich wird man sich zum Anstoßen irgendwo hinsetzen wollen. Aber, nun ja, wohin setzt man sich denn?\nKlassiker des Jägerei- und Wander-Bedarfs\nHier beginnt das Loblied auf den Sitzstock mit Regenschirm. Er ist die multifunktionale Rettung, wenn draußen mal wieder alle Bänke besetzt sind und der Rest - Ränder von Blumenkübeln, Treppenstufen, Grabsteine, Asphalt, Wiese, Waldboden - zu kalt oder zu feucht sind, um sich auf ihnen niederzulassen. Man nimmt einfach seinen Sitzstock und entscheidet sich situativ für ein geeignetes Plätzchen zum Anstuhlen, irgendwo, wo man will. Dafür braucht man nur die beiden Sitzschalen des Produkts nach rechts und links zu klappen. Sie befinden sich dort, wo bei einem normalen Regenschirm der Handgriff wäre. Dann muss man nur noch die Spitze in den Boden rammen, et voilà: Schon hat man eine eigene, vom Rest des Weltgeschehens völlig unabhängige Sitz- und Rast-Gelegenheit. Was für eine geniale Erfindung. Prost!\nWobei der Sitzstock mit Regenschirm ja eigentlich gar nichts Neues ist. Er gehört im Gegenteil schon lange zu den Klassikern des Jägerei- und Wander-Bedarfs. Eines Sortiments, mit dem Menschen der Witterung schon trotzten, lange bevor das \"Outdoor\" genannt wurde und Trend war. Vermutlich ist es eine Welt, in deren Angebot man sich, wenn nicht gerade Corona wäre, auf der Suche nach wetterfesten Utensilien eher nicht umgesehen hätte. Ihre Ästhetik steht nämlich direkt vor Augen, wenn man sagt: Frankonia-Look. Viel tarngrün, tarnbraun, tarnbeige. Anoraks aus gewachster Baumwolle. Steppjacken. Queen Elizabeth auf der Moorhuhn-Jagd auf Schloss Balmoral, wie sie sich mit Fernglas aus ihrem Range Rover lehnt.\nEine Designkritik würde wohl hier ansetzen, also: an all den gedeckten Farben und diesen Materialien, die zwar traditionell und wertig sind, aber leider auch etwas schwer und altmodisch. Einige Sitzstöcke, ob mit oder ohne Schirm, sind ihrer Produktbeschreibung nach zwar aus \"Leichtmetall\" gefertigt. Trotzdem wiegen sie - teils mit Sitzschalen, die mit echtem Leder bezogen sind - knapp ein Kilo. Zum Vergleich: Ein moderner, zusammensteckbarer, ultraleichter Camping-Stuhl wiegt - mit Aluminium-Gestänge, vier Beinen und vollwertiger Sitzfläche samt Rückenlehne aus Polyester-Netz - nur 500 Gramm. Da ließe sich bei Sitzstöcken einiges an Gewicht rausholen, und ihr Look ließe sich modernisieren.\nEntweder sitzen oder über den Kopf halten\nAber am Vorzug der Idee ändert das natürlich nichts. Beim Lockdown-Spaziergang einen Sitzstock mit Schirm dabei zu haben, bedeutet nämlich auch, dass man sich auf schönste Weise aufs Entweder-oder einlassen muss, im Sinne von: Entweder man sitzt (dann darf es aber nicht regnen) oder man hält sich den aufgespannten Schirm über den Kopf (dann kann man aber nicht auf ihm sitzen). Man muss sich also den Launen des Wetters überlassen und daraus einen eigenen Rhythmus machen: rasten, spazieren, rasten, spazieren. Beim Rasten den Himmel im Auge behalten, beim Spazieren dem meditativen Gedröpsel des Regens auf dem Schirm lauschen. Vielleicht ist das eine gute universelle Übung, mit den Launen der Natur gelassener umzugehen - zum Beispiel auch mit einer Pandemie?\nOder man pfeift auf die integrierte Schirm-Sitz-Lösung. Zum Beispiel, weil man im Regen doch sitzen bleiben will. Dann trägt man eben zwei Gestänge mit sich herum: einen Sitzstock ohne Schirm, und dazu noch einen normalen Regenschirm. Der böte dann auch Gelegenheit, den etwas aus der Zeit gefallenen Frankonia-Look (unten) mit ein wenig Hightech zu kontern. Es gibt ja diese modernen Regenschirme, die nicht rund, sondern eher eierförmig sind, also: Auf einer Seite (nach hinten hin) sind sie ausladender. Das Design ist angeblich so aerodynamisch, dass der Schirm auch im Sturm noch sicher wie ein Tarnkappenbomber in der Luft liegt, ohne umzuknicken. So ein Schirm hat auch den Vorteil, dass er hinten die Schultern und den Rücken trocken hält (während sie unter einem runden Schirm ja häufig doch nass werden). So wäre man also beim Sitzenbleiben für alle Wetter gerüstet. Wie lange dauert der Lockdown?",
     "twitter-history": "[{       \"id\": 1332282372990136322,       \"url\": \"https://twitter.com/SZ/status/1332282372990136322\",       \"date\": \"2020-11-27 11:17:24+00:00\",       \"text\": \"Draußen in der Natur ist immer genug Platz. In Coronazeiten wird deshalb der alte Sitzstock zum optimalen Accessoire, um es sich mit genug Abstand zu anderen bequem zu machen. https://t.co/BewiaIXhjY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706898,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1332282372910354433,       \"url\": \"https://twitter.com/SZ_TopNews/status/1332282372910354433\",       \"date\": \"2020-11-27 11:17:24+00:00\",       \"text\": \"Draußen in der Natur ist immer genug Platz. In Coronazeiten wird deshalb der alte Sitzstock zum optimalen Accessoire, um es sich mit genug Abstand zu anderen bequem zu machen. https://t.co/ZRMwHf32T0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}]"
}