{"url": "https://www.sueddeutsche.de/wirtschaft/corona-schule-1.5204627", "date": "2021-02-12 18:57:54", "source": "sueddeutsche.de", "label": "real", "header": "Raus aus dem Dilemma!", "article": "Wie die Diskussionen über Kita- und Grundschulöffnungen und den Zeitpunkt weiterer Rücknahmen von Einschränkungen des öffentlichen Lebens zeigen, stecken die politisch Verantwortlichen in einem Dilemma: Trotz des Rückgangs der Infektionszahlen genügt die Verbreitung von hochinfektiösen Corona-Mutanten in anderen Ländern und ihr erstes Auftreten hierzulande, um den Lockdown über Wochen hinweg zu verlängern. Zu ungewiss ist die pandemische Gefahr, als dass die Politik den Vorwurf einer übereilten Lockerung in Kauf zu nehmen bereit wäre. Das gilt insbesondere für Baden-Württemberg und Rheinland-Pfalz, beides Länder, in denen im Frühjahr Landtagswahlen anstehen.\nBaden-Württemberg und Rheinland-Pfalz weisen zwar aktuell relativ geringe Infektionszahlen auf, jedoch trauen sich weder der Grünen-Ministerpräsident Kretschmann noch die sozialdemokratische Ministerpräsidentin Dreyer einen mutigen Schritt in die Lockerung zu gehen. Ganz im Gegenteil konterkariert der baden-württembergische Ministerpräsident unter dem Wahlslogan \"Er weiß, was wir können\" die richterliche Aufhebung der landesweiten nächtlichen Ausgangssperre, die zur Eindämmung bei einem Inzidenzwert von über 200 Infektionen eingerichtet wurde, mit lokalen nächtlichen Ausgangssperren schon ab einem Inzidenzwert von 50 Infektionen.\nDa nach wie vor Uneinigkeit unter den Experten darüber besteht, wie groß die pandemische Gefahr beispielsweise im Fall einer Öffnung von Kitas und Grundschulen ist, soll die Entscheidung nun den Ministerpräsidentinnen und -präsidenten überlassen werden. Abgesehen davon, dass der wissenschaftliche Diskurs grundsätzlich durch Kontroversen geprägt ist - das ist sozusagen wissenschaftliche DNA -, fehlen den politisch Verantwortlichen für eine fundierte Beurteilung der jeweiligen Situation die erforderlichen Daten.\nModelle werden unter der Annahme berechnet, dass die Bedingungen der Datenerhebung sich nicht verändern. Unter dieser Annahme können diese Modelle mittlerweile mit sehr unterschiedlichen Faktoren wie Temperatur, Räumlichkeiten, Bewegungsprofilen etc. den Infektionsverlauf nachvollziehen. Wenn sich die Bedingungen der Datenerhebung durch Mutationen und Verhaltensanpassungen nicht verändern würden, dann ließen sich fundierte Aussagen über das Verhältnis von Kita- und Grundschulschließungen, Ausgangssperren oder ihrer Öffnung zur Infektionsverteilung treffen.\nAllerdings wird ja insbesondere die Verlängerung des Lockdowns durch die sich ändernden Bedingungen, wie eine Ausbreitung neuer Mutanten, begründet. Weil diese Daten bislang nicht erhoben werden, ergibt sich daraus ein Grundproblem für evidenzbasierte Entscheidungen über Kita- und Grundschulöffnungen und macht diese zu einer Art Feldexperiment am lebenden Objekt.\nWenn neue Virusvarianten auftreten, Kita- und Schulöffnungen unterschiedlich umgesetzt werden und die Bevölkerung nicht zuletzt aufgrund entsprechender Anreize ihr Verhalten ändert, dann ist eine fundierte Beurteilung der Maßnahmen unter dieser Annahme nicht mehr möglich. Um Maßnahmen unter sich verändernden Bedingungen fundiert bewerten zu können, müssten Daten erhoben werden, mit denen die Wirkung über Vergleichsgruppen festgestellt werden kann. Das klingt zunächst nach einer wissenschaftlichen Methodendiskussion über Korrelation und Kausalität, ist aber - wie die bald zu beantwortende Frage von Kita- und Grundschulöffnungen zeigt - von höchster praktischer Relevanz.\nOhne fundierte Beurteilung unter sich verändernden Bedingungen entscheiden sich nämlich die Verantwortlichen verständlicherweise entweder im Zweifel für die vorsichtigere Variante, um dem Vorwurf einer übereilten Lockerung zu begegnen, oder sie folgen wahlpolitischen Überlegungen wie die Zusammenkunft von SPD- und unionsgeführten Ländern vor der Kanzlerrunde andeutet. Beide Varianten wirken auf die betroffenen Familien eher beunruhigend.\nDabei gibt es durchaus eine einfache Möglichkeit, die Daten für eine fundierte Beurteilung der Wirkung von Kita- und Grundschulöffnung über Vergleichsgruppen zu erheben. Im Vergleich zum Lockdown im März vergangenen Jahres wird in fast allen Bundesländern die Notfallbetreuung in Kitas und Grundschulen in einem Ausmaß genutzt, das weit über die systemrelevanten Beschäftigten hinausgeht. Mit anderen Worten besucht eine große Gruppe von Kindern regelmäßig Kitas und Grundschulen, eine andere bleibt zu Hause. Über eine Einverständniserklärung der Eltern für eine wissenschaftliche Begleitstudie ließe sich eine freiwillige Datenerhebung mit dem Ziel begründen, eine schrittweise Öffnung bis hin zum Normalbetrieb auf der Grundlage der Vergleichsergebnisse durchführen zu können. Der Vergleich der familiären Infektionsrate der beiden Gruppen würde eine erste Bewertung erlauben, wobei im Fall einer Ansteckung die Sequenzierung Aufschluss darüber geben würde, welches Familienmitglied - Kind oder Elternteil - der Ausgangspunkt der Ansteckung war.\nAngesichts der Aussicht auf schrittweise Öffnung bis hin zum Normalbetrieb dürfte die Bereitschaft der Eltern hoch sein, an der Studie teilzunehmen. In diesem Fall könnten größere Datenmengen weitere detaillierte Erkenntnisse liefern. Beispielsweise ließe sich mit Blick auf einen gestaffelten Unterricht auswerten, inwiefern die Anzahl an Betreuungstagen die Ansteckungswahrscheinlichkeit erhöht. Genauso könnte die Frage beantwortet werden, in welchem Ausmaß und unter welchen Umständen sich die nicht notfallbetreuten Kinder anstecken. Je höher die Bereitschaft der Eltern, desto sicherer wäre die Erkenntnislage.\nGenauso ließen sich Öffnungen zurücknehmen, wenn sich herausstellen sollte, dass in bestimmen Gruppen das Ansteckungsrisiko steigt. Das würde den politisch Verantwortlichen nicht nur Entscheidungen erleichtern, sondern auch die Eltern beruhigen. In diesem Fall ließe sich das Design der Studie auf andere Bereiche wie den Besuch von Gaststätten, Kulturveranstaltungen etc. übertragen.\nEs fehlt also nicht an Möglichkeiten, das Dilemma der politisch Verantwortlichen aufzulösen. Man muss diese Möglichkeiten aber nutzen wollen.", "twitter-history": "[{       \"id\": 1360974804896149504,       \"url\": \"https://twitter.com/ThomasSaalfeld/status/1360974804896149504\",       \"date\": \"2021-02-14 15:30:53+00:00\",       \"text\": \"Sachverständiger Feld: Das ist der Weg aus dem Lockdown via @sz https://t.co/HuFsAloFta\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 490188296,              \"url\": \"http://www.uni-bamberg.de/comparpol\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272333470870786049/ysN-la8U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/490188296/1398338200\",              \"username\": \"ThomasSaalfeld\",              \"name\": \"Thomas Saalfeld\",              \"description\": \"Professor of Political Science and Vice President for Research, University of Bamberg. Opinions are strictly personal. RTs are not endorsements.\",              \"verified\": false,              \"created_date\": \"2012-02-12 09:29:26+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 2205,              \"friends\": 1229,              \"tweets\": 6205,              \"liked_tweets\": 2119,              \"lists_member\": 57,              \"media_shared\": 257       }}, {       \"id\": 1360893975985537027,       \"url\": \"https://twitter.com/PiazzaVenezia/status/1360893975985537027\",       \"date\": \"2021-02-14 10:09:42+00:00\",       \"text\": \"Das wäre doch eine gute Sache! Sachverständiger Feld: Das ist der Weg aus dem Lockdown - Wirtschaft - https://t.co/UUAZQMiUgQ https://t.co/e7SzpiB7a4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 49275298,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/549905425710059522/I4gC9qAz_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"PiazzaVenezia\",              \"name\": \"Piazza Venezia\",              \"description\": \"staunen\",              \"verified\": false,              \"created_date\": \"2009-06-21 09:06:04+00:00\",              \"location\": \"Ba-Wü\",              \"followers\": 158,              \"friends\": 879,              \"tweets\": 1577,              \"liked_tweets\": 831,              \"lists_member\": 9,              \"media_shared\": 11       }}, {       \"id\": 1360785149772902402,       \"url\": \"https://twitter.com/renatawithhat/status/1360785149772902402\",       \"date\": \"2021-02-14 02:57:16+00:00\",       \"text\": \"Wurden oder werden in der #Notbetreuung in #Schulen und #Kitas Daten erhoben - oder wollte/will man nicht?  Forum - Raus aus dem Dilemma! (via @SZ) https://t.co/2SsnrJDwXx#KMK\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 848567094102941696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363523766987460609/Ntr1tKxL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/848567094102941696/1614515791\",              \"username\": \"renatawithhat\",              \"name\": \"Renate Kiesewetter\",              \"description\": \"#NoCovid #YesToNoCovid #RunterBis10hält #2mAbstand #maskeauf 🇪🇺citizen, author, journalist, private here #FridaysforFuture #ActOnClimate\",              \"verified\": false,              \"created_date\": \"2017-04-02 16:05:35+00:00\",              \"location\": \"\",              \"followers\": 3089,              \"friends\": 4475,              \"tweets\": 19558,              \"liked_tweets\": 192697,              \"lists_member\": 32,              \"media_shared\": 246       }}]"}