{
     "url": "https://www.sueddeutsche.de/politik/kita-erzieherin-corona-zweite-welle-1.5033282",
     "date": "2020-09-16 07:21:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Räume waren wieder wie in den 70er Jahren\"",
     "article": "Erni Schaaf-Peitz arbeitet seit 45 Jahren als Erzieherin, aber ein Jahr wie dieses hat sie noch nie erlebt. Komplettschließung, eingeschränkte Notbetreuung, erweiterte Notbetreuung, eingeschränkter Regelbetrieb - und über allem schwebt das Damoklesschwert einer neuerlichen Schließung. Die Leiterin einer Kita im rheinland-pfälzischen Wittlich betreut mit ihrem Team 107 Kinder im Alter von null bis sechs Jahren. Schaaf-Peitz ist 65, gehört eigentlich zur Risikogruppe und könnte zu Hause bleiben. Aber sie sieht die Krise auch als Herausforderung.\nSZ: Frau Schaaf-Peitz, Sie hatten gerade eine Besprechung mit Ihrem Team. Ging es um Corona?\nErni Schaaf-Peitz: Na klar, es geht immer um Corona. Aber anders als am 13. März, als wir schließen mussten, sind wir nun gut vorbereitet. Damals bin ich ganz naiv gewesen und dachte, naja, bis Ostern wird alles wieder vorbei sein. Dass das eine unendliche Geschichte wird, war mir nicht bewusst.\nWas mussten Sie denn alles beachten?\nBis hin zum eingeschränkten Regelbetrieb haben wir ganz eng in sogenannten Settings gearbeitet. Das sind Gruppen von Kindern, die regelmäßig, in gleicher Zusammensetzung, in klar definierten Räumlichkeiten drinnen und draußen mit den gleichen Erzieherinnen in einer Einrichtung betreut werden. Das bedeutet strikte Trennung. Und damit haben wir letztlich das Gegenteil von dem gemacht, was unser Auftrag ist: Wir haben Kinder von sozialen Kontakten abgehalten.\nWie haben die Kinder reagiert, denen der Alltag plötzlich weggebrochen ist?\nAls wir nach den Sommerferien im August wieder öffneten, waren wir erstaunt, wie schnell sich die Kinder wieder eingewöhnt haben. Auch die jüngeren.\nNun stehen wir in vielen Gegenden schon wieder vor der Frage, ob Kitas geschlossen werden sollen. Was halten Sie davon?\nIch sehe einen erneuten Lockdown kritisch. Man muss abwägen: Wie viel Stress - und Lockdown bedeutet für viele Stress - halten Kinder aus, wie viel ist ihnen zuzumuten? Man muss da die Verhältnismäßigkeit beachten. Derzeit genießen sie auf jeden Fall das Miteinander und sind voller Spielideen.\nSie arbeiten normalerweise im offenen Konzept. Waren die Kinder traurig, wenn sie mit ihren Freunden gruppenbedingt nicht zusammenkommen konnten?\nWas heißt traurig? Letztlich kann es ja auch Chancen bieten. Man sollte daher nicht sagen: \"Ach Gott, Du armes Hascherl, jetzt kannst Du Deinen Freund nicht treffen.\". Sondern: \"Lass' uns doch mal was mit Emil machen, das ist doch ganz spannend.\" Kinder entdeckten in der Zeit auch noch andere, auch andere Erzieherinnen - was jetzt auch tragen kann.\nWas haben Sie denn in der Notbetreuung an den Räumen verändert?\nDie Räume waren wieder wie in den Siebzigerjahren. Hier ein bisschen Bauecke, da ein bisschen Puppenecke, Spiele-Ecke, Essecke. Das war dann mehr Angebotspädagogik, weniger dass sich die Kinder selbstbestimmt durchs Haus begeben. Ich kannte das ja noch, mein Gott. In den Siebzigerjahren hatte ich 30 Kinder in der Gruppe mit geschlossener Türe.\nDamals war nichts mit offenem Konzept.\nNein. Was habe ich im Gruppenraum früher gemacht, wenn Kinder über Tische und Bänke gingen? Ich habe gesagt: So, Du bist jetzt zu wild, setz Dich mal hin und mach ein Puzzle. Letztlich habe ich das Kind bestraft und seine Bewegungsfreude unterbunden. Kinder sind sehr selbstbestimmte Persönlichkeiten, und wenn man sich damit auseinandersetzt, muss man den Kita-Alltag anders strukturieren. Heutzutage gehen Kinder oft länger in die Kita als in die Grundschule, wenn sie mit einem Jahr kommen - und sie sind meist ganztags hier. Und das alles in einem Raum? Wie sollen sie sich da die Welt aneignen und sich gesund entwickeln? Die Kita ist das Haus der Kinder, und da sollen sie sich in jedem Winkel drinnen und draußen bewegen dürfen.\nWie können sich denn die Eltern derzeit überhaupt noch einbringen?\nDas ist Corona-bedingt völlig anders als sonst. Da haben die Eltern die Kinder morgens gebracht und manchmal noch ein bisschen Zeit mitgebracht, damit sich die Kinder langsam auf den Tag einlassen konnten. Das Haus war sehr lebendig, jetzt ist es ausschließlich ein Haus für die Kinder und die Erzieherinnen. Die Eltern bleiben draußen.\nAber doch nicht bei der Eingewöhnung?\nDie wird zur Zeit auf dem Außengelände gemacht. Ansonsten haben wir den Bewegungsraum hergerichtet, da können sich die Eltern mit der Bezugserzieherin und dem einzugewöhnenden Kind erstmal aufhalten und da die Beziehung aufbauen. Aber ohne andere Kinder! Eine vorsichtige Eingewöhnung muss allerdings sein. Es darf ja nicht so sein, wie ich es auch erlebte, in den Siebzigern. Die Kinder wurden übergeben und die Eltern sind gegangen und das Kind hat natürlich geschrien. Und da hat man gesagt: da muss das Kind durch.\nWie bereiten Sie sich auf die Infektionsphase im Herbst vor?\nDie kommt sicher, jedes Jahr aufs Neue. Wir waren da immer schon gefordert und sind da in der Regel ein Stück weit souverän. Solange nicht die grüne Rotze rauskommt, kann sich ein Kind mit einer Schnuddelnase in der Kita bewegen. Anders wäre es nicht möglich, weil sonst Kinder quasi die ganze Winterphase fehlen würden. Das ist eine sehr anstrengende, sehr leidige Phase. Eltern verzweifeln, weil sie schon wieder zu Hause bleiben müssen. Aber unter Corona müssen wir genau abwägen, was ein Schritt zu viel ist. Und auch die Erzieherinnen sind jetzt anders gefordert. Wo wir früher mit ein bisschen Halsschmerzen oder Schnupfen in die Kita kamen, müssen wir uns jetzt unter Umständen zurücknehmen. Ich erwarte dadurch einen ganz massiven Personalausfall.\nIhre Kita hat ein naturfreundliches Konzept, Ihre Pädagogik ist tiergestützt mit Ziegen, Fischen, Hund und Hühnern. Sind Sie auch im Winter draußen? \nWir haben bei uns den Außenspielraum schon immer als gleichwertigen Spielraum wahrgenommen. Und die Eltern wissen, es ist konzeptionell bei uns festgeschrieben, dass die Kinder immer wetterfeste Kleidung dabeihaben. Seit Jahren werbe ich dafür. Und jetzt, unter Corona, bekommt das eine andere Dringlichkeit. Wir sprechen von Aerosolausschüttung, wir sprechen von verstärktem Lüften. Was kann da besser sein, als sich draußen zu bewegen? Es stärkt auch das Immunsystem, das ist ja nicht erst seit Kneipp bekannt.\nAber wie sollen Kitas in der Innenstadt sowas umsetzen?\nJa, da muss man kreativ sein und nach Lösungen suchen. Man muss sich nur auf den Weg machen. Und da kann Corona sehr wohl Chancen bieten, mal ein Stück weit anders zu denken, wo man früher in erster Linie raumbezogen dachte.",
     "twitter-history": "[{       \"id\": 1306173575846670339,       \"url\": \"https://twitter.com/InZeiten/status/1306173575846670339\",       \"date\": \"2020-09-16 10:10:22+00:00\",       \"text\": \"2. Lockdown für Kinder?„Wie viel Stress - und Lockdown bedeutet für viele Stress - halten Kinder aus, wie viel ist ihnen zuzumuten? Man muss da die Verhältnismäßigkeit beachten. Derzeit genießen sie auf jeden Fall das Miteinander...“#fidk #coronaeltern https://t.co/jCFx70muFk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1240025284109316097,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306128794210705410/CqXwfuly_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240025284109316097/1605869151\",              \"username\": \"InZeiten\",              \"name\": \"Kinder in Zeiten von Corona\",              \"description\": \"Juristin in Justitias Auftrag und überzeugte Europäerin im Patchworkwahnsinn mit 5 Kindern - davon 2 eigenen (2/4). #kidsfirst #niewieder\",              \"verified\": false,              \"created_date\": \"2020-03-17 21:21:26+00:00\",              \"location\": \"\",              \"followers\": 445,              \"friends\": 351,              \"tweets\": 2002,              \"liked_tweets\": 3573,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1306132670204739584,       \"url\": \"https://twitter.com/gnutiez/status/1306132670204739584\",       \"date\": \"2020-09-16 07:27:50+00:00\",       \"text\": \"https://t.co/hXIF2fyGgjSZ hat eine Headline geändert. Kinder und Corona: Die Räume waren wieder wie in den 70er JahrenDistanz: 21 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/tpkwukwVpZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134281,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111398       }}, {       \"id\": 1306125749343133697,       \"url\": \"https://twitter.com/thira3006/status/1306125749343133697\",       \"date\": \"2020-09-16 07:00:19+00:00\",       \"text\": \"Erzieherin über Corona-Zeit: Schwierige Zeit mit Chancen https://t.co/oJYYTsO1U4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 272752165,              \"url\": \"https://www.bookcrossing.com/mybookshelf/thira3006/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458484646250954752/r1p3P9bh_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/272752165/1397162707\",              \"username\": \"thira3006\",              \"name\": \"(((thira3006😷))) #Blacklivesmatter\",              \"description\": \"(#Methodist) #Antifaschismus #LGBTIQA #Solidarität #Umweltschutz #Bookcrossing #Bildung #Geocaching #Barrierefreiheit. Engaged 👭.\",              \"verified\": false,              \"created_date\": \"2011-03-27 03:35:47+00:00\",              \"location\": \"Halle ( Saale) , Germany\",              \"followers\": 951,              \"friends\": 4077,              \"tweets\": 51169,              \"liked_tweets\": 59980,              \"lists_member\": 89,              \"media_shared\": 1211       }}, {       \"id\": 1306102652183420928,       \"url\": \"https://twitter.com/SZ_TopNews/status/1306102652183420928\",       \"date\": \"2020-09-16 05:28:33+00:00\",       \"text\": \"Interview am Morgen: Eine Erzieherin aus Rheinland-Pfalz erzählt, wie gravierend sich Corona auf die Kinderbetreuung auswirkt - und erklärt, warum sie mit massiven Personalausfällen rechnet https://t.co/klvpvrW8im\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1306102651650805761,       \"url\": \"https://twitter.com/SZ/status/1306102651650805761\",       \"date\": \"2020-09-16 05:28:33+00:00\",       \"text\": \"Interview am Morgen: Eine Erzieherin aus Rheinland-Pfalz erzählt, wie gravierend sich Corona auf die Kinderbetreuung auswirkt - und erklärt, warum sie mit massiven Personalausfällen rechnet https://t.co/G2jnbAOg3K\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706898,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1306101894528536577,       \"url\": \"https://twitter.com/SZ_Politik/status/1306101894528536577\",       \"date\": \"2020-09-16 05:25:32+00:00\",       \"text\": \"Interview am Morgen: Eine Erzieherin aus Rheinland-Pfalz erzählt, wie gravierend sich Corona auf die Kinderbetreuung auswirkt - und erklärt, warum sie mit massiven Personalausfällen rechnet https://t.co/yT8spTsiG6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92077,              \"friends\": 23,              \"tweets\": 75404,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}