{"url": "https://www.sueddeutsche.de/politik/indien-gift-fuer-gandhis-ideale-1.4889710", "date": "2020-04-27 18:54:45", "source": "sueddeutsche.de", "label": "real", "header": "Gift für Gandhis Ideale", "article": "Zu den bedrohlichen Nebenwirkungen von Covid-19 zählt das Stigma, das Infizierte trifft und sie noch verletzlicher macht. Wer das Coronavirus trägt oder auch nur dem Verdacht ausgesetzt ist, muss vielerorts damit rechnen, angefeindet und ausgegrenzt zu werden. So ist das auch in Indien. Nur dass dort das Stigma schon viel weitere Kreise zieht als anderswo. Die Seuche wird zum Vehikel, um Minderheiten zu attackieren und Vorurteile zu schüren.\nDer Milliardenstaat hat strenge Beschränkungen erlassen, um die Ausbreitung des Virus einzudämmen. Indien geht keinen Sonderweg, sondern hat sich für einen Lockdown entschieden, wie viele andere Länder auch. Knapp 28 000 Infizierte sind registriert. Mit weniger als 1000 Toten steht das Land aber immer noch erst am Anfang der Seuche, und es bleibt schwer abzuschätzen, wie wirksam die Eingriffe des Staates sein werden, ob sie die Zahl der Opfer wirklich gering halten. Sicher ist nur: Das Land ist für einen großen Ausbruch kaum gewappnet, eine steil steigende Corona-Kurve würde das Gesundheitssystem in Indien noch brutaler überlasten, als das in den gepeinigten Krisenstaaten Europas der Fall ist.\nWährend der Staat entschlossen den Lockdown durchsetzt, ist er an anderer Stelle auffallend untätig. Gegen die Stigmatisierung unternimmt er wenig, vor allem dort, wo sie Indiens größte Minderheit trifft, die Muslime. Die Saat des Hasses, die von Ideologen des Hindu-Nationalismus ausgebracht wurde, begann schon lange vor der Virus-Krise zu keimen und den gesellschaftlichen Frieden zu vergiften. Heute gilt immer seltener, was Indien so lange und so gut zusammenhielt: Das Bekenntnis zu Toleranz und Pluralismus, das in der demokratischen Verfassung festgeschrieben ist, verliert an Gewicht, die Ideale Mahatma Gandhis verblassen. Davon zeugen Attacken auf Mitglieder der muslimischen Gemeinschaft, angefacht von Eiferern im Regierungslager und deren Fußtruppen in der rechten Kaderorganisation RSS. Sie haben schon vor Covid-19 tiefe Gräben aufgerissen. Das Virus gibt den Spaltern Gelegenheit, diese noch zu vertiefen.\nDie Pandemie liefert den Hindu-Nationalisten eine weitere Gelegenheit, um die Minderheit zu demütigen und an den Rand zu drängen. In sozialen Medien kursieren Hassbotschaften, wonach Muslime den Erreger gezielt verbreiten würden, regierungsnahe Fernsehsender fördern schamlos und ungestraft religiöse Vorurteile. Das zeigt Wirkung. Angehörige der muslimischen Minderheit werden immer wieder attackiert. Eine Privatklinik erklärte öffentlich, Muslime könnten das Krankenhaus nur mit einem Nachweis betreten, dass sie virusfrei seien.\nHetzer behaupten, dass eine einzelne große islamische Versammlung in Delhi Covid-19 in Indien verbreitet habe, das ist nachweislich falsch. Die selektiven Schuldzuweisungen sind verräterisch, Massenveranstaltungen anderer Religionen erregten keine Aufmerksamkeit.\nSo entwickelt sich Covid-19 in Indien nun zur dreifachen Gefahr. Der Erreger bedroht unmittelbar menschliches Leben. Der Lockdown drängt zugleich Millionen Tagelöhner, die nichts mehr verdienen, an den Abgrund. Und mit der Seuche verstärken sich die anti-muslimischen Reflexe im Land. Diese dritte Bedrohung wird am längsten nachwirken, selbst dann noch, wenn sich Indien vom Coronavirus wieder erholt haben wird.", "twitter-history": "[]"}