{
     "url": "https://www.compact-online.de/keine-verschwoerungstheorie-sondern-verschwoerungspraxis-die-grosse-enzyklopaedie-gegen-die-nationenvernichter-schwarzbuch-eu-nato/",
     "date": "2020-11-24T15:45:12+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Keine Verschwörungstheorie, sondern Verschwörungspraxis: DIE große Enzyklopädie gegen die Nationenvernichter – „Schwarzbuch EU & NATO“\t\t\t",
     "article": "Wolfgang Effenbergers Meisterwerk (624 Seiten!), rezensiert von Hermann Mitterer, Oberst beim österreichischen Bundesheer, gibt es ab sofort im COMPACT-Shop. „Wer sich die Lektüre Dutzender Bücher ersparen und sich dennoch ein umfassendes und detailliertes Wissen über die wesentlichsten politischen Entwicklungen des endenden 19., des gesamten 20. und des bereits laufenden 21. Jhs. verschaffen will, der findet in diesem Buch eine äußerst aufschlußreiche ‚Geschichte hinter der Geschichte'“, so das Fazit des Militärs.\nDie Geschichte hinter der Geschichte: Was Sie über das 20. Jahrhundert wissen wollten, aber nicht zu fragen wagten\n_ von Wolfgang Mitterer\nWolfgang Effenberger, ehemaliger Offizier, Bauingenieur, Politikwissenschaftler und historischer Sachbuchautor mit Forschungsschwerpunkt Geostrategie und Geopolitik des 20. und 21. Jhs., hat nun mit „Schwarzbuch EU & NATO – Warum die Welt keinen Frieden findet“ sein mittlerweile zwölftes Buch vorgelegt. Seine Artikel zu geopolitischen Themen sind ohnedies Legion.\nSeiner Forschungs- und Publikationstradition treu bleibend, spannt der Autor auf mehr als 500 Seiten, in 18 Hauptkapiteln und 159 (!) Unterkapiteln einen weiten geschichtlichen Bogen vom Beginn des 20.Jhs. bis in die unmittelbare Gegenwart und deckt die verblüffenden zeitlichen und absichtsvollen Parallelitäten in der Entwicklung der beiden Großorganisationen EU und NATO auf.\n\n      Trotz der für das Verständnis erforderlichen Breite ist dem Autor das Kunststück gelungen, eine unerhört detaillierte Tiefe zu präsentieren, die dieses Buch ohne Übertreibung auf die Ebene einer Enzyklopädie hebt. Der Autor hat wohl keinen Entwicklungszusammenhang, keinen bedeutenden Akteur, kein wichtiges Strategiepapier, kein Konzept und keine wegweisende Veranstaltung übersehen. Aus der Zusammenfügung der unerhörten Vielfalt einzelner Puzzle-Stücke entfaltet sich von Kapitel zu Kapitel ein Gemälde von epochaler Dimension. Es zeigt, wie es den Arbeiten von Effenberger eigen ist, dass der Spruch, der üblicher Weise Franklin Delano Roosevelt zugeschrieben wird, dass in der Politik nichts zufällig geschieht, keine Verschwörungstheorie ist, sondern häufig gelebte Verschwörungspraxis. Nicht erst seit „Corona“ werden solche kritischen Überlegungen mit den verschiedensten Begriffen wie eben Verschwörungstheorie, Aluhüte, umstritten, fake news, etc. diffamiert und daher für die breite Masse im wahrsten Sinn des Wortes denkunmöglich gemacht.\nAber nicht nur für die breite Masse, sondern auch in den Wissenschaften und hier ganz besonders in den Sozial- und Geisteswissenschaften, wird der Denk- und Argumentationskorridor immer enger und enger gezogen. In der Geschichtswissenschaft, ganz besonders im deutschen Mitteleuropa, ist der Vorwurf des „Geschichtsrevisionismus“ gleichbedeutend mit einem fachlichen Todesurteil, und wenn es noch schlimmer kommt, mit einer juristischen Ahndung. Dabei ist ein wesentlicher Aspekt von Wissenschaft, dass wissenschaftliche Erkenntnisse immer nur so lange Gültigkeit beanspruchen können, wie sie noch nicht falsifiziert worden sind (Sir Karl Popper). Das heißt nichts anderes, als dass die politisierte Geschichtswissenschaft, die prinzipiell keine Revision ihrer „Erkenntnisse“ mehr zulässt, keine Wissenschaftlichkeit mehr beanspruchen kann! Früher hieß es: „Der Sieger schreibt die Geschichte“. Denn es war nicht erst seit Nicolo Machivelli Allgemeinwissen, dass die zentrale Kategorie von Politik „Macht“ und die zentrale Frage in der Politik die ist, wie man den eigenen Machtanspruch durchsetzt. Daher ging und geht es immer um die „hegemoniale Deutungshoheit“ (Hermann Mückler) der Vergangenheit für die Gegenwart und ihre Nutzbarmachung für die eigene Macht-Manifestation. George Orwell formulierte das so: „Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft. Wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.“ Aber wenn das so ist, und die Realität führt uns täglich vor Augen, dass es so ist, dann geht es nicht um eine möglichst exakte Annäherung an die Wahrheit, was ein weiterer Kern von Wissenschaftlichkeit wäre, sondern nur um Macht und um Manipulation zum Zweck der Machterhaltung oder der Machterweiterung. Daher sprach man ja auch in früheren Zeiten von „Geschichtsschreibung“ und erlaubte sich nicht, die herrschaftskonforme Ausgestaltung von historischen Ereignissen eine Wissenschaft zu nennen.\nMit ausgezeichneten Quellen und exakter Recherche dreht Effenberger den Scheinwerfer präzise auf „Ross und Reiter“.\nGenau diesen bewusst herbeigeführten Mangel an Objektivität in der europäischen, in der westlichen Geschichtsschreibung durchbricht Wolfgang EFFENBERGER mit all seinen Publikationen und erst recht mit „Schwarzbuch EU & NATO“, zumindest, was die letzten 150 Jahre betrifft. Mit ausgezeichneten Quellen und exakter Recherche dreht er den Scheinwerfer präzise auf „Ross und Reiter“, auf diejenigen Vorkommnisse, Planungen, Operationen, Akteure und Ziele, die ansonsten so gern im Dunkeln und unter der schützenden Decke des Vorwurfs der Verschwörungstheorie und/oder des Revisionismus gehalten werden. Ich denke, die Manifestationen des deutschen und mittlerweile weißen Selbsthasses beschreiben ziemlich genau die Wirkung, die mit der Geschichtsmanipulation erzielt werden soll. Einige Stichworte sollten genügen: biologische Selbstauslöschung, verbrämt als „demographischer Wandel“, Zerstörung des Bewusstseins der Verankerung des Selbst als Teil eines historischen Kontinuums durch gezielte Kriminalisierung der menschlichen und faktischen Vergangenheit in Verbindung mit Cancel Culture, einer Überbetonung des „edlen Wilden“ (Jean-Jacques Rousseau), durch selektive Darstellung von angeblicher Benachteiligung und angeblichem Rassismus (Black-Lives-Matter) und der angeblichen „Bereicherung“ der Kultur der weißen Menschen durch Massenzuwanderung aus teilweise archaischen Kulturen und Gesellschaften.\n\n      Wer sich die Lektüre Dutzender Bücher ersparen will und sich dennoch ein umfassendes und detailliertes Wissen über die wesentlichsten politischen Entwicklungen des endenden 19., des gesamten 20. und des bereits laufenden 21. Jhs. verschaffen will, der findet in diesem Buch eine äußerst aufschlußreiche „Geschichte hinter der Geschichte“. Denn die erfolgeiche gegenwärtige Geschichtsmanipulation besteht im Großteil im Verschweigen wichtiger Verbindungen und Zusammenhänge.\nAn diesem Buch werden die „professionellen“ Geschichtsforscher auf Dauer nicht vorbei kommen. Sie können es nur ignorieren, widerlegen können sie es nicht. Ganz besonders ans Herz legen möchte ich dieses Buch jenen – zu denen auch ich gehört habe -, die glauben, über die Historie des 20. und 21. Jhs. gut Bescheid zu wissen.\n_ Hermann Mitterer, österreichischer Oberst und Autor des Buches „Bevölkerungsaustausch in Europa: Wie eine globale Elite die Massenmigration nutzt, um die einheimische Bevölkerung zu ersetzen“.\n  ",
     "twitter-history": "[{       \"id\": 1331250228637229056,       \"url\": \"https://twitter.com/Korrektheiten/status/1331250228637229056\",       \"date\": \"2020-11-24 14:56:02+00:00\",       \"text\": \"Compact: Keine Verschwörungstheorie, sondern Verschwörungspraxis: DIE große Enzyklopädie gegen die Nationenvernichter – „Schwarzbuch EU &amp; NATO“: Wolfgang Effenbergers Meisterwerk (624 Seiten!), rezensiert von Hermann Mitterer, Oberst beim… https://t.co/hhQ5oesxji\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}