{
     "url": "https://www.sueddeutsche.de/politik/corona-staat-kommentar-1.4847055",
     "date": "2020-03-16 13:22:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Staat muss in der Krise zeigen, was er kann",
     "article": "Kitas und Schulen geschlossen, Sport- und Spielplätze gesperrt, beschränkte Öffnungszeiten für Restaurants, das öffentliche Leben weitgehend ausgesetzt: Das ist so schnell gekommen, dass es noch immer nicht leicht zu begreifen ist. Keine drei Wochen ist es her, dass überall Karneval oder Fasching gefeiert wurde; unter anderem in Heinsberg, wo sich so viele Menschen dabei infizierten, dass der Kreis nun Corona-Risikogebiet ist.\nKeine zehn Tage, als in Mönchengladbach 55 000 Zuschauer das Bundesliga-Spitzenduell zwischen den beiden Borussias ansahen - in jenem Stadion, das von Heinsberg nur gut 40 Kilometer entfernt liegt. Keine fünf Tage, seit im selben Stadion eine weitere Begegnung der Heimmannschaft gegen den 1. FC Köln als Geisterspiel ausgetragen wurde, das sich Zehntausende dann in engen und überfüllten Kneipen per Public Viewing anguckten. Kaum drei Tage, dass die Berliner Behörden einem Hauptstadtverein förmlich untersagen mussten, trotz allem noch ein Fußballspiel auszutragen. Keine 48 Stunden, dass in Bars noch feuchtfröhliche \"Coronaviren-Partys\" stiegen.\nDas alles scheint aber schon viel länger her zu sein. Das Virus ist schneller als die Lernfähigkeit vieler Menschen, weshalb die Zeit freiwilliger Lösungen nun aus guten Gründen zu Ende und entschiedenes Eingreifen richtig ist. Die Bundesrepublik schließt die Grenzen, Bayern ruft den Katastrophenfall aus. Das ist bitter, aber nötig, um eine explosive Zunahme der Infektionen und einen dann drohenden Kollaps des Gesundheitssystems zu vermeiden. Manche Maßnahme mag überflüssig oder fragwürdig sein, aber die Behörden müssen auch erst ihre Erfahrungen damit sammeln, was hilft und was vielleicht weniger. Bislang haben Bund und Länder Augenmaß bewahrt und doch das Nötige entschieden, um die Infektionsrate so niedrig wie möglich zu halten, und sie ist ja hoch genug.\nDie ökonomischen Folgen sind noch nicht abzusehen, sie werden das Land hart treffen. Sie würden bei einer kaum gebremsten Pandemie aber noch viel härter ausfallen. Bislang zeigt sich das zuletzt so häufig verunsichert wirkende Gemeinwesen übrigens recht souverän, trotz gelegentlicher Hamsterhysterie sind die meisten Bürger solidarisch, und das professionelle Krisenmanagement der zuständigen Politiker sollte jenen vielleicht zu denken geben, die sonst so gern und selbstgerecht bereit sind, \"die Politik\" der Eigensucht, Bürgerferne oder finsterster Verschwörungen zu bezichtigen. Der Staat, der demokratische Rechtsstaat, versagt eben doch nicht so schnell.\nSeine wichtigste Aufgabe wird nun sein, von der Krise betroffene Unternehmen, Arbeitnehmer, Selbständige nicht alleinzulassen. Hier zeichnet sich, noch fast unbemerkt, eine bedrohliche soziale Frage ab. Gut bezahlte Akademikerjobs lassen sich leichter im Home-Office erledigen als manuelle Tätigkeit, Fabrik- oder Sozialarbeit, wo das kaum möglich ist. Hier, bei den geringeren Einkommen, wird der Staat noch dringlicher helfen müssen. Und bei all dem sind die zehn Milliarden Euro, die Bayerns Ministerpräsident Markus Söder (CSU) jetzt bereitgestellt hat, wohl nur der Anfang.\nAlle Meldungen zur aktuellen Coronavirus-Lage in Deutschland und weltweit sowie die wichtigsten Nachrichten des Tages - zweimal täglich mit SZ Espresso. Unser Newsletter bringt Sie morgens und abends auf den neuesten Stand. Kostenlose Anmeldung: sz.de/espresso",
     "twitter-history": "[]"
}