{
     "url": "https://www.sueddeutsche.de/bayern/bayern-corona-regeln-fragen-antworten-1.5149750",
     "date": "2020-12-22 16:49:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fragen und Antworten zu den Lockdown-Regeln in Bayern",
     "article": "Bayern im Lockdown: Seit einer Woche gelten neue, deutlich verschärfte Regeln, um die rasante Ausbreitung des Coronavirus einzudämmen. Ministerpräsident Markus Söder (CSU) spricht von einem einheitlichen und klaren Regelwerk. Das heißt aber nicht, dass auch jede Unklarheit beseitigt ist. Insbesondere die speziellen Vorschriften zu den bevorstehenden Feiertagen werfen bei manchen Fragen auf - oft versteckt sich der Teufel im Detail. SZ-Redakteur Kassian Stroh hat Fragen von Leserinnen und Lesern beantwortet.\nKönnen meine Frau und ich an Weihnachten unsere erwachsenen Kinder und deren Ehepartner treffen? Zwei von ihnen sind verheiratet, einer solo - das macht sieben Personen aus dem engstem Familienkreis.\nDas ist einer oder eine zu viel. Ein Hausstand (in diesem Fall Sie und Ihre Frau) darf sich über die Weihnachtsfeiertage mit bis zu vier weiteren engen Verwandten treffen - macht insgesamt maximal sechs Personen.\nDarf mein 18-jähriger Sohn seine neue Freundin über die Weihnachtsfeiertage bei uns einladen und auch übernachten lassen? Oder ist das nur bei eingetragenen Lebensgemeinschaften möglich?\nIn der Verordnung ist die Rede vom \"engsten Familienkreis\". Dazu gehören unter anderem \"Ehegatten, Lebenspartner, Partner einer nichtehelichen Lebensgemeinschaft\". Ein Trauschein ist also nicht nötig. Dem gemeinsamen Feiern steht nichts im Wege, so lange Sie nicht mehr als drei weitere Verwandte im Alter von 14 Jahren oder mehr zu sich einladen.\nEine Oma will den Heiligabend mit ihrem Sohn A, dessen Frau und dessen zwei volljährigen Kindern sowie mit Tochter B und deren Mann verbringen, sie wäre also mit sechs weiteren Verwandten zusammen, obwohl nur vier zulässig sind. Warum ist das trotzdem erlaubt?\nEine knifflige Frage. Für die Antwort habe ich mich beim Gesundheitsministerium nachgefragt - und auch das hat vier Tage gebraucht, um eine zu liefern. Das Vertrackte an dieser Konstellation ist nämlich: Aus Sicht der Familie A ist das Treffen erlaubt, sie trifft ja nur drei weitere enge Verwandte; aus Sicht des Ehepaars B und der Oma aber nicht, denn sie treffen ja fünf beziehungsweise sechs weitere Verwandte. Was gilt nun, ist der Ort der Feier entscheidend? Nein, sagt das Ministerium, die Frage, wer einlädt oder wo man sich trifft, ist irrelevant. Und das Treffen ist generell zulässig. Denn bei der Auslegung der Verordnung ist der Freistaat ein bisschen großzügig: \"Der jeweils größte Hausstand\" gelte als \"Bezugshausstand\", schreibt das Ministerium. Das ist in diesem Fall Familie A. Das Treffen ist also für alle erlaubt, weil zusätzlich zu Familie A noch vier weitere Verwandte mitfeiern dürfen.\nFür die drei Weihnachtstage würde mich interessieren, ob ich bis 21 Uhr daheim sein muss oder ob an diesen Tagen andere Zeiten gelten?\nDie nächtliche Ausgangssperre gilt an Weihnachten wie an jedem anderen Tag, übrigens auch an Silvester. Man muss also immer bis 21 Uhr daheim sein oder bei jemand anderem in der Wohnung.\nBis wann muss Oma am 24. Dezember nach Hause gebracht sein?\nBis 21 Uhr. Und Sie sollten so früh losfahren oder losgehen, dass auch Sie bis 21 Uhr wieder daheim sind.\nWie verhält es sich mit der Ausgangssperre, wenn der zu besuchende Haushalt weiter entfernt liegt und man deshalb dort übernachten möchte? Ist das erlaubt?\nJa. Denn man muss nach 21 Uhr in der Wohnung sein - dies muss aber nicht die eigene sein. Sie können dort also übernachten oder auch durchmachen und um fünf Uhr dann den Heimweg antreten.\nMeine Schwiegermutter wird uns Heiligabend besuchen. Wenn sie erst um 22 Uhr wieder mit dem eigenen Auto zu sich nach Hause fährt, könnte sie im Falle einer Kontrolle zu 500 Euro verdonnert werden?\nJa, könnte sie. Denn der Besuch von Freunden oder Verwandten ist keine Ausnahme von der Ausgangssperre, auch nicht an Heiligabend - und die beginnt nun mal um 21 Uhr. Das gemeinsame Feiern an Weihnachten ist also erlaubt, es dauert aber unter Umständen kürzer als sonst.\nIch lebe im Landkreis Rosenheim, mein Freund aus Bonn möchte mich nach Weihnachten besuchen. Die Fahrt mit der Bahn hatten wir schon vor Wochen gebucht, Ankunftszeit ist 21.10 Uhr in München. Darf ich ihn noch mit dem Auto aus München abholen oder muss er auf eigene Kosten die Fahrt umbuchen?\nWie ist das mit Reisen, die erst in der Nacht enden - sind sie erlaubt, darf man die Reisenden am Flughafen oder Bahnhof noch abholen? Solche Fragen haben uns sehr viele erreicht. Daher zuerst eine allgemeine Antwort: Grundsätzlich gilt, dass man Zugfahrten oder auch Flüge so buchen muss, dass man bis spätestens 21 Uhr in der Wohnung ist. Das bayerische Innenministerium hat diese Woche aber klargestellt, dass das nicht für Reisen gilt, die man schon vor längerer Zeit gebucht hat, bevor also von einer Ausgangssperre die Rede war. Da drückt der Freistaat quasi ein Auge zu.\nUnd nun konkret zum Fall aus der Frage: Ihr Freund ist also aus dem Schneider und muss nicht umbuchen. Etwas diffiziler ist die Sache, was Sie selbst betrifft, denn auch Sie verstoßen beim Abholen ja gegen die nächtliche Ausgangssperre. Es ist nicht explizit geregelt, ob das Abholen am Bahnhof eine Ausnahme rechtfertigt. In jedem Fall gilt das, wenn die abzuholende Person Hilfe braucht oder minderjährig ist. Ansonsten ist das ein Graubereich. Ich denke aber, dass das Abholen zulässig ist. Denn andernfalls müsste der Staat ja von Ihrem Freund verlangen, dass er für das letzte Stück ein Taxi nimmt, wenn es keine anderen Möglichkeiten gibt - und das kann ich mir eigentlich nicht vorstellen.\nIch studiere in Tschechien. Der letzte Kurs endet am 18. Dezember um 18 Uhr. Ich möchte danach zu meinen Eltern nach Landshut nach Hause fahren. Ich werde also etwa um 23 Uhr die Grenze zu Bayern überschreiten. Darf ich das oder verletze ich hiermit die Ausgangssperre, die ab 21 Uhr gilt?\nDie verletzen Sie. Und sollten Sie nicht schon seit Längerem ein Ticket nur für diesen späten Zug haben (siehe oben), dann sollten Sie erst am nächsten Tag fahren.\nDürfen sich Kinder bis zur Vollendung des 14. Lebensjahres auch im Lockdown treffen? Gilt hier die Zwei-Haushalte-Regel oder sind Kinder da grundsätzlich ausgenommen? Darf sich also mein Sohn mit zwei gleichaltrigen Freunden zum Kicken treffen?\nSeit Anfang Dezember gilt eine leicht veränderte Kontaktbeschränkung: In Bayern dürfen sich höchstens fünf Personen aus höchstens zwei Haushalten treffen, deren Kinder unter 14 werden dabei nicht mitgezählt. Letzteres bezieht sich aber nur auf die Gesamtzahl der Personen, nicht auf die Zahl der Haushalte. Sprich: Es dürfen sich nur Kinder aus zwei Haushalten treffen.\nIch bin freiberuflich tätig und oft bis nach 22 Uhr noch in der Werkstatt. Ist dies erlaubt beziehungsweise muss man generell ab 21 Uhr daheim sein? Gilt dies auch für Montagearbeiten?\nJa, Sie dürfen auch nachts arbeiten. Die Ausgangssperre ab 21 Uhr gilt nicht bei \"der Ausübung beruflicher oder dienstlicher Tätigkeiten\", wie es in der Verordnung des Freistaats heißt.\nIch wohne mit meinem Freund zusammen, wir haben einen Hund. Dürfen wir mit ihm zusammen nach 21 Uhr Gassi gehen oder brauchen wir noch einen zweiten Hund?\nGassi gehen ist auch in der Nacht erlaubt, weil \"Handlungen zur Versorgung von Tieren\" zulässig sind. Allerdings könnte man argumentieren, dass es Sinn der Regelungen ist, dass möglichst wenig Menschen draußen unterwegs sind. Und zum Gassi gehen würde ja einer von Ihnen reichen. Insofern würde ich den gemeinsamen Spaziergang mit Hund während des Lockdowns bleiben lassen.\nMuss man als Single Silvester wirklich alleine verbringen?\nNein. Singles dürfen sich mit einem oder mehreren anderen Menschen verabreden, so lange diese in einem Haushalt zusammenwohnen. (Und es dürfen am Ende nicht mehr als fünf Personen über 14 Jahren zusammenkommen.)\nDürfen mein Mann und ich (wir leben nur zu zweit) zwei Freunde zum Essen am Heiligabend oder an einem der Feiertage einladen?\nWenn diese zwei Freunde zusammenleben, dann ja. Wenn nicht, dann nicht - zumindest nicht gleichzeitig. Diese beiden sind keine Verwandte, also gilt die Regel, dass sich immer nur Mitglieder zweier Haushalte treffen dürfen.\nDarf man von Bayern aus zu den Feiertagen in ein anderes Bundesland einreisen?\nGrundsätzlich appellieren Bund und Länder, auf Reisen so weit wie möglich zu verzichten. Dürfen tun Sie das aber, so lange das jeweilige Bundesland keine Einreisen aus Bayern verbietet oder Einreisende aus Bayern unter Quarantäne stellt. Das gab es in diesem Jahr schon mancherorts, momentan ist mir aber keine derartige Regel irgendwo bekannt.\nIch möchte am 23. Dezember aus Norddeutschland anreisen, mein Bruder am 24. Dezember aus Baden-Württemberg, um unsere Eltern zu besuchen. Vom 23. bis zum 26. Dezember halten wir die zahlenmäßige Beschränkung ein (insgesamt 5 Personen). Wir möchten aber alle zusammen bleiben über den 26. Dezember hinaus, allein schon aufgrund der weiten Anreise. Das heißt: Wir wären alle in der gleichen Konstellation und konstant vom 23. bis zum 30. Dezember innerhalb eines Hauses. Geht das?\nWenn ich Ihre Konstellation recht verstehe, ist das bis zum 26. Dezember in Ordnung, weil so lange die gelockerte Weihnachts-Kontaktbeschränkung in Kraft ist. Danach gilt wie zuvor auch: maximal fünf Menschen aus höchstens zwei Haushalten. Das halten Sie meines Erachtens dann nicht ein, da Sie alle ja aus drei Haushalten kommen und rechtlich nicht zu einem Haushalt werden, nur weil sie zuvor ein paar Tage zusammen sind.\nMein Mann (über 80 Jahre alt) geht am liebsten um Mitternacht eine Stunde spazieren, in unserem Viertel in München. Weil da die Luft am besten ist, sehr wenige Menschen unterwegs sind und man denjenigen, die noch herumlaufen, prima ausweichen kann. Das tut ihm gut. Gibt es eine Möglichkeit, dafür eine Ausnahmegenehmigung zu erwirken?\nEin Spaziergang gilt nicht als Begründung, um von der Ausgangssperre in der Nacht befreit zu werden. Sie könnten theoretisch versuchen, unter Berufung auf §27 der Infektionsschutzmaßnahmenverordnung bei der Stadt München eine Ausnahmegenehmigung zu bekommen (vermutlich ist dafür das Kreisverwaltungsreferat zuständig). Ehrlich gesagt bezweifle ich aber, dass Sie damit Erfolg haben werden - weil es dann sehr viele Menschen gäbe, die auch für sich eine solche Ausnahme einfordern würden.\nNun wurde unter anderem ein Verkaufsverbot für Feuerwerk für dieses Silvester erlassen. Doch das Zünden generell wurde bis jetzt noch nicht verboten. Das heißt, wenn man noch ein paar Reste vom vergangenen Jahr hat, kann man diese an Silvester im eigenen Garten zünden?\nEs stimmt: Ein generelles Böllerverbot gibt es nicht. Es gibt eines an belebten öffentlichen Orten, manche Kommunen erlassen eigene weitere Verbote. Aber wenn Sie noch eine alte Rakete haben, dürfen Sie diese in den Himmel schießen. Vorausgesetzt, Sie tun dies nach 21 Uhr in Ihrem eigenen Garten - denn der zählt rechtlich gesehen zu Ihrer Wohnung, hier gilt die Ausgangssperre also nicht.\nDarf ich aus Neu-Ulm eine Fahrt nach Mühldorf am Inn machen, um Weihnachtsgeschenke persönlich an eine Person abzugeben?\nWenn Sie möchten, kann Ihnen das niemand verwehren - solange Sie nicht zwischen 21 Uhr und 5 Uhr früh unterwegs bin (wovon ich jetzt mal nicht ausgehe). Weil Sie bei diesem Besuch die Regelungen der Kontaktbeschränkung einhalten und weil ein solcher Besuch auch nach der tagsüber geltenden Ausgangsbeschränkung erlaubt ist.\nDarf man aktuell seinen Landkreis verlassen, zum Beispiel für längere Spaziergänge? Ist es erlaubt seinen Zweitwohnsitz aufzusuchen?\nFür einen Spaziergang darf man tagsüber hinaus, und das ist örtlich auch nicht eingeschränkt - sprich: auf eine bestimmte Gemeinde oder einen Landkreis. Zur Zweitwohnung darf man ebenfalls fahren, aber nur tagsüber. Denn dieser Grund ist keine Ausnahme von der Ausgangssperre in der Nacht. Der Bayerische Verwaltungsgerichtshof hat erst diese Woche den Eilantrag eines Münchners, die nächtliche Ausgangssperre auszusetzen, abgelehnt - der hatte dies unter anderem damit begründet, seine Zweitwohnung aufsuchen zu wollen. In dieser zu übernachten ist natürlich erlaubt.\nIst ein Gottesdienstbesuch an Weihnachten nach 21 Uhr ein triftiger Grund, das Haus zu verlassen?\nNein. Eine solche Ausnahmeregel war mal geplant, wurde von der Staatsregierung aber wieder gestrichen - sehr zum Ärger der Kirchen.\nDürfen Fahrschulen nun praktischen Unterricht erteilen und prüft der TÜV weiter oder wird alles geschlossen?\nDer Unterricht auch in Fahrschulen ist nur noch digital möglich, das heißt: Praktische Fahrstunden kann es nicht geben. Zu den Prüfungen: Ich denke, hier greift §17 der Infektionsschutzverordnung. Demnach können sie unter bestimmten Voraussetzungen (wie Mindestabstand) stattfinden. Wie das aber der TÜV oder die Fahrschulen konkret handhaben, das müssten Sie bitte dort erfragen.\nDarf ich mein Auto in die Waschanlage fahren?\nJa, aber nur tagsüber. (Und wenn Sie einen Führerschein haben, aber das hat mit Corona nichts zu tun.) Waschanlagen dürfen weiter betrieben werden - insofern kein Problem. Nur nachts dürfen Sie nicht aus dem Haus, um Ihr Auto zu säubern; das ist kein Grund für eine Ausnahme von der Ausgangssperre.\nWir haben nicht wirklich belastbare Informationen zu privaten Umzügen gefunden: Wie viele dürfen helfen?\nIch nehme an, Sie meinen einen Umzug ohne Umzugsunternehmen. Dann dürfen so viele Menschen mithelfen, wie sich nach der Kontaktbeschränkung treffen dürfen: bis zu fünf aus höchstens zwei Haushalten. Zugegeben: Das sind, je nach der Größe Ihrer Wohnung, nicht viele.\nDarf ich mir in eine Grünanlage eine Butterbreze mitnehmen und eine Thermoskanne Tee und diese beiden Sachen dort verzehren?\nDiese Frage ist kniffliger, als sie zunächst klingt. Denn: Gilt das als \"Sport und Bewegung an der frischen Luft\"? Dann wäre es erlaubt, so lange Sie sich an die Kontaktbeschränkung halten. Im Frühjahr galt in Bayern eine Zeit lang die höchst umstrittene Regel, dass man sich nicht auf einer Parkbank niederlassen dürfe, auch nicht alleine. Davon ist jetzt nicht mehr die Rede. Also würde ich sagen, ihre Brotzeit im Freien ist zulässig. Ein Verzehrverbot gibt es nicht, nur ein Alkoholkonsumverbot in der Öffentlichkeit - aber Sie trinken ja Tee. Von dem her spricht ebenfalls nichts dagegen.\nGilt die Maskenpflicht überall draußen oder nur in ausgeschilderten Bereichen?\nSie gilt an sehr vielen Stellen: an belebten öffentlichen Orten, in Bus und Bahn, in Geschäften und auf Parkplätzen vor Einkaufszentren, in Arztpraxen, Betrieben und so fort. Und meist weisen dort auch Schilder darauf hin. Aber die Maskenpflicht gilt bei Weitem nicht überall. Mehr Informationen finden Sie hier. \nDarf man sich mit einem Freund im Park treffen?\nJa. Nur nicht zwischen 21 Uhr und 5 Uhr früh.\nZählt eine WG als ein Hausstand?\nJa, sagt das Gesundheitsministerium. Als Hausstand verstehe man alle Personen, die \"dauerhaft in einem gemeinsamen Haushalt leben\". Ob sie dort auch gemeldet sind, ob sie dort ihren Erst- oder Zweitwohnsitz haben, das sei irrelevant. Also können manche Menschen auch mehreren Hausständen gehören - Berufspendler zum Beispiel, die zwei Wohnungen haben, oder auch Studenten, die in einer WG leben und am Wochenende daheim bei den Eltern sind.\nIst es erlaubt, in die Berge zu fahren, um dort spazieren zu gehen?\nJa. Allerdings bittet die Regierung darum, auf Ausflüge (genauso wie auf Reisen) wenn möglich zu verzichten. Auch weil sie zum Beispiel in den Bergen und im Voralpenland einen immensen Ausflugsverkehr befürchtet.\nDürfen Fotografen arbeiten?\nEs wurden nur bestimmte Dienstleistungen verboten, nämlich die, \"bei denen eine körperliche Nähe zum Kunden unabdingbar ist\", wie es in der Verordnung heißt. Friseure zum Beispiel zählen da dazu, die Fotografie wohl eher nicht.\nMein Mann und ich laden ein befreundetes Paar zu Silvester ein und haben für die Heimfahrt der Freunde in der Silvesternacht um 1.30 Uhr ein Taxi bestellt. Laut Taxizentrale ist es erlaubt, zwischen 21 und 5 Uhr in einem Taxi zu fahren. Stimmt das?\nEs stimmt, dass der Taxiverkehr nicht eingestellt ist, ein Taxifahrer darf in der Silvesternacht arbeiten. Nur: Ihre Freunde dürfen da nicht unterwegs sein. Denn die Heimfahrt von einem Besuch ist nicht erlaubt. Also müssen Sie bis fünf Uhr feiern und dann das Taxi bestellen - oder Ihre Freunde müssen bei Ihnen übernachten.\nIch arbeite in einem Schnellrestaurant. Uns wurde gesagt, dass der Laden noch bis 23 Uhr geöffnet bleibt. Ist dies tatsächlich erlaubt? Dürfen Kunden nach 21 Uhr noch Essen (am Fenster) abholen? Kann ich persönlich ein Bußgeld bekommen, wenn ich nach 21 Uhr Essen verkaufe?\nGastronomiebetriebe dürfen weiter betrieben werden, solange sie Essen nur zum Abholen verkaufen oder ausliefern. Dann gilt für sie auch keine spezielle Corona-Sperrstunde. Ihr Restaurant darf also bis 23 Uhr offen haben, sie dürfen auch arbeiten. Ob sich das lohnt, müssen Ihre Chefs entscheiden. Denn vermutlich dürften nicht allzu viele Kunden zwischen 21 und 23 Uhr kommen - Essen zu holen, ist kein Grund, die Ausgangssperre zu brechen. Bei Ihnen vorbeischauen darf nur, wer sich beispielsweise auf dem Heimweg vom Spätdienst noch etwas mitnehmen will.\nKann es sein, dass sich bei Familienbesuchen an den Feiertagen viele anreisende Paare nach 21 Uhr nicht mehr trennen dürfen, weil die nicht verwandte Person dann weder bleiben noch das Haus verlassen darf?\nWenn ich Ihre Frage recht verstehe, dann haben Sie den Fall im Kopf, dass ein unverheiratetes Paar mit der Familie eines der beiden zusammen feiert - und die Frage, was dann nach 21 Uhr gilt. Klar ist: Nach 21 Uhr darf man nicht mehr draußen sein, also auch nicht auf dem Heimweg von der Feier. Entweder gehen die Beteiligten also rechtzeitig heim oder aber sie bleiben. Denn wer nach den Regeln der Kontaktbeschränkung zusammen feiern darf, darf auch über Nacht im Haus bleiben, da gibt es keine Einschränkung über die Feiertage. Und bei der Kontaktbeschränkung wird auch nicht unterschieden zwischen verheirateten oder unverheirateten Partnern.\nIst die nächtliche Ausgangssperre gerichtsfest?\nDas weiß man natürlich erst, wenn jemand dagegen klagt und dieses Verfahren alle Instanzen durchlaufen hat. Aber zumindest in zwei Eilverfahren ist die Ausgangssperre bislang bestätigt worden. Zum einen hat der Bayerische Verfassungsgerichtshof einen entsprechenden Antrag, sie außer Kraft zu setzen, abgelehnt. Seine Begründung: Für die Beschränkung der persönlichen Freiheit sprächen gute Gründe angesichts der Gefahren durch die Corona-Pandemie. Und auch der Bayerische Verwaltungsgerichtshof lehnte einen Eilantrag gegen die nächtliche Ausgangssperre ab, die bis zum 15. Dezember nur in Hotspots galt. Eingereicht hatte ihn ein Münchner, der nachts joggen und zu seiner Zweitwohnung kommen wollte, was den Richtern als Begründung nicht ausreichte.",
     "twitter-history": "[{       \"id\": 1340668251706109956,       \"url\": \"https://twitter.com/kasstroh/status/1340668251706109956\",       \"date\": \"2020-12-20 14:39:54+00:00\",       \"text\": \"@Wuerzebesser Ich sehe da kein Problem. In Kurzform: Wer an Weihnachten zusammen feiern darf, darf auch über Nacht bleiben.In Langform finden Sie es in diesem Text - ich habe die Frage noch mit aufgenommen.https://t.co/GF6iRDotPi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22055136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344916731299565568/IgU_1OWD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22055136/1610797353\",              \"username\": \"kasstroh\",              \"name\": \"Kassian Stroh\",              \"description\": \"Schreibt für die Süddeutsche Zeitung. Über München und Bayern. Mithin Heimatpfleger.\",              \"verified\": false,              \"created_date\": \"2009-02-26 20:13:48+00:00\",              \"location\": \"\",              \"followers\": 1599,              \"friends\": 316,              \"tweets\": 2004,              \"liked_tweets\": 340,              \"lists_member\": 42,              \"media_shared\": 191       }}, {       \"id\": 1340562831289311232,       \"url\": \"https://twitter.com/kasstroh/status/1340562831289311232\",       \"date\": \"2020-12-20 07:41:00+00:00\",       \"text\": \"Wie ist das jetzt mit den vier Verwandten zu Besuch an Weihnachten? Bis wann muss Oma an Heiligabend zu Hause sein? Und darf ich an Silvester im Garten einen alten Böller zünden?Meine Antworten auf die Fragen zu den Corona-Regeln im Lockdown:https://t.co/GF6iRDotPi\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22055136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344916731299565568/IgU_1OWD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22055136/1610797353\",              \"username\": \"kasstroh\",              \"name\": \"Kassian Stroh\",              \"description\": \"Schreibt für die Süddeutsche Zeitung. Über München und Bayern. Mithin Heimatpfleger.\",              \"verified\": false,              \"created_date\": \"2009-02-26 20:13:48+00:00\",              \"location\": \"\",              \"followers\": 1599,              \"friends\": 316,              \"tweets\": 2004,              \"liked_tweets\": 340,              \"lists_member\": 42,              \"media_shared\": 191       }}]"
}