{
     "url": "https://www.sueddeutsche.de/wirtschaft/sixt-fuenf-cent-je-aktie-1.4946174",
     "date": "2020-06-24 18:57:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fünf Cent je Aktie",
     "article": "München  Als die deutsche Regierung 1973 wegen der Ölkrise Fahrverbote verordnete, da dachte Autoverleiher Erich Sixt kurz daran, umzusatteln. \"Das war die schlimmste denkbare Katastrophe, ich habe da schon überlegt, ob ich Fahrräder vermiete\", gestand er bei der virtuellen Hauptversammlung der Sixt SE ein. Nach fast 50 Jahren weiß er, dass es doch noch schlimmer kommen kann. Damals waren es nur vier autofreie Sonntage, nun ging im Frühjahr infolge der Corona-Krise wochenlang fast nichts mehr - und das weltweit. \"Wir erwarten das schlechteste zweite Quartal in der über hundertjährigen Geschichte des Unternehmens\", sagte Sixt.\nDennoch vermietet er immer noch Autos und ist \"vorsichtig optimistisch\", zumal die Buchungszahlen an europäischen Reisezielen und in den USA langsam wieder steigen würden. Sixt erwartet für 2020 einen starken Umsatzrückgang, aber einen Gewinn vor Steuern - ohne den Verkauf der Beteiligung an der Sixt Leasing SE, der im zweiten Halbjahr wirksam wird. Normalität könnte 2021 wieder einkehren - abhängig von der Corona-Entwicklung. Dabei hatte das Jahr vielversprechend begonnen. Nach einem Rekordjahr mit einem Gewinn von 337,4 Millionen Euro vor Steuern und einem Anstieg des operativen Konzernumsatzes um 13,3 Prozent auf 2,95 Milliarden Euro, sei das Geschäft im Januar und Februar über den Erwartungen gewachsen - bis der Corona-Lockdown kam.\nIm ersten Quartal machte Sixt gut fünf Millionen Euro Verlust, schickte viele Mitarbeiter in Kurzarbeit, legte ein Sparprogramm über 150 Millionen Euro auf und reduzierte die Fahrzeugflotte, was weitere \"viele hundert Millionen\" sparte. Letztlich hat der Autoverleiher einen KfW-Konsortialkredit über bis zu 1,5 Milliarden Euro vereinbart, wobei vier Hausbanken etwa ein Drittel übernehmen. Bislang habe er \"keinen Cent\" davon in Anspruch genommen. \"Das zeigt, dass wir ihn nicht in verzweifelter Situation in Anspruch genommen haben\", sagte Sixt. Es gehe darum, die Flotte zu finanzieren, sobald die Nachfrage wieder steigt. Sollte noch ein Lockdown kommen, könne Sixt ihn angesichts hohen Eigenkapitals \"sehr lange überleben\", versicherte er auf Nachfrage von Daniel Bauer, Schutzgemeinschaft der Kapitalanleger.\nDies wohl auch angesichts des US-Konkurrenten Hertz, der eine Schutzschirm-Insolvenz beantragte. Dies sei eine \"einmalige Chance\", im wichtigsten Auslandsmarkt USA mit der Sixt-App weitere Marktanteile zu gewinnen. Digitalisierung soll das Geschäft aber auch anderswo pushen. Zuletzt hatte Sixt ein neues Abomodell gestartet. Enttäuschen musste Erich Sixt aber die Aktionäre, zu denen mit 58,3 Prozent Anteil vor allem er selbst zählt: Es gibt nur die Mindestdividende von fünf Cent je Vorzugsaktie, wegen des KfW-Kredits.",
     "twitter-history": "[]"
}