{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/mitten-in-ebersberg-vom-flaneur-und-dem-herumlungern-1.5109501",
     "date": "2020-11-09 21:40:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vom Flaneur und dem Herumlungern",
     "article": "Bekannterweise prägt der Alltag unsere Sichtweisen, und so müssen wir uns in diesem Jahr auf eine neue Art der Rezeption einlassen. Würde Walter Benjamin, Literat und Philosoph des vergangenen Jahrhunderts, beispielsweise mit der Corona-Krise konfrontiert werden - er müsste ein ihm zugeschriebenes Zitat wohl noch mal überdenken. \"Die Maske des Erwachsenen heißt Erfahrung\", soll er einmal gesagt haben. Im Reich der Stoff- und FFP2-Masken, der Corona-Leugner und bockigen Ex-US-Präsidenten - stimmt das noch?\nIn manchen anderen Dingen scheint Benjamin jedoch ein nahezu hellseherisches Talent gehabt zu haben. Walter Benjamin gilt als einer der Schriftsteller, die das Flanieren nach Berlin brachten - Spazieren, Herumtrödeln, Beobachten und dabei den eigenen Geist mit Input von außen erfrischen. Auch beschrieb er die Möglichkeit, dieses Flanieren nach innen zu verlegen - in Zeiten des Teil-Lockdowns gar keine so schlechte Idee.\nWer sich trotzdem auf den Straßen durch Ebersberg City bewegt, schlendernd oder eilend, dem ist vielleicht schon einmal das Schild in einer Hof-Einfahrt ins Auge gesprungen: \"Parken und Herumlungern im Einfahrtsbereich verboten\", steht da. Unweigerlich wiederholt man das antiquiert wirkende \"Herumlungern\" im Stillen und erwartet fast, noch einen Zusatz in derselben Tonart zu finden: \"Betteln und Hausieren verboten!\"\nHerumlungern, da tauchen auf der Stelle vor dem geistigen Auge drei bis dreißig untätige Jugendliche auf, die Köpfe leicht nach vorn gebeugt oder seufzend an die Hausmauer gelehnt, etwas gelangweilt kicken sie Bierdosen mit den Schuhen weg. Ursprünglich bedeutete \"lungern\" genau das Gegenteil, nämlich: auf etwas begierig sein, lauern. Wann ist diese Zielgerichtetheit dem eindeutig negativ konnotierten Herumlungern gewichen, im Bayerisch-Österreichischen eher bekannt als Herumsandeln? Ja, warum ist der Müßiggang in der Öffentlichkeit nun auch schon an manchen Stellen per Schild untersagt?\nVielleicht hilft es hier, die Sichtweise nicht vom Alltag, sondern der Erfahrung leiten zu lassen. Oder von seinen Sprachkenntnissen. Übersetzt ins Französische nämlich bedeutet Herumlungern \"flaner\" - Flanieren also, eine durchaus aktive, wenn auch wenig zielgerichtete Tätigkeit. Also müsste es genau genommen mit Blick auf die Gesetzeslage derzeit eigentlich heißen: \"Parken verboten, Flanieren erlaubt\".",
     "twitter-history": "[]"
}