{
     "url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-winfried-nerdinger-corona-kultur-krise-1.5135885",
     "date": "2020-12-03 18:44:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zum Schaden der Demokratie",
     "article": "Obwohl die Hilfsprogramme auf Landes- und auf Bundesebene angelaufen sind, erreichen die Bayerische Akademie der Schönen Künste über die Mitglieder alarmierende Hilferufe von freischaffenden Künstlern. Schauspieler und Musiker erhalten keine Engagements, Lesungen und Ausstellungen werden abgesagt, Hilfen greifen spät. Da Theater, Ausstellungshäuser, Filmproduzenten oder Konzertveranstalter kaum Planungssicherheit haben, sind Künstler gezwungen, sich um einen anderen Broterwerb zu bemühen. Es zeichnet sich ab, dass hoch qualifizierte Talente dem kulturellen Leben verloren gehen.\nWenn eine Musikerin oder ein Schauspieler den Beruf wechselt, ist damit nicht nur eine Karriere zerstört, sondern es handelt sich um einen Verlust, dessen Tragweite nicht abgesehen werden kann. Kultur darf in Zeiten einer Pandemie auch nicht zeitweilig aus dem Leben entfernt werden. Was abstirbt, kann durch eine Geldspritze nicht wieder zum Leben erweckt werden. Die Akademie wird in einer Rubrik \"Freischaffende in den Zeiten von Corona\" über Künstlerschicksale informieren.\nDass Wirtschaft und Konsum vorrangig als lebensnotwendig betrachtet und gefördert werden und Kultur für viele Politiker nur eine unbedeutende Nebenrolle spielt, offenbart ein erschreckendes Unverständnis gegenüber elementaren menschlichen Bedürfnissen und gesellschaftlichen Erfordernissen. In einer Demokratie müsste Kultur höchste Priorität haben, denn demokratisches Denken und Handeln entsteht nicht über Wirtschaft, Industrie und Konsum, sondern nur durch Erziehung, Bildung und kulturelle Selbstvergewisserung. Wer Kultur vernachlässigt, schädigt das demokratische Gemeinwesen.\nKünstlerische Kreativität ist notwendig, auch weil es zu ihrem Wesen gehört, widerständig zu sein, Möglichkeiten aufzuzeigen und das scheinbar Selbstverständliche gegen den Strich zu bürsten. Diese Qualitäten dürfen nicht hinter Unverständnis und Verboten verschwinden. Von Kulturschaffenden nur zu fordern, sie sollten sich \"kreativ\" um neue Wege der Kommunikation bemühen, verkennt die Bedeutung und das Wesen künstlerischer Arbeit. Not mag erfinderisch machen, aber sie produziert auch Provisorien und digitale Krücken. Wenn sich Provisorien verfestigen, werden sie angesichts erwartbarer Sparmaßnahmen zum Dauerzustand werden.\nGegen die drastische Einschränkung von kulturellen Aktivitäten haben zahlreiche Mitglieder der Akademie einen Protest unterschrieben. Dabei ging es nicht nur darum, dass Kultur pauschal mit Freizeit- und Vergnügungsveranstaltungen gleichgesetzt wurde, sondern auch darum, dass die Maßnahmen die Existenz von Freischaffenden gefährden und ein generelles Unverständnis der Bedeutung der Kultur gegenüber ausdrücken. Der Akademie wurde bei ihrer Gründung zur Aufgabe gemacht, als oberste Pflegestätte im Kulturstaat Bayern zu wirken, dies gilt auch in Zeiten einer Pandemie. Denn Verlust von Kultur bedeutet Verlust an demokratischer Substanz.\nAlle Folgen der Serie auf sz.de/kultur-lockdown",
     "twitter-history": "[{       \"id\": 1334930969409806338,       \"url\": \"https://twitter.com/HD_Sauer/status/1334930969409806338\",       \"date\": \"2020-12-04 18:41:59+00:00\",       \"text\": \"Wer KULTUR vernachlässigt, schädigt die DEMOKRATIE.#Soeder stellt sich taub.Gastbeitrag von Winfried Nerdingervia @sz https://t.co/qjXBYmWgXK#lockdown #COVID19 #Corona #Bayern\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1248647779527901184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256263426621485061/qF_85VpH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248647779527901184/1588352983\",              \"username\": \"HD_Sauer\",              \"name\": \"Hans Sauer - PÄHL\",              \"description\": \"Wissenschaftsjournalist (79 Jahre)Halbwahrheiten sind das SchlimmsteEmail: ChoOyu82@gmx.deHimalaya-Bergsteiger (1982 allein auf den Cho Oyu)\",              \"verified\": false,              \"created_date\": \"2020-04-10 16:24:10+00:00\",              \"location\": \"Pähl - Oberbayern \",              \"followers\": 41,              \"friends\": 21,              \"tweets\": 1279,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 427       }}]"
}