{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-ebersberg-brk-bayerisches-rotes-kreuz-1.5128236",
     "date": "2020-11-26 21:43:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Menschen für alle Fälle",
     "article": "Als Frank Bittner mit Schwung die Seitentür des Wagens öffnet, kommt man nicht umhin, sich an spannungsgeladene Szenen in Krimis oder Actionfilmen zu erinnern - in dem großen Fahrzeug sind Computer eingebaut, Funkgeräte und Kartensysteme, sogar ein Drucker mit Faxgerät. Man kann die geheime Mission beinahe schon vor sich sehen. Aber beim Bayerischen Roten Kreuz (BRK) in Ebersberg ist alles echt, das Auto ist keine Requisite, sondern ein Einsatzleitwagen des Katastrophenschutzes, und Bittner koordiniert im Ernstfall mit der Schnelleinsatzgruppe \"Information und Kommunikation\" wichtige Einsätze.\nDienstagnachmittag, BRK-Gelände am Rande der Kreisstadt. Neben Frank Bittner haben sich unter anderem auch Geschäftsführerin Elisabeth Seibl-Kinzlmaier und Bernhard Nowotny zur Vorstellung des Katastrophenschutzes in der Fahrzeughalle eingefunden. Als Katastrophenschutzbeauftragter sei Nowotny ihr Pendant, so die Kreis-Chefin, die gleichzeitig verantwortlich für das Krisenmanagement ist - zusammen seien sie beide seit März sozusagen das \"Dreamteam\" in der Krise. \"Wobei wir vorher schon angefangen haben\", sagt sie, \"aber sie hat zusammengeschweißt.\"\nNatürlich redet Seibl-Kinzlmaier von der Corona-Krise. Als am 16. März der Katastrophenfall in Bayern ausgerufen wurde, stand auch das BRK im Landkreis Ebersberg vor einer großen Herausforderung. Einsatzleitung aus dem Home-Office? Frank Bittner nickt aus seinem Wagen heraus, im Frühjahr habe man von Zuhause aus Einsätze koordiniert. \"Das hat auch gut funktioniert\", sagt er.\nAn dieser Stelle zeigt sich direkt die Bandbreite des Katastrophenschutzes des Kreisverbands. Auch wenn sie dem Rettungsdienst bei größeren Unfällen natürlich zur Hilfe kommen - Kollege Bernhard Nowotny spricht von einer Größenordnung ab etwa acht bis zehn Verletzten - werden die sogenannten Schnelleinsatzgruppen auch anderweitig eingesetzt. Der Katastrophenschutzbeauftragte, der seit bald 40 Jahren beim BRK ist, zählt ein paar Beispiele auf: \"Wir helfen bei Hochwasser, Zugunglücken, Schneechaos oder auch bei einer Seniorenheimevakuierung.\" Und dieses Jahr eben auch in der Pandemie. So übernahm der Katastrophenschutz beispielsweise Einkaufsdienst, Telefonsozialdienst und erarbeitete ein Patientenversorgungskonzept für das Hilfskrankenhaus in der Kreisstadt.\n\"In dieser Zeit haben wir alle etwas gelernt\", sagt Seibl-Kinzlmaier. Ihr Kollege bestätigt das: \"Infektsituationen gab es nicht zum ersten Mal, so etwas kommt bei Einsätzen im Seniorenheim immer wieder vor\", erzählt Nowotny. Aber normalerweise werfe man den entsprechende Schutzanzug danach einfach weg, das könne man bei einer so lang anhalten Pandemie nicht mehr machen. Die neue Regelung: Die Uniformen werden nicht selbst, sondern von einem Dienstleister gewaschen. \"Die Kleidung könnte ja kontaminiert sein\", sagt der Katastrophenschutzbeauftragte. Vielleicht gebe es deshalb bald eine zusätzliche dritte Garnitur. Auch wenn der Katastrophenfall mittlerweile aufgehoben sei, so betont Siebl-Kinzlmaier, sei man innerverbandlich nach wie vor im Krisenmodus. Deshalb fänden Schulungen und Übungen für den Katastrophenschutz weiterhin digital statt. \"Aber es scheint sich gelohnt zu haben\", heißt es von ihren Kollegen, bisher habe es keine Infektion in den eigenen Reihen gegeben.\n20 Fahrzeuge und vier Anhänger gehören zum Katastrophenschutz des Kreisverbandes, je nach Modell rücken sie etwa ein bis vier Mal im Jahr aus. Ein paar von ihnen stehen in der Ebersberger Halle, so wie jenes, das Frank Bittner vorgestellt hat. Eben zeigt dieser noch den separaten Besprechungsraum im hinteren Teil des Wagens - ein Tisch, zwei Bänke mit Platz für bis zu sechs Leute -, dann stellt Bernhard Nowotny zwei Transportfahrzeuge für Patienten vor. Eins aus dem Jahr 2001, das andere von 2017. Keine Seltenheit, wie er verrät: \"Rettungsfahrzeuge wie diese sind für 20 bis 30 Jahre gebaut\".\nAuch mit in der Halle steht eine kleine Feldküche, aktuell verstaut als einfacher Anhänger. \"In den großen Küchen können unsere Kochteams bis zu 300 Leute bekochen\", erzählt Nowotny, \"alles von der Erbsensuppe bis zum Schweinebraten.\" Das schnellste Gericht in Notsituationen sei übrigens \"Food50\". Diese Suppe aus dem Packerl ist glutenfrei, vegan und für alle Religionen geeignet, so der BRK-Mitarbeiter.\nEr geht nach draußen in die Kälte. Hier, vor der Lagerhalle, die mit Decken, Zelten und portablen Heizungen gefüllt ist, und neben einem großen Gerätewagen, der für die Versorgung von Patienten zuständig ist, steht das neueste Gefährt des Katastrophenschutzes. Nowotny öffnet die Türen: \"Wie Sie sehen, sehen Sie nichts\", sagt er und tatsächlich befindet sich rein gar nichts auf der Ladefläche des weißen Lasters. \"Aber das ist Sinn und Zweck des Ganzen.\" Zumindest teilweise. Das eine Abteil hinter der Fahrerkabine werde man noch mit standardmäßiger Sanitätsausrüstung ausstatten, das andere, größere, bleibe leer und werde nur nach Bedarf bei einem Einsatz befüllt. Das Auto sei eigens für das BRK Ebersberg gebaut worden, heißt es von Nowotny, das gebe es sonst nirgends. \"Jetzt müssen wir bei großen Einsätzen nicht mehr auf andere Laster, beispielsweise vom THW, warten\", sagt er. Kostenpunkt: \"Ausgestattet 110 000 Euro\", so heißt es von Elisabeth Seibl-Kinzlmaier.\nFinanziert wird die Arbeit des BRK in Ebersberg durch Spenden und Beiträge der 9800 Mitglieder. Bestimmte Standardmodelle würden zwar vom Staat gefördert, so die Kreisgeschäftsführerin, das neueste Gefährt in der Einfahrt gehöre allerdings nicht dazu. Auch andere Kosten, Wartung, Ausrüstung oder Verdienstkostenausfälle, trage der Kreisverband oftmals selbst.\nDie Arbeit im Katastrophenschutz beim BRK erfolgt dabei stets ehrenamtlich. Man müsse auch nicht zwingend eine Sanitätsausbildung gemacht haben, um zu helfen, betont Seibl-Kinzlmaier, \"hier bei uns kann jeder mitmachen\".",
     "twitter-history": "[]"
}