{"url": "https://www.sueddeutsche.de/wirtschaft/corona-hilfe-gastronomie-lockdown-1.5097246", "date": "2020-10-28 17:15:20", "source": "sueddeutsche.de", "label": "real", "header": "Jetzt ist es Zeit, richtig viel Geld zu verteilen", "article": "Der Sommer des Nicht-wahrhaben-Wollens ist vorbei, jetzt ist es wieder ernst. Die Corona-Lage droht, außer Kontrolle zu geraten, so wie vorhergesagt, es sind drastische Gegenmaßnahmen geboten. Nur staatlicher Zwang kann die deutsche Gesellschaft vor einer Katastrophe bewahren. Orte der Geselligkeit zu schließen, Restaurants und Bars, Theater und Kinos und Freizeitparks und vieles mehr, ist vor dem Hintergrund der steigenden Infektionszahlen vernünftig und verhältnismäßig. Die vergangenen Wochen haben gezeigt, dass Appelle zur freiwilligen Zurückhaltung nicht ausreichen, um der Lage Herr zu werden.\nUm die Corona-Katastrophe abzumildern, muss der Staat ein Desaster für Gastronomen und Kulturschaffende, für Messen, Hotels, Schausteller und viele andere verordnen. Viele von ihnen werden es wirtschaftlich nicht überleben, wenn sie ein zweites Mal wochenlang zusperren. Nach Monaten der Kurzarbeit, nachdem die Corona-Hilfsgelder aufgezehrt sind und massenhaft KfW-Kredite auf den Büchern lasten, sind viele Klein- und Kleinstunternehmer am Ende. Eine erneute vom Staat verordnete Schließung nach dem Infektionsschutzgesetz ist etwa für Restaurantbetreiber vergleichbar mit einer temporären Enteignung.\nWer enteignet wird, muss entschädigt werden. Das sollte auch für die neuen Corona-Maßnahmen gelten, und deshalb ist der Vorschlag der Bundesregierung, von Schließungen betroffene Betriebe mit viel Geld zu bedenken, genau richtig. Wer nach Behördenvorgaben unfreiwillig und unverschuldet schließen muss, verdient finanziellen Ersatz. Der sollte sich an den Umsätzen aus präpandemischen Zeiten orientieren. Er muss nicht 100 Prozent betragen, aber 60 Prozent mindestens, oder eben 70 bis 75 Prozent, so wie Bundesfinanzminister Olaf Scholz (SPD) vorgeschlagen hat. Das Ganze ist einfach abzugrenzen, denn wer bald ohne Ausnahme schließen muss, das steht in den Beschlüssen der Corona-Konferenz.\nEs geht dabei nicht nur um Fairness, um Entschädigung für unverschuldete Einnahmeausfälle. Es geht um die Frage, wie das öffentliche Leben in Deutschland nach Corona aussehen soll. Die Zahl der (potenziellen) Gastronomen ist endlich, es droht die Gefahr, nach dem Ende der Pandemie in einem Land mit deutlich weniger Clubs, Bars, Kneipen, Restaurants, Kinos, Theatern, Hotels und Messen aufzuwachen. Wer soll die alle nach einer Massenpleite ersetzen? Es droht ein flächendeckender Verlust von Lebensqualität, der mit Geld nicht aufgewogen werden kann.\nRichtig: Die Krise verlangt nach Kreativität, und es macht Mut zu sehen, wie gut sich viele Unternehmer an die herausfordernde Lage angepasst haben. Aber zu glauben, dass alle Kongresse genauso gut digital stattfinden können und dann genauso lukrativ sind, wäre ebenso naiv wie die Annahme, dass der Lieblingsitaliener überlebt, wenn er Pizza in Kartons und Saltimbocca in Aluschalen verpackt, während der Chianti in der Kiste bleibt.\nDeutschland könnte noch unfassbar viel Geld am Markt zu lächerlich niedrigen Zinsen aufnehmen\nDem Problem, vor dem Deutschland damit jetzt steht, wird niemand mit ordnungspolitischen Grundsatzargumenten, mit simplen Verweisen auf die Schuldenbremse oder Warnungen vor zu hoher Neuverschuldung gerecht. Die Krise ist schon teuer - aber merkt das überhaupt jemand? Deutschland könnte noch dermaßen viel Geld am Markt zu lächerlich niedrigen Zinsen aufnehmen, da fallen ein paar Milliarden für Restaurantbetreiber und Clubbesitzer langfristig nicht ins Gewicht. Auch wenn ein solches Vorgehen durchaus Risiken birgt: Ob Deutschland sich 100 oder 200 Milliarden Euro zusätzlich von Investoren leiht, macht derzeit einfach keinen Unterschied.\nEs ist nun erstens eine Frage der Perspektive, denn staatliche Notgroschen für Freizeitbetriebe wären auch Investitionen in die Zeit nach Corona, allein das rechtfertigt neue Schulden. Sie würden auch die Akzeptanz für harte Einschnitte ins öffentliche Leben erhöhen und das Vertrauen in den Staat stärken. Zweitens entscheidet sich jetzt, was der Lebensstil dieser Gesellschaft eigentlich wert ist. Wer die Lufthansa retten kann, die im Übrigen weiter wird fliegen dürfen, der darf den Italiener um die Ecke nicht schutzlos staatlichem Zwang ausliefern.", "twitter-history": "[{       \"id\": 1321686316564783106,       \"url\": \"https://twitter.com/SinH4/status/1321686316564783106\",       \"date\": \"2020-10-29 05:32:28+00:00\",       \"text\": \"Es geht dabei nicht nur um Fairness [...]. Es geht um die Frage, wie das öffentliche Leben in Deutschland nach Corona aussehen soll. [...] Es droht ein flächendeckender Verlust von Lebensqualität, der mit Geld nicht aufgewogen werden kann.https://t.co/XhfKug5nH9\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24367153,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039858345254047744/ZXg6ve7h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24367153/1536939888\",              \"username\": \"SinH4\",              \"name\": \"Stefan Huber\",              \"description\": \"quantum information, good beer/cider/mead, speedcubing, sometimes speedrunning, and emancipation | lang: 🇦🇹🇩🇪🇨🇭🇱🇮 dialects, 🇬🇧🇫🇷🇪🇸🇳🇱 | he/they\",              \"verified\": false,              \"created_date\": \"2009-03-14 13:23:36+00:00\",              \"location\": \"Austria & Germany\",              \"followers\": 193,              \"friends\": 532,              \"tweets\": 3130,              \"liked_tweets\": 3386,              \"lists_member\": 4,              \"media_shared\": 209       }}, {       \"id\": 1321603360638849025,       \"url\": \"https://twitter.com/polirealm/status/1321603360638849025\",       \"date\": \"2020-10-29 00:02:50+00:00\",       \"text\": \"It would be so much simpler if journalists understood the literally first thing about economics. And thats where money comes from. Yes, its time to invest big time. No, paying for it is not an issue.#MMThttps://t.co/EhvrMMKKfV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4242135382,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191062869854441472/atJqz8DX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4242135382/1450492862\",              \"username\": \"polirealm\",              \"name\": \"PoliRealm #MMT\",              \"description\": \"Do we sacrifice our and our childrens future on the altar of growth-addicted, neoliberal market ideology, or do we take control?#ClimateAction or bust.\",              \"verified\": false,              \"created_date\": \"2015-11-21 12:36:31+00:00\",              \"location\": \"\",              \"followers\": 1984,              \"friends\": 4216,              \"tweets\": 52068,              \"liked_tweets\": 43304,              \"lists_member\": 9,              \"media_shared\": 367       }}]"}