{"url": "https://www.sueddeutsche.de/muenchen/freising/corona-im-landkreis-freising-betriebe-treiben-inzidenzrate-1.5226033", "date": "2021-03-05 22:07:53", "source": "sueddeutsche.de", "label": "real", "header": "Betriebe treiben Inzidenzrate", "article": "Die Sieben-Tage-Inzidenz im Landkreis ist in den vergangenen Tagen deutlich gestiegen, sie liegt jetzt bei 88,3. Ein Teil der Neuinfektionen kann nach Angaben des Gesundheitsamts auf drei Cluster zurückgeführt werden. Einer davon ist in Moosburg, dort befinden sich derzeit 62 Personen wegen einer Corona-Infektion in Quarantäne - deutlich mehr als in anderen Landkreis-Kommunen. Zum Vergleich: Im erheblich größeren Freising gibt es derzeit 52 Betroffene.\nIn einer Moosburger Firma sind sieben Mitarbeiter positiv auf das Coronavirus getestet worden, in ihrem häuslichen Umfeld haben sich weitere sechs Menschen infiziert, wie das Landratsamt mitteilt. Auch die beiden anderen Cluster stehen in Zusammenhang mit zwei Firmen. In einem Betrieb im westlichen Landkreis Freising wurden 24 Beschäftigte positiv auf den Erreger getestet, elf von ihnen leben im Landkreis Freising, in ihrem Umfeld gibt es vier weitere Fälle. 13 der betroffenen Mitarbeiter wohnen in anderen Kreisen. Mit dem Virus infiziert haben sich auch zehn Personen aus dem Landkreis Freising, die bei einem Unternehmen am Flughafen arbeiten. Sie befinden sich in Quarantäne.\nPositive Nachrichten gibt es aus dem Klinikum Freising: Dort haben sich offenkundig keine weiteren Pflegekräfte und Patienten angesteckt. Nachdem sich zwei Patienten und ein Mitarbeiter mit dem Coronavirus infiziert hatten, fand ein Reihentest für 545 Personen statt, die Ergebnisse waren alle negativ. Die betroffene Station des Klinikums konnte laut Pressesprecher Sascha Alexander wieder geöffnet werden. Einige Pflegekräfte befinden sich noch bis Mitte nächster Woche in Quarantäne, neun konnten bereits zurückkehren. Das Klinikum habe seine Sicherheitsvorkehrungen erneut verschärft, schildert Alexander. \"Es wird noch feinmaschiger getestet\", einmal in der Woche geschehe dies jetzt beispielsweise auch bei Langzeitpatienten. Außer bei Geburten und Sterbefällen gilt in der Klinik derzeit ein Besuchsverbot.\nDas Kinderhaus Klettblattl in Kranzberg bleibt wegen zwei Coronafällen im Kreis des Personals noch bis einschließlich Mittwoch, 10. März, geschlossen. Da es sich in einem Fall um die britische Virus-Mutante handelt, die als sehr ansteckend gilt, müssen sich alle Mitarbeiterinnen am 14. Tag der Quarantäne testen lassen. Da die meisten Ergebnisse wohl erst am 10. März eintreffen werden, könne die Einrichtung erst am Donnerstag wieder öffnen, einen Tag später als geplant, teilt die Gemeinde mit und bittet dafür um Verständnis. Die Eltern seien über die neue Kita-Info-App informiert worden. Die meisten Mitarbeiterinnen wollten sich impfen lassen, sagt Hannelore Neumann, Geschäftsleiterin im Rathaus. Gelegenheit dazu haben sie zwischen dem 12. und dem 14. März.\nSeit Februar 2020 haben sich im Landkreis, Stand Freitag, insgesamt 5723 Menschen mit dem Coronavirus infiziert, 5330 sind inzwischen wieder genesen, 111 sind an oder mit Covid-19 gestorben. Im Klinikum werden derzeit elf Corona-Patienten betreut, zwei von ihnen befinden sich auf der Intensivstation, einer wird beatmet. Außerdem gibt es sechs Verdachtsfälle.", "twitter-history": "[]"}