{
     "url": "https://www.sueddeutsche.de/gesundheit/coronavirus-antikoerper-studie-kupferzell-rki-1.4999643",
     "date": "2020-08-14 13:33:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hohe Dunkelziffer in Corona-Hotspot Kupferzell",
     "article": "Ein Kirchenkonzert Anfang März war vermutlich der Grund, warum das 6000-Einwohner-Städtchen Kupferzell im baden-württembergischen Hohenlohekreis zwischenzeitlich zu einem Corona-Hotspot wurde. Bis zum 19. März gab es dort bereits 80 bestätigte Sars-CoV-2-Infektionen, danach stieg die Zahl der gemeldeten Fälle nur noch langsam und liegt aktuell bei 117. Doch sind diese Zahlen nur die Spitze des Eisbergs oder liegt die Dunkelziffer deutlich höher?\nDazu gibt es jetzt Informationen aus einer großen Antikörper-Studie, die das Robert-Koch-Institut (RKI) in Kupferzell durchgeführt hat. Das Blut von 2203 Erwachsenen wurde dafür zwischen dem 20. Mai und 9. Juni auf Antikörper gegen Sars-CoV-2 untersucht. Das Ergebnis zeigt wie auch andere Antikörper-Studien: Die Zahl der Infizierten liegt deutlich höher als die der offiziellen Meldungen. In Kupferzell gab es demnach fast viermal mehr Corona-Fälle als bisher angenommen.\n\"Für die Gemeinde Kupferzell können wir sagen, dass bei 7,7 Prozent der Einwohnerinnen und Einwohner Antikörper nachgewiesen wurden und diese somit eine Sars-CoV-2 Infektion durchgemacht haben\", sagte Studienleiterin Claudia Santos-Hövener vom RKI. Bei Frauen seien mit 8,7 Prozent etwas häufiger Antikörper gefunden worden als bei Männern (6,7 Prozent). Allerdings konnten die Forscher bei 28,2 Prozent der Probanden, die einen positiven Corona-Test hatten oder dies zumindest in einem Fragebogen angaben, keine Antikörper nachweisen. Dieses Phänomen wurden bereits in anderen Studien beschrieben. Das muss jedoch nicht zwangsläufig bedeuten, dass diese Personen keine Immunität gegen das Virus aufgebaut haben.\nDie Wissenschaftler wollten auch herausfinden, wie groß der Anteil an asymptomatisch Infizierten ist. Diese Zahl spielt für die Pandemie-Bekämpfung eine große Rolle, da Menschen ohne Symptome in der Regel seltener getestet werden, aber vermutlich genauso ansteckend sind wie erkrankte Personen. Dieser Anteil war bei der Kupferzell-Stichprobe vergleichsweise gering: Nur 16,8 Prozent der Probanden mit positivem Antikörper-Nachweis hatten nach eigenen Angaben keine typischen Krankheitssymptome entwickelt. 83,2 Prozent hatten mindestens eine dieser Beschwerden: Fieber, Atemnot, Kurzatmigkeit, Lungenentzündung, Schnupfen, Husten, Schmerzen beim Atmen, Halsschmerzen oder eine Störung des Geruchs- und des Geschmackssinns.\nWas bedeuten die Erkenntnisse aus Kupferzell für den weiteren Umgang mit der Pandemie? Laut RKI-Vizepräsident Lars Schaade reicht ein Anteil von rund acht Prozent Antikörper-positiven Menschen bei weitem nicht aus, um eine mögliche zweite Welle zu verhindern. Zumal die Studienautoren mehrfach betonten, dass das Ergebnis aus Kupferzell nicht repräsentativ für das Infektionsgeschehen in ganz Deutschland ist. Dort dürfte der Anteil der Menschen, die bereits mit dem Coronavirus infiziert waren, deutlich geringer sein. Allerdings sei Kupferzell auch ein gutes Beispiel, dass man einen lokalen Ausbruch wirksam eindämmen kann, betonte Landrat Matthias Neth: \"Wir hatten in Kupferzell keine weiteren versteckten Infektionsherde. Die Infektionskette, die damals zum hohen Anstieg geführt hat, konnten wir erfolgreich durchbrechen, die Maßnahmen haben gewirkt.\"",
     "twitter-history": "[]"
}