{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/corona-krise-herbe-verluste-bei-brauereien-1.4908970",
     "date": "2020-05-15 21:55:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Herbe Verluste bei Brauereien",
     "article": "Erleichterung in der Gastro-Branche: Die Biergärten sollen am Montag, 18. Mai, und die Gaststätten eine Woche später wieder öffnen dürfen. Das freut nicht nur die Wirte selbst, sondern auch die kleinen Brauereien im Landkreis. Die Brauerei Olching eröffnet an Christi Himmelfahrt am Donnerstag, 21. Mai, dem Vatertag, einen eigenen kleinen Biergarten im Innenhof des Guts Graßlfing. Nichtsdestotrotz mussten die Brauereien durch den Wegfall des Gastronomiebetriebs bislang herbe Verluste verkraften.\nMichael Schweinberger von der Brauerei Maisach berichtet, im April und Mai seien 70 Prozent der Einnahmen im Vergleich zum Vorjahr weggefallen. Er prognostiziert angesichts der Wiedereröffnung der Gastronomien einen Verlust von 20 Prozent an Einnahmen für das ganze Jahr. Die Brauerei Maisach habe vor der Krise etwa 50 Wirtschaften und Restaurants beliefert. \"Kleinere Brauereien haben einen niedrigeren Anteil bei Getränkemärkten als große Konzerne\", sagt Schweinberger. Der Großteil der Einnahmen stamme aus Verkäufen an Gastronomien oder Festaktivitäten.\nÄhnliches berichtet Geschäftsführer Guido Amendt von der Braumanufaktur Olching. Unter normalen Umständen belieferten sie zehn Gaststätten, sagt er. Die Brauerei habe einen Umsatzverlust von 50 Prozent im Vergleich zum Vorjahr. Seit der Lockerungen der Maßnahmen gingen die Umsätze jedoch wieder nach oben. Die König-Ludwig-Brauerei habe die Schließungen ebenfalls zu spüren bekommen, sagt Jens Bergfeld, stellvertretender Leiter der Unternehmenskommunikation. Genaue Zahlen, wie stark die Brauerei betroffen sei, wollte das Unternehmen nicht preisgeben.\nDie Biergärten und Gaststätten kehren zwar wieder zurück, die großen Feste bleiben jedoch aus. Amendt sagt, besonders die Absage des Olchinger Volksfests und des eigenen Musikfestivals in Zusammenarbeit mit dem Bayerischen Rundfunk seien ein herber Verlust. \"Für uns sind Volksfeste ein wichtiger Faktor\", sagt Schweinberger von der Brauerei Maisach, \"Aber auch kleine Feste, wie der Maibaum oder Jubiläen von Vereinen sind wichtig.\"\nDie Brauerei Olching liefere an 70 Verkaufsstellen, sagt Amendt. Der Privatkonsum sei während der Ausgangsbeschränkungen nicht gestiegen und habe somit den Verlust nicht auffangen können. Bei der Brauerei Maisach sieht das etwas anders aus. \"Im März gab es ungefähr 35 Prozent mehr Privatkonsum\", teilt Schweinberger mit. Ungefähr 130 bis 140 Getränkemärkte belieferten sie auch weiterhin, sagt er. Als kleine Brauerei könne jedoch auch Maisach die Verluste nicht ausgleichen - trotz des gestiegenen Privatkonsums. Die Brauerei Maisach habe die Produktion im Lockdown um die Hälfte reduziert, sagt Schweinberger. Die Braumanufaktur Olching habe die Produktion in dieser Zeit ebenfalls Stück für Stück heruntergefahren, sagt Amendt. \"Das wird wöchentlich neu überdacht.\" Die Produktion der König Ludwig-Brauerei laufe insgesamt - mit Ausnahme der Fassbierartikel - stabil, sagt Bergfeld.\nDie Brauereien Olching und Maisach sehen der Zukunft dennoch positiv entgegen. \"Wir werden das auf jeden Fall überleben\", sagt der Maisacher Geschäftsführer Schweinberger. \"Ich glaube, dass die Biergärten mehr wertgeschätzt werden\", sagt Amendt. Er freue sich, den lang geplanten eigenen Biergarten nun endlich eröffnen zu können.",
     "twitter-history": "[]"
}