{"url": "https://www.sueddeutsche.de/politik/coronavirus-die-grosse-leere-1.4839359", "date": "2020-03-10 18:58:08", "source": "sueddeutsche.de", "label": "real", "header": "Die große Leere", "article": "Weil das Coronavirus alle deutschen Bundesländer erreicht hat, müssen immer mehr Menschen mit Einschränkungen des sozialen Lebens rechnen. Landesregierungen und Veranstalter folgten am Dienstag der Empfehlung von Gesundheitsminister Jens Spahn (CDU), Zusammenkünfte von mehr als 1000 Menschen zu unterbinden. Bayern untersagte Veranstaltungen dieser Größenordnung zunächst bis einschließlich 19. April, dem Ende der bayerischen Osterferien. Für Zusammenkünfte von 500 bis 1000 Menschen sollen die Behörden eine individuelle Risikobewertung vornehmen. \"Im Zweifel lieber absagen\", mahnte Bayerns Ministerpräsident Markus Söder. Die Entscheidung über kleinere Events obliegt den Veranstaltern. Söder forderte zugleich ein einheitliches Vorgehen im Kampf gegen das Virus: \"Es darf auf keinen Fall ein Kompetenzchaos unter den Bundesländern geben.\" Berlins Bürgermeister Michael Müller (SPD) schlug vor, dass sich die Ministerpräsidenten bei ihrer Konferenz am Donnerstag auf eine gemeinsame Linie einigten.\nUnterdessen kündigten auch die Regierungen in Nordrhein-Westfalen, Baden-Württemberg, Schleswig-Holstein, Thüringen und Bremen an, Veranstaltungen mit mehr als 1000 Besuchern grundsätzlich zu streichen. Das Literaturfestival Lit.Cologne musste abgesagt werden. In Berlin wurden alle geplanten Veranstaltungen in den großen Sälen der staatlichen Theater, Opern- und Konzerthäuser abgesagt, wie Kultursenator Klaus Lederer mitteilte.\nWie unterschiedlich die Handhabe jedoch noch ist, zeigt das Beispiel Fußball. So wird das Derby zwischen Borussia Mönchengladbach und dem 1. FC Köln am Mittwoch vor leeren Stadionrängen ausgetragen. Auch die Begegnung zwischen Borussia Dortmund und Schalke 04 sowie die Partien Werder Bremen gegen Bayer Leverkusen und Hoffenheim gegen Hertha BSC Berlin sind als Geisterspiele geplant. Das Länderspiel der deutschen Mannschaft gegen Italien wird am 31. März in Nürnberg ebenfalls ohne Fans ausgetragen. Dagegen wird der FC Bayern München sein Auswärtsspiel bei Union Berlin vor Publikum austragen, sein Champions-League-Spiel gegen Chelsea am 18. März in München aber ohne Zuschauer. Die Deutsche Eishockey Liga (DEL) verzichtet ganz auf die Playoffs. Wie die DEL mitteilte, wird es in diesem Jahr keinen Meister geben.\nMit einem Fonds über 25 Milliarden Euro will die Europäische Union die Wirtschaft gegen die Folgen der Covis-19-Epidemie wappnen. Nach einer Videokonferenz der Staats- und Regierungschefs kündigte EU-Kommissionspräsidentin Ursula von der Leyen am Dienstag konjunkturelle Hilfen an. Der Euro-Stabilitätspakt soll flexibel ausgelegt werden, um die wirtschaftlichen Auswirkungen abzumildern. Mehrere EU-Parlamentarier kritisierten, dass Deutschland und Frankreich die Ausfuhr von Schutzmasken unterbunden haben. Dieser Schritt sei \"egoistisch\" und habe einen Dominoeffekt ausgelöst, sagte der Abgeordnete Manfred Weber. In Deutschland will die Bundesregierung weitere Gelder bewilligen. \"Wir werden zusätzliche Haushaltsmittel zur Verfügung stellen, bis zu eine Milliarde Euro\", sagte Unionsfraktionschef Ralph Brinkhaus (CDU). Am Freitag will die Bundesregierung konkrete Liquiditätshilfen für Unternehmen vorstellen. Wie Kanzlerin Angela Merkel (CDU) nach Teilnehmerangaben in der Sitzung der Unionsfraktion am Dienstag mitteilte, sollen Finanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) ein Maßnahmenpaket vorlegen, das von Steuerstundungen bis KfW-Krediten reicht. Die Lage sei ernst, wird Merkel zitiert. Besonders die Ausfälle im Hotel- und Gaststättengewerbe seien enorm, es gebe Hotels, die vergangene Woche keine einzige Buchung gehabt hätten. Ein großes Konjunkturpaket solle es derzeit aber nicht geben. US-Präsident Donald Trump stellte seinem Land ein Maßnahmenpaket in Aussicht. Er kündigte an, die Regierung wolle mit dem Kongress unter anderem über Lohnsteuererleichterungen sowie über Kredite für Kleinunternehmer reden. Angedacht seien auch Hilfen für Menschen, die nach Stundenlohn bezahlt würden.\nDer Dow Jones und der Dax erholten sich etwas, nachdem es am Vortag zu panikartigen Verkäufen gekommen war. Die demokratischen Präsidentschaftsbewerber Bernie Sanders und Joe Biden sagten Wahlkampfauftritte in Ohio ab. Das Auswärtige Amt rät nun den Bundesbürgern von nicht erforderlichen Reisen nach Italien ab. Wer das Land dennoch besucht, sollte eine Erklärung über die Notwendigkeit dieser Reise mit sich führen. Gleichzeitig stufte das Berliner Robert-Koch-Institut (RKI) ganz Italien als Risikogebiet ein. Das bedeutet, Rückkehrer sollen Kontakte vermeiden und zu Hause bleiben. Der Krisenstab von Bundesinnen- und Gesundheitsministerium kündigte verstärkte Kontrollen an der Südgrenze Deutschlands an. Italien hatte am Vorabend Schließungen auf das gesamte Land ausgedehnt. Österreich verhängte ein Einreiseverbot für Menschen, die aus Italien ankommen. Ausnahmen seien nur mit ärztlichem Attest möglich, sagte Kanzler Sebastian Kurz. Österreichische Staatsbürger würden mit Unterstützung durch das Außenministerium zurückgeholt. Durchreisen sollten möglich bleiben, sofern kein Halt im Land eingelegt werde. Zudem verbot Wien Veranstaltungen mit mehr als 100 Teilnehmern in geschlossenen Räumen und Zusammenkünfte von mehr als 500 Besuchern im Freien.\nIn Deutschland steigt die Zahl der Neuinfektionen mit dem Coronavirus weiter. Etwa 1140 Menschen sind nach Angaben des RKI infiziert, die meisten in Nordrhein-Westfalen. Als letztes Bundesland meldete am Dienstag auch Sachsen-Anhalt vier Corona-Infektionen. \"Wir stehen erst am Anfang der Epidemie\", sagte RKI-Präsident Lothar Wieler und betonte, dass die Situation ernst sei. Kommunen, Kliniken und Ärzte sollten dringend ihre Krisenpläne aktivieren. Die Weltgesundheitsorganisation WHO bezifferte weltweit die Zahl der Infizierten mit mehr als 109 000. Fast 4000 Menschen starben an der Lungenerkrankung. Während die Zahlen in Europa weiter steigen, gibt es zwei Lichtblicke. Neben China, wo die Infektionen seltener werden, meldet seit einigen Tagen auch Südkorea rückläufige Zahlen.", "twitter-history": "[]"}