{"url": "https://www.sueddeutsche.de/muenchen/dachau/corona-in-dachau-ausgangssperre-aufgehoben-1.5208311", "date": "2021-02-16 21:46:02", "source": "sueddeutsche.de", "label": "real", "header": "Ausgangssperre aufgehoben", "article": "Zwar wurde der Lockdown bundesweit noch einmal verlängert, durch die gesunkenen Inzidenzwerte im Landkreis Dachau gilt aber seit Montag zumindest die nächtliche Ausgangssperre für Landkreisbewohner vorerst nicht mehr. Ab sofort dürfen alle ihre Wohnungen somit wieder rund um die Uhr verlassen, das Landratsamt weist in einer Pressemitteilung jedoch darauf hin, dass die Kontaktbeschränkungen weiter gelten.\nAb kommenden Montag, 22. Februar, starten zudem die Grundschulen wieder mit dem Präsenzunterricht und die Kindertageseinrichtungen öffnen. Wie das Landratsamt mitteilt, werden Eltern direkt von den jeweiligen Einrichtungen informiert. Für Montag, 1. März, ist darüber hinaus auch die Wiedereröffnung der Friseure vorgesehen. Außerdem, so heißt es weiter, stehe Landrat Stefan Löwl (CSU) mit der Regierung von Oberbayern sowie den Nachbarlandkreisen wegen weiterer, inzidenzbasierter Lockerungen im Kontakt. Diese seien grundsätzlich möglich, wenn die Inzidenz für mindestens sieben Tage in Folge unter 50 liegt. Erleichterungen könnten jedoch nur im Einvernehmen mit der Regierung erfolgen. \"Gerade im Individualsport und für kleinere Ladengeschäfte sehe ich hier Möglichkeiten,\" sagt Landrat Löwl. \"Wir müssen überörtlich relevante Erleichterung aber auch mit Blick auf die Situation in unserer regionalen Nachbarschaft entscheiden.\"\nIn Zusammenhang mit der sukzessiven Öffnung der Schulen ab kommendem Montag können sich alle Lehrkräfte sowie Schülerinnen und Schüler freiwillig testen lassen. Dies ist bei zahlreichen niedergelassenen Ärzten im ganzen Landkreis sowie dem Bayerischen Testzentrum in Markt Indersdorf möglich. Über die Öffnungszeiten können sich alle Interessierten auf der Homepage des Landratsamts unter www.landratsamt-dachau.de/testzentrum informieren.\nNach den europaweiten Lieferengpässen in den vergangenen Wochen erhalten die beiden Impfzentren im Landkreis Dachau seit dieser Woche wieder Impfdosen für Erstimpfungen. Neben den Impfstoffen des Herstellers Biontech stehen nun auch die Impfstoffe der Hersteller Moderna sowie Astra Zeneca zur Verfügung. Nach der neu gefassten Coronaimpfverordnung sind die Impfstoffe von Biontech und Moderna ausschließlich für berechtigte Personen ab 65 Jahren vorgesehen, unter 65-Jährige können ausschließlich mit dem Impfstoff des Herstellers Astra Zeneca geimpft werden. In den kommenden zehn Tagen stünden im Landkreis für Erstimpfungen über 1200 Impfdosen zur Verfügung, teilt das Landratsamt mit. Die Impfanmeldung und Registrierung unter 116 117 ist aktuell werktags von 9 bis 13 Uhr erreichbar. Außerdem gibt es mit dem jüngsten Update in der bayernweiten Registrierungssoftware Bayimco seit Anfang dieser Woche die Möglichkeit, über eine E-Mail-Adresse bis zu fünf Personen zu registrieren.\nDie Inzidenzwerte haben im Landkreis derzeit eine sinkende Tendenz, steigen an einzelnen Tagen aber auch wieder. Am Dienstag (Stand 15.30 Uhr) lag die Inzidenz mit 38,7 knapp über dem Wert von 35. Am Montag wurde auch nur ein neuer positiver Fall gemeldet. Parallel dazu erhielt das Gesundheitsamt über das Wochenende bis Dienstagmittag allerdings 15 auffällige Ergebnisse der im Anschluss an alle positiven PCR-Tests nun standardmäßig durchgeführten Mutationsanalysen. Diese ließen laut Landratsamt auf die ansteckendere britische Variante des Covid-Erregers schließen und müssten nun noch mit Hilfe einer Genomsequenzierung bestätigt werden. Dies dauere allerdings bis zu 14 Tage. In der vergangenen Woche seien außerdem weitere elf Personen aus verschiedenen Einrichtungen im Landkreis in Zusammenhang mit dem Virus verstorben.\nDas kostenlose Schnelltestangebot für Angehörige von Bewohnern von Alten-, Pflege- und Behinderteneinrichtungen wurde noch einmal bis Samstag, 6. März, verlängert. An den kommenden drei Samstagen bietet das BRK diese jeweils von 10 bis 12 Uhr im Adolf-Hölzl-Haus in Dachau-Ost an. Eine vorherige Anmeldung ist nicht erforderlich.", "twitter-history": "[]"}