{"url": "https://www.sueddeutsche.de/politik/russland-das-virus-bedroht-den-coup-1.4852468", "date": "2020-03-20 18:56:57", "source": "sueddeutsche.de", "label": "real", "header": "Das Virus bedroht den Coup", "article": "Wladimir Putin geht längst auf Abstand. Seit Wochen gilt: Wer in einen Raum mit ihm will, muss vorher Fieber messen und einen Virus-Test machen. Bei einem Auftritt auf der Krim am Mittwoch saßen Putins Zuhörer weiter weg als sonst. Normalerweise nutzt der Präsident solche Termine gerne, um sich volksnah zu zeigen, dankbare Wähler zu treffen. Das gerade jetzt die Distanz zwischen ihm und dem Volk sichtbarer wird, kommt denkbar ungelegen. Putin bereitet die für ihn wichtigste Abstimmung seit Jahren vor.\nDie Bilder passen auch sonst nicht mehr zu seiner Botschaft: alles unter Kontrolle. Der Kreml hat sich bisher bemüht, das Virus als \"externe Bedrohung\" darzustellen und darauf hinzuweisen, dass die Situation anderswo schlimmer sei. Grenzen wurden geschlossen, die Einreise gestoppt. Putin betonte, dass die Regierung früh genug reagiert habe und ein \"massives Eindringen und Ausbreiten der Infektion in Russland\" eindämmen konnte.\nLangsam reagieren die Behörden zwar auch auf die Gefahr im Land, schließen Schulen, Museen. Im Vergleich zu anderen Großstädten hat sich das Leben in der 12-Millionen-Metropole Moskau aber wenig verändert, dort wird bisher kein Abstand an der Supermarktkasse oder in der Metro gehalten. Was fehlt, sind klare Ansagen und das Vertrauen in offizielle Informationen. Stattdessen gibt es ein Raunen darüber, wie schlimm es werden könnte. Es gibt Zweifel, an offiziellen Zahlen, die unerklärlich niedrig sind, am Gesundheitswesen, an den Dementi aus dem Kreml.\nAusgerechnet das Vertrauen der Menschen ist das, was Putin oft zitiert, wenn er seine Politik rechtfertigt. Die kommenden Wochen hatte er sich wohl anders vorgestellt. Das Virus trifft Moskau zu einer Zeit, in der Putin seine Zukunft und sein Erbe organisiert, und dabei das Recht nach seinem Gusto umschreibt. Verfassungscoup nennt das die unabhängige Opposition, die Reformen sind weitreichend. Sie enthalten eine Sonderregel, die es Putin ermöglicht, die alte und die neue Verfassung zu brechen, und für eine fünfte und sechste Amtszeit zu bleiben. Die Reform gibt dem Präsidenten zudem mehr Kontrolle über Verfassungsgericht, Ministerpräsident, Kabinett und Regionen.\nPutins Coup ist aber noch nicht ganz fertig. Die Infektionskrankheit droht nun, ihm den Abschluss zu vermasseln. Der Präsident weiß, dass die Sonderregel über seine Amtszeit auch Risiken birgt, weil immer mehr Menschen ihres Langzeitpräsidenten müde werden. Er möchte seinen Regelbruch durch die Wähler legitimieren lassen, es soll wenigstens so aussehen: Die Abstimmung am 22. April wird zum Vertrauensvotum. Medienberichten zufolge will der Kreml eine Beteiligung von mindestens 60 Prozent erreichen. Putin wird die Abstimmung nur verschieben, wenn es gar nicht anders geht.\nFür 10 000 Soldaten in Moskau gilt das Versammlungsverbot nicht\nBisher aber sollen Millionen zu den Urnen kommen, das ist der Plan trotz Pandemie. Dabei sind in Moskau Veranstaltungen mit mehr als 50 Teilnehmern bereits verboten. Ob eine elektronische Abstimmung notfalls möglich wäre, ist fraglich. In Frankreich, sagte Putin auf der Krim, wurde schließlich auch noch gewählt. Dort habe man die Wahlkabinen weiter voneinander weggestellt. \"Im Vergleich zu Frankreich haben wir nichts!\" Also keine Krise. Was natürlich nicht ganz stimmt.\nDas sehr wohl was los ist, wissen die Russen längst. Die Kommunistische Partei etwa hat die Feier zu Lenins 150. Geburtstag in den November verschoben. Eigentlich ist der auch am 22. April, wie die Abstimmung. Es gibt Gerüchte, dass die Behörden Moskau bei 800 Krankheitsfällen abriegeln, Lockdown, Ausgangssperre. \"Lügen\" hat die Pressestelle der Stadt das genannt. Am Rande Moskaus wird nun eilig ein neues Infektionskrankenhaus hochgezogen, mit 500 Betten. In manchen Bezirken sind die Supermarktregale bereits leer. Am Donnerstag haben Ärzte und bekannte Personen des öffentlichen Lebens einen Brief ins Internet gestellt. Sie rufen dazu auf, mehr zu tun, ausländische Tests zuzulassen, Kranke auch in privaten Krankenhäusern behandeln zu lassen, Mitarbeiter ins Homeoffice zu schicken, die Abstimmung zur Verfassung zu verschieben. \"Tausende, sogar Zehntausende unserer Mitbürger können ums Leben kommen\", steht darin. So deutlich hat das in Russland noch niemand gesagt.\nDerweil lässt der Kreml durchblicken, was womöglich noch auf die Menschen zukommen könnte. Am Dienstag hat Putin ein Corona-Lagezentrum in Moskau besucht. Von dort wird etwa überwacht, wie die Menschen in Sozialen Medien über das Virus diskutieren. Von dort steuern die Behörden auch das neue Gesichtserkennungssystem, mit dem sie Personen aufgreifen, die sich nicht an die Quarantäne halten: Das Virus als Grund, umstrittene Überwachungsmethoden zu testen. Auf einem Moskauer Militärflughafen hat diese Woche die Armee für den Corona-Ernstfall geübt, Evakuierung, Desinfizierung, \"die Organisation der Quarantäne\". Gerüchte darüber, dass die Streitkräfte eine mögliche Ausgangssperre durchsetzen werden, dementierte das Verteidigungsministerium. Gleichzeitig übten in Moskau weiterhin etwa 10 000 Soldaten für den 75. Siegestag am 9. Mai, berichtet die Zeitung Nesawissimaja Gaseta. Auch für sie gilt das Verbot, sich in Moskau unter freiem Himmel zu versammeln, offenbar nicht. Ein wenig musste sich Putin dem Virus schon beugen. Die Nachrichtenagentur Tass hat die letzten Teile ihrer Interviewreihe \"20 Fragen an Wladimir Putin\" gestrichen. In den letzten Interview-Teilen sollte der Präsident über seine Errungenschaften der vergangen 20 Jahre sprechen, solange ist er an der Macht. Er wollte wohl nicht, dass das Interview im \"Informationssturm\" über das Virus untergeht.", "twitter-history": "[]"}