{
     "url": "https://www.sueddeutsche.de/sport/lewis-hamilton-bei-mercedes-nur-ein-weiteres-jahr-1.5199884",
     "date": "2021-02-08 19:02:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nur ein weiteres Jahr",
     "article": "Der siebenmalige Formel-1-Weltmeister Lewis Hamilton und der Rennstall Mercedes haben sich 48 Tage vor dem Auftaktrennen der neuen Saison in Bahrain auf eine Verlängerung ihrer Zusammenarbeit verständigt. Die Diskussionen über einen neuen Vertrag zogen sich über Monate hin; die Zähigkeit der Prozedur ließ sich zuletzt auch nicht mehr damit überzeugend erklären, dass sowohl Hamilton als auch Teamchef Toto Wolff Corona-Infektionen überstehen mussten. Und nun gilt der neue Vertrag ausschließlich für die Saison 2021. Für eine Liebesheirat, die auf dem Glücksgefühl von sechs gemeinschaftlich erstrittenen Fahrer-Weltmeisterschaften Hamiltons fußen könnte, entspricht das einer mit erstaunlich wenig Leidenschaft vorgetragenen Vereinigung.\nDie Parteien hätten \"mit den Verhandlungen so lange zugewartet, dass wir nicht noch über ein oder zwei zusätzliche Jahre diskutieren wollten\", sagte Wolff auf die Frage, weswegen die sportliche Zusammenarbeit nicht längerfristig fixiert wurde. Wolffs Ausführungen ließen sich durchaus so interpretieren, dass eine längere Bindung daran scheiterte, dass Hamiltons monetären Vorstellungen nicht vollumfänglich entsprochen werden konnte. \"Wir erleben menschlich, gesundheitlich und wirtschaftlich schwierige Zeiten. Dazu erfindet sich die Automobil-Industrie gerade neu mit dem Schwerpunkt auf die Elektromobilität\", sagte Wolff: \"2022 greift in der Formel 1 ein völlig neues Reglement. Da wird auch der Cost-Cap eine Rolle spielen\", argumentierte der 49-jährige Wiener.\nStand jetzt sind 2022 die Fahrergehälter nicht inkludiert in die Deckelung des Budgets auf dann 140 Millionen US-Dollar pro Team und Saison. Doch Wolff gab zu verstehen, dass sich dies im Zuge der Debatten über weitere Sparmaßnahmen in der Formel 1 noch ändern könnte. Und sollten Fahrer in Zukunft grundsätzlich weniger Gehalt verdienen als gegenwärtig, so wäre der Abschluss langfristiger Verträge mit Piloten aus Sicht der Teams tatsächlich unternehmerischer Leichtsinn.\nSpekulationen darüber, Hamilton habe sich in den Verhandlungen ein Mitspracherecht bei der künftigen Besetzung des zweiten Mercedes-Cockpits (Teamkollege Valtteri Bottas besitzt ebenfalls nur einen Vertrag bis Ende 2021) sowie Umsatzbeteiligung an den TV-Geldern erstreiten wollen, verwies Wolff dagegen in das Reich der Fantasie (\"Nonsens\"). Die Parteien einigten sich zusätzlich auf die Gründung einer Stiftung für mehr Vielfalt und Inklusion im Motorsport. Wolff bezeichnete diese als ein \"langfristiges Engagement\", das Mercedes und Hamilton zu gleichen Teilen mit einem \"substanziellen Millionenbetrag\" unterstützen. \"Junge Leute, Schüler aus einem weniger bevorzugten Umfeld sollen unterstützt werden, es in die Formel 1 zu schaffen und dort zu arbeiten.\"",
     "twitter-history": "[]"
}