{"url": "https://www.sueddeutsche.de/muenchen/freising/folgen-der-pandemie-mehr-antraege-auf-finanzielle-unterstuetzung-1.4985278", "date": "2020-07-31 21:44:32", "source": "sueddeutsche.de", "label": "real", "header": "Mehr Anträge auf finanzielle Unterstützung", "article": "Corona lässt die Zahl der Leistungsbezieher nach oben schnellen. So lautet nach Angaben der Pressestelle des Landratsamts das Fazit der Trägerversammlung des Freisinger Jobcenters, in der Geschäftsführer Bernard Reiml eine zweigeteilte Bilanz zog. Er berichtete über positive Entwicklungen 2019 und über große Herausforderungen im Jahr 2020 im Zuge der Corona-Krise. Zum neuen Vorsitzenden der Trägerschaft wurde Landrat Helmut Petz gewählt, der dieses Amt bis Ende Juli 2024 inne haben wird. Den Kreistag vertreten im Gremium von nun an Beate Frommhold-Buhl (SPD) und Ozan Iyibas (CSU).\n\"Corona beherrscht uns. Seit dem Lockdown ist nichts mehr wie vorher\", stellte Geschäftsführer Reiml fest. Diese Aussage bezieht sich sowohl auf die aktuellen Zahlen als auch auf die Arbeitsweise im Jobcenter. Die ausbezahlten Leistungen, schilderte Reiml, seien im Jahr 2019 deutlich gesunken. Jetzt gingen sie allerdings wieder steil nach oben. 607 Personen habe das Jobcenter im vergangenen Jahr beim Eintritt ins Berufsleben begleitet. Heuer seien es, Stand Mai 2020, bislang 133 gewesen. \"Eine Integration ist derzeit quasi unmöglich, weil die Arbeitgeber eher Leute in Kurzarbeit schicken oder ausstellen\", stellte Reiml während der Versammlung fest.\nUmgedreht hat sich der Trend bei den Haushalten, die Anspruch auf finanzielle Unterstützung haben. Zuletzt war die Zahl dieser Bedarfsgemeinschaften nach Angaben der Pressestelle von 1641 (2017) auf 1431 (2019) deutlich geschrumpft. \"Das hat sich im April schlagartig geändert\", sagte Reiml. Erkennbar sei dies an der Zahl der Neuanträge. Im Durchschnitt, erläuterte er, gingen in einem Monat etwa 120 Anträge ein. Im April 2020 seien es 620, im Mai 400 und im Juni 280 gewesen. \"Das waren in drei Monaten fast so viele wie sonst im gesamten Jahr\", fasste Reiml zusammen.\nMehr als die Hälfte der Kunden des Jobcenters sind nach Angaben der Pressestelle des Landratsamts Menschen, die seit mehr als zwei Jahren Hartz IV beziehen. 2019 habe sich das Jobcenter vorgenommen, die Zahl der Empfänger auf 1046 zu reduzieren. Das gelang deutlich: Ende Dezember waren es nur noch 1015 Menschen aus diesem Personenkreis. \"Aber die Zahl dieser sogenannten Langzeitbezieher wird wieder steigen, weil die Arbeitgeber eher Menschen einstellen, die noch nicht so lange arbeitslos sind\", vermutet Bernhard Reiml.\nUm den vermehrten Arbeitsanfall bewältigen zu können, wurden Mitarbeiter des Vermittlungsteams ins Leistungsteam übernommen. Die Jobvermittler mussten sich mit dem Herunterfahren des öffentlichen Lebens während der Corona-Krise umstellen, weil kein Kundenkontakt mehr möglich war. \"Der persönliche Kontakt mit den Kunden war stark eingeschränkt, die Kontaktpflege musste anders gestaltet werden\", sagte Raphael Steinberger, Leiter des Teams Markt + Integration. Inzwischen kehre man langsam in den Normalzustand zurück, könne Kunden nach geltenden Hygienestandards wieder empfangen.", "twitter-history": "[]"}