{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/wirtschaft-in-penzberg-gemeinsam-durch-die-krise-1.4940413",
     "date": "2020-06-18 16:40:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gemeinsam durch die Krise",
     "article": "Als wäre die Konkurrenz durch den Online-Handel nicht Herausforderung genug, müssen die Geschäftsleute obendrein mit den Folgen der Corona-Krise zurechtkommen. Wie sich die in den nächsten Monaten gestalten, steht in den Sternen - vor allem dann, wenn es tatsächlich eine zweite Covid-19-Welle im Herbst geben sollte und es erneut zu einem Lockdown käme. Einzelhändler, Gastronomen und Dienstleister aus Penzberg trafen sich kürzlich zum Erfahrungsaustausch. Thema des Abends, zu dem die Stadt und die Gewerbevereinigung Pro Innenstadt eingeladen hatten, waren gemeinsame Wege aus dieser Krise.\nEnde April hatte die städtische Wirtschaftsförderin Monique van Eijk eine Umfrage unter den Geschäftsleuten gestartet. 67 Penzberger Gewerbetreibende nahmen teil, darunter 51, die Mitarbeiter beschäftigen. Etwa die Hälfte gab an \"große Existenzangst\" zu haben. Knapp 50 Prozent hätten Kurzarbeit beantragen müssen. Großen Frust gab es bei mehr als der Hälfte der Befragten über die Reaktionen ihrer Vermieter, die ihnen bei einer Pachtreduzierung oder -stundung nicht entgegenkommen seien, betonte van Eijk. Unterschiedlich waren auch die Erfahrungen mit den staatlichen Soforthilfen.\nPositiv bewerteten die Geschäftsleute die Solidarität ihrer Kunden, die rege von den eingeschränkten Einkaufsmöglichkeiten Gebrauch gemacht hätten. Einig war sich die Versammlung - insgesamt durften nur 30 Teilnehmer in den Saal der Stadthalle -, dass man auf dieser Kundentreue aufbauen sollte. Daher soll es die Aktion \"Penzberg sagt danke\" geben. Wie die Aktion konkret aussehen könnte, möchte van Eijk mit den Einzelhändlern ausarbeiten. Gleiches gilt für ihren Vorschlag, eine Kampagne mit dem Titel \"#buylocal\" zu initiieren. Durch sie soll das Bewusstsein gestärkt werden, lokal und regional einzukaufen. Drittes Ergebnis des Treffens ist, das Online-Schaufenster \"Unser Penzberg\" weiterzuentwickeln, das die Wirtschaftsförderin Ende März auf der Homepage der Stadt einrichtete. Es bietet eine Übersicht über Öffnungszeiten, Lieferdienste und Online-Shops in Penzberg. Um die Informationen dort aktuell zu halten, brauche sie allerdings die Mitarbeit der Geschäftsleute, warb van Eijk.\nLaut wurde der Wunsch geäußert, dass die Stadt einen \"Kümmerer\" brauche. Pro-Innenstadt-Vorsitzende Monika Uhl betonte, es müsse im Rathaus jemanden geben, der das Stadtmarketing und die Leerstände speziell im Zentrum im Blick habe. Bürgermeister Stefan Korpan (CSU) berichtete, dass die Stelle von Wirtschaftsförderin van Eijk zur Vollzeitstelle aufgestockt werden solle. Wichtig sei ihm, sagte Korpan, dass Stadt und Gewerbetreibende einen kurzen Draht hätten. Sein Vize Markus Bocksberger (Penzberg Miteinander) hatte in seinem Eingangsstatement von einem \"Neuanfang\" in der Zusammenarbeit gesprochen.",
     "twitter-history": "[{       \"id\": 1273628884022562816,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1273628884022562816\",       \"date\": \"2020-06-18 14:49:23+00:00\",       \"text\": \"Wirtschaft in Penzberg: Gemeinsam durch die Krise https://t.co/fIekqFtMcp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5533,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}