{"url": "https://www.sueddeutsche.de/politik/nachrichten-brinkhaus-open-skies-coronavirus-1.5164539", "date": "2021-01-03 19:02:21", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Was wichtig ist\nEXKLUSIV: Brinkhaus öffnet Kreis möglicher Kanzlerkandidaten. Es müsse nicht unbedingt der CDU- oder CSU-Parteichef bei der Bundestagswahl als Spitzenkandidat antreten, sagt der Fraktionschef der Union. In Bezug auf die Corona-Politik erwartet Brinkhaus \"von den Ministerpräsidenten und der Bundesregierung, die bisherigen Maßnahmen vollumfänglich zu verlängern\". Zudem brauche man \"ein konsequentes Nachsteuern bei der Impfstoffbeschaffung, verbunden mit einer klaren Kommunikation, was wann möglich ist\". Lesen Sie das Interview von Detlef Esslinger und Robert Roßmann mit SZ Plus.\nRepublikanische US-Senatoren planen Einspruch gegen Wahlergebnis. In einer gemeinsamen Erklärung fordern elf Republikaner, Wahlbetrugsvorwürfen in einem Eilverfahren nachzugehen. Am Mittwoch kommen das Repräsentantenhaus und der Senat zu einer gemeinsamen Sitzung zusammen, um die Stimmen aus den Bundesstaaten zu zählen und das Endergebnis offiziell zu verkünden. Dann ist Bidens Sieg amtlich. Die Entwicklungen nach der US-Wahl im Überblick\nEXKLUSIV: Moskau droht Rückzug aus \"Open Skies\"-Abkommen an. Nach dem Ausstieg der USA verlangt Moskau ultimativ schriftliche Garantien, dass die Vertragsstaaten die gewonnenen Aufklärungsdaten nicht mit den USA teilen. Das teilte das russische Außenministerium nach SZ-Informationen den anderen 32 Vertragsländern mit. Der seit 1992 geltende Vertrag erlaubt unbewaffnete Überwachungsflüge über Russland und Belarus. Das soll Transparenz über Truppenstärken, Stationierungsorte und das Einhalten von Abrüstungsverträgen garantieren. Von Paul-Anton Krüger und Georg Mascolo\nBitcoin steigt über 30 000 Dollar. Der Wert der Kryptowährung hat sich binnen eines Jahres vervierfacht. Der jüngste Anstieg dürfte damit zu tun haben, dass Investoren Alternativen suchen, weil die üblicherweise populären Zinsprodukte seit Längerem nichts abwerfen. Von Alexander Hagelüken\nIran kündigt neue Verstöße gegen Atomabkommen an. Das Land will Uran bis zu einem Grad von 20 Prozent anreichern. Sollte Iran die Anreicherung tatsächlich erhöhen, würde das eine Rückkehr zur strikten Einhaltung des Atomabkommens erschweren, wenn nicht sogar unmöglich machen. Mehr dazu\nDas Wichtigste zum Coronavirus\nRKI meldet 238 000 erfasste Impfungen. Das ist ein Zuwachs um 40 000 Impfungen gegenüber dem Vortag, allerdings kann die Zahl auch Nachmeldungen enthalten. Der Virologe Drosten rechnet mit einem schwierigen ersten Halbjahr 2021. Die Meldungen aus Deutschland im Überblick\nAnsturm auf verschneite Mittelgebirge. Trotz der Pandemie zieht es viele Tagesausflügler in die schneebedeckten Regionen, etwa im Taunus und im Sauerland. Um Ansammlungen zu verhindern, riegelt die Polizei Straßen ab. Mehr dazu\nJohnson: Lockdown wird möglicherweise verschärft. Der britische Premierminister spricht von weiteren Verschärfungen. Flächendeckende Schulschließungen gibt es zunächst aber nicht. Die Niederlande wollen unter starkem Druck von Medizinern und Öffentlichkeit den Impfstart nun doch vorziehen. Die Meldungen aus aller Welt\nAußerdem wichtig:\n3 aus 48 - Meistempfohlen am Wochenende\nVor dem Algorithmus sind nicht alle gleich. In den USA entscheidet ein Algorithmus, wer zuerst an den Corona-Impfstoff kommen darf. Die ersten Erfahrungen damit sind niederschmetternd. Von Michael Moorstedt\nWer hat, dem wird gegeben. Wer nicht erbt oder zu den Spitzenverdienern gehört, der kann sich zumindest in den teuren Regionen Deutschlands kein Wohneigentum leisten. Muss man sich damit zufriedengeben? Essay von Thomas Öchsner (SZ Plus)\n\"Das Stadtleben gab mir den Mut, zu meinen Überzeugungen zu stehen.\" Unsere Autorin eckt bei den Besuchen in der Heimat immer wieder an - aber das ist es ihr wert. Von Sandra Belschner\nSZ-Leser diskutieren​\nFlüchtlingssituation in Bosnien: Hat die EU versagt? \"Natürlich hat sie das - und nicht nur dort\", meint AWParis und ist überzeugt: \"Was das Thema Flüchtlinge, Migration oder Asyl betrifft, hangelt sich Europa von einer Feigheit zur nächsten Scheinheiligkeit.\" Ähnlich sehen es die meisten Diskussionsteilnehmer und sprechen von einem \"Trauerspiel\" und \"menschenverachtender Politik\". \"Von 'Versagen' kann man nur sprechen, wenn sich das Ziel eines Handelns und dessen Ergebnis widersprechen\", meint hingegen waschau und führt aus, dass in der EU seit Jahren \"schwerste Menschenrechtsverletzungen und auch massenhafte Todesfälle billigend in Kauf genommen\" würden. Diskutieren Sie mit.", "twitter-history": "[]"}