{"url": "https://www.sueddeutsche.de/muenchen/muenchner-kammerspiele-bis-dass-der-schutz-sie-scheidet-1.5057505", "date": "2020-10-07 18:51:03", "source": "sueddeutsche.de", "label": "real", "header": "Bis dass der Schutz sie scheidet", "article": "Das Virus ist nun Teil unseres Alltags geworden. Auch im Theater. Einer der Tänzer unseres Ensembles wurde kurz vor Beginn der zweiten Probenphase positiv auf Covid-19 getestet und musste sich in Quarantäne begeben. Fortan nahm er an den Proben per Zoom teil, ein aufgeklapptes Laptop stand auf einem Stuhl, er verfolgte, was wir besprachen und ausprobierten, ging die Choreografien für sich in seiner Wohnung durch, traf sich mit den Kollegen am Bildschirm für Textproben - es erinnerte mich bisweilen an so futuristische Cartoons, die ich als Kind im Fernsehen geschaut hatte, da gab es auch so Wesen, die nur noch als Bildschirme existierten. Seltsam und traurig.\nDer Tänzer blieb allein in seiner Wohnung, wurde mehrfach getestet - so lange, bis er offiziell als nicht mehr ansteckend galt, und traf dann zehn Tage vor der Premiere wieder in München mit uns zusammen - sichtlich erleichtert, endlich die virtuelle Existenz zu verlassen und wieder live und echt und ohne technische Störungen mit den anderen in einem Raum zusammenzukommen und künstlerisch arbeiten zu dürfen. Live, direkt, nah. Eine befreundete Regisseurin aus Berlin textete mir, kurz vor ihrer Premiere am Gorkitheater sei der Sohn einer Mitwirkenden in seiner Kita mit dem Virus in Kontakt geraten und nun müsste das gesamte Team sofort für zwei Wochen in Quarantäne und erst mit einem negativen Testergebnis aller würde es dann weitergehen. Die Premiere sei erst mal auf unbestimmte Zeit verschoben, die Arbeit abgebrochen, etwas anderes wurde auf den Spielplan gesetzt.\nDie Theaterschaffenden müssen derzeit sehr flexibel sein. Eine neue Gelassenheit stellt sich ein. Wir müssen damit umgehen, dass jederzeit irgendetwas passieren kann, das all unsere Planungen umwirft. Wir arbeiten in dem Wissen, dass uns jeden Tag eine Nachricht ereilen könnte, dass alles immer wieder anders wird und wir sofort künstlerisch und organisatorisch darauf reagieren müssen. Es gibt so ein neues Gefühl von \"Hoffentlich bringen wir die Inszenierung bis zur Premiere, und hoffentlich dürfen sie die Zuschauer dann auch noch sehen und kein neuer Lockdown fällt genau mit unserem Premierendatum zusammen.\" Fatalistische Entspanntheit ist gefragt - irgendwie gut durch diese Zeit kommen!\nWenn also weiterhin alles gutgeht - toi, toi, toi - so ist an diesem Donnerstag Premiere. Regie geführt bei der Tanztheaterproduktion \"Touch\" haben die Choreografin Anouk van Dijk und ich sowie die Corona-Verordnungen der Stadt München. Die geben nämlich eine sehr genaue Bewegungsdramaturgie vor, eine neue Matrix der Nähe und Abstandsregeln auf der Bühne, die es unter allen Umständen einzuhalten gilt, aber die man dann doch irgendwie umgarnen, bis an die Grenze treiben oder im wahrsten Sinne des Wortes zum Tanzen bringen muss. Sie sind sichtbar und spürbar, sie sind wahrscheinlich der präsenteste Spielpartner im ganzen Team. Sie sagen uns, wie viele Menschen sich unter welchen Bedingungen auf der Bühne aufhalten dürfen, wie laut sie sprechen und wie wild oder mild sie tanzen dürfen.\nNun also - hoffentlich - Premiere - mit aktuell 200 zugelassenen Gästen. Feiern dürfen wir derzeit nicht. Das ist besonders schade. Denn Theater ist auch Fest, ist Entgrenzung, ist das Zusammentreffen von Künstlern und Zuschauern, ist Rausch, auch der gemeinsame Rausch aller nach wochenlangem Proben bis sechs Uhr morgens irgendwo in der überfüllten Kantine. Das alles ist derzeit aus guten Gründen nicht möglich. Aber wir sind dran, wir lassen uns was einfallen, eine Art symbolische Minipremierenparty, eine Minute lang tanzen alle wild, nein lieber vorsichtig und mild auf ihren Sitzen mit genügend Abstand und prosten sich zu, bevor sie mit genügend Abstand und Maske das Theater verlassen, stehen in kleinen Gruppen in großem Abstand am besten im Freien vor dem Theater beieinander und diskutieren und freuen sich auf eine Zeit, in der aus der fatalistischen Gelassenheit gegenüber den Verordnungen wieder eine unkontrollierte, wilde Ausgelassenheit werden kann.\nFalk Richter, geboren 1969 in Hamburg und Autor zahlreicher Stücke, ist von dieser Saison an leitender Regisseur an den Münchner Kammerspielen", "twitter-history": "[{       \"id\": 1315188192103014400,       \"url\": \"https://twitter.com/lovemunich/status/1315188192103014400\",       \"date\": \"2020-10-11 07:11:14+00:00\",       \"text\": \"Bis dass der Schutz sie scheidet - Süddeutsche Zeitung https://t.co/qu9yl555ft #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"}