{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/corona-pandemie-einsatzbereit-fuer-den-tag-x-1.5148676",
     "date": "2020-12-15 21:54:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Einsatzbereit für den Tag X",
     "article": "Auf dem Parkplatz stehen Christbäume. Das ist so ungewöhnlich nicht in diesen Tagen. Früher stellten dort Aldi-Kunden ihre Fahrzeuge ab. Doch seit der Discounter ein paar Häuser weiter gezogen ist, ins Center Buchenau, stand der Flachbau an der Industriestraße im Fürstenfeldbrucker Westen leer. Ehe er in weiterer Zukunft einem großen Haus mit Wohnungen weichen soll, wird er jetzt das Impfzentrum des Landkreises Fürstenfeldbruck beherbergen. Pünktlich, wie von der Politik gewollt, ist es seit Dienstag einsatzbereit. Wann mit dem Impfen begonnen werden kann und welche Impfstoffe zum Einsatz kommen, \"das wissen wir aber noch nicht\", sagt Matthias Skrzypczak, der ärztliche Leiter des Impfzentrums.\nZuvor durften Medienvertreter die Örtlichkeit besichtigen. Es dauerte ein bisschen, bis der Rundgang mit den Vertretern des Brucker Kreisverbands des Bayerischen Roten Kreuzes (BRK), der das Impfzentrum betreibt, losgehen konnte. Man wartete eine knappe halbe Stunde auf Landrat Thomas Karmasin, ehe sich herausstellte, dass der Landrat nicht kommen wird. Es gebe da ein Terminproblem.\nSo ging es ohne den Chef der Kreisbehörde, die ja Mieter des Objekts ist, durch die 800 Quadratmeter große Räumlichkeit - in jener Abfolge, wie das jene erleben werden, die sich dort gegen das Sars-CoV-2-Virus impfen lassen wollen. Sie werden nicht als Patienten, auch nicht als Kunden bezeichnet, \"bei uns heißen sie Kandidaten\", erläutert Olaf Geisler, der Verwaltungschef des neuen Impfzentrums, den das BRK eigens dafür angestellt hat. Die selbst öffnenden Türen kennen diejenigen noch, die damals beim Discounter eingekauft haben. Rein geht's nun durch die rechte Tür und später gegen den Uhrzeigersinn durch den großen Raum. Zwei fast mannshohe Playmobilmännchen stehen dort, im BRK-Outfit. Es ist das einzig schmückende Element in der ansonsten kahl und funktionell wirkenden Halle, einzig die Vorhänge vor den von Messebauern aufgestellten einzelnen Kabinen fehlen noch.\nAm Check-in-Schalter - so bezeichnet Geisler das Anmeldeportal - hinterlässt der Kandidat seine Daten, dort, wo früher der Kassenbereich von Aldi war. Dann erhält der Impfwillige das Tablet mit dem Aufklärungszettel, danach steht in einem separaten Bereich das Arztgespräch an, in dem die gesundheitliche Vorgeschichte des Impfkandidaten eruiert und \"über Risiken und Nebenwirkungen aufgeklärt wird\", wie Skrzypczak erläutert. Der 39-Jährige ist Facharzt für Anästhesie und als leitender Notarzt im Landkreis bekannt. Dann geht es weiter. Nächste Station: die Impfkabinen, wo Ärzte oder speziell geschultes medizinisches Personal dann die Injektionen vornehmen werden. Der Impfstoff wird in den Oberarmmuskel gespritzt. Bei den Abläufen müsse immer beachtet werden, \"dass kein Personenstau entstehe\", sagt Verwaltungsleiter Geisler. Zeitlich sei das sehr eng getaktet.\nVorgehalten wird auch eine Notfall-Sanitätskabine, die eine Erstversorgung möglich macht, falls es Probleme gibt. Die in anderen Länden aufgetretene Anzahl an allergischen Reaktionen läge allerdings \"im normalen statistischen Mittel\", so Skrzypczak. Doch man will auf alle Eventualitäten vorbereitet sein, deshalb ist immer auch ein Notarzt vor Ort. Viele Ärzte, auch solche, die im Ruhestand sind, hätten sich gemeldet und ihr Mitwirken angeboten, erzählt Skrzypczak: \"Es zeichnet sich ein hohes Engagement ab.\"\nFür die Geimpften steht dann noch ein Ruhebereich bereit, in dem sie sich kurze Zeit aufhalten werden. Danach geht es zum Check-out, wo der zweite Impftermin vereinbart wird. Für einen ausreichenden Impfschutz muss der Impfstoff zweimal binnen drei Wochen verabreicht werden. Für Menschen, die weniger mobil sind, wird es auch möglich sein, draußen auf dem großen Parkplatz im Auto geimpft zu werden.\nDie Einrichtung des Impfzentrums - eines von 99 in ganz Bayern - war ein organisatorischer Kraftakt, denn es gab nur vier Wochen Vorlaufzeit. Wann es tatsächlich den Betrieb aufnehmen wird, hängt nun von der Zulassung des Impfstoffs ab. Das Zentrum soll dann an allen sieben Wochentagen jeweils sieben bis acht Stunden geöffnet sein. Es wird rund um die Uhr von einem Sicherheitsdienst bewacht, denn \"es könnte Begehrlichkeiten wecken\", sagt Verwaltungsleiter Geisler vorsichtig. Der Impfstoff gilt immerhin als große Hoffnung, um die Corona-Pandemie möglichst bald überwinden zu können. Einen Kühlschrank, der sich bis auf minus 70 Grad kühlen lässt, benötigt das Impfzentrum jedoch nicht. Der Impfstoff wird regelmäßig angeliefert und kann dann vor Ort bei normaler Kühlschranktemperatur aufbewahrt werden, muss allerdings binnen weniger Tage verbraucht sein.\nMaximal 300 Impfungen können pro Tag durchgeführt werden, dazu zählen auch jene, die die mobilen Impfteams vor Ort ausführen werden, etwa in Alten- und Pflegeheimen. Deren Bewohner sollen auch jene sein, die zuvorderst eine Impfung erhalten sollen. Die Politik hat eine Reihenfolge festgelegt, weil in der Anfangsphase noch nicht genügend Impfstoff für einen flächendeckenden Einsatz vorliegen wird. Den Kontakt zu Alten- und Pflegeheimen oder auch ambulanten Diensten herzustellen, ist laut Rainer Bertram vergleichsweise einfach. Schwieriger werde es, an die Personen ranzukommen, die zu Hause von Angehörigen gepflegt werden, sagt der BRK-Kreisgeschäftsführer.\nDas ehemalige Aldi-Gebäude hat der Landkreis von privat angemietet, die Kosten trägt der Freistaat Bayern. Nach dessen Vorgaben geht man zunächst von einem Betrieb bis 14. Juni 2021 aus. Das ist freilich nur ein halbes Jahr. Bis dahin wurde der Betreibervertrag mit dem BRK geschlossen. Je nach Verfügbarkeit des Impfstoffs kann der Betrieb des Impfzentrums dann aber verlängert werden. Dies sei vertraglich auch schon so geregelt, heißt es auf Nachfrage aus dem Landratsamt.\nUm möglichst schnell möglichst viele Landkreisbürger gegen Corona zu impfen, dazu werde wohl ein einziges Impfzentrum im Landkreis nicht ausreichen, vermutet der BRK-Kreisvorsitzende Andreas Magg, der auch Bürgermeister von Olching ist und bei dem Rundgang dabei war. Dies müsse man gegenüber dem Freistaat Bayern deutlich machen, so Magg: \"Es braucht mehr Impfzentren und mehr Impftermine, wenn denn der Impfstoff dann da ist. Sonst sind wir in zwei Jahren noch nicht damit fertig.\"",
     "twitter-history": "[{       \"id\": 1339143292064325633,       \"url\": \"https://twitter.com/SZ_FFB/status/1339143292064325633\",       \"date\": \"2020-12-16 09:40:15+00:00\",       \"text\": \"Corona-Pandemie: Einsatzbereit für den Tag X https://t.co/xq2aGxCVw4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}