{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-in-taufkirchen-himolla-schraenkt-produktion-ein-1.5111116",
     "date": "2020-11-10 21:40:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Himolla schränkt Produktion ein",
     "article": "Für den Polstermöbelhersteller Himolla aus Taufkirchen hat die wachsende Anzahl von mit dem Coronavirus infizierten Mitarbeitern deutliche Folgen. Laut Geschäftsführer Thomas Lehner ist die Produktion aktuell auf 60 Prozent gedrosselt. Im Taufkirchener Rathaus sieht man derweil keinen Handlungsbedarf. Wie Lehner mitteilte, konzentriert sich das Infektionsgeschehen auf die Polsterei. Andere Bereiche wie die Verwaltung seien bisher verschont geblieben. Für ihn ist das ein Zeichen, dass das betriebseigene Hygienekonzept wirkt. Der Geschäftsführer sagte, Himolla habe im Umgang mit Corona keine Fehler gemacht - der Ausbruch sei \"reiner Zufall\".\nSeit Beginn der Pandemie stellte die Firma demnach Trennwände auf. Mitarbeiter mussten beim Verlassen des Arbeitsplatzes einen Mund-Nasen-Schutz tragen. Außerdem habe der betriebsärztliche Dienst regelmäßig Tests angeboten und werde dies auch weiterhin tun. Nach Bekanntwerden des Ausbruchs arbeite man in allen Bereichen durchgehend mit Maske, so Geschäftsführer Lehner. Die Arbeitnehmervertretung bestätigt das. \"Seit Monaten wird alles gemacht, damit es zu keinen Infektionen kommt\", sagt der Betriebsratsvorsitzende Manfred Brenninger. Der Großteil der Infizierten sei außerdem symptomfrei. Am Mittwoch waren in Reihentests circa 160 Mitarbeiter getestet worden. Hierbei stellte das Gesundheitsamt 36 Infizierte fest.\nIm Taufkirchener Rathaus ist man zwar besorgt über den Anstieg der Fallzahlen, die sich über die vergangenen zwei Wochen mehr als verdreifacht haben. Am Montag verzeichnete Taufkirchen deutlich mehr neue Fälle als Erding. Verschärfte Maßnahmen werden jedoch keine getroffen. \"Wir wollen nicht in Panik verfallen und vertrauen den Quarantänemaßnahmen\", so Sprecherin Renate Bauer. Wenn diese eingehalten würden, könne dies eine weitere Ausbreitung innerhalb der Gemeinde erschweren.\nHimolla will trotz der vielen Infizierten und sich in Quarantäne befindenden Mitarbeiter das Werk nicht schließen, wie Lehner auf Anfrage mitteilte. Er rechnet damit, dass der Betrieb bereits in zwei Wochen wieder voll ausgelastet produzieren kann. Dabei konnte die Firma seit April von einer gestiegenen Nachfrage profitieren. Vor allem in Frühjahr und Sommer sei die Auslastung gestiegen, weil viele ihr Geld nicht wie gewohnt für Reisen und ähnliches ausgeben konnten und Himolla ein neues Design entwickelt hat.\nAm Dienstag meldete das Landratsamt weitere neun Fälle in Taufkirchen, außerdem zehn in Dorfen und 15 in Erding. Insgesamt wurden 47 neue Fälle bestätigt. In Taufkirchen hat das Gesundheitsamt für 49 Schüler und zwei Lehrer Quarantäne angeordnet, nachdem in der Grundschule eine Infektion bekannt geworden war. Auch in Inning am Holz wurde nach einem positiven Fall im Kinderhaus Quarantäne für neun Kinder und zwei Betreuer angeordnet. Die Sieben-Tages-Inzidenz stieg am Dienstag auf 234,1. Im Erdinger Klinikum wurden 16 Patienten behandelt, vier davon auf der Intensivstation, die alle beatmet werden.",
     "twitter-history": "[{       \"id\": 1326469155449663489,       \"url\": \"https://twitter.com/SZ_Erding/status/1326469155449663489\",       \"date\": \"2020-11-11 10:17:45+00:00\",       \"text\": \"Corona in Taufkirchen: Himolla schränkt Produktion ein https://t.co/WHREasd9ae\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628203410,              \"url\": \"http://www.sz.de/muenchen/erding\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034098380404862976/faRztabI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Erding\",              \"name\": \"SZ Erding\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:59:14+00:00\",              \"location\": \"Erding\",              \"followers\": 624,              \"friends\": 60,              \"tweets\": 2101,              \"liked_tweets\": 0,              \"lists_member\": 12,              \"media_shared\": 2       }}]"
}