{"url": "https://www.pravda-tv.com/2021/02/russischer-experte-warnte-schon-vor-jahren-vor-informations-bioterrorismus/", "date": "2021-02-18T09:37:59+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Russischer Experte warnte schon vor Jahren vor »Informations-Bioterrorismus«", "article": "Schon vor mehreren Jahren warnte der russische Experte und ehemalige Mitarbeiter des sowjetischen Geheimdienstes, Dr. Alexander Kouzminov, vor einer »neuen Form weltweiter Manipulation«, die er »Informations-Bioterrorismus« nennt.\nFür so manche Experten ist das aktuelle Corona-Szenario nicht neu. Sie warnten schon vor Jahren davor, und vor allen Dingen, wie die Panikmache vor Viren, Epidemien und Pandemien ausgenutzt werden kann, um Gesellschaften, Regierungen und Staaten unter Druck zu setzen.\nSo warnte schon vor mehreren Jahren der russische Experte und ehemalige Mitarbeiter des sowjetischen Geheimdienstes, Dr. Alexander Kouzminov, vor einer »neuen Form weltweiter Manipulation«, die er »Informations-Bioterrorismus« nennt [siehe hierzu Interview bei »Zeit-Fragen«].\nDr. Kouzminov wies bereits vor vier Jahren darauf hin, dass schon Ende der neunziger Jahre und in den frühen 2000ern erschreckende Meldungen über gefährliche Viren, tödliche Infektionskrankheiten und Bedrohungen durch globale Pandemien verbreitet wurden.\nEr erinnert an die damaligen Meldungen in der Presse:\nZitat: »Die Schlüsselwörter oder Schlagzeilen, mit denen die Medien in den Fällen dieser Pandemien wie des schweren akuten respiratorischen Syndroms SARS (2002–2003), der Vogelgrippe A (H5 N1) (1997, 2006–2007), H1 N1 ›Schweinegrippe‹ (2009) und einiger anderer operierten, waren: ›Schweinegrippe wird das Land schwer treffen‹, ›Virus könnte Millionen von Menschen töten‹, ›plötzliche Verbreitung von Krankheiten‹, ›Virus-Killer‹, ›globale Epidemie›, ›globale Katastrophe‹, ›katastrophale Konsequenzen‹ und ähnliches. Die ›heißen‹ Nachrichten sahen wie Berichte aus den Kriegszonen aus, als stünde der Feind vor deiner Tür.\nIn den Massenmedien wurde besonders hervorgehoben, dass diese und zukünftige Epidemien «ungewöhnlicher» Krankheitsausbrüche eine enorme Gesundheits- und regionale (und sogar globale) Entwicklungsbedrohung seien, ›eine große Bedrohung für das nationale Interesse und die Sicherheit‹ darstellten, dass ›das Risiko nach wie vor signifikant sei‹ und dass ›die Auswirkungen der nächsten Pandemie verheerend sein würden‹.«\nDr. Kouzminov spricht von einem »Informations-Bioangriff«, von »Massenmanipulation durch Info-Bioterrorismus« und von »Informationsbiologische Erpressung«. (Eine tschechische Mikrobiologin sagt, der Coronavirus-Stamm der 2. und 3. Welle sei künstlich hergestellt worden)\n  \nSolche Angriffe würden Massenpanik und Angst in der Öffentlichkeit verursachen. Dies habe einen erheblichen Einfluss auf die Volkswirtschaften der betroffenen Länder und könne diese destabilisieren und deren Volkswirtschaften schwächen, indem der Handel und der Fremdenverkehr zusammenbrechen.\nNach Dr. Kouzminov sind es unter anderem auch Geheimdienstmethoden, durch gezielte »Informations-Bioangriff« Staaten und Volkswirtschaften zu schaden, vor allem aber um globale Einflussnahme zu erzielen. Solche Szenarien werden von Geheimdiensten organisiert und als «aktive Operationen» durchgeführt.\nDabei geht man folgendermaßen vor:\n1. Die Schaffung eines Problems: lokaler Ausbruch einer saisonalen Grippe oder einer infektiösen Krankheit oder ein angenommenes «Leck» aus einem militärmedizinischen Labor.\n2. Das Problem lawinenartig anwachsen lassen: Hierzu werden die Massen-Medien genutzt. Die Öffentlichkeit wird in Wallung gebracht. Bedrohungsszenarien werden aufgebaut. Massen-Panik wird erzeugt.\n3. Das Problem wird zu einem brisanten Thema für Behörden, Regierungen und Institutionen. Aus Angst vor Ausbreitung und Virusmutationen werden Maßnahmen erörtert.\n  \n4. Das Problem wird verschärft: Die Weltgesundheitsorganisation (WHO) erklärt einen einen öffentlichen Gesundheitsnotfall von internationalem Interesse, schließlich die Pandemie.\nAm Ende werden die gewünschten Ergebnisse erzielt. Es gibt Panikkäufe von Impfstoffen, alle verfügbaren Ressourcen werden in die Bekämpfung der Krankheit gesteckt (Sensation: Gericht in Peru macht Bill Gates, Soros und den Rockefeller-Clan für die Pandemie verantwortlich)\n»Autorisierte und interessierte Organisationen empfehlen den nationalen Regierungen, spezifische antivirale und Grippe-Medikamente einzusetzen und teilen ihnen mit, dass ein ›wirksamer Impfstoff‹ entwickelt und in Kürze gebrauchsfertig sein werde.«\nWas soll am Ende erreicht werden? Was sind die Ziele?\nDr. Kouzminov: »Eine Schwächung der Volkswirtschaften und Verluste, Konkurse und Drohungen für gefährdete Unternehmen (zum Beispiel Handelsverlust, Einreiseverkehr, internationales Reisen und so weiter), Destabilisierung (oder sogar Lähmungen) der Regierungen und ihrer öffentlichen Dienstleistungen. Die Produktion von antiviralen Medikamenten und Impfstoffen schafft Hunderte von Millionen bis Milliarden Dollar.«\n  \nWenn man sich die Ausführungen von Dr. Alexander Kouzminov in seinen Interviews und Büchern genauer anschaut, wird also klar, dass Virus-Verbreitungen wie jetzt beim Coronavirus SARS-CoV-2, der die Krankheit COVID-19 auslöst, ein perfektes Szenario bieten, um Gesellschaften und Volkswirtschaften zu destabilisieren und Einfluss auf Regierungen zu nehmen.\nEs scheint, als habe es für die aktuelle Entwicklung eine Blaupause gegeben.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1362676299286913024,       \"url\": \"https://twitter.com/oldares/status/1362676299286913024\",       \"date\": \"2021-02-19 08:12:01+00:00\",       \"text\": \"Russischer Experte warnte schon vor Jahren vor »Informations-Bioterrorismus« https://t.co/0IhyNEpHKb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1362429821981233152,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1362429821981233152\",       \"date\": \"2021-02-18 15:52:36+00:00\",       \"text\": \"Russischer Experte warnte schon vor Jahren vor »Informations-Bioterrorismus« https://t.co/Q0U6CsCJnC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 644,              \"tweets\": 49120,              \"liked_tweets\": 93272,              \"lists_member\": 57,              \"media_shared\": 1017       }}]"}