{"url": "https://www.sueddeutsche.de/stil/mode-zwischenstation-sehnsucht-1.4927785", "date": "2020-06-12 18:51:05", "source": "sueddeutsche.de", "label": "real", "header": "Zwischenstation Sehnsucht", "article": "Chanel ist im Modezirkus bislang für die ganz großen Nummern zuständig. Raketen, Eisberge, Kuba - geht nicht, gibt's hier eigentlich nicht. Aber gegen Corona konnten auch sie nichts ausrichten, die für Mai auf Capri geplante Cruise-Show (die Super-Sause unter den Modenschauen) musste wie bei allen anderen abgesagt werden. Am Montag dieser Woche sollte sie nun mit einer Präsentation auf diversen Social-Media-Kanälen nachgeholt werden, und um die Spannung anzuheizen, wurden vorab ein paar Appetithäppchen gereicht: kurze Super-8-Filmchen mit knallpinken Bougainvilleen, sanft schaukelnden Palmen, türkisblauem, glitzerndem Meer. Sonst ziemlich banale Mittelmeer-Szenerien, jetzt plötzlich unerhört feuchte Träume. Gehört sich das in diesem Sommer, in dem so viele Menschen sich vergeblich nach dem Meer verzehren? Oder sowieso ganz andere Probleme haben und gegen Rassismus auf die Straße gehen?\nAlors, Eskapismus, Realitätsferne und den Kunden ständig Unerreichbares vor die Nase zu halten gehören ja quasi zum Markenkern von Chanel. Die Franzosen verkaufen seit jeher Träume, die sich die meisten nicht leisten können, zum Trost greifen sie zu Lippenstift als Balsam für die Seele. So kam man zuletzt auf rund elf Milliarden Dollar Umsatz pro Jahr.\nGespannt wartete aber vor allem die Modebranche auf diese Schau. Schließlich war Chanel damit nun die erste Luxusmarke, die versuchte, das ausgefallene Momentum digital umzusetzen. Womöglich würde man hier eine Ahnung davon bekommen, wo die Reise demnächst hingeht, wie sich auch online unvergessliche Erlebnisse schaffen lassen. Ganz nebenbei ging es hier um die erste Präsentation einer großen Marke nach dem allgemeinen Lockdown, und auch wenn Cruise in der Regel nicht zu den richtungsweisenden Kollektionen gehört - vielleicht würde die Lagerfeld-Nachfolgerin Virginie Viard ja doch eine erste Ansage machen, wer wir nach dieser einschneidenden Erfahrung sein wollen. Darum geht es bei Mode ja schließlich. Wollen wir, mit Corona, als andere Menschen auftreten? Uns einen \"New Look\" zulegen, wie damals von Dior nach dem Zweiten Weltkrieg?\nDer Strand muss ins Studio kommen, Windmaschine inklusive\nWenn es nach Viard geht: offensichtlich erst mal nicht. In ihrer siebenminütigen \"Balade en Méditerranée\" zeigt sie durchsichtige Chiffonjacken, Bandeau-Tops und Jeansshorts, Tweedjacken, ohne Innenfutter, dafür in Bougainvilleen-Pink und mit Paillettenbikini darunter, dazwischen bauchfreie Taillen mit Chanel-Bauchkettchen. Natürlich ist das meiste hübsch, vieles einfacher zu verdauen als bei Lagerfeld, leichte Brise in Reinkultur. Die Designerin spricht von \"Refined simplicity\". Die Instagram-Gemeinde verteilt begeistert Herzchen und Schiffchen-Emojis.\nEhrlicherweise müsste sie allerdings auch anmerken, dass das Set-up ein bisschen unter der Chanel-Latte liegt. Viard hat vier Models ins Studio nach Paris geholt und die Bluebox angeschmissen. Wenn man schon nicht selbst zum Meer kann, dann muss das Meer eben ins Studio kommen, Strand und Windmaschine inklusive. Die Models werden sauber von oben bis unten abgefilmt, gelegentlich nesteln sie an Taschen und flachen Sandalen herum, damit die Kamera eine Ausrede zur schamlosen Nahaufnahme hat. Dazu läuft seichter Café-del-Mar-Sound. Kreativ eher eine laue Brise.\nInteressanterweise verkündet der Chanel-Chef Bruno Pavlovsky parallel dazu bei Business of Fashion, dass sie - im Gegensatz zu einigen Konkurrenten - auch weiterhin gedenken, sechs Kollektionen pro Jahr zu zeigen, inklusive außergewöhnlicher Cruise-Shows. Immerhin waren sie die Ersten, die 2010 überhaupt damit angefangen haben. Auch hier also: kein Umdenken, was zumindest konsequent ist.\nUnd je länger man sich all die nackten Taillen und Bauchkettchen ansieht, glaubt man womöglich doch noch eine Botschaft zu erkennen: Bezaubernde Jeannie? Wollen wir das in Zukunft sein? Moderne Flaschengeister, die sich schnell mal wegzaubern, wenn die Situation zu brenzlig wird? Da zumindest wären wir doch sofort dabei.", "twitter-history": "[]"}