{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-zahlenpanne-zur-unzeit-1.4901844",
     "date": "2020-05-08 21:50:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zahlenpanne zur Unzeit",
     "article": "Die wichtigste Währung in der aktuellen Corona-Krise ist das Vertrauen, das Vertrauen der Menschen in Politiker, Wissenschaftler und Behörden. Das Vertrauen darin, dass diese wissen, was sie tun, und warum sie so und nicht anders entscheiden. Dieses Vertrauen speist sich daraus, dass Politik, Wissenschaft und Verwaltung möglichst mit einer Stimme reden und sich auf dieselben Daten stützen. Insofern hat das Vertrauen in dieser Woche im Landkreis einen gehörigen Dämpfer erhalten.\nFünf Wochen lang gab das Landratsamt an, seit Ausbruch der Pandemie seien im Landkreis 23 Menschen an den Folgen einer Infektion mit dem Virus gestorben. An dieser Zahl hielt man in der Kreisbehörde und im Gesundheitsamt auch noch fest, als bekannt wurde, dass allein in einem Unterhachinger Alten- und Pflegeheim 18 Bewohner in Zusammenhang mit der Infektionskrankheit gestorben sind. Selbst als am Mittwoch herauskam, dass das Landesamt für Gesundheit bereits 44 Tote in seiner Statistik führt, dauerte es noch einen Tag, bis das Landratsamt seine falschen Zahlen korrigierte und den Fehler einräumte.\nDie Panne kommt zur Unzeit. Just diese Woche haben die Bundeskanzlerin und die Ministerpräsidenten entschieden, dass in der Phase zwei der Corona-Krise den Landratsämtern und lokalen Gesundheitsbehörden die Kompetenz überlassen wird, über notwendige Gegenmaßnahmen zu befinden. Wenn man den Landräten, Bürgermeistern und Gesundheitsämtern nicht vertrauen könne, dann sei das \"nicht unsere Bundesrepublik\", sagte Angela Merkel hinterher zur Verteidigung dieses überraschenden Schwenks der bisherigen Corona-Politik.\nBei der Eindämmung der Pandemie kommt künftig Zahlen eine besondere Bedeutung zu: vor allem der der Neuinfektionen. Sie darf pro Woche nicht mehr als 50 je 100 000 Einwohner am Tag betragen, sonst muss das öffentliche Leben mit offenen Schulen und Geschäften wieder heruntergefahren werden. Im Landkreis München gilt dies also ab etwa 170 Neuinfizierten. Im Augenblick liegt deren Zahl - laut Landratsamt - unter 70. Wegen der Panne am Mariahilfplatz stellt sich jedoch die Frage: Wenn eine Behörde wochenlang falsche Todeszahlen meldet, inwiefern ist ihr dann zu vertrauen, dass sie eine Überschreitung dieser Grenze frühzeitig erkennt und die Bremse zieht?\nDie Akzeptanz der Bevölkerung in die Maßnahmen schwinde, warnte Landrat Christoph Göbel unlängst angesichts zunehmender Stimmen, denen es mit Lockerungen nicht schnell genug gehen kann. Gleichzeitig ist dem anderen Teil der Bevölkerung nicht wohl mit der verordneten neuen Normalität. In einer solchen Zeit ist Vertrauen in die Amtsträger besonders drängend. Dem Landrat, der sich immer so gerne als mustergültiger Anführer eines mustergültigen Landkreises darstellt, ist jedoch zum Start der Phase zwei ein schwerer Lapsus unterlaufen, der schlimme Folgen haben kann. Kein guter Auftakt für Göbels zweite Amtszeit.",
     "twitter-history": "[]"
}