{"url": "https://www.sueddeutsche.de/muenchen/neue-bayerische-regeln-gegen-corona-gegen-das-skipisten-verbot-regt-sich-widerstand-1.5135552", "date": "2020-12-02 18:48:26", "source": "sueddeutsche.de", "label": "real", "header": "Gegen das Skipisten-Verbot regt sich Widerstand", "article": "\"Bayerns Sonderweglein\" vom 27. November, über die neuen Corona-Regeln:\nDas Kabinett Söder beschließt eine Quarantänepflicht für Tagestouristen in ausländische Risikogebiete. Für mich als Auslandsösterreicher der Tropfen, der das Fass zum Überlaufen bringt. Söder hat den Bogen überzogen. Ich werde mich nicht daran hindern lassen, meine Heimat zu besuchen.\nDas Einzige, was Söder damit erreichen wird, ist Widerstand, Verwaltungsgerichtsklagen und Gesichtsverlust, denn diese Maßnahme geht absolut zu weit, ist nicht mehr akzeptabel, unangemessen und ein mehr als massiver Eingriff in grundgesetzlich garantierte Bürgerrechte.\nUnd es ist durchsichtig. Weil die \"ungezogenen Alpenstaaten\" Herrn Söder nicht bei seinem \"Durchgriffsanspruch\" auf Wintersport in Nachbarstaaten folgen wollen, greift die Staatsregierung zu \"Zwangsmaßnahmen\" mit einem Rundumschlag - Quarantäne - ohne begründeten Verdacht im Einzellfall. Wer macht gegebenenfalls bei einer Klage vor bayerischen Verwaltungsgerichten mit? Heimo Kandler, Wartenberg\nZu Hilfe! Söder will also Ski fahren verbieten und, mehr noch, die Grenzen ganz perfide quasi-schließen, weil jeder, der aus niederen Beweggründen wie \"Ski fahren\" übertritt, in Quarantäne muss. Nun kann man darüber philosophieren, ob ein Sessellift oder eine spärlich besetzte Seilbahn, in der man maximal Minuten verweilt, nicht um Längen hygienischer ist als eine 40-minütige Fahrt in der überfüllten S-Bahn. Aber es geht um viel mehr, denn was wird passieren? Schlimmeres als im Sommer! Nach dem Horror-Sommer, bei dem Menschen, die in touristisch beliebten Regionen leben, zugeparkt, zugemüllt und schreiend überrannt wurden, weil man als Ausflügler (\"Das hab ich mir verdient\") ja nicht ins Ausland konnte, kommt nun der Horror-Winter!\nHat Herr Söder jemals darüber nachgedacht, was es bedeutet, wenn der an sich auf Loipen oder Pisten kanalisierte Gast nun überall frei rumlatschen wird? Und genau das wird passieren! Jede/r wird Schneeschuhe kaufen und Tourenski und wird bar jeder Vernunft überall sein. So wie das im Sommer schon Wildcamper, Trailrunner, Nachtwanderer, Waldbader, Mountainbiker oder Stand-up-Paddling-Piloten komplett respektlos getan haben. Im Sommer war das für Wildtiere kaum mehr zu kompensieren, im Winter wird es definitiv deren Tod sein! Jede Störung in einer Zeit, wo Energie kostbar ist, wird durch wilde Fluchten Kraft kosten und bald schon tödlich sein. Birkwild und Schneehühner, die sich eingraben, werden von achtlosen Schneeschuhgängern einfach \"überlaufen\".\nWas glaubt Herr Söder, wird der eingesperrte Weihnachtsmensch tun? Alle werden das Umland fluten, die Einheimischen werden wie schon im Sommer verzweifelt auf schlechtes Wetter an Wochenenden und Feiertagen hoffen. Die rare Spezies der Einheimischen überlebt das aber wahlweise depressiv oder aggressiv - die Natur aber nicht! Nicola Förg,  Prem\nDie neuesten Lockdown-Beschlüsse erinnern eins zu eins an Paul Watzlawicks \"Anleitung zum Unglücklichsein\" - Kapitel \"Mehr desselben\".\nWenn eine Strategie nicht zum Erfolg führt, bedeutet dies lediglich, dass man sich nicht genügend angestrengt hat. Aussage von Söder: Der Erfolg des Teil-Lockdowns sei nicht so groß wie erhofft. Daher müsse er verlängert und vertieft werden. Man muss sich also einfach nur mehr anstrengen. Aussage von Kanzlerin Angela Merkel: Wir brauchen noch mal eine Kraftanstrengung.\nDie Möglichkeit, dass die Strategie falsch ist und es andere Möglichkeiten gibt, wird absolut nicht in Erwägung gezogen. Das altmodische System der Stärkung der Immunabwehr (vor einem Jahr noch existent als Bewegung im Freien, viel Vitamine, positives Denken) hat sich in Luft aufgelöst (und trifft dort auf Glyphosat, Feinstaub und andere Abgase). Ebenso ignoriert werden die Möglichkeiten der alternativen Medizin, die zumindest einen Versuch wert wären. Statt dessen versenkt man das Land in Schockstarre, auszusitzen isoliert in geschlossenen Wohnungen. Und absolut belastend für das Immunsystem. Cui bono - wem nützt das? Aufgabe der Politiker wäre es, alle Möglichkeiten in Betracht zu ziehen, nicht eine einzige, erwiesenermaßen beschränkt effiziente Möglichkeit immer neu zu zelebrieren. Deutschland wird durch diese Engstirnigkeit schweren Schaden nehmen. Edeltraud Gebert, Gröbenzell", "twitter-history": "[]"}