{
     "url": "https://www.sueddeutsche.de/politik/kirche-beim-beten-angesteckt-1.4916613",
     "date": "2020-05-24 18:44:36",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Beim Beten angesteckt",
     "article": "\"Euer Herz erschrecke nicht!\" Mit diesem Satz aus dem Johannesevangelium ruft eine Männerstimme die Gläubigen auf, ruhig zu bleiben und dem Herrn zu vertrauen. Zu sehen ist der Prediger nicht. Nur der Ton wird an diesem Sonntagmorgen aus dem grauweißen Gebäude in Frankfurt-Rödelheim gestreamt, in dem die \"Evangeliums Christen Baptisten\" Gottesdienst feiern. Gott möge allen beistehen, die gerade krank sind \"und vielleicht im Krankenhaus liegen\". Von einem Virus spricht er nicht. Aber war da nicht was?\nDa war was. Vermutlich in Folge eines Gottesdienstes am 10. Mai haben sich mehr als 100 Menschen aus dem Frankfurter Raum mit dem Corona-Virus infiziert. \"Stand jetzt haben sich mindestens 107 Personen mit Wohnsitzen in Frankfurt und drei weiteren hessischen Landkreisen infiziert\", teilte der hessische Gesundheitsminister Kai Klose (Grüne) am Sonntagnachmittag in Wiesbaden mit. Die Gesundheitsämter vor Ort hätten sofort angefangen, die Kontaktpersonen nachzuverfolgen. Gegebenenfalls würden Quarantänemaßnahmen ergriffen, um mögliche Infektionsketten zu unterbrechen.\nWie es zu den Infektionen kam, ist noch unklar. Viele der strenggläubigen Gemeindemitglieder stammen aus Russland, wo die Kirche 1944 in der stalinistischen Zeit entstand. Sie leben seit den 90er-Jahren im Rhein-Main-Gebiet und kommen teils von weither nach Rödelheim. Man habe die Sicherheitsauflagen beachtet, unter denen nun Gottesdienste wieder möglich sind, betont Pritzkau. Es habe Desinfektionsmittel gegeben, der Abstand von 1,50 Metern zum Banknachbarn sei eingehalten worden; wie viele Menschen an jenem Sonntag da waren, könne er nicht sagen.\nHat die Gemeinde auflagenkonform gebetet, bedeutet dies, dass auch die Sicherheitskonzepte der katholischen Bistümer und evangelischen Landeskirchen ihre Grenzen haben. Allerdings singt bei der Übertragung aus Rödelheim ein Chor - darauf verzichten die volkskirchlichen Gemeinden. Singen vergrößert die Ansteckungsgefahr. Und die größere Baptistengemeinde in der Frankfurter Innenstadt stellt klar, dass sie noch auf Präsenzgottesdienste verzichtet - \"wir sehen es als unsere gesellschaftliche und christliche Pflicht an, bei der Eindämmung der Covid-19-Infektionen bestmöglich mitzuwirken.\" Mit den Rödelheimern sei man \"weder organisatorisch noch inhaltlich\" verbunden.\nDort liest, als der Chor geendet hat, eine Frau eine Geschichte aus der Verfolgungszeit vor: Die Gläubigen seien in sibirischer Winternacht von Soldaten an den Rand einer Grube getrieben und, nackt dastehend, vor die Wahl gestellt worden: Abschwören und zum warmen gezuckerten Tee hinübergehen - oder sterben. Bis auf einen wählen alle den Tod. Die Moral: Bete um Kraft, \"dass du das Ewige Leben nicht gegen Zucker und Tee eintauschst\". Und was ist ein Virus, verglichen mit dem Himmelreich?",
     "twitter-history": "[]"
}