{
     "url": "https://www.sueddeutsche.de/gesundheit/coronavirus-impfungen-impfstoff-1.5154785",
     "date": "2020-12-27 08:05:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was Sie über die Corona-Impfung wissen sollten",
     "article": "Nach monatelangen Vorbereitungen werden an diesem Sonntag die ersten Menschen in Deutschland gegen das Coronavirus immunisiert. Als erste sollen besonders gefährdete Menschen das Präparat der Firmen Biontech und Pfizer erhalten: Mobile Teams nehmen die Impfungen in Alten- und Pflegeheimen vor. In einem zweiten Schritt sollen dann die über 80-Jährigen drankommen. Wann in den Impfzentren das Vakzin verabreicht werden könne, hängt von der Lage des jeweiligen Bundeslandes ab. Eine Impfung in der Fläche hält Gesundheitsminister Jens Spahn Mitte 2021 für möglich. Das Vakzin von Biontech und Pfizer war kurz vor Weihnachten durch die Europäische Arzneimittelbehörde EMA und die EU-Kommission zugelassen worden. Die wichtigsten Fragen und Antworten.\nWas für ein Impfstoff hat die Zulassung bekommen?\nBNT162b2 ist ein sogenannter mRNA-Impfstoff, der von dem Unternehmensgespann Biontech/Pfizer entwickelt und hergestellt wird. Im Körper stellt mRNA normalerweise einen biologischen Boten zwischen der Erbsubstanz DNA und den Proteinfabriken dar, die genetische Baupläne in Biomoleküle umsetzen. Auch nach Anweisung der injizierten Impf-mRNA wird ein Protein hergestellt, ein Stück vom Virus, das dem Immunsystem als Warnschuss dient. Es erkennt anschließend bei einer Infektion den Erreger schneller und kann ihn beseitigen, bevor der geimpfte Mensch krank wird. Die mRNA wird nicht ins menschliche Erbgut eingebaut, sondern zerfällt sehr schnell. Dieser Impfstoff wird in zwei Dosen mit einem Abstand von etwa drei Wochen verabreicht.\nWie gut ist man damit vor einer Infektion geschützt? \nDas ist noch unklar. Sicher ist nach aktueller Datenlage aber, dass dieser Impfstoff sehr gut vor einer Erkrankung schützt. Die Wirksamkeit wird mit 95 Prozent angegeben - über breite Altersgruppen hinweg und in unterschiedlichen ethnischen Gruppen. Es gibt zudem Hinweise darauf, dass der Impfstoff im seltenen Fall einer Erkrankung für einen milderen Verlauf sorgt. Bislang fehlen aber Daten zu der Frage, ob Geimpfte das Virus verbreiten können, selbst wenn sie nicht erkranken. Viele Experten bezweifeln, dass sich mit mRNA-Impfstoffen eine \"sterile Immunität\" herstellen lässt, doch erste Daten deuten darauf hin, das Geimpfte zumindest weniger Viren ausscheiden als Ungeimpfte.\nWer kann sich zuerst impfen lassen?\nNach der Impfverordnung des Bundes sollen zuerst Ältere über 80 Jahre und Pflegeheimbewohner geimpft werden, zudem medizinisches Personal etwa in Notaufnahmen oder Corona-Stationen sowie in der Altenpflege.\nWie viel Impfstoff bekommt Deutschland?\nAnfänglich soll es rund 400 000 Dosen BNT162b2 geben. Im Januar könnten nach Angaben des Bundesgesundheitsministeriums drei bis vier Millionen Dosen zur Verfügung stehen. Im ersten Quartal rechnet das Ministerium mit 11 bis 13 Millionen Impfdosen.\nMüssen Geimpfte weiter Maske tragen? \nSowohl der jetzt zugelassene Impfstoff der Unternehmen Biontech/Pfizer als auch der voraussichtlich bald folgende von Moderna schaffen wahrscheinlich keine komplett sterile Immunität, das heißt, auch Geimpfte können den Erreger noch weitergeben, wenngleich wahrscheinlich in geringeren Mengen. Aus Tierversuchen ist bekannt, dass geimpfte Affen zwar nicht erkranken, wenn sie mit Sars-CoV-2 infiziert werden, aber doch lebende Viren in ihren Nasen haben, die sie auch verbreiten können. Aus diesem Grund können Geimpfte nicht von einer Maskenpflicht entbunden werden und sollten auch zum eigenen Schutz nicht darauf verzichten. Auch sollten sie die Abstands- und Hygieneregeln weiter einhalten und regelmäßig lüften. Die beiden ersten Impfstoffe sind zwar äußerst wirksam, doch garantiert geschützt ist niemand. Inwieweit zukünftige Impfstoffe für eine sterile Immunität sorgen, ist noch unklar.\nSind Nebenwirkungen bekannt?\nIn den klinischen Studien hat sich gezeigt, dass die mRNA-Impfstoffe das Immunsystem so stark auf Trab bringen, dass einige Menschen deutliche Impfreaktionen spüren. In vielen Fällen werden sie als kurz, aber heftig beschrieben. Das fängt bei einem geschwollenen Arm an, Erkältungssymptome können sich einstellen, aber auch Schüttelfrost und Fieber. Bis zu fünf Prozent der Probanden aus Zulassungsstudien hatten vorübergehend heftige Beschwerden, deshalb empfehlen einige Experten, auf die Tage nach den beiden Impfungen keine wichtigen Termine zu legen. Auch auf Grippeimpfungen und andere Immunisierungen reagiert der Körper bisweilen heftig. Auch 30 Prozent der Versuchsteilnehmer, die in den klinischen Studien nicht das Corona-Vakzin, sondern mit einem Placebo geimpft wurden, klagten über solche Impfreaktionen. In der Impfgruppe berichteten einige Personen über geschwollene Lymphknoten, eine sehr kleine Zahl meldete gelähmte Gesichtsnerven, wobei in letzterem Fall ein Zusammenhang mit der Impfung unklar ist. Bis zum Wochenende wurde der Biontech-Pfizer-Impfstoff in den USA mehr als 270 000 Mal injiziert. In sechs Fällen traten schwere allergische Reaktionen auf. Menschen, die bereits einmal auf eine Impfung allergisch reagiert haben, sollten dies ihrem Arzt unbedingt mitteilen. Wenn viele Menschen geimpft werden, steigt die Wahrscheinlichkeit, dass sich in einzelnen Fällen schwere Nebenwirkungen einstellen. Die Verträglichkeit der Impfstoffe wird deshalb auch nach ihrer Zulassung weiterhin überwacht. Gegenüber den theoretischen Risiken einer Impfung müsse die reale Gefahr durch eine Infektion gestellt werden, betonen Experten. Grob geschätzt eine von hundert infizierten Personen stirbt durch das Virus; etwa zwei von hundert müssen auf der Intensivstation behandelt werden.\nKönnte es einige Jahre nach der Impfung noch zu Komplikationen kommen?\nWirkliche Langzeiterfahrungen kann es knapp vier Monate nach der ersten Verabreichung des Impfstoffs an eine größere Gruppe von Testpersonen noch nicht geben. Die Versuchsteilnehmerinnen und -teilnehmer sollen zwei Jahre lang gesundheitlich überwacht werden. In der Vergangenheit sind die seltenen dokumentierten Impfschäden in der Regel recht bald nach der Impfung eingetreten und nicht erst nach Jahrzehnten. Dass es gar keine Langzeiterfahrung mit mRNA-Impfstoffen gibt, wie oft behauptet wird, ist allerdings nicht richtig: Bereits seit mehr als fünf Jahren werden Impfstoffe dieser Bauart gegen andere Infektionskrankheiten an Menschen erprobt und zeigen sich in diesen Untersuchungen bislang als sehr verträglich.\nWie werden Nebenwirkungen und Langzeitfolgen überwacht?\n\"Nebenwirkungen bei Impfstoffen sind selten, aber nie ganz auszuschließen\", heißt es vom Bundesgesundheitsministerium. Daher sei bei der Einführung von neuen Covid-19-Impfstoffen \"eine aktive Überwachung der Effektivität und Sicherheit der Impfstoffe absolut essentiell.\" Beim Paul-Ehrlich-Institut können Impfkomplikationen direkt über die Webseite nebenwirkungen.bund.de übermittelt werden. Jeder kann sich über das Formular melden, wenn er oder sie einen Zusammenhang mit der Impfung vermutet. Ärztinnen und Ärzte, Apothekerinnen und Apotheker und die Unternehmen sind zu den Meldungen verpflichtet. Bundesgesundheitsminister Jens Spahn kündigte an, dass Nebenwirkungen demnächst auch über eine eigene App übermittelt werden können.\nGibt es eine zentrale Dokumentation der Geimpften? \nLaut Bundesgesundheitsministerium werden nicht personenbezogene Daten genutzt, um die Impfquote in der Bevölkerung zu beobachten. Dazu wurde eigens ein System vom Robert-Koch-Institut entwickelt und soll sowohl in Impfzentren als auch von mobilen Teams genutzt werden.\nWer bekommt welchen Impfstoff?\nNach dem Biontech-Pfizer-Impfstoff wird bereits im Januar die nächste Impfstoffzulassung durch die EMA erwartet, in einigen Monaten könnten weitere Impfstoffe zur Verfügung stehen. Die Ständige Impfkommission am Robert-Koch-Institut soll Empfehlungen entwickeln, für welche Personengruppen welche Impfstoffe besonders geeignet sind.\nSollten Menschen geimpft werden, die bereits eine Sars-CoV-2-Infektion hatten?\nEhemals Infizierte haben sehr unterschiedliche Mengen an Antikörpern im Blut, die sie vor einer neuen Infektion schützen können. Auch ist unklar, wie lange dieser Schutz anhält. Deshalb sind viele Experten der Auffassung, dass auch einmal Erkrankte geimpft werden sollten. \"Die bisherigen Impfstoffe lösen eine sehr starke Antikörperantwort aus, die womöglich länger anhält als die, die durch eine Infektion ausgelöst wird\", sagt Eleanor Riley, Professorin für Immunologie und Infektionskrankheiten an der University of Edinburgh. Es sei außerdem logistisch unmöglich, jeden vor der Impfung auf Antikörper zu testen. \"Es ist viel einfacher, schneller, billiger und weniger riskant, wenn alle geimpft werden.\" Auch der Präsident des Robert-Koch-Instituts Lothar Wieler lehnte Mitte Dezember einen Antikörpertest vor der Impfung ab, um bereits Infizierte hintenan zu stellen. Nach bisherigen Erkenntnissen seien bislang weniger als zehn Prozent der Bevölkerung - inklusive Dunkelziffer - mit dem Coronavirus infiziert worden.\nWird es eine Impfpflicht geben?\nNein. Eine allgemeine Impfpflicht hat die Bundesregierung bislang klar ausgeschlossen.\nAktualisierte Version des Textes vom 21. Dezember 2020.",
     "twitter-history": "[{       \"id\": 1350788896238530560,       \"url\": \"https://twitter.com/monikaliersch/status/1350788896238530560\",       \"date\": \"2021-01-17 12:55:43+00:00\",       \"text\": \"@ThomasVierich @killzone_93 @Daggi21246802 @HeikoMaas Na dann nehmen Sie die Zeit. https://t.co/uNH1FcnRWC\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 384473396,              \"url\": \"http://www.psyline.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/688385936925786113/0VbHIb0O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/384473396/1596868817\",              \"username\": \"monikaliersch\",              \"name\": \"Monika Liersch\",              \"description\": \"Neuropsychologin, selbständig & im öffentlichen Gesundheitswesen. Hier privat :) FDP, aber Kubicki. Stoppt Lockdown, Spahn & Co.! @parler_app @MonikaLiersch\",              \"verified\": false,              \"created_date\": \"2011-10-03 19:06:11+00:00\",              \"location\": \"Dreieichenhain\",              \"followers\": 1126,              \"friends\": 395,              \"tweets\": 13872,              \"liked_tweets\": 26966,              \"lists_member\": 1,              \"media_shared\": 1111       }}, {       \"id\": 1348684541490294788,       \"url\": \"https://twitter.com/sakamping/status/1348684541490294788\",       \"date\": \"2021-01-11 17:33:46+00:00\",       \"text\": \"Falls es etwas leichtere Kost sein soll, z.B. Quarks und Co (https://t.co/rGhlswx1uK)oder Spektum (https://t.co/wT1Yp0PtQ8) oder Tagesschau (https://t.co/rxiyWN9Gvb) oder die Süddeutsche Zeitung (https://t.co/FT1SKMm9vB)3/\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 629316502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254836485171417088/i-gCt8Rg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/629316502/1577046963\",              \"username\": \"sakamping\",              \"name\": \"Dr. Sandra Kamping\",              \"description\": \"Psychol. Psychotherapeutin | Psychotherapist (privater Account)#moin #Hamburg #T1D #Globukalpyse #Twankenhaus #VaccinesWork\",              \"verified\": false,              \"created_date\": \"2012-07-07 13:08:33+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1866,              \"friends\": 493,              \"tweets\": 15031,              \"liked_tweets\": 44954,              \"lists_member\": 22,              \"media_shared\": 2223       }}, {       \"id\": 1343920916301017088,       \"url\": \"https://twitter.com/Sebastian_hurra/status/1343920916301017088\",       \"date\": \"2020-12-29 14:04:49+00:00\",       \"text\": \"@UjrLe Die sterile Immunität ist wohl (noch?) nicht belegt, vielleicht nicht einmal gegebenInsoweit ist die gesamte Debatte über Rechte / Einschränkungen derzeit noch ein bisschen schiefhttps://t.co/S8VMho70cy https://t.co/7eftTl0eVH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1200001141494427648,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246114362949066753/mBCZDK-k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1200001141494427648/1613909330\",              \"username\": \"Sebastian_hurra\",              \"name\": \"Sebastian 🙃\",              \"description\": \"undeterred | this too shall pass\",              \"verified\": false,              \"created_date\": \"2019-11-28 10:39:54+00:00\",              \"location\": \"Berlin\",              \"followers\": 339,              \"friends\": 309,              \"tweets\": 13550,              \"liked_tweets\": 94668,              \"lists_member\": 4,              \"media_shared\": 838       }}, {       \"id\": 1343508752369143808,       \"url\": \"https://twitter.com/so_kuhl/status/1343508752369143808\",       \"date\": \"2020-12-28 10:47:02+00:00\",       \"text\": \"@binarypizza Richtig https://t.co/0V3X9tZ54W\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1333325347719442436,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1334959892877205504/HaNqi2oD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1333325347719442436/1608066209\",              \"username\": \"so_kuhl\",              \"name\": \"j.s.\",              \"description\": \"Sapere aude!\",              \"verified\": false,              \"created_date\": \"2020-11-30 08:21:56+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 71,              \"tweets\": 319,              \"liked_tweets\": 240,              \"lists_member\": 0,              \"media_shared\": 58       }}, {       \"id\": 1343123853514567680,       \"url\": \"https://twitter.com/Hanco_Jurgens/status/1343123853514567680\",       \"date\": \"2020-12-27 09:17:35+00:00\",       \"text\": \"6/13 In Duitsland beginnen ze juist met de vaccinatie van 80-plussers, en daarna met bewoners van bejaarden- en verpleeghuizen. Daartoe worden mobiele teams ingezet. https://t.co/3jx84rueOC\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 907232104899121152,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345706711781437442/rZ7Iqmam_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/907232104899121152/1607198505\",              \"username\": \"Hanco_Jurgens\",              \"name\": \"Hanco Jürgens\",              \"description\": \"Germany in Europe, @DIAmsterdam, Dutch historian, EU, populism, globalisation, Enlightenment\",              \"verified\": false,              \"created_date\": \"2017-09-11 13:19:24+00:00\",              \"location\": \"\",              \"followers\": 543,              \"friends\": 652,              \"tweets\": 2242,              \"liked_tweets\": 1532,              \"lists_member\": 9,              \"media_shared\": 156       }}]"
}