{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-aemter-antraege-ueberlastung-personal-1.5134710",
     "date": "2020-12-02 19:07:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tausende Behörden-Anfragen noch unbearbeitet",
     "article": "Die städtische Schuldner- und Insolvenzberatung, das Wohnungsamt und die Mitarbeiter des Servicetelefons des Sozialreferats bekommen die Folgen der Corona-Pandemie voll zu spüren: Immer mehr Münchner, die sich in Notlagen befinden, suchen Rat und Hilfe beim Sozialreferat. Der Sozialausschuss des Stadtrats hat deshalb beschlossen, 18 zusätzliche, überwiegend auf zwei Jahre befristete Stellen zu schaffen, damit die Bürger möglichst rasch Hilfe erhalten können. Die zusätzlichen Kosten belaufen sich auf rund 1,4 Millionen Euro jährlich.\nNicht nur bei der Zahl der Bezieher von Hartz-IV-Leistungen sei seit dem Lockdown im Frühjahr eine stetige Steigerung zu verzeichnen, erklärte Sozialreferentin Dorothee Schiwy (SPD). Auch bei der Grundsicherung im Alter mache sich die Pandemie bemerkbar, wenn auch in weit geringerem Umfang. Schiwy sieht den Wegfall von Minijobs als Ursache, mit denen Seniorinnen und Senioren bis zum Lockdown ihre niedrige Rente aufbessern konnten und so ohne staatliche Unterstützung auskommen konnten.\nGanz erheblich gestiegen ist die Nachfrage bei der Schuldner- und Insolvenzberatung. Verlangten im Februar 478 Personen die Telefonberatung zu Schuldenproblemen, erreichte die Zahl der Anrufer mit 1395 im Juli einen neuen Höchststand. Zwar waren die Anmeldungen zu einer Langzeitberatung in den ersten Monaten der Krise zunächst rückläufig, dann jedoch stieg deren Zahl bis zum Juli auf 128, mehr als das Doppelte des sonst üblichen Niveaus von etwa 60 pro Monat.\nÄhnlich verlief die Entwicklung bei den Beratungsstellen der Verbände. Ein Ende ist aber noch nicht absehbar. \"Man muss davon ausgehen, dass sich diese Entwicklung weiter fortsetzen und verschärfen wird\", betont Schiwy, zumal die zum Teil einschneidenden Einkommensverluste bei Arbeitnehmern, Selbständigen und Freiberuflern anhalten. Als Folge davon befürchtet die Sozialreferentin mehr Nachfrage bei der Schuldnerberatung. Um deutlich längere Wartezeiten - vier Monate und mehr - zu verhindern, müsse das Personal jetzt rasch aufgestockt werden. Die Stadt soll eine zusätzliche Stelle erhalten, die Verbände zusätzliche Zuschüsse für Beratung.\nMehr Personal bekommt auch das Amt für Wohnen und Migration. Nach einer Hochrechnung steigt die Zahl der Anträge auf eine Sozialwohnung in diesem Jahr von knapp 31 000 auf 35 000. Mit knapp 3700 Anträgen wurde im Monat Juli bereits ein Allzeithoch erreicht. Die Situation werde sich mit der Fortdauer der Pandemie weiter zuspitzen, befürchtet das Sozialreferat. Ende August waren mehr als 12 000 Anträge noch unbearbeitet - Wohnungssuchende müssten somit rund sechs Monate auf einen Bescheid warten.\nDadurch hätten auch die telefonischen und schriftlichen Rückfragen zu den Anträgen dramatisch zugenommen, täglich gäbe es 600 bis 800, an Spitzentagen sogar mehr als 1300 Anrufe, etwa 30 Prozent davon könne das Servicetelefon nicht abschließend beantworten. Für die Registrierung und Vergabe im Wohnungsamt sollen drei Stellen dazu kommen, für die Infothek eine. Weil auch die Zahl der Wohngeldanträge und damit die Bearbeitungszeit deutlich gestiegen ist, sollen in diesem Bereich drei zusätzliche Stellen finanziert werden. Für die Unterbringung von wohnungslosen Geflüchteten gibt es außerdem vier Stellen zusätzlich.\nDas vor einem Jahr neu eingerichtete Servicetelefon, das während der Pandemie wegen des eingeschränkten Parteiverkehrs zur wichtigen Erstanlaufstelle für Münchner Bürger in Not geworden ist, braucht nun ebenso Verstärkung: Zu den bislang 13,5 Stellen kommen sechs weitere hinzu, um der wachsenden Nachfrage gerecht zu werden.",
     "twitter-history": "[{       \"id\": 1334197648094621698,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1334197648094621698\",       \"date\": \"2020-12-02 18:08:02+00:00\",       \"text\": \"Immer mehr Münchner, die durch Corona in Notlagen geraten, suchen Hilfe. Tausende Behörden-Anfragen sind noch unbearbeitet. Das Sozialreferat soll nun zusätzliches Personal bekommen, um den Ansturm zu bewältigen. https://t.co/4diy4SqQke\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}