{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-termine-1.5194737",
     "date": "2021-02-03 21:38:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Termine",
     "article": "Agentur für Arbeit: Momentane Erreichbarkeit. Unter ☎ 08161/171510 können Anliegen zu folgenden Zeiten telefonisch geklärt werden: Montag bis Donnerstag, 8 bis 16 Uhr; Freitag, 8 bis 14 Uhr. Darüber hinaus steht die gebührenfreie Servicenummer ☎ 0800/4555500 werktags von 8 bis 18 Uhr zur Verfügung. Anträge und Anfragen können auch per E-Mail an Dachau@arbeitsagentur.de gerichtet werden. Digitale Services unter www.arbeitsagentur.de/kannsteklicken. Münchner Straße 61.\nBürgerbüro. Unter ☎ 08131/75-300 wurde die telefonische Erreichbarkeit ausgeweitet: Montag bis Mittwoch, 7.30 bis 16 Uhr, Donnerstag 7.30 bis 18 Uhr, Freitag, 7.30 bis 12.30 Uhr (mit Rückrufservice) sowie buergerbuero@dachau.de oder das Kontaktformular unter www.dachau.de nutzen. Pfarrstraße.\nDachauer Stadtwerke und Dachau CityCom: Kundenservice-Büros geschlossen. In Dachau und Markt Indersdorf. Für einen persönlichen Besuch ist eine Terminvereinbarung erforderlich. Persönliche Ansprechpartner sind weiterhin per Telefon und E-Mail zu den üblichen Öffnungszeiten erreichbar. Kundenservice Stadtwerke ☎ 08131/7009-68, kundenservice@stadtwerke-dachau.de. Hausanschlussbüro ☎ 08131/7009-56, hausanschluss@stadtwerke-dachau.de. Dachau CityCom GmbH, ☎ 08131/7009-965, info@dachau-citycom.de. Digitale Informationsveranstaltung für werdende Eltern. Unter www.helios-gesundheit.de/dachau/geburtshilfe. Amper-Klinikum, Krankenhausstraße 15; Donnerstag, 18 Uhr.\nHl. Kreuz/Forum: Online-Angebot. Freitags um Fünf. Wort & Spiele: Der Witz an der Deutschen Sprache. Referent: Ludwig W. Müller, Gebühr fünf Euro. Anmeldung: Gabriele Haszprunar, Telefon 08131/26944 und Barbara Asselborn, Telefon 08131/20393. Pfarrheim Hl. Kreuz, Sudetenlandstraße 62; Freitag, 17 Uhr.\nLandratsamt: Coronabedingter Dienstbetrieb. Vorsprachen im Landratsamt sowie allen Außenstellen sind nur nach Terminvereinbarung (Montag bis Freitag, 8 bis 12 Uhr, Donnerstag auch 14 bis18 Uhr) möglich, für die Kfz-Zulassung sowie Führerscheinstelle erfolgt die Terminvereinbarung ausschließlich online. Weitere Informationen unter www.landratsamt-dachau.de oder ☎ 08131/74-0. Landratsamt, Weiherweg 16.\nMit Oma und Opa ins Museum digital. Kinder ab fünf Jahre mit Eltern oder Großeltern sind zu einem virtuellen Besuch in der Gemäldegalerie eingeladen. Die Veranstaltung ist ab dem 11. Februar bis einschließlich Sonntag 14. Februar auf der Webseite www.dachauer-galerien-museen.de/digitales abrufbar. Das Material, das die Kinder dafür benötigen, kann für acht Euro pro Kind im Bezirksmuseum abgeholt werden. Anmeldung bis spätestens 8. Februar. Fragen und Anmeldung per E-Mail an verwaltung@dachauer-galerien-museen.de oder unter ☎ 08131/5675-13.\nNur Notbetrieb in den Rathäusern. Zutritt nur im Notfall und nach Terminvereinbarung zum Rathaus I und II, Bürgerbüro, Amt für Kultur, Tourismus und Zeitgeschichte. Per Post, Telefon oder E-Mail bleiben alle Ämter und Abteilungen aber weiterhin erreichbar. Die Zentrale des Rathauses ist telefonisch unter ☎ 08131/750 und per E-Mail an stadt@dachau.de zu erreichen, Homepage: www.dachau.de.\nOnline-Seminar \"Gesund und fit durch die Schwangerschaft\". Amt für Ernährung, kostenlose Teilnahme und Anmeldung unter http://www.aelf-ff.bayern.de/ernaehrung/familie/261534/index.php. Fragen an Stefanie Schirle ☎ 08141/3223-1300 oder Stefanie.Schirle@aelf-ff.bayern.de, Donnerstag, 9.30 bis 11 Uhr.\nOnline-Vortrag: Freitags um Fünf - Wort und Spiele. Webinar über den Witz an der Deutschen Sprache. Referent: Ludwig W. Müller. Zugangscode nach Anmeldung per E-Mail an b.asselborn@web.de oder gabi.hasz@gmx.net. In Kooperation mit dem Dachauer Forum. Pfarrkirche Heilig Kreuz, Sudetenlandstraße 62; Freitag, 17 Uhr.\nOnline-Vortrag beim Forum: Wie Kinder heute wachsen. Diesem Thema widmet sich Kinderarzt und Autor Dr. Herbert Renz-Polster bei seinem Online-Vortrag am Mittwoch, 17. Februar, 19.30 Uhr. Veranstalter ist das Dachauer Forum. Teilnehmende bekommen nach Anmeldung einen Zoom-Link zugeschickt. Anmeldung unter ☎ 08131/996880 oder info@dachauer-forum.de. Die Gebühr beträgt fünf Euro. Ludwig-Ganghofer-Straße 4.\nRentensprechtage entfallen bis Ende März 2021. Bei Fragen zur Rentenversicherung direkt an die Deutsche Rentenversicherung Bayern Süd wenden unter ☎ 0800/1000-480-15. Landratsamt, Weiherweg 16;\nSitzung des Kreisausschusses. Themen sind unter anderem: Nachhaltiges Bauen und Betreiben der Landkreisliegenschaften; Beschlussfassung über die Haushaltssatzung 2021. Unter Einhaltung der geltenden Hygiene- und Abstandsregeln. Landratsamt, Weiherweg 16; Freitag, 8.30 Uhr.\nSprechstunde Behinderte und Freunde Stadt und Landkreis. Info unter ☎ 08131/3320238 und 0157/89193951 und info@behinderteundfreunde.de. Bei Termin mit Mund-Nasen-Maske. Begegnungszentrum, Konrad-Adenauer-Straße 15; Donnerstag, 14 bis 17 Uhr.\nSprechstunde Haus und Grund, Stadt und Landkreis Für Eigentümer. Beratung in der derzeitigen Situation nur telefonisch unter 08131/2925987. Mittermayerstraße 29; Donnerstag, 15 bis 17 Uhr.\nStadtbücherei Hauptstelle: Kontaktlose Ausleihe. Im Internet unter https://open.dachau.de Bestand und Verfügbarkeit recherchieren. Die Medien können unter ☎ 08131/754840 von montags bis freitags mitgeteilt werden, pro Ausweis maximal fünf Medien können nach Terminvereinbarung abgeholt werden. (FFP2-Maske). Rückgabe am Automaten. Max-Mannheimer-Platz 3.\nTourist-Information. Info ☎ 08131/75286 und per Mail unter: infobuero@dachau.de und www.dachau.de/tourismus. Montag bis Freitag, von 9 bis 13 Uhr, Donnerstag auch 14 bis 17 Uhr. Souvenirs sind nun online zu bestellen und werden per Post verschickt. Näheres auf den Tourismus-Seiten des Rathauses: https://www.dachau.de/tourismus/besucherinformationen/informationsmaterial.html. Konrad-Adenauer-Straße 1.\nVermieterberatung. Haus- und Grundeigentümer, Münchner Straße 35 III; Donnerstag, Freitag, 9 bis 13 Uhr; Donnerstag auch, 15 bis 18 Uhr.\nVideokonferenz der Grünen: Impfen - Ja klar? Beate Walter-Rosenheimer hat nun zu Reihe \"Sach- und Fachgespräche\" ihre Bundestagskollegin und Expertin Kordula Schulz-Asche eingeladen. Für die Einwahldaten sich bitte bei Helga Stieglmeier beate.walter-rosenheimer.ma06@bundestag.de anmelden. Donnerstag, 18.30 bis 19.30 Uhr.\nVolkshochschulen Dachau Land: neues Frühjahr/Sommerheft 2021. Programmheft (ohne Kurse in Indersdorf und Dachau) liegt an allen bekannten Stellen vor Ort aus. Detaillierte Kursbeschreibungen sind unter der jeweiligen Nummer oder unter der Stichwortsuche online unter www.vhs-dachau-land.de zu finden, neue Online-Angebote gibt es in allen Programmbereichen. Bis zum 14. Februar dürfen keine Kurse in Präsenz durchgeführt werden. Information und Anmeldung bei der Vhs vor Ort oder unter www.vhs-dachau-land.de.\nWochenmarkt. Unterer Markt, Münchner Straße; Freitag, 7 bis 13 Uhr. Ernst-Reuter-Platz; Freitag, 12 bis 18 Uhr.\nAnmeldung in Kindertagesstätten. Aufgrund der aktuellen Situation entfallen die \"Tage der offenen Tür in den Karlsfelder Kitas\". Die Anmeldungen für das Betreuungsjahr 2021/2022 sind bis 31. März 2021 über das Online-Anmeldeportal auf der Homepage der Gemeinde Karlsfeld www.karlsfeld.de, möglich.\nGemeindebücherei geschlossen. Neben der Onleihe netBIB24 können Medien bestellt und im Vorraum der Bücherei zu einem vereinbarten Termin (Montag bis Freitag sowie Samstag von 9 bis 12 Uhr) abgeholt werden. Die Bestellung erfolgt per eMail unter buecherei@karlsfeld.de oder t 08131/99-130. Medienbestand und Verfügbarkeit im WebOPAC recherchieren (www.karlsfeld.de/Bildung&Soziales). Rückgabe am Automat. Rathausstraße 73.\nGemeindebücherei: Kontaktlose Ausleihe. Zu den Öffnungszeiten: Dienstag, 10 bis 13 und 16 bis 18 Uhr, Donnerstag, 15 bis 19 Uhr und Samstag, 14 bis 16 Uhr können telefonisch 08254/999767 die gewünschten Medien durchgegeben und ein Termin vereinbart werden (auch Rückgabe). Infos auf der Webseite der Gemeinde: www.altomuenster.de und im Onlinekatalog der Gemeindebücherei: opac.winbiap.net/altomuenster. An der Schultreppe.\nAnmeldung für einen Kindergarten- und Krippenplatz. Aufgrund der Verlängerung des Lockdowns findet die Anmeldung nach einem vereinbarten Termin unter ☎ 08138/93171-27 ab sofort statt. Unter www.erdweg.de können Anmelde- und Buchungszeitformulare ausgedruckt werden.\nGemeindebücherei: Kontaktlose Ausleihe. Medien müssen vorab über die Online-Bücherei (http://erdweg.buchabfrage.de) oder telefonisch reserviert werden. Dienstag und Donnerstag von 8 bis 12 Uhr, Donnerstag auch 15 bis 19 Uhr unter ☎ 08138/666086. Abholung oder Rückgabe nur nach telefonischer Vereinbarung. Pater-Cherubin-Straße 1.\nRathaus für den Parteiverkehr geschlossen. In dringenden Fällen können sich Bürger von 8 bis 12 Uhr unter ☎ 08138/93171-0 oder per Mail: poststelle@erdweg.de persönlich melden. Rathausplatz 1.\nMilitärische Übung durch eine Einheit der Bundeswehr. Am Donnerstag im Gemeindegebiet. Jeder Fund liegen gebliebener militärischer Sprengmittel muss der nächsten Polizeidienststelle gemeldet werden. Für die Abgeltung etwaiger Übungsschäden ist das Bundeswehrdienstleistungszentrum, Dachauer Straße 128, in 80637 München zuständig.\nGemeindebücherei geschlossen. Es besteht die Möglichkeit, digitale Medien wie eBooks, ePapers und eAudios über die Online-Bibliothek \"eMedien Bayern\" zu nutzen. Mitarbeiter sind unter ☎ 08131/29286-290, Montag von 12 bis 17 Uhr und Donnerstag von 14 bis 18 Uhr oder per Email: buecherei@hebertshausen.de, erreichbar, Am Weinberg 1.\nRathausbesuch nur mit Anmeldung. Bei dringenden Angelegenheiten, für die ein persönliches Erscheinen erforderlich ist, wird um Terminvereinbarung unter 08250/99880 gebeten. Kontakt und weitere Regelungen unter www.hilgertshausen-tandern.de. Hilgertshausen, Schrobenhausener Straße 9.\nRathausbesuch nur mit Termin. Unter ☎ 08136/934-0 oder über poststelle@markt-indersdorf.de kann ein Termin vereinbart werden. Weitere Informationen unter www.markt-indersdorf.de. Marktplatz 1.\nRathausbesuch nur mit Termin. Unter ☎ 08134/9308-0 kann ein Termin vereinbart werden. Oder per E-Mail an info@odelzhausen.de, Schulstraße.\nGemeindeverwaltung geschlossen: Besuch nur mit Termin. Erreichbar unter ☎ 08134/25798-0 oder info@pfaffenhofen-glonn.de, von Montag bis Freitag, von 8 bis 12 Uhr und Dienstag zusätzlich von 16 bis 18 Uhr. Rathaus Egenburg, Hauptstraße 14.\nRathaus geschlossen. Bei dringenden Angelegenheiten ist ein Besuch nach Terminabsprache unter ☎ 08139/9301-0 möglich. Bitte die Türsprechanlage benutzen, Rathausplatz 1.\nRathaus sowie Bürgerbüro sind für den Parteiverkehr geschlossen. Die Gemeindeverwaltung ist unter ☎ 08138/9325-0 und per E-Mail von Montag bis Freitag, jeweils von 8 bis 12 Uhr, erreichbar. Auf der Homepage www.schwabhausen.de sind Rufnummern und E-Mail-Adressen der einzelnen Ansprechpartner zu sehen, Münchener Straße 12.\nDie Gemeindeverwaltung ist geschlossen. Erreichbar unter ☎08135/302970 und per E-Mail unter info@sulzemoos.de, Montag bis Mittwoch und Freitag von 8 bis 12 Uhr sowie Donnerstag, 8 bis 12 Uhr und 16 bis 18 Uhr.\nGemeindebücherei. Abholservice: Wunschtitel aus Medienkatalog aussuchen und diesen per Mail (buecherei@gemeinde.vierkirchen.de) mit Telefonnummer übermitteln. Bei kontaktloser Abholung gelten AH-Regeln (FFP2-Maske). Alle entliehenen Medien (Rückgabe nur mit Termin) werden bis mindestens 19. Februar verlängert. Schulweg 1.\nRathaus geschlossen. Nur noch in dringenden Fällen und nach Terminvereinbarung ☎ 08136/9304-0 ist ein persönlicher Parteiverkehr möglich. Frühlingstraße 11.",
     "twitter-history": "[]"
}