{
     "url": "https://www.sueddeutsche.de/muenchen/eine-saison-im-ausnahmezustand-kein-platz-fuer-die-leere-1.5051562",
     "date": "2020-10-01 19:01:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kein Platz für die Leere",
     "article": "Das Dilemma der Live-Musikbranche lässt sich gut am Beispiel Frank Bergmeyers schildern. Der Musikbühnen- und Konzertagenturchef möchte nicht mehr im Büro Termine verschieben und Förderrichtlinien studieren. Er will machen, weswegen er wurde, was er ist: \"Ich will endlich wieder Kultur einatmen, spüren, erleben\", sagt er, \"mir fehlt das alles.\" Und als er die Gelegenheit dazu gehabt hätte, als er selbst als einer von 45 Veranstaltern auf der Sommerbühne im Olympiastadion ein Konzert organisieren durfte, da war er nur zum Aufbau mit der Whiskey Foundation  draußen und verabschiedete sich, bevor es losging: \"Es hätte mir das Herz zerrissen\".\nEs geht um viel Herz, aber auch um Geld - bei der kurz vor Corona hoffnungsfroh eröffneten Songwriter-Bar Folks, an der Bergmeyer beteiligt ist, ging es um beides. Und dann ging nichts mehr. Die Vermietergesellschaft verlangte die volle Pacht: \"Kein Pardon\", sagt Bergmeyer, \"Geld oder Leben!\" Die Betreiber zogen jetzt die Notbremse und meldeten Insolvenz an. \"Wir werden bestimmt nicht die einzigen bleiben\", ist sich Bergmeyer sicher. Mit seinem legendären Strom-Club an der Lindwurmstraße kämpft er weiter, immerhin wurden ihm dafür staatliche Spielstättenfördergelder dieser Tage überwiesen, die zum Großteil in die Pacht fließen werden aber auch in eine neue Backstage-Belüftung. Nach monatelanger Stille gab es jüngst im Strom wieder ein kleines Punk-Festival vor 100 Gästen an Biertisch-Garnituren. Sporadisch wird er solche \"Abstandskonzerte\" etwa mit dem Songwriter JPson am 10. Oktober auch im Winter durchziehen, \"um sichtbar zu bleiben\", sagt Bergmeyer. Aber als Veranstalter großer Konzerte forderte er von der Staatsregierung endlich eine Lockerung in größeren Sälen. Seine Branche, sagt er, könne Sicherheit gewährleisten, so könne man bereits seit 2011 bei Take That im Olympiastadion mit personalisierten Tickets nachvollziehen, wer anwesend war. \"Wenn ich 500 Leute in die Tonhalle lassen dürfte - ich wäre sofort dabei.\"\nDanny Kufner von Polarkonzerte glaubt \"nicht, dass diesen Winter was Großes nach München kommen wird\". Das wird Folgen haben, schätzt sie: Denn in anderen Bundesländern sind indoor schon mehr Menschen erlaubt: \"Die Gefahr besteht, dass Bayern bei den nächsten Tourneen abgeschnitten wird.\" Ihren Kollegen Christian Kiesler, mit dem zusammen sie die Sommerbühne im Olympiastadion organisiert hat, zieht es momentan ohnehin nicht nach drinnen, weil sich kleine Konzerte in großen Hallen nicht rechneten, und auch wegen seines Respekts vor dem Virus. Der Booker von Target Concerts will sein Indie-Avantgarde-Festival \"Frameworks\" heuer lieber ins Internet und nach draußen verlegen: als Open-Air im November. Es werde - solange Pop-Institutionen wie das Feierwerk nur vor 36 Zuschauern veranstalten können - noch mehr so kreative Formate geben. Konzerte unter den Brücken etwa. Die Bar Gabanyi serviert \"Messwein statt Moscow Mule\" zu Live-Musik etwa von Alex Rodrian am 8. November in der Auferstehungskirche. Es wird sicher ein paar solcher herzerwärmender Musikmomente geben, aber alles in allem befürchtet Bergmeyer: \"Es wird ein dunkler Winter werden.\"\nLiteratur draußen - keine Institution hat sich darauf in diesem Sommer so sehr eingelassen wie die Internationale Jugendbibliothek. Unter dem Titel \"Blutenburger Sommerbühne\" organisierte das Team um Direktorin Christiane Raabe kurzfristig an die 80 Open-Air-Veranstaltungen im Schlosshof, für Kinder und Erwachsene, von Lesungen bis zu Konzerten. Ein \"unglaublich intensiver Sommer\" sei es gewesen, sagt Raabe, es sei \"toll gelaufen\", die Leute seien \"mit Begeisterung gekommen\". Doch die Verantwortung angesichts der Pandemie hat sie schon belastet, und natürlich sei alles extrem anstrengend gewesen: \"Nach acht Wochen Sommerbühne sind wir auch kaputt.\"\nUnd nun also wieder Literatur drinnen - für alle Veranstalter, die Lesungen anbieten, ein Experiment. In der IJB will man erst einmal nachdenken, wie es sinnvoll weitergehen kann. Immerhin hat man über die Bühne neue Kontakte geknüpft, will etwa eine Kooperation mit dem BR-Symphonieorchester eingehen. Schwierig bleibt aber zum Beispiel das Schulklassen-Programm, das in den vergangenen Monaten ganz weggefallen war. Jetzt wäre es zwar theoretisch möglich, wie Raabe sagt, doch sowohl die eigenen Literaturpädagogen wie auch die Schulen seien sehr vorsichtig: \"Wir müssen viel ausprobieren\", sagt sie. Auch was digitale Angebote angeht, wie etwa Streams von Veranstaltungen: In diesen Tagen erst hat man zwar bei einer Buchpräsentation zur Gründerin Jella Lepman einen Live-Stream angeboten. Doch das gehe nur ausnahmsweise, sagt Raabe, denn die Kosten seien doppelt so hoch, bei nur halben Einnahmen.\nEin Problem, das man im Literaturhaus in noch größerem Maße kennt. Die aufwendige Studio-Technik, auf die man seit einigen Monaten leihweise zurückgreifen kann, ist teuer. Und auch das besonders bei prominenten Schriftstellern große Interesse an den - für wenige Euros buchbaren - Streams reiche nicht, um die Kosten zu decken, so Literaturhaus-Mitarbeiterin Marion Bösker-von Paucker. Doch eine steigende Anzahl von Fremdvermietungen sorgt für zusätzliche Einnahmen; zusammen mit neun Verlagen hat man überdies zum Beispiel gerade ein Buchmessen-Alternativfestival für Mitte Oktober entwickelt, live und gestreamt. Das Studio samt Technik will das Literaturhaus jedenfalls noch eine Weile beibehalten, vermutlich sogar bis Mitte kommenden Jahres. Man denkt allerdings über eine \"flexiblere Nutzung\" nach und wird voraussichtlich nicht mehr jeden der Abende mit derzeit 50 Live-Zuhörern streamen.\nAuf hybride Lesungen - mit weniger technischem Aufwand, dafür kostenlos live gestreamt - setzt auch das Literaturarchiv Monacensia nach einigen sommerlichen Open-Airs wieder für den Herbst. Andere kleinere Veranstalter, wie etwa die Lesereihe \"Lix - Literatur im Hoch X\", wagen sich nach Outdoor-Experimenten wieder ausschließlich analog in die Säle, mit wenigen Plätzen. Auch das Lyrik Kabinett, das nur 20 Leute einlassen darf, hat erste Lesungen unter Pandemie-Bedingungen hinter sich; sie sind auf www.dichterlesen.net nachzuhören. \"Es waren sehr intensive und konzentrierte, eigentlich überraschend schöne Abende\", so Leiter Holger Pils. Für die Dichterinnen sei es \"ein fast unwirklicher Moment\" gewesen, wieder vor Publikum lesen zu dürfen: \"Bei allen Einschränkungen überwiegt die Dankbarkeit auf allen Seiten.\"\nVeranstalter von Klassikkonzerten müssen gerade völlig gegensätzlich zu dem arbeiten wie sie es sonst normalerweise tun. Klassikkonzerte sind - planungstechnisch gesehen - schwerfällig wie ein Dinosaurier. Über Jahre hinweg im Voraus werden Konzerte gebucht, Gastdirigenten verpflichtet und Programme festgezurrt. Jetzt, da man nicht einmal weiß, wo und unter welchen Auflagen man in zwei Wochen auftreten darf, ist die Pandemie-Planung für die Orchester und freien Konzertveranstalter der Stadt auch eine strukturelle Herausforderung. Dabei geht es weniger darum, dass im Herbst Outdoor-Spielstätten wegbrechen. Für große Orchester waren die im Sommer sowieso nicht so relevant. Vielmehr bestimmt hier die Frage, welche Werke unter den Auflagen überhaupt aufgeführt werden können? Und mit welcher Zuschaueranzahl eine solche Veranstaltung auf dem freien Markt wirtschaftlich sein kann?\n\"Zunächst mussten wir feststellen, dass viele unserer Programme durch die eingeführten Abstandsregelungen und Hygienevorschriften nicht mehr aufführbar waren\", heißt es etwa von Claudia Kreile vom Symphonieorchester des Bayerischen Rundfunks. Abstandsregeln, die auch für Musiker auf dem Podium gelten oder dass das Chorsingen zunächst völlig ausgeschlossen gewesen und auch jetzt nur unter größten Einschränkungen möglich sei, führe dazu, dass etwa das ursprünglich geplante Programm mit John Adams \"Harmonium\" und Gustav Mahlers erster Symphonie nicht möglich ist. Man spielt dort jetzt einen Schumann-Zyklus an fünf Tagen. Kleiner besetzt. Aber man spielt.\nAnders als die Konzerte die Andreas Schessl mit seinem Veranstaltungsunternehmen \"München Musik\" geplant hatte. \"Seit dem 11. März haben wir nicht mehr veranstaltet\", sagt der, das letzte, was bei einem München-Musik-Konzert gespielt wurde war ironischerweise Beethovens Fünfte von den Wiener Philharmonikern. Und auch jetzt habe Schessl alles in Bayern abgesagt, bis einschließlich November. Die Konzerte für Dezember und Januar stehen im Vorverkauf, \"mangels einer Entscheidung von Seiten der Politik\", wie Schessl es ausdrückt. Die Karten nicht zum Kauf anzubieten, da könne man gleich absagen erklärt er, das wäre eine \"self-fulfilling prophecy\" - für ein Konzert, dass nirgendwo angeboten wird, kauft auch niemand Karten, also findet das Konzert nicht statt, egal ob aktuelle Regeln es erlauben würden. Die Entscheidung für oder gegen ein Konzert fällt kurzfristig, je nach politischer Lage. Und da ist man in Bayern strenger als etwa in Berlin oder Luzern, wo Schessl gerade schon veranstalten kann. \"Wenn wir in der Philharmonie 800 Plätze verkaufen dürften, dann würde es gehen\", sagt Schessl. Alles darunter sei wirtschaftlich nicht machbar.\nAuch freie Musiker-Ensembles leiden darunter, nicht planen zu können. Etwa das \"Ensemble Phoenix\", das 2013 mit dem Echo Klassik ausgezeichnet wurde und normalerweise regelmäßig im Bayerischen Nationalmuseum auftritt. Mit Hilfe von Sponsoren habe man im Sommer zwei der Konzerte, nachholen können. Aufgrund der aktuellen Hygienebestimmungen sind derzeit dort jedoch nur 34 Personen, einschließlich der Musikerinnen und Musiker, erlaubt. Das sei finanziell nicht mehr tragbar: \"Wir können die Reihe aktuell dort nicht weiter planen\", sagt Ulrike Keil nun, die das Ensemble vertritt und selbst Konzerte in München veranstaltet.\nWie es weitergeht, weiß niemand. \"Die große Herausforderung jetzt allerdings ist nicht nur das Reagieren auf sich ändernde Vorgaben und Regelungen, sondern die Planungen für das kommende Jahr und die kommende Saison\", sagt Kreile. \"Wir wollen groß denken, aber dürfen wir das?\" Und obwohl das Orchester finanziell besser abgesichert ist als die freien Veranstalter, steht auch hier die Frage nach der Wirtschaftlichkeit im Raum, auch vor dem Hintergrund der weggebrochenen Abo- und Ticketeinnahmen.\nWährend die Mitarbeiter von Münchens subventionierten Stadt- und Staatstheatern immerhin fest angestellt sind, müssen die kleinen Theater um ihre Existenz bangen. Theater, oder besser Theaterchen, wie das \"Theater Undsofort\", \"DasVinzenz\", das \"Tams\" oder auch das Metropoltheater sind maßgeblich auf Einnahmen durch Ticketverkäufe angewiesen. Heiko Dietz, Leiter des \"Theater Undsofort\" hat einiges mitgemacht in den letzten Jahren, sein Theater in Schwabing fiel einem Wasserschaden zum Opfer, nach langer Heimatlosigkeit eröffnete er vergangenes Jahr in Sendling, dann kam Corona. Er scheint trotzig-zuversichtlich: \"Wir hatten direkt Glück, irgendeiner Eingabe nach haben wir bis Ende 2020 sowieso nur Zweipersonen-Stücke geplant, die können wir also alle machen.\" Statt der eigentlich 84 Zuschauer dürfen nun aber nur 35 rein. Einfach öfter spielen, um mehr Einnahmen zu generieren, ist keine Option, denn spielen kostet ja auch wieder. Dietz hat also selbst vier UVC-Entkeimer für das Theater beschafft, die, so heißt es, die Struktur von Viren in der Luft zerstören können. \"Das hat viel Geld gekostet, das wir nicht haben\", sagt er. Außerdem hofft er auf Unterstützung der Förderung \"Neustart Soziokultur\" des Bundesverband Soziokultur, die die Kultureinrichtungen bei der Umrüstung wegen der Pandemie unterstützen. Blöd nur, dass Dietz seine Entkeimer schon hat, die kann er nicht mehr rückwirkend geltend machen, sollte er gefördert werden. Wie lang er sich den Spielbetrieb leisten kann, zu dem auch mehr als 6000 Euro Miete im Monat kommen, habe er sich noch nicht auszurechnen getraut.\nJochen Schölch, Leiter des Metropoltheaters, hofft auch auf eine finanzielle Unterstützung bei der technischen Aufrüstung, die wegen Corona fällig ist. Das Metropoltheater erhält seit 2018 immerhin eine größere städtische Förderung, Schölch bezweifelt, ob diese für die Spielzeit 2021/2022 genauso üppig wie bisher ausfallen wird. \"Ich fände es fair, wenn die Häuser, die mehr Power haben, sagen wir zwölf Prozent der gesamten Kultur-Kürzungen schultern, die kleineren nur 7 Prozent, so in etwa.\" Denn das die Kürzungen kommen, ist sicher. Nur noch nicht, wie hoch. Also fährt Schölch in seiner Planung auf Sicht. Aktuell ist im Theater ein Steg aufgebaut, an dessen Seiten immerhin 100 statt der sonst üblichen 165 Zuschauer Platz finden. \"Ich suche nach Stücken, in denen man den Mangel nicht sieht, der durch die Abstandsregeln entstehen kann\", sagt er. Das Haus ist so gut es geht aufgerüstet für den Herbst. Das Theater sei bisher gut durch die Krise gekommen, auch dank eines treuen Stammpublikums, das Geld gespendet habe, so dass es Schölch auch möglich war, seine Schauspieler drei Monate lang weiter zu bezahlen. Er ist außerdem entschlossen, bei Vorstellungsausfall 70 Prozent der Gage an seine vor allem freiberuflichen Schauspieler zu zahlen. Ob mit der Grippesaison Vorstellungen schneller abgesagt werden müssen, weil ja immer der Corona-Verdacht im Raum steht, wolle er abwarten. \"Wirtschaftlich aber ist das alles eine Katastrophe.\"\nBeim Stadtsaal, der vielleicht schönsten Kabarettbühne in Wien, sei der Vermieter beim Lockdown von sich aus gekommen und habe gesagt: Ihr zahlt die Nebenkosten, aber die Pacht lassen wir jetzt erst einmal sein, berichtet Till Hofmann, der auch dort beteiligte Münchner Kleinkunst-Fürst: \"Das sind natürlich Glücksmomente\". Leider kaum auf München übertragbare: \"Es gibt schon Vermieter, die solidarisch sind. Aber dann gibt es Brauereien, die höchstens Stundung akzeptieren - zu acht Prozent Zinsen!\" Mieten und Unkosten, das ist noch vor dem Programm das Generalthema der Branche vor der Wintersaison, die normalerweise das Kerngeschäft ist. Jetzt, wo es mit großen Einschränkungen zurück in die Säle geht, fragen sich alle, wie das werden soll. Alle Betreiber warten auf das Funktionieren von Hilfsprogrammen wie der bayerischen Spielstättenförderung, \"um auch mit kleinsten Besucherzahlen Fixgagen zahlen und selber über die Runden kommen zu können\", wie Martin Jonas vom Theater im Fraunhofer sagt. Der Programmmacher vom \"Herzkasperlzelt\" ist an die Hausbühne von Beppi Bachmaiers Wirtschaft zurückgekehrt. Jetzt im Oktober öffnet die Bühne wieder - mit maximal 30 Zuschauern im Gastraum der \"Kulisse\". \"Zunächst bin ich Restverwalter, der mit dem früher Gebuchten und Verschobenem arbeitet,\" sagt Jonas. \"Je nachdem, wie es möglich ist, möchte ich im Winter unser Genre- und Sparten-übergreifendes Programm aber wieder politischer ausrichten, wie es zur Tradition des Hauses passt.\"\nSchon Erfahrung mit dem eingeschränkten und strikten Hygienekonzepten unterworfenen Betrieb haben die Betreiber des Schlachthofs, die ebenso vor einem Monat wieder eröffnet haben wie Werner Winkler von der Drehleier. Er darf 80 Leute in seinen 200er Saal lassen und sieht noch ganz andere Probleme: \"Viele haben Angst, zu kommen. Zuschauer wie Künstler. Viele meiner Künstler machen das nebenberuflich und sagen ab, weil sie Probleme an ihrem Arbeitsplatz befürchten, wenn sie ein Risiko eingehen.\" Zehn Vorstellungen trifft das alleine im Oktober.\nBranchenprimus Till Hofmann geht bewusst und gezielt neue Wege. \"Um die aufzufangen, die dranhängen, von den Technikern bis zu Ordnern. Und gut 100 Künstler, die sonst kaum auftreten können.\" Er ist seit Beginn der Krise auf der Suche nach langfristigen Alternativen und hat im Sommer mit seinem \"Flying Circus\" im Deutschen Museum sowie mit den Lach & Schieß-Gastspielen im Park der Seidlvilla ganz auf Open Air gesetzt. Die Erkenntnis daraus ist, \"dass wir das nächstes Jahr verschärft wieder machen und mit einer gewissen Lässigkeit über verschiedene Bühnen verteilen wollen\", wie Hofmann erklärt. \"Wir haben damit neues Publikum gewonnen und neben viel zusätzlicher Arbeit auch viel Spaß gehabt.\" Er glaubt ohnehin, dass es bei den Kabarettisten wie den Bühnen jeweils ein, zwei Stufen in der Größe heruntergeht und es dauern wird, bis sich das wieder normalisiert - wenn überhaupt. So bleibt die Lach- und Schießgesellschaft geschlossen, weil man bei 27 zugelassenen Gästen draufzahlen müsste. Das Vereinsheim hingegen wird mit ähnlicher Besucherzahl bespielt, \"vielleicht sogar etwas öfter als bisher\", ebenso das Lustspielhaus mit etwa 80 Gästen, abgesehen von Martin Frank am 15. Oktober allerdings erst ab 13. November. Für größere Formate hat er eine neue Kooperation gefunden: Mit der Bühne der Rudolf-Steiner-Schule in der Leopoldstraße. Im 500-Plätze-Saal des ehemaligen \"Theaters in der Lepoldstraße\" wird nun bevorzugt am Wochenende 180 Besuchern Kleinkunst geboten. \"Dort werden wir wohl die nächsten zwei, drei Jahre sein\", sagt Hofmann. Das Kabarett könne hier vielleicht wieder Jüngere erreichen. Jede Krise braucht auch eine Perspektive.",
     "twitter-history": "[]"
}