{"url": "https://www.sueddeutsche.de/kultur/tanz-in-den-abgrund-schwarze-messe-1.5013415", "date": "2020-08-28 18:55:08", "source": "sueddeutsche.de", "label": "real", "header": "Schwarze Messe", "article": "Vor drei Jahren, als die Welt Corona noch mit dem Strahlenkranz einer Sonnenfinsternis in Verbindung brachte, zündete Marlene Monteiro Freitas beim Hamburger Sommerfestival eine orgiastische Phantasie: \"Bacantes - Prelúdio para uma Purga\" hieß das Spektakel, dessen Nebendarsteller eine Schar von Notenständern war. Selbige liegen nun flach auf dem Boden der Vorhalle des Kampnagel-Geländes und flankieren installativ den Weg zur aktuellen Kreation der kapverdischen Choreografin: einer Schwarzen Messe namens \"Mal - Embriaguez Divina\".\nFreitas beschert damit nicht nur der Corona-Edition des Sommerevents (SZ vom 19.8.) ein Highlight. Vielmehr markiert die aus dem Lockdown der Münchner Kammerspiele hierher verschobene Uraufführung den Auftakt einer Tour, deren nächste Station die Wiener Festwochen sind. Wo das Stück bestimmt einen Run auf die Tickets auslösen wird, so sie nicht längst ausverkauft sind.\nDenn Monteiro Freitas ist eine der eigenwilligsten Theatermacherinnen der Gegenwart: eine Exerziermeisterin, deren streng formalisierte Arbeiten an die Inszenierungen eines doppelt so alten Regie-Matadors erinnern. In der Genealogie der Bühnenkunst könnte die Einundvierzigjährige Freitas als heimliche Enkelin von Robert Wilson durchgehen. Allerdings fällt ihr artistisches Temperament angriffslustiger aus, ist sie weniger schöngeistig als der Texaner - aber dafür herrlich ungezogen. Widerspenstigkeit färbt nun auch ihre von Georges Bataille befeuerte Auseinandersetzung mit sämtlichen Übeln der Welt, die drei Frauen und sechs Männer in \"Mal - Embriaguez Divina\" unternehmen.\nZuletzt versinkt die Szenerie in totaler Finsternis\nDie Liturgie beginnt an einem Ort, der als gesellschaftliches Auffangbecken alles Bösen firmiert, hier aber keineswegs wie die sprichwörtliche Hölle auf Erden wirkt. Jedenfalls sind die Gefängnisinsassen, die abgetrennt durch ein Netzgitter Volleyball spielen, so harmlos, dass der wachhabende Officer ihnen den Rücken kehrt. Ein Fehler, denn nacheinander entschlüpfen sie eben doch in die Freiheit - die keine Freiheit ist, sondern eher einer militärischen Okkupationszone gleicht. Da wird paradiert, exerziert, exekutiert bis zum Abwinken, werden imaginäre Gewehre geschultert und in tödlichen Anschlag gebracht.\nSchließlich besteigt das Kollektiv die bühnenmittig platzierte Tribüne, um in den Kirchenbänken eine kleine Geschichte der Menschheit samt ihrer Zerstörungswut nachzuspielen: als Origami-Miniaturtheater, das Häuser und Türme, Schnurrbärte und Mützen, Orden und Brillen aus Papier hervorbringt, die blitzschnell wieder plattgemacht werden. Es folgt ein exakt choreografiertes Büroritual des Stempelns, Wedelns, Knickens und Eintütens von Din-A-4-Bögen, gerade so, wie man sich das finanzamtliche Inferno beim Versand von Steuerbescheiden vorstellt.\nIhren Höhepunkt erreicht die Performance mit Pjotr Tschaikowskis \"Schwanensee\", der zum achtzehnhändigen Klatschballett mutiert. Von der Empore applaudieren lilafarben behandschuhte Hände im Rhythmus des Finales, verwandeln sich in Schwanenflügel, in Mordinstrumente, in Werkzeuge eines Blutrauschs. Irre züngelnde Blicke greifen nachdem Publikum, bis mit Tommaso Albinonis \"Adagio\" buchstäblich Friedhofsruhe einkehrt: Eine Frau, erlegt in Pina-Bausch-Manier durch Reißen am Haarschopf, hängt schlaff und leblos in der Kirchenbank. Ein paar Satzfetzen aus Franz Kafkas \"Prozess\" ziehen über sie hinweg, dann versinkt die Szenerie in totaler Finsternis.\nWeit und breit also keine Sonnencorona in Sicht, aber dafür wird uns viral geplagten Sünderlein in Marlene Monteiro Freitas' Theaterhölle ein herrlich dämonisches Evangelium verkündet.", "twitter-history": "[]"}