{
     "url": "https://www.sueddeutsche.de/politik/frankreich-entspannt-bei-der-koenigsetappe-1.5033645",
     "date": "2020-09-16 18:53:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Entspannt bei der Königsetappe",
     "article": "Sie sagen, die Aufgabe sei so schwer zu meistern, dass es sich anfühle, als fahre man \"auf eine Wand\" zu. Es sei unmöglich, einen Rhythmus zu finden, da auf jede kleine Erholungspause sofort eine umso heftigere Herausforderung folge. Die Rede ist nicht von Emmanuel Macrons Präsidentschaft, sondern von dem Aufstieg zur \"Col de la Loze\", dem Gebirgspass, der am Mittwoch bei der 17. Etappe der Tour de France die Radfahrer zum Zittern bringen soll. Zu ihrer Aufmunterung reiste nun der Staatschef persönlich an. Denn welche andere Tour-Etappe würde zu Macron passen, wenn nicht \"die Königin der Tour\".\nDas Anfeuern der Rennfahrer gehört zu den Standardterminen jedes französischen Präsidenten. Schließlich bietet es alles: Ein Ereignis, bei dem die landschaftliche Schönheit des Landes in Wohnzimmer in aller Welt übertragen wird. Eine Gelegenheit, mit begeisterten Bürgern Smalltalk zu halten. Eine Möglichkeit, sich und den Franzosen die Nation so zu zeigen, wie sie alle am meisten lieben - unerschrocken, traditionsbewusst, sonnig, heiter. In diesem Corona-Sommer ist die Tour de France noch um ein Symbol reicher geworden. Sie soll beweisen, dass die Regierung die Pandemie unter Kontrolle hat. Solange die Tour weitergeht, so die Botschaft, muss sich niemand Sorgen machen.\n\"Die Anwesenheit des Präsidenten auf dem Parcours der Tour de France unterstreicht für die Franzosen die Wichtigkeit, das Leben mit dem Virus weiterzuführen\", kommentierte das Präsidentenbüro den Auftritt bei der Tour. Diese stelle \"eine mythische Veranstaltung\" dar, die \"Teil des kulturellen Erbes\" sei. Tatsächlich ließen sich die Fans in den vergangenen zwei Wochen durch die Pandemie nicht davon abhalten, den Fahrern zuzujubeln.\nWährend in Frankreich die Zahl der Corona-Infizierten seit Ferienende täglich in Tausenderschritten steigt, setzt die Staatsführung auf eine Strategie der Ruhe und Gelassenheit. Von Dienstag auf Mittwoch wurden innerhalb von 24 Stunden 7852 neue Infizierte registriert. Im Vergleich zum Frühjahr wurden die Testkapazitäten massiv erhöht, aktuell werden wöchentlich mehr als eine Million Menschen getestet. Bei 5,4 Prozent der Getesteten wird eine Ansteckung mit dem Coronavirus festgestellt. Radikale Maßnahmen zur Eindämmung des Virus werden von Präsident und Premier im Gegensatz zum Frühjahr jedoch abgelehnt. Von Mitte März bis Mitte Mai wurde in Frankreich einer der härtesten Lockdowns Europas verhängt.\nDie Allgegenwärtigkeit des Virus hatten sie auch bei der Tour de France zu spüren bekommen. Rennleiter Christian Prudhomme war positiv getestet worden, und Premierminister Jean Castex, der mit Prudhomme bei einem Tourbesuch ein Auto geteilt hatte, musste eine Woche in Mini-Quarantäne. Auch Macron begleitete, wie Castex, die Rennfahrer im Auto. Bei Prudhomme allerdings wollte er vorsichtshalber nicht einsteigen.",
     "twitter-history": "[{       \"id\": 1306281003623878659,       \"url\": \"https://twitter.com/paris_juin/status/1306281003623878659\",       \"date\": \"2020-09-16 17:17:15+00:00\",       \"text\": \"Entspannt bei der Königsetappevia @sz https://t.co/RABiqquxkl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176192738188058624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306286269748699137/xgqM4GNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1176192738188058624/1600277893\",              \"username\": \"paris_juin\",              \"name\": \"Paris - Aurelie - Julie - Juin - Noel Fischer\",              \"description\": \"Bonsoir   De   Strasbourg - France  Bas - Rhin  Champagne  Ardenne  Lorraine  France 😍🇫🇷💙❤️\",              \"verified\": false,              \"created_date\": \"2019-09-23 17:53:22+00:00\",              \"location\": \"\",              \"followers\": 945,              \"friends\": 4802,              \"tweets\": 15282,              \"liked_tweets\": 30448,              \"lists_member\": 1,              \"media_shared\": 6556       }}]"
}