{"url": "https://www.sueddeutsche.de/politik/nachrichten-moeglicher-zweiter-lockdown-hohe-wahlbeteiligung-in-den-usa-champions-league-1.5096416", "date": "2020-10-28 07:26:20", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Die News zum Coronavirus\nZweiter Lockdown droht. Angesichts rasant steigender Infektionen will die Kanzlerin private Begegnungen wieder stärker begrenzen. Auch für Lokale, Fitnessstudios und Freizeitparks könnte es neue Einschränkungen oder zeitweise Schließungen geben. Unklar ist, ob die Länder bei den Plänen mitziehen. Von Nico Fried, Kristiana Ludwig und Andreas Glas\nDer Wind vor Gericht ist rauer geworden. Das öffentliche Leben so radikal einzuschränken wie im Frühjahr, dürfte der Politik schwerfallen. Die Gerichte können schlecht begründete Maßnahmen schnell wieder kassieren. Von Wolfgang Janisch\nKlinikum Schongau schickt 600 Mitarbeiter in Quarantäne. Weil 38 Mitarbeiter positiv auf das Virus getestet wurden, ergreift die Klinik strenge Maßnahmen. Der Freistaat Bayern beschließt ein Corona-Impfkonzept. Alle Entwicklungen in Bayern im Überblick\nWeitere aktuelle Nachrichten\nEine Woche vor US-Wahl schon halb so viele Wähler wie 2016. Besonders im umkämpften Texas zieht es die Menschen bereits vor dem Wahltermin am 3. November an die Urnen. Das könnte ein Hoffnungszeichen für die Demokraten sein. Mehr Nachrichten zur US-Wahl\n120 Jahre Haft für \"Sex-Kult\"-Gründer in New York. Keith Raniere gelang es, für seine Organisation NXIVM Millionärinnen und Hollywood-Schauspielerinnen zu gewinnen. Doch viele Frauen erlebten dort sexuelle Gewalt und Erniedrigung. Einigen seiner Opfer wurden seine Initialen eingebrannt. Zum Text\nNeue Vorwürfe gegen auffällig gewordenen Polizisten aus Nordrhein-Westfalen. Ein wegen rechtsextremer Chatgruppen suspendierter Beamter in NRW soll Verbindungen zu Hooligans, einer rechtsextremistischen Gruppierung und zu einer Rockergruppe gepflegt haben. Von Christian Wernicke\nFC Bayern gewinnt dank Kimmich bei Lokomotive Moskau. \"Man kann den Sieg ruhig dreckig nennen\", sagt Trainer Flick und beklagt \"unnötige Meter\". 2:1 geht das Spiel für die Münchner schließlich aus. Kimmich unterlaufen viele Fehler, trotzdem entscheidet er das Spiel. Goretzka bringt Dynamik auf den Platz und Müller spielt immer. Der FC Bayern in der Einzelkritik\nMönchengladbach verspielt Sieg gegen Real Madrid. Borussia Mönchengladbach führt lange 2:0, steht kurz vor einem historischen Triumph gegen Real Madrid - und vergibt wie in der Vorwoche den Sieg gegen eine Top-Mannschaft in der Schlussphase, berichtet Ulrich Hartmann.\nWas wichtig wird\nBund und Länder beraten über schärfere Corona-Maßnahmen. Zwei Wochen nach ihrer letzten Runde zum weiteren Vorgehen in der Corona-Krise beraten Kanzlerin Merkel und die Ministerpräsidenten der Länder erneut über das weitere Vorgehen in der sich zuspitzenden Corona-Pandemie.\nEU-Kommission debattiert neue Schritte im Kampf gegen Corona. Dabei soll es um eine bessere Abstimmung bei Gesundheitsmaßnahmen sowie bei Regeln für Reisen und Transport gehen. Am Mittag wird sich Kommissionspräsidentin von der Leyen in einer Pressekonferenz äußern.\nTrauerfeier im Bundestag für Oppermann. Der Bundestag nimmt am Mittag mit einer Trauerfeier Abschied von seinem völlig unerwartet gestorbenen Vizepräsidenten Oppermann (SPD). Bundestagspräsident Schäuble (CDU) und SPD-Fraktionschef Rolf Mützenich werden dabei die Reden halten.\nUntersuchungsausschuss zum Terroranschlag in Halle. Der Ausschuss soll unter anderem klären, warum die Behörden vor dem Anschlag keine erhöhte Gefahr für die Synagoge in Halle gesehen hatten, obwohl dort der höchste jüdische Feiertag gefeiert wurde.\nOnline-Pressekonferenz der Berliner CDU mit einem Gutachten zu der Doktorarbeit von Bundesfamilienministerin Giffey. Die Berliner CDU-Fraktion hat Klaus Gärditz, Professor für Öffentliches Recht der Universität Bonn, um eine Beurteilung der Plagiatsvorwürfe gegen Giffey gebeten. Muss die SPD-Politikerin doch noch um den Doktor bangen?\nEuGH-Urteil zur Berechnung der Lkw-Maut in Deutschland. Eine polnische Spedition klagt auf Rückzahlung deutscher Autobahnmaut aus den Jahren 2010/11. Die Mautsätze seien fehlerhaft gewesen und hätten gegen Unionsrecht verstoßen. Das Oberverwaltungsgericht Münster bittet den Europäischen Gerichtshof in diesem Musterprozess um Klärung mehrerer Fragen.\nFrühstücksflocke\nFrühstücksfernsehen zum Weltuntergang. Das Netflix-Special von Comedian Sarah Cooper ist eine einzige, starbesetzte Blödelei. Und stellt unfreiwillig die Frage, ob Humor immer ein gutes Instrument ist. Von Theresa Hein", "twitter-history": "[]"}