{
     "url": "https://www.sueddeutsche.de/politik/kampf-gegen-die-corona-pandemie-ende-der-einigkeit-1.4896336",
     "date": "2020-05-04 18:51:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ende der Einigkeit",
     "article": "Die Anti-Corona-Koalition von Bund und Ländern droht zu zerbrechen - und mit ihr die Einigkeit im Kampf gegen die Pandemie. Zum Wochenanfang kündigten einige Länder an, die Beschränkungen des öffentlichen Lebens eigenständig zu lockern. Damit griffen sie Bundeskanzlerin Angela Merkel (CDU) vor, die erst am Mittwoch mit den Ministerpräsidenten über Lockerungen beraten will.\nSchon am Wochenende hatte Sachsen-Anhalt das Kontaktverbot gelockert; seit dieser Woche dürfen sich dort bis zu fünf Personen in der Öffentlichkeit treffen. Niedersachsens Ministerpräsident Stephan Weil (SPD) stellte am Montag einen Fünf-Punkte-Plan vor, wie das öffentliche Leben in seinem Bundesland wieder aufgenommen werden soll. So sollen Restaurants vom 11. Mai an wieder öffnen dürfen, zumindest mit halber Auslastung. Schon am 9. Mai sollen Gaststätten in Mecklenburg-Vorpommern wieder öffnen dürfen, am 18. Mai auch Hotels, Pensionen und Ferienwohnungen. Das teilte Ministerpräsidentin Manuela Schwesig (SPD) am Montag mit. Am 25. Mai soll das Einreiseverbot für Touristen aus anderen Bundesländern aufgehoben werden. Das ist vor allem deshalb bemerkenswert, weil Bund und Länder vergangene Woche noch beschlossen hatten, Lockerungen für die Gastronomie erst auf die Tagesordnung für ihre übernächste Schalte zu setzen, für die es noch nicht einmal ein Datum gibt.\nDieser Plan ist nun Makulatur. Am Montag kündigte Regierungssprecher Steffen Seibert an, am Mittwoch werde jetzt auch über \"Perspektiven\" für Gastronomie, Hotels, Tourismus und Kultureinrichtungen gesprochen. Im Zentrum der Schalte sollen allerdings neue Leitlinien für Schulen, Kitas und den Sport stehen.\nDoch auch hier machen die Länder Druck. Mit Blick auf die Öffnung der Kitas sagte der stellvertretende nordrhein-westfälische Ministerpräsident und Familienminister Joachim Stamp (FDP) im Podcast Morning Briefing: \"Ich möchte jetzt gerne unseren Weg gehen. Wir lassen uns nicht noch eine Woche vertrösten.\" Man sei nun so weit, einen improvisierten Regelbetrieb ins Auge fassen zu können.\nAuch Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hatte sich zuletzt eher für Lockerungen als für einen besonders restriktiven Kurs stark gemacht. Unter Druck steht Laschet durch seinen Koalitionspartner. So hatte die FDP-Landtagsfraktion kürzlich einen Stufenplan mit weitreichenden Lockerungen beschlossen. Am Montag allerdings meldete sich Laschet eher vorsichtig zu Wort. Er sei zuversichtlich, dass man am Mittwoch zu einem Ergebnis kommen werde, sagte er mit Blick auf die Bund-Länder-Schalte. Am Anfang hätten sie in Nordrhein-Westfalen eine sehr restriktive Notbetreuung in den Kitas gehabt, nun bewege man sich Richtung zehn Prozent betreuter Kinder.\nIn Niedersachsen ist man schon einen Schritt weiter. Der Lockerungsplan, der offiziell erst nach der Schalte am Mittwoch beschlossen werden soll, sieht vor, die bisherige Notbetreuung in den niedersächsischen Kitas schon vom kommenden Montag an so auszuweiten, dass 40 Prozent der Kinder in die Kindertagesstätten zurückkehren dürfen. Vom 25. Mai an sollen zudem weitere Schüler wieder in die Schulen dürfen. Ferienhäuser und -wohnungen sollen von kommender Woche an unter Auflagen wieder vermietet werden können; Hotels, Pensionen und Jugendherbergen sollen am 25. Mai nachziehen, auch Freibäder und Freizeitparks dürfen dann wieder öffnen, ebenfalls unter Auflagen. Für Läden soll von nächster Woche an keine Beschränkung der Verkaufsflächen mehr gelten.\nRegierungssprecher Seibert war am Montag erkennbar bemüht, dem Anschein einer bröckelnden Anti-Corona-Front entgegenzutreten. Am Mittwoch werde es darum gehen, \"grundsätzliche Leitlinien zu beraten und zu verabschieden\". Es sei immer allgemein anerkannt gewesen, dass es \"regionale, lokale Nuancen\" geben könne. Das Wichtige aber sei \"die gemeinsame Strategie\". Ziel sei es, die Fortschritte im Kampf gegen das Virus nicht zu gefährden und das öffentliche und wirtschaftliche Leben \"mit Vorsicht und Umsicht\" wieder hochzufahren. Es werde von den Bürgern erwartet, \"dass Bund und Länder auf einem gemeinsamen Pfad unterwegs sind\".\nAbgeschwächt hat die Regierung ihre Pläne für Immunitätsausweise für Bürger, die eine Infektion mit dem Coronavirus überstanden haben. Gesundheitsminister Jens Spahn (CDU) wolle an dem Passus, dass diese \"ganz oder teilweise von den Schutzmaßnahmen ausgenommen werden könnten\", nicht länger festhalten, sagte eine Sprecherin, jedenfalls solange ein Votum des Ethikrates noch ausstehe.",
     "twitter-history": "[]"
}