{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberger-see-radwege-polizei-1.5212854",
     "date": "2021-02-23 21:19:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weniger Unfälle, aber viel mehr Radler rund um den Starnberger See verunglückt",
     "article": "Die Zahlen sprechen für sich: Im vergangenen Jahr haben sich im Landkreis Starnberg deutlich weniger Verkehrsunfälle ereignet als noch 2019 - und zwar um 21,4 Prozent weniger, wie die Polizei in ihrer Jahresstatistik mitteilt. Diese Bilanz hänge aber auch mit den pandemiebedingten Lockdowns zusammen und dem daher geringeren Verkehr zusammen, erläutert Oliver Jauch, Sachbearbeiter Verkehr der Polizei für den Landkreis.\nAllerdings seien seit Corona viel mehr Radfahrer unterwegs - und deshalb wohl auch deren Anzahl von Unfällen in 2020 im Vergleich zum Jahr zuvor um 18 Prozent deutlich gestiegen. Hierbei wurden 280 Radler verletzt: Etwa drei Viertel dieser Unfälle hätten die Radfahrer selbst verursacht, berichtet der Polizeihauptkommissar aus Starnberg. Zudem seien die Unfälle mit gestürzten Fahrradfahrern ohne fremde Beteiligung weiter angestiegen - um 40 auf 151 Fälle, wobei 22 Personen mit Pedelecs unterwegs waren.\nAnsonsten liegen die Zahlen von 2020 erheblich unter den Werten der Vorjahre. Dazu gehören auch die Wildunfälle sowie die Flucht vom Unfallort. Die Polizei verzeichnet ebenso weniger Unfälle unter Alkohol- oder Drogeneinfluss. Überhöhte oder nicht angepasste Geschwindigkeit bei Nässe, Schnee und Glätte hätten aber zu mehr Unfällen mit verletzten Menschen geführt, so die Polizei.\nNach deren Statistik sind indes die Unfälle, an den 18- bis 24-Jährige im Landkreis beteiligt waren, um etwa 20 Prozent zurückgegangen. Knapp 60 Prozent dieser Verkehrsunfälle hätten aber die jungen Erwachsenen selbst verursacht, was ein Anstieg von fast zehn Prozent sei, betont Jauch. Analog zur Gesamtzahl der Unfälle sind auch die Beteiligungen der über 65-Jährigen zurückgegangen: Die Senioren hätten aber in mehr als 70 Prozent der Fälle die Kollisionen verursacht, was ein leichter Zuwachs sei.\nPassiert sind etwas weniger Unfälle mit Motorradfahrern, jedoch zwei davon mit tödlichem Ausgang: Am 7. April 2020 kam ein 53-jähriger Mann auf der Staatsstraße bei Schlagenhofen ums Leben, weil laut Polizei eine entgegenkommende Autofahrerin beim Linksabbiegen den Motorradfahrer übersehen hatte. Wohl wegen eines Fahrfehlers war ein 22-jähriger Biker am 5. September zwischen Gauting und Starnberg in einer lang gezogenen Linkskurve von der Fahrbahn gerutscht und mit seiner Maschine gegen einen Baum geprallt. Der Gautinger erlag seinen Verletzungen.\nMit einem Baum kollidierte aus ungeklärter Ursache auch ein 21-jähriger Autofahrer am 30. Januar zwischen Oberbrunn und Unterbrunn, er starb noch an der Unfallstelle. Ein 63-jähriger Kraillinger wurde am 4. April nach einem Frontalzusammenstoß im Kreuzlinger Forst tödlich verletzt - ein Kleintransporter war auf seine Spur geraten, dessen Fahrer beim Aufprall schwer verletzt wurde. Besonders tragisch verlief ein Unfall am 27. Februar in Krailling, wo nach einer Orkanböe ein abgebrochener Ast einen 34-jährigen Autofahrer aus Planegg erschlug. Seine Beifahrerin wurde bei dem Unglück verletzt.\nDie Hauptursache bei Verkehrsunfällen mit Schwerverletzten ist nach Angaben der Polizei die nicht angepasste Geschwindigkeit, gefolgt von Missachtung der Vorfahrt. falsches Abbiegen, Wenden und ungenügendem Sicherheitsabstand. Hauptkommissar Jauch kündigt neben Geschwindigkeits-, Alkohol- und Drogenkontrollen unter anderem auch an, dass Verstöße von Radfahrern gegen die Vorschriften und das Zuparken von Rettungswegen weiterhin \"konsequent geahndet\" würden.",
     "twitter-history": "[{       \"id\": 1364336645743517714,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1364336645743517714\",       \"date\": \"2021-02-23 22:09:39+00:00\",       \"text\": \"Verkehr: Weniger Unfälle, aber viel mehr Radler rund um den Starnberger See verunglückt https://t.co/BMcCMgzHGx\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}