{
     "url": "https://www.sueddeutsche.de/politik/tuerkei-soziale-distanz-auf-hoechster-ebene-1.4875393",
     "date": "2020-04-13 18:54:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Soziale Distanz auf höchster Ebene",
     "article": "In der Türkei führt das in einigen Städten durch einen Lockdown ausgelöste Chaos zu politischen Machtkämpfen. Neben der scharfen, teilweise sogar vernichtenden Kritik der Oppositionsparteien am Management der zweitägigen Ausgangssperre zeichnen sich nun auch Meinungsverschiedenheiten in der Regierung selbst ab. So etwa zwischen Staatschef Recep Tayyip Erdoğan und seinem mächtigen Innenminister Süleyman Soylu: Der Minister hatte Sonntagnacht seinen Rücktritt angeboten, weil der Freitagnacht von der Regierung kurzfristig und unerwartet ausgerufene 48-stündige Lockdown in großen Städten zeitweilig zu Massenaufläufen vor Supermärkten und Bäckereien sowie zu Panikkäufen geführt hatte. Alle Regeln sozialer Distanz, die den Türken von der Regierung über Wochen nahegelegt worden waren, wurden dabei gebrochen.\nStaatspräsident Erdoğan lehnte den Rücktritt seines Polizeiministers am Sonntagabend jedoch ab, weil dieser Schritt \"nicht angemessen\" sei, wie das Kommunikationsamt des Präsidenten mitteilte. Betont wurden Soylus Verdienste bei der Terrorbekämpfung. Soylu selber hatte zuvor die volle politische Verantwortung für das Chaos in den nur knapp drei Stunden zwischen Bekanntgabe und Beginn der Ausgangssperre übernommen. \"Ich trenne mich von meinem Innenministeramt, das ich mit Stolz ausgeführt habe\", schrieb er auf Twitter. Er bat das türkische Volk und Erdoğan, \"dem ich bis ans Ende meines Lebens treu sein werde, um Vergebung\".\nDer Präsident ruft zu Spenden auf. Die Opposition glaubt deshalb, dass es im Haushalt an Geld fehle\nTrotz dieser Gefolgschaftserklärung scheint offensichtlich zu sein, dass es zwischen dem Präsidenten und dem Minister zumindest Meinungsverschiedenheiten über Art und Umsetzung der Ausgangssperre gegeben haben muss. Erdoğan hatte die Gefahr der durch das Coronavirus ausgelösten Lungenkrankheit lange Zeit heruntergespielt - \"kein Virus ist stärker als die Türkei\" - und später versucht, die Corona-Bekämpfung durch Appelle an die Vernunft der Bürger zu steuern. Ausgangssperren hatte es bis Samstag nur für Alte und Kranke sowie für unter 20-Jährige gegeben, eine Maskenpflicht wurde erst spät ausgesprochen.\nOffensichtlich will Erdoğan angesichts der schwierigen ökonomischen Lage der Türkei alles vermeiden, was zu einem Zusammenbruch der Wirtschaft führen könnte. Gleichzeitig hatte er die Bevölkerung zu Spenden aufgerufen und so nach Meinung der Opposition gezeigt, dass im Staatshaushalt das Geld für wirkungsvolle Anti-Corona-Maßnahmen fehle.\nTeile der türkischen Ärzteschaft hatten zudem erklärt, dass die landesweite Corona-Durchseuchung und vor allem die Infektionsrate in der 16-Millionen-Metropole Istanbul sehr weit fortgeschritten sei. Weiterhin werde viel zu wenig getestet. Die von Gesundheitsminister Fahrettin Koca veröffentlichten Corona-Zahlen verzerrten die Realität. Experten gehen inzwischen von einer ungewöhnlich rasch fortschreitenden Verbreitung des Coronavirus im Land infolge der Versäumnisse der Regierung aus.\nDie Art und Weise der Ausgangssperre selbst dürfte kaum Soylus Vorstellungen entsprochen haben. Als habe er sich von Form und Umsetzung distanzieren wollen, hatte der Minister bei der Ankündigung des Lockdowns erklärt, der Staatspräsident selber habe diesen angeordnet. Der Innenminister ist ein klassischer Law-and-Order-Mann, der jede Art von Protest, geschweige denn Aufruhr, zu unterbinden versucht und keine Zugeständnisse macht.\nSeinen Ruf verdankt er seinem Vorgehen nach dem gescheiterten Putschversuch von 2016, als eine sehr große Zahl möglicher Verdächtiger inhaftiert und dabei auch Tausende Oppositionelle, Aktivisten der Zivilgesellschaft und Medienschaffende unter zum großen Teil fragwürdigen Vorwürfen abgeurteilt wurden.\nBedeutung gewinnt das öffentliche Hin und Her um Soylus Rücktrittsangebot dadurch, dass der Polizeiminister als ein möglicher Nachfolger des inzwischen 66-jährigen Erdoğan gehandelt wird. Soylu gehört zwar der Erdoğan-Partei AKP an. Sein Profil ist aber ein anderes als das des Staatschefs. Trotz seiner Mitgliedschaft in der islamisch ausgerichteten AKP ist Soylu eher säkular verortet und noch stärker als Erdoğan nationalistisch orientiert. Populär bei Teilen der Bevölkerung ist er wegen seines harten Kurses gegen die verbotene kurdische Arbeiterpartei PKK.\nSoylu könnte daher eine breite Anhängerschaft auch außerhalb der AKP finden. Nach seiner Rücktrittserklärung hatten Bürger Präsident Erdoğan über die sozialen Medien aufgefordert, das Gesuch abzulehnen. In Soylus Heimatort Rize soll ein Anwohner sogar öffentlich damit gedroht haben, sich das Leben zu nehmen, wenn der Minister seinen Posten wirklich aufgeben sollte.\nAuch wenn der Staatschef selbst bisher keine Anzeichen von Amtsmüdigkeit zeigt, bringen sich auch andere für eine mögliche Nachfolge ins Spiel, so etwa Erdoğans Schwiegersohn, Finanzminister Berat Albayrak. Ob der Präsident dies gutheißt, ist nicht bekannt: Albayrak gilt als wenig kompetenter Finanzminister. Er gehört anders als Erdoğan und Soylu aber einem modern-technokratisch, städtisch ausgerichteten Flügel der AKP an.",
     "twitter-history": "[]"
}