{"url": "https://www.sueddeutsche.de/politik/tschechien-corona-notstand-1.5204849", "date": "2021-02-12 18:57:42", "source": "sueddeutsche.de", "label": "real", "header": "Corona-Test", "article": "Die Corona-Krise hat in Tschechien zu einer Regierungskrise geführt. Am Sonntag endet der seit Oktober geltende Notstand. Opposition sowie die Kommunisten, welche die Minderheitsregierung von Premier Andrej Babiš tolerieren, lehnten eine erneute Verlängerung um 30 Tage ab. Für die Opposition bedeutet das einen Sieg - und eine Herkulesaufgabe zugleich. Denn mit dem Ende des Notstandes fällt die Entscheidungsgewalt in die Hände der Bezirkshauptmänner, die mehrheitlich von den Oppositionsparteien aus dem linksliberalen bis hin zum christlich-konservativen Spektrum gestellt werden. Die populistische Partei Ano des Premiers ist in Umfragen in der Beliebtheit deutlich gesunken. Wenn nun die Bezirkshauptmänner übernehmen, ist das auch ein Testlauf für die Parlamentswahl im Oktober.\nEin völliges Ende des Lockdowns am Montag - das war schon vor der Abstimmung im Parlament klar - wird die Beendigung des Notstandes nicht bedeuten. Die Regierung verliert allerdings die Möglichkeit, ein Versammlungsverbot auszusprechen oder Soldaten in Krankenhäusern einzusetzen. Auch das flächendeckende Ausgangsverbot nach 21 Uhr könnte aufgehoben werden. Sportstätten könnten öffnen. Mehrere Bezirkshauptmänner kündigten an, den Gefahrenfall auszurufen.\nDer Gesundheitsminister hatte den Bezirken untersagt, um Hilfe zu bitten\nDer Prager Bürgermeister Zdeněk Hřib von der Piratenpartei, der zweitstärksten Oppositionspartei, sieht das Ende des Notstandes als \"Chance\". Die Maßnahmen könnten nun \"zielgerichteter, sinnvoller, besser begründet\" erfolgen. \"Unsere Aufgabe ist es, den Leuten wieder Vertrauen in die Maßnahmen zu geben\", erklärt er. Petr Kulhánek hingegen, Bezirkshauptmann des derzeit am stärksten betroffenen Bezirks Karlsbad, kritisiert die Entscheidung seiner Partei STAN, die mit den Piraten eng zusammenarbeitet. \"Die Entscheidung könnte fatale Folgen nicht nur auf unseren Bezirk haben\", twittert er. In seinem Bezirk wurden zwei Landkreise, Cheb und Sokolov, abgeriegelt. Eine Maßnahme, die er nun nicht aufrechterhalten könne.\nDoch er darf nun selbst entscheiden, die Hilfe deutscher Krankenhäuser anzunehmen. Das hatte ihm bisher Gesundheitsminister Jan Blatný untersagt und auf das staatliche Verteilungssystem gepocht, obwohl die deutschen Krankenhäuser näher sind als die im Landesinneren.\nPremier Andrej Babiš zeigte sich auch am Freitag noch nicht verhandlungsbereit. Auf Facebook erklärte er, die Abgeordneten der Oppositionsparteien \"haben endgültig alle Bürger der Tschechischen Republik über Bord geworfen\". Sie seien \"direkt verantwortlich\" für jeden, der nun krank werde oder gar an Covid-19 sterbe. Aus Sicht der Opposition hat Babiš jedoch nicht nur die fast 18 000 Toten bis jetzt zu verantworten, sondern auch das Ende des Notstandes. Lange hatten die Oppositionsparteien darum geworben, ihre Vorschläge anzuhören. Babiš ließ sich auf Gespräche selbst in dieser Woche nicht ein, als absehbar war, dass ihm auch die Kommunisten die Gefolgschaft versagen würden.\nDer Premier ist bereits geimpft - mit Biontech-Wirkstoff\nNoch mehr Kritik trug er sich stattdessen durch einen Ausflug nach Serbien ein, wo er sich am Mittwoch, wie zuvor in Ungarn über den Fortgang der Impfungen und die Wirksamkeit des russischen Serums Sputnik V informierte. Der Premier darf reisen, denn er ist anders als seine Landsleute schon vollständig geimpft - mit dem Biontech-Wirkstoff. Gesundheitsminister Blatný lehnt den russischen Impfstoff ab.\nEs ist genau diese Widersprüchlichkeit in den Aussagen der Regierung, in der alle Oppositionsparteien das wesentliche Problem im Umgang mit der Pandemie sehen. Die größten Fraktionen drängen auf ein Pandemiegesetz, zudem wollen sie die bestehenden Beschränkungen durch Wirtschafts- und Sozialhilfen erträglicher machen. \"Die Leute haben Angst, dass sie auf der Straße landen\", beschreibt Markéta Pekarová Adamová, Vorsitzende der konservativen Partei Top 09, die Situation. Mit Lohnersatzleistungen will zudem die linksliberale Piratenpartei die Menschen daran hindern, krank in die Arbeit zu gehen.", "twitter-history": "[]"}