{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/markt-schwaben-oedp-wahl-schnee-1.5177083",
     "date": "2021-01-17 18:09:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "ÖDP wählt Bundestags-Kandidatin im Schneegestöber ",
     "article": "Der Schlüssel dieses Wahlerfolgs ist ein durchschaubares Element: eine Klarsichtfolie auf dem Klemmbrett, die den Stimmzettel vor Schneeflocken schützt. Zwei Buchstaben mit Kugelschreiber auf Papier. Ein \"Ja\"-Wort genügt an diesem Sonntagnachmittag, damit die ÖDP im Wahlkreis Ebersberg-Erding eine Kandidatin für die Bundestagswahl ins Rennen schicken kann. Um 13.15 Uhr schneit es unaufhörlich, ohne Folie ist Papier dem Schnee schutzlos ausgesetzt. Schreibblöcke zum Beispiel. Schneeflöckchen, weiß Blöckchen.\nWie kann es gelingen, trotz Corona-Lockdown eine Präsenzwahl durchzuführen? Man besorgt sich eine Ausnahmegenehmigung vom Landratsamt und trifft sich Open Air. Auflage: FFP 2-Masken, Abstand, maximal 50 Personen. Anlass: Charlotte Schmid aus Poing soll im Herbst bei der Bundestagswahl antreten. Erste Hürde: eine Rede im Schneegestöber von Markt Schwaben. Die Parteimitglieder haben sich auf den Stufen des Kirchweihers versammelt. 16 Männer und Frauen, gehüllt in Mantel und Maske, dem Gebot nach distanziert. Zwei Polizisten stehen vor ihrem Streifenwagen und beobachten die Szenerie. Von weitem wirkt es wie die Versammlung zu einer Mahnwache.\nCharlotte Schmid selbst wird des Mahnens nicht müde, wenn es um den Naturschutz geht, für den sie sich im Kreis Ebersberg einsetzt. \"Ich bin nicht bereit, Flächenfraß zu dulden\", sagt sie. Die 43-Jährige nennt zwei Beispiele aus Poing, die ihr missfallen: das Wasserstoffzentrum und die Bahnunterführung. Sie selbst stehe \"für eine tatsächliche Verkehrswende, für eine Energiewende in Bürgerhand, für gesunde und saubere Luft, Lebensmittel und Wasser\", so Schmid. Zum Ende ihrer Rede teilt die Poingerin Richtung Berlin aus. Bundeslandwirtschaftsministerin Julia Klöckner (CDU) arbeite \"fleißig weiter für eine völlig altmodische Landwirtschaft und für ihre beliebten Chemiekonzerne\".\nIn Markt Schwaben dominiert indessen die chemische Zusammensetzung H₂O in gefrorenem Aggregatszustand. Der Schnee wird nicht weniger, eher mehr. Mit dem Glockenschlag 13.15 Uhr geht es vom Klöckner-Exkurs zurück zum Schmid-Votum in Markt Schwaben. Wahlleiter Wolfgang Reiter, der ÖDP-Kreisvorsitzende in Erding, bittet zur geheimen schriftlichen Wahl. Unter den Augen von vier Zuschauern, zwei Polizisten und vier Reportern widmen sich die 16 Wahlberechtigten ihren Klemmbrettern. Mit zitternden Fingern ziehen sie das Papier aus der Plastikhülle und greifen zum Kugelschreiber. Zwei Mitglieder sammeln die Stimmzettel mit mobilen Wahlurnen ein, die stark an Schuhkartons erinnern. Ergebnis: Hundert Prozent im Schwabener Schnee für Charlotte Schmid. 16 Ja-Worte in weiß.\nSchmid geht damit als Direktkandidatin gegen Christoph Lochmüller von den Grünen und Marc Salih von der FDP ins Rennen. Andreas Lenz, der für die CSU bereits seit 2013 im Bundestag sitzt, und Magdalena Wagner (SPD) warten derzeit noch auf ihre Nominierung.\nÖDP-Frau Schmid trat zuletzt durch ihr Engagement für die erfolgreiche Rettung der Nettelkofener Eiche in Erscheinung. Seit Oktober 2020 ist sie als Beisitzerin im Bundesvorstand der ÖDP. Die Patentübersetzerin ist Mutter zweier Kinder und stammt aus England. \"Ich bin seit 17 Jahren in Deutschland und seit 2017 deutsche Staatsbürgerin\", erklärt Charlotte Schmid. Als Mitglied der Interessensgemeinschaft Artenschutz Poing initiierte sie die Aktion \"Zigarettenkippen sammeln\" und erreichte, dass auf Poings Marktplatz ein Abfallbehälter für Zigarettenstummel aufgebaut wurde.\nIn Markt Schwaben dampft der Atem, es ist so kalt, dass man ihn sehen kann, wenn ein Redner die Maske abnimmt. Gut 30 Minuten halten die Männer und Frauen der ÖDP am Kirchweiher durch. In zwei weiteren Wahlgängen bestimmen sie die sechs Sonderdelegierten und deren Stellvertreter für die Versammlung \"zur Aufstellung der Landesliste Bayern zur Bundestagswahl am 20. März in Landshut\", wie auf einem Pressepapier gerade noch zu entziffern ist. Der bedruckte Zettel wurde nicht mit Hülle ausgerüstet und ist um kurz nach halb zwei nassgefroren.",
     "twitter-history": "[]"
}