{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/einzelhandel-in-fuerstenfeldbruck-verkauf-vor-dem-geschaeft-1.5173100",
     "date": "2021-01-13 21:52:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Verkauf vor dem Geschäft",
     "article": "\"Click und Collect\" bietet Kunden die Möglichkeit, Bestellungen per Telefon oder im Internet aufzugeben und diese zu einem vereinbarten Termin am jeweiligen Geschäft abzuholen. Dadurch können Einzelhändler trotz der Pandemie-Auflagen weiterhin Waren verkaufen. Hierbei ist seit Montag das Tragen einer FFP-2-Maske erforderlich. Ein Regelverstoß wird als Ordnungswidrigkeit geahndet. Eine erhebliche Steigerung der Einnahmen erwarten die wenigsten Geschäfte, die bereits ein System aus Online-Shop und Lieferung entwickelt haben, um die Zeit des Lockdowns überbrücken zu können. Neun Einzelhändler aus dem Landkreis berichten über Schwierigkeiten, Erfahrungen und Hoffnungen.\nWare zur Lieferung und Abholung bereitzustellen bedeutet einen enormen Mehraufwand für das Schuhhaus Schindlmayr in Moorenweis. Vormittags von neun bis zwölf Uhr steht Ulrike Schindlmayer-Krull vor ihrem Laden für Abholungen zur Verfügung, nachmittags liefert sie dann noch selbst im Umkreis von 15 Kilometer Ware aus. Dazwischen berät sie Kunden telefonisch und stellt eine Auswahl an Schuhen zusammen. Leicht abgeholt werden können Schuhbänder, Sohlen und Socken. Die ausgewählten Schuhe werden meist zur Anprobe geliefert. Der Geschäftsführerin ist es enorm wichtig, präsent zu sein, um Kunden nicht zu verlieren. Deshalb ist eine Abholung vor Ort mit Beratung eine zusätzliche Möglichkeit für das Geschäft, Kunden zu halten und neue zu erreichen.\nFür die Blumeninsel in Fürstenfeldbruck ist das neue Click und Collect nicht leicht umzusetzen. Das Geschäft will frische Ware verkaufen. Das ist bei Bestellung und Abholung schwer zu bewerkstelligen. Die Kunden können bis 24 Stunden im Voraus Blumen bestellen und jeweils zwischen zehn und 14 Uhr mit FFP-2-Maske abholen. \"Wenn ein Kunde zehn Tulpen für den nächsten Tag anfordert, dann muss ich bei meinen Zulieferern aber mindestens 50 Stück bestellen,\" erklärt Besitzerin Ulrike Herla. \"Und wenn Jemand 50 rote Rosen bis zum nächsten Tag möchte, dann bekomme ich diese zu Corona-Zeiten auch nicht so schnell.\" Da Nachfrage und Auftragslage nur zögerlich anlaufen, bleibt sie dann auf den übrigen Tulpen sitzen. \"Das ist für mich ein Rätsel\", sagt Ulrike Herla. \"Noch im letzten Lockdown haben Bestellung und Lieferung super funktioniert. Die Nachfrage war groß. Vielleicht hat das etwas mit der Jahreszeit zu tun.\" Nachteil für das Blumengeschäft ist auch, dass sie ihre Ware zu dieser Jahreszeit nicht mehr vor der Tür ausstellen können. Die Möglichkeiten, Kunden auf das Angebot aufmerksam zu machen, ist auf die kleine Fensterbank beschränkt. Auch wenn die neuen Abholmöglichkeiten dem Blumenladen im Moment gerade keinen finanziellen Mehrwert bringen, so ist zumindest der kurze Kontakt zu den Kunden ein Trost.\nNormalerweise verkauft der Inhaber des gleichnamigen Lederwarengeschäfts Tom Sander in Emmering seine Ware auf zahlreichen Messen und Märkten wie dem Tollwood-Festival in München. Seit Beginn des zweiten Lockdowns muss er allerdings auf Click und Collect sowie auf den Online-Handel zurückgreifen. \"Wir kommen gerade so durch. Die Unterstützungen reichen aus. Die Fixkosten sind glücklicherweise gering\", erzählt Sander. Um einen zu großen Kundenstau zu vermeiden, vereinbart er im Vorhinein einen individuellen Termin mit jedem Käufer, um die Bestellungen zu übergeben. Im Hinblick auf die derzeitigen Umstände sagt Sander: \"Das Geschäft besteht seit 1987, gute 34 Jahre, die Schwierigkeiten muss man jetzt aushalten.\"\nDie Kunden des Juweliers Bärmann in Fürstenfeldbruck erhalten die Möglichkeit, die gewünschte Ware im Schaufenster auszuwählen oder individuelle Anfragen per Whatsapp oder E-Mail an das Geschäft zu richten. \"Bis jetzt läuft die Bestellung noch sehr zäh\", berichtet der Inhaber Karl Bärmann. Derzeitig überwögen die Anfragen nach dem Batterieservice, den der Juwelier zusätzlich anbietet. \"Click und Collect bietet natürlich keinen vollwertigen Ersatz, aber wenn echtes Interesse besteht, eine gute Möglichkeit für einen Einkauf\", sagt Bärmann. Wie zahlreiche weitere Einzelhändler beantragte auch er eine staatliche Unterstützung.\n\"Der größte Vorteil bei Abholung ist, die Kunden wieder im Vieraugengespräch beraten zu können. Ich habe diesen Kontakt sehr vermisst\", sagt Katharina Gramling aus Fürstenfeldbruck. Ihr Kosmetikstudio Beautybox darf zwar noch keine Nägel machen aber die Produkte dafür verkaufen und neben Lieferung jetzt auch wieder zur Abholung anbieten. Nach Terminvereinbarung wird die Ware dann verpackt, Desinfektionsmittel steht bereit, gezahlt wird mit EC-Karte. Tipps zu Produkten und deren Anwendung zu geben, ist bei Hauslieferungen schwierig. Per Whatsapp und Telefon konnte sie ihren Stammkunden zwar bei dringenden Fragen helfen, aber der persönliche Kontakt hat ihr gefehlt. Bereits der Beginn der Pandemie hatte sie gezwungen den Produktverkauf mehr in ihr Geschäftsmodell zu integrieren. Doch das Nagelstudio bemerkt, dass den Kunden das Geld für die höherpreisigen Kosmetikprodukte ausgeht.\nSeit Montag ist Christian Tienemann vormittags von zehn bis 14 Uhr wieder vor seinem gleichnamigen Haushaltswarenladen in Fürstenfeldbruck zu sehen. Die Warenabholung vor seiner Ladentür ist attraktiv, denn der persönliche Kontakt bei der Abholung bringt ein Stück Normalität zurück. Die Kunden machen telefonisch einen Termin aus, so entsteht kein Stau. Wer Ware länger begutachtet will, für den hat Christian Tienemann einen kleinen Tisch draußen aufgebaut. Die Abholung bietet sich vor allem für kleine Artikel an, bei großer Ware nutzen die Kunden vorwiegend noch den Lieferservice. Ihr Vorteil gegenüber Online-Riesen wie Amazon: die individuelle Beratung. Bei der telefonischen Bestellungen werden die Haushaltsartikel oft im Laden gefilmt, um sie zu zeigen. Auf Wunsch werden Fotos verschickt. \"Wir wollen für die Kunden da sein,\" erklärt Christian Tienemann. \"Viele Kunden versuchen die Geschäfte hier vor Ort zu unterstützen\", berichtet der Ladenbesitzer. Vor allem von den jungen Leuten ist er überrascht, von denen er dachte sie würden online bei den Großmärkten bestellen. Der Lockdown hat das Verhalten der Menschen verändert. \"Es wird viel mehr gekocht,\" stellt der Geschäftsführer fest. Das kommt dem Haushaltswarenladen jetzt zu gute. So ist die Nachfrage nach Nudelmaschinen oder anderen Küchenhilfen enorm gestiegen.\nMelanie Sandner, Geschäftsführerin des Sportgeschäfts Olchinger Sportecke, bedauert den fehlenden Kundenkontakt. \"Ich freue mich über einen Anruf oder ein Telefonat, um etwaige Details in Bezug auf die Ware zu klären.\" Das Geschäft ermöglicht seit dem ersten Lockdown im vergangenen Jahr die Abholung der bestellten Ware an drei Wochentagen. \"Leider ist der Bedarf an Sportartikeln momentan nicht groß, aber wir sind ständig am Machen und aktualisieren unser Angebot stetig\", berichtet Sandner. Das Geschäft musste während des ersten Lockdowns noch nicht auf staatliche Hilfen zurückgreifen, da die finanziellen Rücklagen ausreichten, auf den zweiten Lockdown trifft dies allerdings nicht mehr zu. Seit nunmehr einem Monat erwarten die Betreiber des Geschäfts eine finanzielle Unterstützung durch den Staat. \"Jetzt heißt es positiv bleiben\", lautet das Fazit der Verkäuferin: \"Wir hoffen auf Unterstützung\".\n\"Das Click-and-Collect-System ist sehr gut angenommen worden seit dem 11. Januar,\" berichtet Sandra Pfend-Strobel vom Jeans-House in Olching. \"Wir haben eine Glocke angebracht und die Abholstation auf die überdachte Vordertür umgebaut.\" Für die Kunden stehen FFP-2-Masken und Desinfektionsmittel auf einem Tisch vor dem Laden bereit. Das Modegeschäft bewirbt seine Ware im Schaufenster und auf Facebook. \"Dass wir meistens mit den Größen und der Auswahl der Klamotten richtig liegen, hat sich rumgesprochen\", sagt Sandra Pfend-Strobel. Deshalb kaufen viele Kunden die Ware direkt bei Abholung, auch wenn das Geschäft anbietet, sie erst zur \"Modenschau\" mit nach Hause zu nehmen. Neben der Abholung wird auch in einem kleinen Radius von zehn Kilometern die Ware nach Hause geliefert. Zurückgegebene Ware wird mit einem Spray desinfiziert und kann dann wieder zum Verkauf angeboten werden.\n\"Click und Collect stellt natürlich einen riesen Unterschied zu unserem Normalbetrieb dar. Wir beziehen nur einen Teil des Umsatzes, das Stöbern und das Soziale fällt weg\", sagt Melanie Bräunling, Buchhändlerin der gleichnamigen Bücherei in Puchheim. Das Geschäft bot bereits seit Beginn des Lockdowns einen Lieferservice an, nun auch \"Click und Collect\". Eine Kiste mit der bestellten Ware sowie der zu bezahlenden Rechnung befindet sich nach der Bestellung abholbereit vor dem Geschäft. \"Das funktioniert sehr gut\", sagt Bräunling. Dennoch stellen sich einige Fragen, die die neuen Vorschriften zu den FFP-2-Masken betreffen. \"Momentan versuche ich zu klären, wer bei einem Verstoß der Maskenpflicht rechtlich belangt werden kann\", erklärt Bräunling, die sich bereits an die Stadt Fürstenfeldbruck gewandt hatte. Nach Aussagen des Handelsverbandes Bayern handelt es sich hierbei um keine Ordnungswidrigkeit des Ladenbesitzers. Trotz dieser zahlreichen Ungewissheiten stellt Click und Collect eine gewisse Erleichterung für die Puchheimer Buchhandlung dar, dennoch äußert sich Bräunling besorgt: \"Die Situation ist einfach furchtbar.\"",
     "twitter-history": "[{       \"id\": 1350105479360475136,       \"url\": \"https://twitter.com/SZ_FFB/status/1350105479360475136\",       \"date\": \"2021-01-15 15:40:04+00:00\",       \"text\": \"Einzelhandel in Fürstenfeldbruck: Verkauf vor dem Geschäft https://t.co/N378735yj0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}