{"url": "https://www.pravda-tv.com/2020/12/malzeichen-des-tieres-un-bringt-biometrische-digitale-id-brieftasche-und-reisepass-heraus/", "date": "2020-12-01T08:33:17+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Malzeichen des Tieres? UN bringt biometrische digitale ID-Brieftasche und Reisepass heraus", "article": "Die Vereinten Nationen (UN) haben kürzlich die Einführung einer biometrischen digitalen ID-Brieftasche für ihre Mitarbeiter angekündigt, berichtete Waking Times am 19. November.\nDiese biometrische digitale Geldbörse kann für „Daten in Bezug auf Personal, medizinischen Status, Reisen, Gehaltsabrechnung und Renten“ verwendet werden. In einem separaten Bericht von BiometricUpdate.com heißt es, dass die digitale ID darauf abzielt, die Datenfragmentierung zu reduzieren und gleichzeitig die Prozesse zu rationalisieren.\nDie biometrische ID-Brieftasche wurde vom UN Digital Solutions Center (UN DSC) entwickelt – einem Pilotprojekt des Welternährungsprogramms und des UN-Hochkommissars für Flüchtlinge mit operativer Unterstützung des UN International Computer Center. Das DSC der Vereinten Nationen ist bestrebt, digitale Lösungen zu entwickeln, um UN-Agenturen bei gemeinsamen operativen und transaktionalen Aufgaben zu unterstützen.\nIn der Zwischenzeit ist die Internationale Zivilluftfahrt-Organisation (ICAO) der Entwicklung eines digitalen Ersatzes für Pässe einen Schritt näher gekommen. Eine Untergruppe der New Technologies Working Group (NTWG) der ICAO hat derzeit drei verschiedene Implementierungstypen für digitale Reiseanmeldeinformationen (DTCs) entwickelt:\nDTCs vom Typ 1 bestehen nur aus einer „virtuellen Komponente“, wobei elektronische maschinenlesbare Reisedokumente wie Pässe als physische Authentifikatoren dienen. Daten werden aus den physischen Anmeldeinformationen extrahiert und in einem digitalen Container wie einem Smartphone gespeichert. Das physische Dokument dient als Sicherungsnachweis.\nDTCs vom Typ 2 verfügen neben dem maschinenlesbaren Reisedokument sowohl über eine physische als auch über eine virtuelle Komponente. Behörden, die Reiseausweise ausstellen, extrahieren Daten aus einer zentralen Datenbank und signieren diese Anmeldeinformationen digital. Der digitale Container, z. B. ein Mobiltelefon, dient als primäre Sicherung, während ein physisches Dokument als alternative Sicherung dient.\nDTCs vom Typ 3 meiden maschinenlesbare Dokumente vollständig und verwenden sowohl die physischen als auch die virtuellen DTC-Komponenten. Die ausstellenden Behörden würden den Reisenden nur einen DTC ohne physisches Dokument geben.\nDie Technische Beratergruppe der ICAO für das Traveller Identification Program (TAG / TRIP) hat Spezifikationen für Typ-1-DTCs gebilligt. (Transhumanismus: WEF-Gründer Schwab prophezeit „Verschmelzung physischer und digitaler Identität“)\n  \nBiometrische Identifikation und digitale Zeugnisse lassen das biblische Malzeichen des Tieres erkennen\nSpiro Skouras von der Activist Post kommentierte jedoch die Auswirkungen dieser neuen digitalen Dokumente auf die normale Person: „Jeder Aspekt unseres Lebens wird mithilfe von Biometrie,… der Blockchain, AI [künstliche Intelligenz] und 5G digital zentralisiert.“\nDann stellte er die Frage: „Welche Art von sozialer Kontrolle könnte dies möglicherweise den Technokraten bieten, wenn die Menschen beschließen, bestimmte Einschränkungen oder Anforderungen nicht einzuhalten?“ Skouras schloss seinen Artikel mit der Aussage, dass Technokraten nichts vorschreiben müssen, wenn sie Menschen zum Gehorchen „ermutigen“ können.\nSkouras gab ein eindrucksvolles Beispiel: Wenn Personen nicht geimpft werden, können sie möglicherweise nicht reisen oder zur Arbeit gehen, oder ihre Zahlungen können eingefroren werden.\nIn der Tat beginnt sich Skouras‘ Beispiel zu verwirklichen – dank des britischen Politikers Tom Tugendhat und des Microsoft-Mitbegründers Bill Gates. Sein Beispiel ist definitiv passend, da die Welt die Auswirkungen der Coronavirus-Pandemie erlebt.\nDer Abgeordnete sagte, Menschen, die nicht mit obligatorischen Impfmaßnahmen einverstanden sind, könnten getrennt und vom Reisen und Arbeiten ausgeschlossen werden.\nEr fügte hinzu, dass obligatorische Impfstoffe mit Zwang kombiniert werden sollten, um Menschen zu „bestrafen“: Wer keine Impfstoffe nimmt, darf sich erst an öffentlichen Orten, Konzerten oder Stadien versammeln, wenn er einen Impfnachweis vorlegen kann.\nTugendhat verglich die Maßnahme mit denen, die bereits in verschiedenen Regionen durchgeführt wurden. Zum Beispiel sind Gelbfieberimpfstoffe obligatorisch, damit Menschen in einige Länder einreisen können. Er fügte hinzu: „Natürlich steht es Ihnen frei, den Impfstoff nicht zu haben, aber es gibt Konsequenzen.“\n  \nGates ist eine weitere Person, die sich für digitale Impfzertifikate einsetzt, die er während einer Reddit Ask Me Anything (AMA)-Sitzung skizzierte. Laut dem Microsoft-Mitbegründer besteht die Agenda für die Zukunft darin, jeden Menschen auf dem Planeten mit einem COVID-19-Stoß zu impfen und ihn mit digitalen Zertifikaten zu verfolgen.\nDiese Agenda spiegelte eine frühere Antwort wider, die er im Oktober 2019 während seines Event 201-Forums gegeben hatte, als ihn jemand fragte, welche Änderungen Unternehmen vornehmen müssen, um die wirtschaftliche Aktivität aufrechtzuerhalten und gleichzeitig soziale Distanz zu schaffen.\nGates antwortete: „Irgendwann werden wir einige digitale Zertifikate haben, um zu zeigen, wer sich erholt hat oder vor kurzem getestet wurde – oder wann wir einen Impfstoff haben, der ihn erhalten hat.“\nKeine Reisefreiheit für Impfgegner\nSchlechte Nachrichten für Impfgegner im Allgemeinen und Gegner der Corona-Impfungen im Speziellen: Die International Air Transport Association (IATA), der 1945 in Havanna, Kuba, gegründete Dachverband der Fluggesellschaften, prüft die Einführung eines Impf-Reisepasses. Die entsprechende Infrastruktur für ein solches System werde derzeit aufgebaut, bestätigte IATA-Geschäftsführer Alexandre de Juniac der US-Zeitung The Hill.\nWer sich eines der derzeit in der Testphase befindlichen Impfstoffe verabreichen lässt, soll demnach offenbar in eine Datenbank aufgenommen werden. Die Informationen aus dieser Datenbank würden mit den Daten des konventionellen Reisepasses verbunden und könnten parallel abgerufen werden, berichtet The Hill.\n  \n„Der digitale Gesundheitspass würde die Test- und Impfstoffinformationen eines Passagiers enthalten und Informationen für Regierungen, Fluggesellschaften, Labors und Reisende verwalten und überprüfbar machen“, heißt es in dem Artikel.\nDieser digitale Impf-Reisepass, so hofft man bei der IATA, könnte potentiellen Reisenden die Angst vor dem Fliegen in Pandemiezeiten nehmen und den brachliegenden weltweiten Massentourismus schnell wieder reaktivieren. Derzeit hat zwar noch kein Land die Einreise von einem Impfschutz gegen das neuartige Coronavirus SARS-CoV-2 abhängig gemacht. Entsprechende Debatten aber laufen vor allem in Australien und Neuseeland oder auch anderen Staaten, die das Virus bislang gut unter Kontrolle gehalten haben.\nDas ist allerdings nur noch eine Frage von Tagen oder Wochen, denn die entsprechenden Phase-I- bis Phase-III-Studien sind in vielen Fällen „teleskopiert“ worden. Ein prominenter Verfechter dieses Konzepts ist Bill Gates. Bei der „Teleskopierung“ werden vor allem in den ersten beiden Testphasen wie ein Teleskop zusammengeschoben, was durchaus Risiken birgt.\nWeil sich die Impffrage im internationalen Flugverkehr noch nicht akut stellt, sind vor allem US-amerikanische Linien noch zurückhaltend. Die britische Boulevardzeitung Daily Mail schreibt, dass der US-amerikanische Branchenverband Airlines for America bislang lediglich seine Selbstverpflichtung betont, „den Service in einer Weise wiederherzustellen, die Gesundheit und Wohlbehalten unserer Passagiere und Mitarbeiter gewährleistet“.\nIATA-Geschäftsführer De Juniac zeigt sich dennoch davon überzeugt, dass der „Corona-Reisepass“ kommt. „Tests sind der erste Schritt, um internationale Reisen ohne Quarantänemaßnahmen zu ermöglichen“, meinte er.\nNicht jeder muss mit dem Flugzeug fliegen, wenn die Fluggesellschaften es so wollen, dann werden viele nicht fliegen und die können pleite gehen. Ganz einfach.\n  \nMalzeichen des Tieres, in anderen Übersetzungen das Zeichen des Tieres, wird eine thematische Einheit in der Offenbarung des Johannes im Neuen Testament der Bibel genannt, die mehrfach erwähnt und der eine besondere Bedeutung zugeschrieben wird. Die erste Erwähnung des Malzeichens ist im Zusammenhang mit der Beschreibung des Tieres, einer endzeitlichen Macht (in dem Fall die Pharmalobby und deren Marionetten in der Politik), die allen Bewohnern der Erde bestimmte Verhaltensregeln aufzuzwingen sucht.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1333826252759818244,       \"url\": \"https://twitter.com/HgHermann/status/1333826252759818244\",       \"date\": \"2020-12-01 17:32:14+00:00\",       \"text\": \"https://t.co/KfvK8xpQvV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1333717597519540224,       \"url\": \"https://twitter.com/Duke_Sun_Chess/status/1333717597519540224\",       \"date\": \"2020-12-01 10:20:29+00:00\",       \"text\": \"Nachdem es kaum noch Verschwörungstheorien gibt, hat sich die Zahl der Verschwörer drastisch erhöht!!!#EU #TheGreatReset #DeepStateMalzeichen des Tieres? UN bringt biometrische digitale ID-Brieftasche und Reisepass heraushttps://t.co/YxN1aJNzlE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249332401295306752,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352965887486263297/Mg4CbNA-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249332401295306752/1611406842\",              \"username\": \"Duke_Sun_Chess\",              \"name\": \"Duke Sun Chess\",              \"description\": \"Rockabilly, Blues & Rock & Roll Sun Records Chess RecordsPiano Guitar Player VoiceGerman Patriot - Let us win this Fight.10 Day Darkness from 20.01 🔔⏰\",              \"verified\": false,              \"created_date\": \"2020-04-12 13:44:10+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 260,              \"friends\": 498,              \"tweets\": 4429,              \"liked_tweets\": 4034,              \"lists_member\": 0,              \"media_shared\": 894       }}, {       \"id\": 1333685243530907648,       \"url\": \"https://twitter.com/oldares/status/1333685243530907648\",       \"date\": \"2020-12-01 08:11:55+00:00\",       \"text\": \"Malzeichen des Tieres? UN bringt biometrische digitale ID-Brieftasche und Reisepass heraus. Erst der Beginn?? https://t.co/kVOlhOHrpU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}