{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/gastronomie-wirtshaeuser-protest-oeffnungsstrategien-1.5221747",
     "date": "2021-03-01 18:47:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vergesst uns nicht",
     "article": "Die Stoffservietten sind liebevoll zu Lilien gefaltet; im Sonnenlicht blitzt das Besteck am gedeckten Tisch vor dem Gasthof Groß in Bergkirchen. Die eigentlichen Symbolbilder des Protests jedoch sind die Vergissmeinnicht auf dem Tisch. Die Gastronomen im Landkreis fühlen sich buchstäblich vergessen und im Stich gelassen von der Politik. Seit exakt vier Monaten hat das Gasthaus der Familie Groß wie alle anderen Wirtshäuser im Umkreis geschlossen wegen der Corona-Pandemie und das Ende ist längst nicht in Sicht. \"Uns fehlt die Perspektive\", beklagt Michael Groß. Einen konkreten Wunsch schickt er hinterher: \"Wir wünschen uns, dass wir nächste Woche den Biergarten aufsperren dürfen. Es spricht nichts dagegen, die Außenbereiche zu öffnen.\"\nSein Gasthaus ist am Montag nicht das einzige mit gedeckten Tischen im Freien: Mehr als 20 Gastronomen und Hoteliers aus dem Landkreis Dachau haben sich an der bayernweiten Kampagne \"Gedeckter Tisch und Gemachtes Bett\" des Deutschen Hotel- und Gaststättenverbandes (Dehoga) beteiligt. Der Zeitpunkt der Aktion ist bewusst gewählt. Bevor sich am Mittwoch die Ministerpräsidentinnen und Ministerpräsidenten mit Kanzlerin Merkel über eine Exitstrategie beraten, wollen die Gastronomen öffentlichen Druck auf die Politik ausüben. Sie wollen sicherstellen, dass sie bei etwaigen Öffnungsszenarien berücksichtig werden. Es ist ein stiller Protest, um sich ins Gedächtnis zu rufen. Oder wie es die Dehoga in einer Presseerklärung formuliert: \"Es geht hierbei nicht um Öffnungen auf Kosten der Gesundheit oder um jeden Preis. Es geht um verlässliche Perspektiven und verantwortbare Szenarien, auf die sich die Unternehmer vorbereiten können.\"\nDiese Hoffnung steht auch auf bunten Plakaten, welche die Wirte gerahmt auf ihren Tischen platziert haben oder demonstrativ in die Kamera halten: \"Öffnungsperspektive mit Sicherheit und Lebensfreude\", ist darauf zu lesen. Etwas drastischer könnte es auch heißen: Die Wirte haben die Aussichtslosigkeit satt. Seitens der Politik vermissen sie Rückhalt und Vertrauen. \"Bei uns ist es sicher. Die Zahlen steigen doch, weil die Leute privat beinander sitzen\", sagt Michael Groß, der Vorsitzende der Dehoga im Kreis Dachau. Enttäuscht sei er besonders vom bayerischen Ministerpräsidenten Markus Söder (CSU) und dessen Schlingerkurs. \"Er ist umfragegesteuert, das ist doch Wahnsinn\", sagt Groß. Während sich große Konzerne alles erlauben dürften, \"werden wir Mittelständler nicht ernst genommen\". Seiner Ansicht nach müsste über die Öffnungen in den Parlamenten abgestimmt werden. Seinen Berufskollegen geht es nicht anders - auch sie üben scharfe Kritik an den Volksvertretern. An einem gedeckten Tisch auf seinem Parkplatz steht auch der junge Gastronom Christopher Schreiner, der in Odelzhausen das Hotel Staffler und \"Schreiners Restaurant\" betreibt. Schreiner hat vor der Pandemie viel in den Familienbetrieb investiert, doch die stilvolle und gemütliche Einrichtung kann gegen die traurige Leere in seinem Lokal nicht ankommen. \"Der Staat verspricht viel, aber es nutzt alles nichts. Die Entscheidungen kann ich mittlerweile nicht mehr nachvollziehen\", sagt Schreiner. Es seien wahllos getroffene Konzepte, die die Politiker vorschrieben. Er selbst habe zwischen den Lockdowns rund 12 000 Euro in Hygienemaßnahmen investiert, doch die könne er nun nicht brauchen, weil er nicht öffnen dürfe. \"Busse und Trams sind randvoll, aber der Wirt, der alles tut, darf nicht aufmachen\", beklagt er. Von 28 Zimmern seines Hotels seien momentan nur zwei bis vier für Geschäftsreisende belegt. \"Ich habe einen Umsatzeinbruch von mehr als 80 Prozent.\" Der Versuch, Gerichte zum Mitnehmen anzubieten, sei gescheitert. \"Wir haben das im Dezember gemacht, aber es war nicht kostendeckend. Nur eine Arbeitsbeschaffungsmaßnahme brauche ich dann auch nicht.\" Auf den Schultern des Jungunternehmers lastet ein großer Druck, auch für seine 13 Angestellten, die allesamt in Kurzarbeit sind. Kündigungen wolle er unbedingt verhindern, doch dafür braucht er Mittel. Derzeit wartet Schreiner immer noch auf das Kurzarbeitergeld für Januar und die Restzahlung der Dezember-Hilfe. \"Jede Art von Eröffnung wäre schon mal gut\", sagt er.\nVielen Gastronomen fehlt jegliches Verständnis dafür, wieso ausgerechnet ihre Branche nicht wieder öffnen soll. Johann Doll, der Betreiber des gleichnamigen Wirtshauses in Ried bei Markt Indersdorf, sagt: \"Die Politik sperrt uns rigoros zu, das ist natürlich der einfachste Weg. Aber was ist das für ein Konzept? Andere Bereiche wie Friseure bekommen schließlich auch Perspektiven genannt.\" Auch seinen Betrieb habe die Pandemie schwer getroffen. Zehn Vereine hatten in dem Wirtshaus ihre Stammtische, regelmäßig fanden dort Hochzeiten und Versammlungen beispielsweise der Bauern oder Landfrauen statt. Das Geschäft, das seit November fehle, sei nicht mehr aufzuholen, beklagt Doll. \"Mich stört, dass die Politik nach einem Jahr nicht differenziert rausfiltern kann, was möglich ist. Es wäre doch sinnvoll, unter bestimmten Bedingungen irgendetwas anzubieten. Wir wollen doch auch, dass die Leute gesund bleiben und ein bisschen Lebensfreunde zurückbekommen.\"\nPositive Signale kamen am Montag vom bayerischen Wirtschaftsminister Hubert Aiwanger (Freie Wähler), der sich demonstrativ am gedeckten Tisch von Dehoga-Präsidentin Angela Inselkammer in Aying ablichten ließ. Er forderte vom Bund \"eine klare Öffnungsstrategie für das Gastgewerbe\". Je länger die Betriebe geschlossen blieben, desto mehr drängten sich die Menschen unkontrolliert um Kioske und auf Freiflächen, gab Aiwanger zu bedenken. \"Es wird höchste Zeit, dass wir eine geordnete Öffnungsstrategie beginnend mit der Außengastronomie einleiten.\" Der Minister wiederholte seine Vorstellung, bis zu den Osterferien die Außengastronomie wieder zu ermöglichen und Gästeübernachtungen in Hotels zu erlauben. Die Politik setze mit dem Dauer-Lockdown viele Tausend, mitunter über Generationen aufgebaute Existenzen aufs Spiel.\nNatürlich wissen aber auch alle, dass dies bloße Absichtsbekundungen sind; Aiwangers Forderungen müssen im Söder-Land nicht viel bedeuten. Die große Hoffnung der Hoteliers und Gastronomen ist, Gehör zu finden, wenn sie nur laut genug sind. \"Als Gastwirt, Küchenmeister und Feuerwehrmann erwarte ich, dass ihr handelt, als würde euer Haus brennen. Denn bei uns lodert ein Feuer gewaltig im Haus\", richtet der Oberrother Wirt Daniel Haagen einen flammenden Appell an die Politik. Mancherorts hat die Perspektivlosigkeit bereits zu einem generellen Umdenken geführt. Im Hotel Forelle in Günding erzählt Inhaberin Martina Huber, dass im Erdgeschoss eine ambulante Tagespflege für alte Menschen einziehen soll. Im Vergleich zum Vorjahr habe sie Umsatzeinbußen von 68 Prozent zu verkraften. Ihre zwei Mitarbeiterinnen hat sie entlassen, seitdem schmeißt sie den Laden allein. \"Der Betrieb wird überleben\", sagt Huber dennoch. Aus ihrer Aussage spricht die große Stärke der Selbständigen: Sie lassen sich nicht unterkriegen - allen Widrigkeiten zum Trotz.",
     "twitter-history": "[]"
}