{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-mit-ausstattung-und-abstand-punkten-1.4931002",
     "date": "2020-06-08 21:56:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mit Ausstattung und Abstand punkten",
     "article": "\"Die vergangenen drei Monate waren hart\", sagt Chris Melzer, Inhaber und Betreiber der Tanzwelt Erding. Während des Corona-Lockdown hatte er jedoch nicht viel Zeit zum Grübeln. Die Tanzschule am Schönen Turm wurde komplett umgebaut und renoviert, der zweite Standort am Kino Erding aufgegeben. Am Montag, 8. Juni, nach der Lockerung der Pandemie-Verordnungen, hat die Tanzschule an der Landshuter Straße 9 wieder aufgemacht - mit insgesamt sechs Sälen, einer komplett neuen Innenausstattung und einigen neuen Regeln.\n\"Eigentlich sind wir jetzt eine komplett neue Tanzwelt\", sagt Chris Melzer. Eine Welt in den Farben rot, anthrazit und sandgelb, wie er die renovierte Tanzschule am Schönen Turm schildert. Zu den Sälen führt ein nagelneuer roter Teppich, es gibt eine große neue Theke und die Technik wurde ebenfalls rundum erneuert, Die Böden haben zudem ein neues Parkett bekommen, auf dem sich in einigen Sälen Punkte befinden. Auch das ist neu. Die Punkte gehören zu den corona-bedingten Auflagen: Sie signalisieren die Abstände, die Kursteilnehmer zueinander und zum Lehrer einzuhalten haben. 1,50 Meter sind vorgeschrieben.\nDamit die Abstände eingehalten werden, sind darüber hinaus pro Kurs maximal 20 Personen inklusive Tanzlehrer erlaubt. Deswegen ist laut Melzer ab sofort ein \"Online-Check-in\" erforderlich. Der Check-in müsse bis spätestens eine Stunde vor Kursbeginn erfolgen. So soll sichergestellt werden, dass kein Kurs \"überbucht\" werde. Noch tüfteln Chris Melzer und sein Team am endgültigen Stundenplan, denn einige Kurszeiten werden sich ändern. Eine Kursstunde beträgt nun maximal 60 Minuten, damit zwischen den Kursen auch ordentlich gelüftet werden kann.\nWie in Gaststätten auch, müssen die Besucher der Tanzschule eine Maske tragen, wenn sie sich im Gebäude aufhalten - außer sie befinden sich im Unterricht. Ein Mundschutz ist während einer Walzerrunde nicht erforderlich, \"das würde ja niemand aushalten\", sagt Melzer. Wer sich für einen Paartanz-Kurs anmeldet, muss sich vorher nach einem Tanzpartner umsehen. Getanzt wird nämlich ausschließlich mit festem Partner oder fester Partnerin.\nEin wenig kniffelig wird es bei den Kinderkursen. Für Mädchen und Buben unter sechs Jahren gilt keine Maskenpflicht. Die Punkte am Boden sollen die Kleinen auf ausreichend Abstand halten - das werde sicher schwierig, so Melzer. Deswegen muss bis auf Weiteres jedes Kind eine Begleitperson dabei haben.\nChris Melzer hofft, dass bald keine Auflagen mehr nötig sind. Bis dahin ist er einfach \"erst mal heilfroh, dass wir wieder anfangen können\". Hinter ihm liegen anstrengende Monate. Der Umbau und die komplette Sanierung des Hauses Am Schönen Turm war schon länger geplant und bereits im vergangenen Jahr begonnen worden. Die Räume am Kino habe er aufgegeben, weil \"zwei Standorte doch eine große Herausforderung sind\" und er außerdem im Haus am Schönen Turm erkannt habe, welch \"riesengroße Fläche\" da zur Verfügung stehe. Jetzt gibt es allein drei Säle mit je circa 120 Quadratmetern, die kleineren haben circa 75 Quadratmeter.\nUm die 300 000 Euro müssen in die Sanierungs- und Renovierungsarbeiten am Schönen Turm gesteckt werden. Plus die Kosten für den Wasserschaden, der im August festgestellt wurde. Dazu kommt die monatelange Schließung der Tanzschule aufgrund von Corona. Er selbst habe sich um seine Zukunft nicht so viele Sorgen gemacht, sagt Melzer. \"Ich habe vor allem an meine Mitarbeiter gedacht, und die Gäste.\" Inzwischen sind alle Tanzlehrer wieder an Bord. Und auch die ersten Kunden sind zurück. Pilates und Ballett waren die ersten Kurse, die am Montag in der Tanzwelt abgehalten wurden. Laut Melzer lief alles reibungslos ab. \"Es war fast wie ein normaler Montag.\"",
     "twitter-history": "[]"
}