{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kultur-in-der-pandemie-das-kino-stirbt-nicht-1.5065867", "date": "2020-10-13 21:48:20", "source": "sueddeutsche.de", "label": "real", "header": "\"Das Kino stirbt nicht\"", "article": "Unter normalen Umständen hätten auch in den Kinos im Landkreis München am ersten Oktober-Wochenende die Kassen geklingelt. Der zweite Teil des beliebten Animationsfilms \"Oops! Die Arche ist weg\" und \"Jim Knopf und die wilde 13\" liefen neu auf der Leinwand. Das Wetter passte mit kühlen Temperaturen und etwas Regen gut. \"Das Problem ist aber, dass wir die Reihen nicht auffüllen dürfen\", sagt Ulrich Dillmann, Betreiber der zwei Kinos in Ottobrunn und des Kinos in Haar. \"Wir mussten also bei zehn Vorstellungen Leute nach Hause schicken.\"\nDer geforderte Mindestabstand von 1,50 Meter zwischen den einzelnen Gästen beziehungsweise Gruppen stellt die Kinobetreiber vor Herausforderungen. Sie wünschen sich daher Lockerungen, sehen aber auch die Verleiher in der Pflicht, Filme herauszubringen, auch wenn nicht die gewohnten Umsätze zu erzielen sind.\nDas Ottobrunner Kino an der Ottostraße ist eine Institution. Es besteht seit Mitte der Fünfzigerjahre. Viele Ottobrunner haben dort ihren ersten Kinofilm gesehen, so auch Dillmann selbst: 1969 das Dschungelbuch. Irgendwie blieb er dort hängen, 1987 wurde er Theaterleiter, 1996 übernahm er das Kino. Das Haus war vor allem bei Rauchern beliebt, da dort noch bis 2004 gequalmt werden durfte. Auch so manchen prominenten Gast beherbergte das Kino. Dillmann erzählt davon, dass der ehemalige Theaterleiter Paul Dentler eine Liaison mit Freddie Mercury gehabt habe und der Rockstar zwei Vorstellungen in dem Kino besucht habe. Da war an Abstandsregeln noch nicht zu denken. Ganz anders jetzt. In Ottobrunn sind in einem der Säle 173 Plätze. \"Wir können nur ungefähr 49 besetzen\", sagt Stefan Schlegel, der die Ottobrunner und das Haarer Kino in Dillmanns Auftrag führt. Dillmann wünscht sich Abstände wie ein Schachbrettmuster, so hat er es im September bei der Filmkunstmesse in Leipzig erlebt. \"Das wäre für uns eine tolle Regelung\", sagt er. Von Corona-Erkrankungen von Gästen habe er nichts gehört. \"Jeder Zentimeter weniger Abstand würde uns helfen\", sagt auch Schlegel.\nAuch andere Kinobetreiber sähen in weniger strengen Abstandsregeln einen Lichtblick. Heiko Desch, Sprecher der Drive-in-Autokinos, zu denen auch das in Aschheim gehört, hält die 1,50 Meter zwischen den Autos für unnötig. \"Um die Autotür öffnen zu können, ist ohnehin ein Abstand zwischen den Autos\", sagt er. Die Autokinos erlebten nach dem Lockdown einen großen Run, als viele andere Veranstaltungen noch nicht wieder stattfinden konnten. Der Trend, dass wochentags die Vorstellungen ausverkauft sind, \"hat sich aber wieder gelegt\", sagt Desch. Dennoch ist er mit dem Geschäft unter den jetzigen Voraussetzungen zufrieden, auch wenn statt sonst 1000 Autos nur 500 Autos auf dem Kinoplatz stehen dürfen.\nAuch Stefan Stefanov, Betreiber des Capitol-Kinos im Unterschleißheimer Stadtteil Lohhof würde sich geringere Abstände wünschen. Von den 80 Plätzen in seinem Kino dürfen momentan nur 25 belegt werden. \"Das wird aber nicht helfen, wenn wir die attraktiven Filmtitel nicht bekommen\", sagt er. Denn einige Filmgesellschaften halten ihre Erfolgsfilme derzeit zurück, weil sie fürchten, damit derzeit nicht genügend Umsatz zu machen. Ein großer Schock für die Kinobetreiber war, dass der Start des neuen James-Bond-Films von November auf nächstes Jahr verlegt worden ist. \"Daran hatte sich die Branche festgehalten\", sagt Schlegel. \"Als ich es erfuhr \"habe ich mich richtig mies gefühlt\", erzählt Stefanov.\nImmerhin hat \"Warner Brothers\" vor kurzem seinen Spionage-Thriller \"Tenet\" herausgebracht, der den Kinos im Landkreis etwas Geschäft brachte. Auch Stefanov hat \"Tenet\" im Capitol-Kino gezeigt, das er seit 2008 leitet, obwohl der Film nicht hundertprozentig zu seinem Programm passt. Das bewegt sich zwischen französischem Wohlfühlkino, Arthausfilmen und Dokumentationen. Gerne auch einmal gegen den Trend, was eben zu den Wünschen des Publikums passt, wie Stefanov sagt. Tenet zeigen, \"das musste man machen\", sagt er.\nAus seiner Sicht geht es nun darum, die Stammkundschaft zu halten. \"Die dürfen sich nicht entwöhnen\", sagt er. Er wünscht sich daher nun \"mutige Verleiher\", die die Slots verschobener Filme mit \"guten deutschen Titeln füllen\". Das wichtigste im Kino ist seiner Meinung nach: \"Da muss Stimmung sein.\" Dillmann sieht das ähnlich. Auch er wünscht sich mutige Verleiher. \"Sie sollten Territorien nach Verfügbarkeit bedienen. Wenn in Europa die Kinos offen sind und die Leute ins Kino gehen wollen, muss man auch Filme bringen\", sagt er.\nUmso größer ist nun die Freude auch bei den Kinobetreibern im Landkreis, dass der Eberhofer-Krimi \"Kaiserschmarrndrama\" früher als geplant am 12. November, dem eigentlichen Erscheinungstermin des Bond-Films, in die Kinos kommen soll. \"Ich hatte Gänsehaut, als ich das gelesen habe\", sagt Dillmann. \"Großes Kompliment an Constantin, die den Film vorgezogen haben, um uns Kinos zu unterstützen.\" Auch Stefanov findet das \"großartig\".\nEin Hoffnungsschimmer am Horizont nach vielen zähen Monaten, in denen sich die Filmtheater im Landkreis nicht haben unterkriegen lassen. Dillmanns und Stefanovs Kinos hielten sich auch mit staatlichen Hilfen über Wasser. Stefanov musste allerdings die Rücklagen angreifen. \"Das ist schade, dass das Geld, das für eine Erweiterung gedacht war, jetzt für die laufenden Kosten aufgebracht werden muss\", sagt er. Stefanov spricht auch von der Verantwortung gegenüber den Mitarbeitern. Er hat sie im Lockdown alle in Kurzarbeit geschickt, aber von Mitte Juni an wieder herausgeholt. \"Finanziell tut jeder Tag weh\", sagt er. Dillmann halfen nach eigenen Angaben seine entgegenkommenden Vermieter.\nWie es aussieht, bereitet die Einhaltung von Hygienekonzepten den Kinobetreibern keine Kopfzerbrechen mehr. Im Ottobrunner Kino steht der Desinfektionsspender gleich nahe dem Eingang bereit, die Tickets werden den Gästen möglichst kontaktlos überreicht. Auch im Autokino könne das Hygienekonzept umgesetzt werden, sagt Desch. Dafür ist mehr Personal im Einsatz, das die Toiletten nach jedem Toilettengang reinigt und die Autos auf dem Kinoplatz einweist.\nLange können die Kinos aber wohl nicht unter den aktuellen Umständen arbeiten. \"Dauert Corona noch ein Jahr an, wird es schwierig\", sagt Dillmann. Stefanov meint mit Blick auf das Verhältnis von Einnahmen und Ausgaben: \"Wenn sich das nicht auf Dauer ändert, verschwinden wir von der Bildfläche.\" Doch ans Aufgeben oder Schließen denkt im Landkreis noch keiner der Kinobetreiber. \"Keines meiner Kinos steht vor der Pleite\", sagt Dillmann. Aufgeben sei noch nie eine Option gewesen. \"Es gab schon so viele Hürden mit den Videotheken, DVDs, dann kamen die Streamingdienste\", sagt Dillmann. \"Immer hieß es: Das Kino stirbt. Aber das Kino stirbt nicht\", sagt er. Einen Film auf der Leinwand mit anderen zu sehen, sei etwas ganz Besonderes. Dementsprechend sei in der Lockdown-Zeit auch Feedback von den Kunden gekommen, sie vermissten das Kino und freuten sich, wenn sie wieder kommen könnten. \"Das hat uns sehr gefreut\", sagt Dillmann. Auch Stefanov hat viel Rückhalt von seinen Kunden bekommen. Kurz vor der Wiedereröffnung Mitte Juni kauften sie Kino-Gutscheine und Snacks. Auch er ist überzeugt von der Einzigartigkeit des Kinoerlebnisses. \"Ich glaube an unsere Branche, wir kommen da durch.\"", "twitter-history": "[]"}