{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-ottobrunn-coronavirus-lockdown-eishockey-1.5114587",
     "date": "2020-11-14 12:05:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf dünnem Eis",
     "article": "Anfang November beginnt in Bayern das große Abtauen. Landauf, landab werden in den Eisstadien und -hallen die Kältemaschinen abgedreht, schließlich ist es im Teil-Lockdown vorerst vorbei mit waghalsigen Manövern der Eishockeycracks und Sprüngen der Eiskunstläufer. Mannschaftssport ist bis mindestens Ende dieses Monats auf Eis gelegt. Im Ottobrunner Eisstadion wurde das Eis mit Inkrafttreten der neuen Beschränkungen dagegen nicht abgetaut. Seit vergangenem Dienstag jagen hier die Nachwuchssportler sogar wieder dem Puck hinterher und üben die Eiskunstläufer Pirouetten. Immer zu zweit für eine halbe Stunde auf einer begrenzten und abgesperrten Fläche auf der Eisbahn.\nWas den Verantwortlichen des Eis- und Rollsportclubs Ottobrunn (Ersco) gelungen ist, könnte als Blaupause für viele andere Vereine und Sportarten dienen: Eine Rückkehr in den Trainingsbetrieb unter extrem strengen Pandemie-Bedingungen und bei Einhaltung aller Corona-Maßnahmen. Klar, der Ersco habe den Vorteil, unter freiem Himmel trainieren zu können, sagt Vorstandsmitglied Michael Guggenhuber, der auch Trainer der U11-Eishockeymannschaft ist. Dies gelte umso mehr, als die Staatsregierung am Donnerstagabend beschlossen hat, Indoor-Sport vorerst komplett zu verbieten.\nWarum aber dürfen die Sportler des Ersco dennoch weitermachen, obwohl Mannschaftssport - bis auf den Profibereich - weiter nicht gestattet ist und insbesondere Eishockey eine Vollkontaktsportart ist?\nDas Zauberwort heißt: Individualsport.\nVergangene Woche machten die Nachwuchssportler des Ersco ihrem Ärger über das generelle Verbot von Mannschaftssport mit einer Protestaktion im Eisstadion Luft. Auf kleinen Transparenten formulierten sie die Forderung: \"Bitte nehmt uns wahr! Sport im Freien ist gesund und wichtig! Nehmt uns das nicht.\" Jetzt dürfen sie wieder trainieren - und das mit einer offiziellen Genehmigung des Landratsamtes.\n\"Wir sind keine Revoluzzer. Wir sind vor allem nicht gegen die Corona-Maßnahmen, die sind absolut notwendig\", sagt Michael Guggenhuber. \"Klar ist es sinnvoll, die Kontakte um 75 Prozent zu reduzieren, das unterstützen wir auch voll.\" Auch die Einstellung des Wettkampfbetriebs sei absolut nachvollziehbar, sagt der studierte Sportwissenschaftler. Dass aber der gesamte Amateursport wie mit der Gießkanne pauschal ausgebremst worden sei, könne er nicht verstehen, sagt Guggenhuber, es hätte differenzierter betrachtet werden müssen, was mit den geltenden Regelungen und Verschärfungen noch machbar sei und was nicht.\nJeweils zwei Sportler trainieren auf abgetrennten Flächen\nWas machbar ist, hat der Ersco jetzt unter Beweis gestellt. Es ist ein Konzept mit klaren Regeln, die vor allem eines zum Ziel haben: Kontakte vermeiden. Die 1800 Quadratmeter große Eisfläche ist in fünf Teilflächen untergliedert, die mit fest verankerten Toren und gespannten Netzen voneinander getrennt sind. Maximal zwei Sportler dürfen entsprechend der Regel, dass sich nur Personen aus zwei Haushalten treffen dürfen, auf je einer der fünf Flächen gemeinsam trainieren; Begegnungen der fünf Kleinst-Trainingsgruppen können so ausgeschlossen werden.\nDer gesamte Innenbereich des Stadions ist zudem geschlossen, nur Sportler, Trainer und Betreuer haben Zugang. Vor dem Stadion und im Innenraum gilt Maskenpflicht, die fünf Gruppen betreten nacheinander das Eis und verlassen es auch getrennt voneinander. \"Uns war es wichtig, unsere 350 Aktiven wieder aufs Eis zu bringen\", sagt Guggenhuber. \"Die Kinder und Jugendlichen brauchen Bewegung. Und als wir das Go vom Landratsamt erhalten haben, war die Erleichterung unglaublich groß. Wir haben jede Menge E-Mails und Whatsapp-Nachrichten von Eltern bekommen.\" Natürlich sei der Mehraufwand enorm, aber dadurch, dass der öffentliche Eislauf derzeit ausfalle, könne der Trainingsbetrieb entzerrt werden. \"Wir sind auch der Gemeinde und vor allem der Sportpark GmbH sehr dankbar für die Unterstützung\", sagt Guggenhuber.\nDer Ottobrunner Sonderweg schlägt Wellen\nDie Protestaktion des Eishockeynachwuchses und das Konzept des Ersco schlagen in der Eishockeywelt hohe Wellen. Franz Reindl, Präsident des Deutschen Eishockey-Bundes, ist auf den Ottobrunner Sonderweg aufmerksam geworden und wertet das Projekt als Blaupause für seine Sportart. Mittlerweile reiche er es an andere Vereine weiter, sagt Guggenhuber, der mit dem DEB Kontakt hatte. \"Meiner Meinung nach ist das aber auf alle Sportarten übertragbar. Jeder Sport, auch jeder Mannschaftssport, kann als Individualsport ohne Kontakt betrieben werden\", sagt der Sportwissenschaftler. Derzeit allerdings nur jene Sportarten, die im Freien betrieben werden können.\nDem Ersco ist gelungen, was Alfons Hörmann, der Präsident des Deutschen Olympischen Sportbundes, in einem Brief an die Ministerpräsidenten gefordert hat: \"Unsere Sportvereine, die Sportverbände und Landessportbünde in Deutschland sind in der Lage, zahlreiche Sportangebote zu unterbreiten, die auch bei hohen Inzidenzwerten verantwortbar sind.\" Sport sei ein wichtiger Beitrag zu physischer und psychosozialer Gesundheit.\nGuggenhuber sagt, er sei der Politik, vor allem dem Landratsamt und dem bayerischen Gesundheitsministerium dankbar. Das Ministerium habe geraten, kreativ zu sein, sagt er. Das waren und sind sie, die Individualsportler auf dem Eis.",
     "twitter-history": "[]"
}