{"url": "https://www.sueddeutsche.de/muenchen/pinakothek-der-moderne-in-der-hoffnung-auf-oeffnung-1.5203146", "date": "2021-02-11 18:57:31", "source": "sueddeutsche.de", "label": "real", "header": "In der Hoffnung auf Öffnung", "article": "Das Museum lebt! So heißt ein im Dezember gestartetes Kunst-Musik-Videoprojekt der Pinakothek der Moderne, das \"Stars live im Lockdown\" präsentiert. Das heißt Musiker wie Mulo Francel oder Anne-Sophie Mutter, die vor der Kamera in einem ausgesuchten Museumssaal jeweils ein Musikstück interpretieren. Insgesamt neun der auf die Art entstandenen Videos sind nun auf www.pinakothek-der-moderne.de versammelt. Sie sollen Mut und Hoffnung geben und bieten zugleich die Gelegenheit, in die geschlossenen Räume zu blicken. Auf andere Art macht das auch die Lichtaktion \"Das Kunstareal verbindet\" möglich. Und von außen kann man wegen ihrer schieren Größe die Installation \"Howl\" von Anish Kapoor im Eingang sehen.\nErsatz für einen Museumsbesuch ist das nicht. Und so war denn auch die erste komplette Online-Jahrespressekonferenz der Pinakothek der Moderne geprägt von der Hoffnung, dass sie bald wieder öffnen darf. Dass sich viele danach sehnen, machte der Bayerische Kunstminister Bernd Sibler im Grußwort deutlich. Und umgekehrt würde auch der als Moderator fungierende, neue Markenkommunikations-Leiter Eric Dietenmeier gerne wieder Menschen im Museum sehen. Die Tatsache, dass er in dieser neuen Funktion das Museum als \"Marke\" öffentlich vertritt, ist vielleicht nicht die schlechteste Entwicklung. Jedenfalls dann, wenn es dabei hilft, dessen Wahrnehmung in der Lockdown-Diskussion zu steigern.\nAufmerksamkeit verdient auch das Jahresprogramm. Dazu gehört etwa das neue \"X-D-E-P-O-T\", das die Neue Sammlung im Mai eröffnet. Präsentiert werden darin 700 Objekte, die, so Sammlungsleiterin Angelika Nollert, nicht hierarchisch oder chronologisch, sondern nach Themen wie Farbe oder Nachhaltigkeit gegliedert sind. Was einen neuen Blick auf die Sammlung ermöglichen soll. Vom 11. Juni an gibt es mit \"Maarten Baas\" die erste deutsche monografische Ausstellung des niederländischen Designers, der sich darin mit \"performativen Uhren\" dem Thema Zeit widmet. \"KI.Robotik.Design\" rückt vom 25. Juli an die Rolle des Designs in der künstlichen Intelligenz ins Zentrum. Und bei der von Corona inspirierten Ausstellung \"Ins Freie\" (ab 16. September) wird die \"Sehnsucht der Menschen nach Freizeit, Reisen und Erholung\" thematisiert.\nDie Staatliche Graphische Sammlung zeigt \"54 Zeichnungen, 3 graue Spiegel, 1 Kugel\" von Gerhard Richter, die fast alle im Frühsommer 2020 entstanden sind und dessen konzeptuelles Kunstverständnis ins Bild rücken. Zu sehen sollten die bisher kaum gezeigten Werke bereits seit 4. Februar sein. Nun entscheidet die Politik, wann die Ausstellung eröffnet. Vom 1. Juli an präsentiert Michael E. Smith mit \"Drawing Now\" eine neue installative Arbeit und vom 7. Oktober an setzt sich Friedericke Feldmann am Beispiel von Max Beckmann mit der Frage der Meisterhandschrift auseinander.\nDas Architekturmuseum widmet sich (von 8. Juli an) mit \"Taiwan Acts!\" 30 zeitgenössischen Architekturprojekten aus Taiwan und zeigt vom 4. November an unter dem Titel \"Who is next?\", wie acht ausgesuchte, internationale Städte mit dem Thema Wohnungs- und Obdachlosigkeit umgehen. Die Bayerischen Staatsgemäldesammlungen wollen, sobald möglich, die bereits gestarteten Ausstellungen \"Resistant Faces\" und \"Au Rendez-Vous des Amis\" wieder öffnen. Für den 16. März steht die Foto-Schau \"Nicolas Nixon: The Brown Sisters 1975 - 2020\" auf dem Programm und vom 21. Mai an \"Look At This\" mit Werken von 30 Künstlern aus den letzten fünf Jahrzehnten.\nEine Einladung zum Sehen soll letztere sein. Das gilt sicher ähnlich für \"Living In One Land, Dreaming In Another\" mit Arbeiten von Shirin Neshat (ab 26. November), die auf der Biennale von Venedig prominent vertreten war. Ansonsten sollte man auch noch auf \"unerwartete Erlebnisse\" jenseits des Programms gefasst sein. Zumindest jeden Donnerstag, sobald das neue Vermittlungsformat \"Unexpected\" läuft, bei dem Besucher zu spontanen, sinnlichen Kurz-Aktionen animiert werden. Eine sympathische Idee. Fehlt eigentlich nur noch, dass uns die Politik mit der Öffnung der Museen überrascht.", "twitter-history": "[]"}