{
     "url": "https://www.sueddeutsche.de/muenchen/freising/marzling-auwald-flughafen-coronakrise-1.4933283",
     "date": "2020-06-11 22:16:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alles so schön ruhig",
     "article": "\"Ich höre jetzt wieder sämtliche Vögel\", sagte der langjährige Landtagsabgeordneter der Grünen, Christian Magerl, begeistert. Früher, vor Corona, habe er nach seinen Ausflügen oft notiert, er habe \"die Vögel singen gesehen\". Das hat sich nun wieder verändert, der Lärm sei fast weg. Bei einem Spaziergang in dem Auwald bei Hangenham wollten die Marzlinger Grünen am Dienstag der Frage nachgehen, ob Corona mehr Lebensqualität in die Isarauen bringe. Die Antwort des Biologen und Flughafenspezialisten Magerl war ein eindeutiges \"Ja\".\nSeit dem Lockdown Mitte März sei die Zahl der Flugbewegungen stark gesunken, im April sogar um 95 Prozent, berichtete er. Statt den normalerweise täglich etwa 1100 Starts und Landungen gebe es derzeit nur noch 52. \"Wir haben jetzt wieder einen Zustand wie vor der Eröffnung des Flughafen München 1992. Wir merken es jetzt, welche Lebensqualität wir verloren haben.\" Der ununterbrochene Lärmteppich der Flugzeuge sei derzeit weg - und das solle auch so bleiben, betonte Magerl.\nInzwischen rieche es auch nicht mehr nach Kerosin. Dass viel weniger Flugzeuge unterwegs seien, mache sich bei der Luftqualität bemerkbar. Messungen hätten einen deutlichen Rückgang von Stickoxiden, Feinstaub und Ultrafeinstaub ergeben. Genauso habe sich die Kohlendioxid-Emission verringert. Satellitenbilder zeigen in den früher gelben Flächen der Erdatmosphäre bereits größere Löcher im Himmel über Europa. Das Thema Klimawandel habe sich deshalb aber noch lange nicht erledigt, betonte Magerl. \"Wir müssen die Reduktion, die wir haben, auch behalten. Wir dürfen nicht wieder zum alten Zustand zurück.\" In Österreich sei bereits für den Flugverkehr ein Mindestpreis von etwa 40 Euro eingeführt worden. Auch werde dort das Hochfahren des Luftverkehrs gebremst, in Frankreich sei das ähnlich. In Deutschland dagegen sei noch nichts geschehen. \"Wenn man aber schon Milliarden Euro für die Rettung der Lufthansa ausgibt, dann muss auch die ökologische Komponente beachtet werden\", forderte Magerl.\nDie Pläne für die dritte Startbahn \"engültig begraben\"\nDie dritte Startbahn habe sich seiner Ansicht nach zwar bereits vor Corona erledigt gehabt, aber auch die jüngste Entwicklung zeige deutlich, dass es keinen Bedarf gebe. Am Flughafen München habe es im vergangenen Jahr 410 000 Flugbewegungen gegeben, zu der Hochzeit in den Jahren 2007 und 2008 waren es 432 000 gewesen - die maximale Kapazität betrage 480 000. In diesem Jahr gab es bis Mai coronabedingt ein Minus von gut 50 Prozent. Die Lufthansa habe bereits angekündigt, dass auch langfristig nicht alle Flugzeuge in Betrieb sein werden. Auch 2023 werden das noch 100 sein. \"Die dritte Startbahn ist nicht realisierbar und finanzierbar\", betonte Magerl. Auch für die seit 15 Jahren von einer Absiedlung bedrohten Bürger sei es wichtig, die Pläne nun endgültig zu begraben.\nDer Spaziergang führte vom Naturfreundehaus in Hangenham in den dichten Auwald an der Isar, ein sehr wichtiges Naturschutzgebiet mit einer sehr hohen Artenvielfalt, wie Magerl erklärte. Alleine 100 Brutvogelarten gebe es hier, daneben viele Pflanzen, darunter auch den wilden Hopfen. Die Auwälder entlang der mittleren Isar sollen nun auf einer Länge von über 50 Kilometern vom Münchner Norden über Freising bis hin nach Landshut zu einem Naturwald ausgewiesen werden. Eine forstwirtschaftliche Nutzung ist dort dann nicht mehr erlaubt. Das sei ein \"ganz guter Erfolg\", sagte Magerl. Auch wenn für ihn ein Nationalpark der große Wunsch wäre. \"Vielleicht gibt es den ja aber eines Tages doch noch.\"",
     "twitter-history": "[{       \"id\": 1271368049581588481,       \"url\": \"https://twitter.com/SZ_Freising/status/1271368049581588481\",       \"date\": \"2020-06-12 09:05:38+00:00\",       \"text\": \"Ausflug der Marzlinger Grünen: Alles so schön ruhig https://t.co/avWYfsU44z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}