{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-restaurant-sophias-the-charles-koch-1.5090592",
     "date": "2020-10-22 18:32:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rund um die Welt und zurück an den Herd",
     "article": "Dass die ganze Sache so richtig ernst werden würde, war Michael und Nicole Hüsken erst in Singapur klar. \"Zu den Attraktionen wie der obersten Etage des Marina Bay Sands hieß es in den Reiseführern, man müsse sich wegen des großen Andrangs auf lange Schlangen und eine Wartezeit von zwei Stunden einstellen\", erzählt Hüsken, \"wir konnten einfach so durchgehen und waren da.\" Gut, dazwischen wurde ihnen dreimal die Körpertemperatur gemessen, das schon. Aber beeindruckender war dann doch, dass dann plötzlich nichts mehr so war, wie man es gewohnt war.\nJetzt ist Michael Hüsken wieder dort, wo er an Silvester 2019 aufgehört hatte: Im Restaurant Sophia's des Fünf-Sterne-Hotels The Charles am Alten Botanischen Garten, unweit des Hauptbahnhofs. Hier war er Küchenchef gewesen, zuvor hatte er im Gourmetrestaurant des oberbayerischen Resorts Elmau einen Michelin-Stern errungen. Hüsken ist aber auch ein Koch, der sich gerne in der Welt umsieht und neue Küchen kennenlernt. Zusammen mit seiner Frau ist er schon vor zehn Jahren einmal neun Monate lang auf Weltreise gewesen. Das habe sich auch für seinen Beruf ausgezahlt, erzählt er, andere Länderküchen erweitern eben auch den Horizont am Herd. Seinen Stil hat das durchaus geprägt, auch wenn das damals nicht die Absicht gewesen ist.\nNach einigen Jahren der Sesshaftigkeit in München dachten sich die beiden: Man sollte noch einmal ganz lange verreisen, schließlich werden wir nicht jünger. Und so beschlossen sie, die Weltreise fortzusetzen. \"Indien, Australien, die Südsee - so die Ecke\", sagte Michael Hüsken damals. Er kündigte seinen Job, in der Gewissheit, danach schon wieder etwas zu finden oder mit Hilfe der Roccoforte-Hotelkette, zu der auch The Charles gehört, irgendwo im Ausland unterzukommen. \"Silvester war mein letzter Service\", erzählt er, \"das war wirklich ein wunderbares Fest.\" Am 4. Januar stiegen die beiden dann den Flieger nach Goa. \"Da kann man wunderbar relaxen\", sagt Michael Hüsken. Drei Wochen blieben sie, von einem Virus im fernen China hörte man mal kurz. Aber so etwas gab es ja immer mal wieder, kein Grund zur Beunruhigung, China stand ja nicht auf dem Reiseplan. Stattdessen: Sri Lanka.\nBeziehungsweise erst einmal Colombo, die Hauptstadt des Inselstaats, zwei Nächte. \"Da sah man dann schon viele Chinesen mit Maske auf der Straße\", erzählt Hüsken, \"und einmal trugen auch die Servicekräfte in einem Restaurant Masken. Das war schon ein bisschen strange.\" Dann ging's aber ins Landesinnere, eine Rundreise drei Wochen lang, viele Wanderungen, von Teeplantage zu Teeplantage, ziemlich abgeschnitten vom Rest der Welt. Als sie nach Colombo zurückkehrten, weil es von dort aus weitergehen sollte nach Singapur, fiel ihnen eines auf: Die Chinesen waren weg. Alle. Sie durften inzwischen nicht mehr ausreisen. Da wurde den beiden Hüskens langsam klar, dass die Sache ernster war.\nEs kam Singapur als Zwischenstation, bevor es weiter nach Australien ging, zu einer Wohnmobiltour von Perth aus, vor allem ins Weingebiet Margaret River, wo man andere Deutsche traf, die bereits Schauergeschichten aus der Heimat erzählten. In Melbourne besuchten die Hüskens dann Anfang April Freunde und wollten eigentlich länger bleiben. Sie besuchten auch den berühmten Victoria Food Market, weil der Koch Hüsken natürlich immer gleich auf den Markt muss, in einer fremden Stadt. \"Da stellen wir dann fest: Hoppla, hier ist ja nur noch die Hälfte offen.\" Abends, beim Essen im Restaurant, beschlossen sie dann: Wir fliegen besser zurück. Sie buchten dann schnell den nächstbesten Rückflug; es war der letzte der Fluggesellschaft, der noch von Melbourne nach München ging. Kurz vor dem Abflug wurde in Melbourne dann verkündet, dass die Restaurants noch am selben Tag bereits um 15 Uhr schließen müssten.\nDaheim ging es erst einmal in eine 26 Quadratmeter große AirBnB-Wohnung - \"immerhin deutlich größer als der Wohnwagen!\" Die eigene Wohnung war noch vermietet, und bei den Eltern von Nicole Hüsken wollte man nicht bleiben, die gehörten ja zur Risikogruppe . . . Nach acht Tagen konnte man dann wieder zu Hause einziehen, und Hüsken machte sich auf die Suche nach einem neuen Job. Die Headhunter, die sonst nach Spitzenköchen in seiner Liga suchen, meinten schon, das sei momentan etwas schwierig. Aber dann kam der Anruf vom The Charles, die alte Wirkungsstätte wollte ihn wieder haben. \"Das hat mich natürlich sehr, sehr gefreut!\"\nNun steht er im Sophia's aber wieder am Herd und versucht die durch Lockdown und Kurzarbeit gebeutelte Küchenmannschaft mit seiner guten Laune, erworben durch neun Monate Urlaub, anzustecken. Was zu gelingen scheint. \"Eigentlich haben wir hier gute Chancen, auch in diesen Zeiten\", sagt er, \"die Tische stehen sowieso weit auseinander, die Räume sind luftige fünf Meter hoch.\"\nUnd der kulinarische Mehrwert der Reise, was hat er diesmal gebracht? \"Man muss nicht befürchten, dass ich jetzt plötzlich indisch oder australisch koche\", sagt er und lacht, \"aber wir haben tatsächlich etwas mehr vegetarische Gerichte auf der Karte. Die ersten Monate haben wir fast nur vegetarisch gegessen, in Indien und auf Sri Lanka.\"",
     "twitter-history": "[{       \"id\": 1319899248431857665,       \"url\": \"https://twitter.com/lovemunich/status/1319899248431857665\",       \"date\": \"2020-10-24 07:11:18+00:00\",       \"text\": \"München: Michael Hüsken kocht wieder im Sophias - Süddeutsche Zeitung https://t.co/gdmDm41dsb #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}