{"url": "https://www.sueddeutsche.de/politik/nachrichten-tests-flughaefen-krankenhaeuser-hagia-sophia-1.4978509", "date": "2020-07-24 18:05:35", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nGesundheitsminister beschließen freiwillige Corona-Tests an Flughäfen. Rückkehrer sollen sich an deutschen Flughäfen künftig auf eigenen Wunsch kostenlos testen lassen können. Eine Pflicht, wie zuvor von Bayerns Ministerpräsident Söder gefordert, wird es nicht geben. Im Fleischbetrieb Tönnies gibt es einen erneuten Ausbruch. Mehr Nachrichten aus Deutschland. Welche Urlauber jetzt am Flughafen getestet werden und warum man schon bei der Urlaubsplanung an die Heimkehr denken sollte. Die wichtigsten Fragen und Antworten von Eva Dignös.\nEXKLUSIV Deutsche Krankenhäuser finanziell unter Druck. Durch Corona sind laut einer Studie die meisten Krankenhäuser ins Defizit gerutscht. Doch die Pandemie hat bestehende Strukturprobleme nur verstärkt, sagt ein Experte - und macht Lösungsvorschläge. Von Rainer Stadler\n800 000 Infektionen in Russland. Nur die USA, Brasilien und Indien haben weltweit mehr Infizierte. Die Weltgesundheitsorganisation WHO sieht derzeit keine Anzeichen dafür, dass das Virus bald ausgerottet ist. Weitere Meldungen aus der ganzen Welt\nAußerdem wichtig\nKollektives Tagebuch - die große Leseraktion der SZ. In der Corona-Krise wollen wir wissen, wie es den Menschen da draußen geht: Wie kommen Sie mit der Situation zurecht, was tröstet Sie? Wir schreiben mit Ihnen ein kollektives Tagebuch der Krise - machen Sie mit!\nNachrichten kompakt - Was außer dem Coronavirus noch wichtig war\nHagia Sophia wird erstmals seit 86 Jahren für Freitagsgebet genutzt. Der türkische Präsident Erdoğan und hunderte geladene Gäste beten vor und in dem nun wieder als Moschee genutzten Gästehaus. Dabei fehlt trotz der herrschenden Corona-Pandemie oftmals der notwendige Sicherheitsabstand. Bilder aus Istanbul. Mit einem großen Schauspiel will Erdoğan wieder an das osmanische Reich anknüpfen, kommentiert Thomas Avenarius. Doch der Präsident missbraucht die Hagia Sophia für eigene Ziele.\n\"Das System hat sich kaum verändert\". Bei ihrer preisgekrönten Recherche zum Fall Weinstein wurde Megan Twohey und Jodi Kantor klar, warum viele missbrauchte Frauen schwiegen. Ein Gespräch über Zweifel, Privatagenten vor der Haustür und die Kraft des Journalismus. Mit SZ Plus zum Interview von Gianna Niewel und Pia Ratzesberger\nEntführte Hella Mewis von irakischen Sicherheitskräften befreit. Die deutsche Kulturförderin war in Bagdad verschleppt worden. Nach Angaben von Außenminister Heiko Maas wurde Mewis in die deutsche Botschaft in der irakischen Hauptstadt gebracht. Zum Artikel\n3 aus 24 - Meistempfohlen heute\nMerkels Kompromiss belohnt Deutschland - und seine Bürger. Ja, die Bundesrepublik zahlt in der Corona-Krise viel Geld für getroffene Länder wie Italien und Spanien. Aber es gibt eine Gegenleistung: offene Märkte und Türen in Europa. Ein Kommentar von Cerstin Gammelin\nUnd Trump sagt: \"Ich bin kognitiv da\". Am Sonntag wurde Trump von Fox-News-Moderater Chris Wallace seziert. Jetzt hat der US-Präsident dem Sender ein weiteres Interview gegeben. Und zerlegt sich darin auf groteske Art selbst. Von Thorsten Denkler\nForscher korrigieren Covid-19-Sterberaten. Deutschlands Corona-Sterberaten könnten höher sein als gedacht, Italiens tiefer. Dennoch bleiben Unterschiede - und Wissenschaftler rätseln weiterhin über ihre Ursachen. Von Berit Uhlmann\nSZ-Leser diskutieren​\nIhre Meinung zur Umwidmung der Hagia Sophia. \"Auf diese Art von Symbolpolitik zu reagieren, spielt Erdoğan doch in die Karten. Seht her, ich bin Verteidiger des Islam gegen den bösen Westen\", schreibt Gihorta. Erdoğan verfalle \"mehr und mehr in Größenwahn\" und nehme \"Religion wieder als Waffe gegen andere\", meint M Scheidler: \"Dass sein Erdoganisches Reich auf dünnen Beinchen steht, weiß er selber dabei genau. Aber noch stützt ihn das Militär.\" \"Zurück ins Mittelalter!\", schreibt Rolf K., Erdoğans Politik treibe die Türkei \"in die Isolation\". Diskutieren Sie mit uns.", "twitter-history": "[{       \"id\": 1286694682873995270,       \"url\": \"https://twitter.com/SZ_Politik/status/1286694682873995270\",       \"date\": \"2020-07-24 16:08:12+00:00\",       \"text\": \"Der Tag im Überblick:Corona-Tests an Flughäfen, Deutsche Krankenhäuser unter Druck, Freitagsgebet in der Hagia Sophia #nachrichten #news #SZespresso https://t.co/xZLFj1IiSl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92077,              \"friends\": 23,              \"tweets\": 75404,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"}