{
     "url": "https://www.sueddeutsche.de/politik/corona-bestimmungen-justiz-lehnt-eilantraege-ab-1.5106396",
     "date": "2020-11-05 18:53:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Justiz lehnt Eilanträge ab",
     "article": "Bei den Reaktionen der Justiz auf die neuen Beschränkungen zur Eindämmung der Pandemie zeichnet sich eine zurückhaltende Linie ab. An diesem Donnerstag hat der Verwaltungsgerichtshof (VGH) Mannheim den Eilantrag eines Urlaubers abgelehnt, der in Heidelberg ein Hotelzimmer gebucht hatte - für einen eigens im Inland angesetzten Urlaub. Der VGH gestand ihm zwar zu, dass der Verzicht, den ihm die Corona-Verordnung abnötigt, eine gewisse Einschränkung bedeute. Von größerem Gewicht seien allerdings die \"gravierenden Folgen für Leib und Leben einer Vielzahl vom Coronavirus Betroffener\" sowie für die Leistungsfähigkeit des Gesundheitssystems. Auch mit Blick auf die Hoteliers hält das Gericht die Maßnahmen wegen der vorgesehenen Entschädigung für \"voraussichtlich verhältnismäßig\".\nZweifel an der gesetzlichen Grundlage\nZugleich ließ das Gericht indes Zweifel daran anklingen, ob die gesetzliche Grundlage für solche Maßnahmen ausreichend sei. Weil kein vollständiger Lockdown angeordnet worden sei, komme es zu Ungleichbehandlungen bei der Schließung von Einrichtungen. Dafür könne es zwar sachliche Gründe geben, besonders in einer \"Pandemielage mit diffusem Infektionsgeschehen\". Ob dafür aber eine bloße Verordnung ausreiche oder ob eine solche Differenzierung vom Parlament vorgenommen werden müsse, ließ der VGH offen; im Eilverfahren könne die Frage nicht beantwortet werden.\nAuch der Bayerische VGH hat Eilanträge gegen die Schließung von Hotels und Restaurants abgelehnt, dabei aber ebenfalls Zweifel an der gesetzlichen Grundlage geäußert. Ähnlich hatte am Tag zuvor das Oberverwaltungsgericht Sachsen-Anhalt argumentiert: Ob die Verordnungen dem \"Parlamentsvorbehalt\" genügten, müsse im Eilverfahren offenbleiben.\nBisher werden die Verordnungen auf eine allgemeine Ermächtigung im Infektionsschutzgesetz gestützt. An diesem Freitag behandelt der Bundestag in erster Lesung einen Gesetzentwurf der Fraktionen von Union und SPD. Darin werden all die Maßnahmen der vergangenen Monate explizit aufgeführt, von der Maskenpflicht bis zu Betriebsschließungen.",
     "twitter-history": "[]"
}