{
     "url": "https://www.sueddeutsche.de/muenchen/theater-hygieneblase-mit-aussicht-1.4972404",
     "date": "2020-07-19 18:39:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hygieneblase mit Aussicht",
     "article": "Was sich für alle anderen in der Krise neu und ungewohnt anfühlt, ist für die namenlos bleibende Ich-Erzählerin in dem Theatermonolog \"Anaerob\" seit ihrem 23. Lebensjahr gelebte Realität: Wegen ihrer Autoimmunschwäche, bei der nicht mehr so recht zu unterscheiden ist, wie weit sie panisch eingebildet oder real begründet ist, sind für sie unkontrollierte Begegnungen tabu, hält sie Abstand zu den Menschen, meidet sie Berührungen, desinfiziert sie ständig ihre Hände und Umgebung. Mit einem großen durchsichtigen Regenschirm, der mit einer Art durchsichtigem Duschvorhang zur Ganzkörperblase erweitert ist, steigt denn auch die Schauspielerin Mira Huber die Treppe zum Loft des Hofspielhauses hinauf. Hier erwarten an sorgfältig voneinander geschiedenen Tischchen genau 28 Zuschauer die Uraufführung von Sascha Ferschs einstündigem Monolog.\nWas alle anderen als Isolierung empfänden, vermittele ihr erstmals so etwas wie ein Gemeinschaftsgefühl, erklärt die junge Frau den Zuschauern. \"Immerhin war ich dabei. Wie sich alle brav die Hände desinfizieren und daheim bleiben. Dieser Moment der Solidarität, diese schöne Illusion der Gemeinschaft.\" Auf einmal werde sie nicht mehr \"als Alien\" angestarrt, wenn sie mit Mundschutz ein Geschäft betrete, sondern ernte anerkennendes Kopfnicken. \"Ich weiß nicht, wie es Ihnen geht, aber ich fühle mich irgendwie befreit. Seit der Krise. Es ist so verbindend, einen gemeinsamen Feind zu haben. Man fühlt sich weniger allein. Finden Sie nicht auch?\" fragt sie ins Publikum.\nDie Pandemie berge für sie weitere Vorteile - sie vereinfache das Dating. \"Als ich das gelesen habe mit den strikten Ausgangsbeschränkungen, da hab ich mir gedacht: klasse! Und hab mich gleich mal bei Tinder angemeldet. Teilweise hatte ich drei Skype-Dates an einem Tag\".\nBei aller Komik ist es ein sehr lyrisch-poetischer Text über sichtbare und unsichtbare Beschränkungen, zu dem der Corona-bedingte Lockdown Fersch inspiriert hat. Dass der Regisseur und Autor auch Gedichtbände veröffentlicht hat, überrascht nicht. Ebenso wie Mira Huber, die 29-jährige Absolventin der Otto-Falckenberg-Schule, verband ihn eine tiefe Freundschaft mit dem Anfang des Jahres völlig überraschend verstorbenen bayerischen Schauspieler Ferdinand Schmidt-Modrow. Bei dem letzten gemeinsamen Projekt der Drei, dem komisch-philosophischen Beziehungs-Kurzfilm Löffelchen (2020), spielten Huber und Schmidt-Modrow ein Liebespaar, Fersch führte Regie. Nun also der Monolog \"Anaerob\", bei dem Fersch erneut auf Mira Huber setzt, die virtuos mit den komischen und den philosophischen Momenten ihrer Figur jongliert: Wenn sie die Online-Konversationen mit ihren Männer-Bekanntschaften schildert, erweckt sie die jeweiligen Charaktere leichtfüßig hin- und herspringend in verteilten Rollen zum Leben.\nUnd dann passiert sie eben doch, die (virtuelle) Begegnung, die alles auf den Kopf stellt. Die Erzählerin lernt einen jungen Mann kennen, \"ein totaler Hypochonder mit einer irren Angst vor Keimen\", der seine blitzblanke Wohnung \"quasi niemals\" verlässt. Und mit einem Mal wird sie, die sonst immer passiv zurückwich, zum aktiven Part. Sie muss ihn einfach treffen. \"Ob es das wert ist? Darf man für die Liebe den eigenen Tod riskieren? Oder muss man es sogar? So wie bei Romeo und Julia. Nur mit Skibrille\", diskutiert sie das Für und Wider. Sodann wagt sie den Schritt aus der selbst auferlegten Blase, mit Skibrille und Maske gewappnet für eine reale Begegnung. Wild entschlossen, ihr Schneckenhaus zu verlassen und ihrem Seelenverwandten aus dem seinen herauszuhelfen. Eine schöne Pointe in diesem so komischen wie zärtlichen Theatermonolog, der die Pandemie-Zeiten mit Sicherheit überdauern wird.\nAnaerob, weitere Termine 2. und 9. August, Hofspielhaus, Innenhof oder Loft, Falkenturmstraße 8  ",
     "twitter-history": "[{       \"id\": 1284898581632167937,       \"url\": \"https://twitter.com/lovemunich/status/1284898581632167937\",       \"date\": \"2020-07-19 17:11:08+00:00\",       \"text\": \"Hygieneblase mit Aussicht - Süddeutsche Zeitung https://t.co/GU5ZdBhIbD #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}