{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/haar-bei-muenchen-erfolgreich-mit-abstrichen-1.5043957",
     "date": "2020-09-24 21:56:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Erfolgreich mit Abstrichen",
     "article": "Da stehen sie also in der Schlange. Ohne Symptome, ohne Termin und recht entspannt: die Frau aus Haar mittleren Alters mit Sonnenbrille, die sagt, sie wolle einfach über eine mögliche Infektion Gewissheit haben. Und das junge Paar aus Trudering, das sich als Reiserückkehrer aus Österreich outet. \"Ich bin froh, dass ich nicht auf die Theresienwiese muss\", sagt die junge Frau, während sie als fünfte oder sechste in der Reihe auf ihr Handy eintippt. Nach wenigen Minuten vor dem Eingang mit dem großen Schild Corona-Teststation über der Tür tritt sie ein - keine zehn Minuten später verlässt sie das Gebäude der zentralen Teststation des Landkreises in Haar. Der Zulauf ist groß, die Wartezeit kurz.\nGinge es um eine Dienstleistung, die an Kunden zu bringen ist, könnte man sagen: Der Landkreis hat eine Marktlücke entdeckt. Seit Dienstag vor einer Woche betreibt er in der ehemaligen Polizeikaserne an der Wasserburger Straße, in der lange eine Außenstelle des Bundesnachrichtendienstes residierte, eine zentrale Corona-Teststation, die jeder spontan ansteuern kann. Die Malteser leiten die Einrichtung, die mittlerweile dienstags und donnerstags von 8 bis 18 Uhr geöffnet ist. Anfangs hatte man einen Vormittag und einen Nachmittag angeboten. Doch man habe schnell gemerkt, dass das nicht reiche, sagt der Leiter der Einrichtung, Alexander Brandstaeter. Schon am zweiten Tag seien die Leute vor der Eröffnung 70 Meter bis ans Tor des weitläufigen Areals angestanden.\nMittlerweile hat sich das Prozedere eingespielt. Die Schlange ist am Donnerstagnachmittag überschaubar und - was nicht ganz gewollt, aber auch nicht verboten ist - auch Münchner aus Trudering kommen vorbei, die den weiteren Weg in die Innenstadt scheuen. 260 Personen habe man einmal in vier Stunden getestet, sagt Brandstaeter, der unter anderem als Leiter der Teststation am Münchner Flughafen schon einiges an Erfahrung im Metier gesammelt hat. \"Das ist wahnsinnig viel\", sagt er durchaus stolz über die abgearbeitete Zahl. Wer die Teststation betritt, wird erst gefragt, ob er Symptome hat. Wenn ja, dann wird er an den Abstrich-Raum 2 verwiesen. Ansonsten muss er in Raum 1. Die Proben gehen nach Ebersberg ins Labor der Eurofins Genomics. Nach 24 Stunden, spätestens nach 48 Stunden, habe der Getestete das Ergebnis im E-Mail-Postfach, sagt Brandstaeter.\nGerhard Schmid, der Leiter des Gesundheitsamts, blickt bei dem Pressetermin zufrieden auf das Szenario an der Station in Haar, die die 15 kommunalen Einrichtungen im Landkreis ergänzt, bei denen man sich vorab anmelden muss. Schmid denkt schon an den Herbst und Winter, wenn sich mehr Menschen mit den klassischen Erkältungssymptomen fragen, ob sie an Covid-19 erkrankt sind. Er könne sich vorstellen, die Öffnungszeit in Haar weiter auszuweiten, sagt Schmid, der den Ansatz der Tests für Jedermann ohne Anmeldung für den Moment begrüßt. \"Im Augenblick geht das\", sagt er. Sollte die Zahl der Infektionen aber steigen, könnte man Einschränkungen machen, um das, auch was die Laborleistungen angeht, zu bewältigen.\nDamit die Zahlen im Landkreis nicht Dimensionen der direkt benachbarten Landeshauptstadt erreichen, setzt Schmidt auf viele Tests auch von niedergelassenen Ärzten und eine relativ strenge Umsetzung der Quarantäneregeln. Walter Schuster, Leiter des Geschäftsbereichs Öffentliche Sicherheit im Landratsamt, sagt, auch unter dem für strengere Maßnahmen relevanten Inzidenzwert von 50 Infektionen je 100 000 Bürger in sieben Tagen könne der Landkreis Maßnahmen zum Schutz der Menschen ergreifen. Entscheidend sei die \"Verhältnismäßigkeit\".",
     "twitter-history": "[{       \"id\": 1309241005879758849,       \"url\": \"https://twitter.com/haar_robot/status/1309241005879758849\",       \"date\": \"2020-09-24 21:19:14+00:00\",       \"text\": \"Haar bei München: Erfolgreich mit Abstrichen https://t.co/8fdhytyJc1 #Süddeutsche #GemeindeHaar\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1172046250578993153,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172046442820722688/eBkgwjRy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haar_robot\",              \"name\": \"Haar Robot\",              \"description\": \"Verdichte Informationen zur Gemeinde Haar auf twitter\",              \"verified\": false,              \"created_date\": \"2019-09-12 07:16:35+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 0,              \"tweets\": 3414,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 19       }}]"
}