{"url": "https://www.sueddeutsche.de/muenchen/erding/infektionsgeschehen-in-erding-zweiter-fall-in-unterkunft-1.4915434", "date": "2020-05-22 21:56:33", "source": "sueddeutsche.de", "label": "real", "header": "Zweiter Fall in Unterkunft", "article": "Das Infektionsgeschehen im Landkreis Erding verhält sich weiterhin unauffällig, seit Mittwoch sind drei weitere neue Covid-19-Fälle hinzugekommen, drei Patienten liegen im Krankenhaus, aber keiner auf der Intensivstation. Derzeit gelten 41 Menschen im Landkreis als mit dem Coronavirus infiziert. Mit dieser Entwicklung korrespondiert auch die niedrige Zahl von Menschen, die sich an der Screeningstelle des Landkreises testen lassen. Am Freitag waren es 17, die Kapazitäten liegen aber weit darüber, weswegen Landrat Martin Bayerstorfer (CSU) auch nicht ganz glücklich ist, wie er bei einem Pressegespräch am Freitag sagte. Die \"Bereitschaft der Bevölkerung\" sei nicht da, sagte er. Auch bei einem nur leisen Verdacht sei ein Test möglich, zu dem man sich aber immer noch vom Hausarzt schicken lassen müsse.\nMehr Tests brächten mehr Sicherheit, sagte Bayerstorfer. Das sei auch das Ziel der bayerischen Politik. Wer getestet werde, müsse aber bis zu fünf Tagen zuhause bleiben und auf das Ergebnis warten. Und das halte viele Menschen ab, vermutet Michael Schöttl, Leiter der Abteilung Verbraucherschutz am Landratsamt Erding. Insgesamt wurden 5320 Personen an der Screeningstelle des Landkreises getestet, möglich wäre ein Vielfaches. Mitarbeiter von Pflege- und Seniorenheimen könnten sich ebenfalls regelmäßig testen lassen. Seit diesem Freitag ist die Screeningstelle am Hallenbad in Erding nur noch montags bis freitags von 9 bis 13 Uhr geöffnet. Aber auch ohne viele Tests breitet sich das Virus offenbar nur noch langsam aus.\nUnter den drei positiven Fällen seit Mittwoch befindet sich auch ein Bewohner einer Asylbewerberunterkunft in Hörlkofen, in der schon ein anderer Mann positiv getestet wurde. Wie Andrea Wolf bei dem Pressegespräch am Freitag erläuterte, können die Erkrankten, die beide keine Symptome zeigten, in den Unterkünften isoliert werden, sie müssten nicht verlegt werden. Einer habe schon vorher ein Einzelzimmer gehabt, der andere muss sich jetzt innerhalb der Unterkunft gemeinsam mit einer weiteren Person in Quarantäne begeben. Alle drei werden mit einem Catering versorgt. Die Sanitärräume dürfen sie benutzen, dazu wurde ein Belegungsplan angefertigt, damit es zu keinen Begegnungen kommt; nach dem Duschen müsse gelüftet werden. Wie Wolf sagte, sind alle etwa zwanzig Bewohner der Unterkunft nach dem Auftreten der ersten Infektion getestet worden, dabei sei die zweite gefunden worden. Alle anderen Abstriche verliefen negativ, nach einer Woche werden alle nochmals getestet.", "twitter-history": "[]"}