{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-im-landkreis-muenchen-warten-auf-die-impfung-1.5136361",
     "date": "2020-12-03 22:11:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Warten auf die Impfung",
     "article": "Im Landkreis München sind sechs weitere Menschen nach einer Corona-Infektion gestorben. Wie das Landratsamt mitteilt, handelt es sich um fünf Männer und eine Frau zwischen Mitte 70 und Anfang 90. Fünf der Personen starben im Krankenhaus, zwei waren Bewohner in verschiedenen Pflegeeinrichtungen im Landkreis. Bei den meisten Patienten seien diverse Vorerkrankungen bekannt. Die Gesamtzahl der Todesfälle im Zusammenhang mit Covid-19 seit Beginn der Pandemie erhöht sich damit auf 121.\nDie Sieben-Tage-Inzidenz ist in den vergangenen Tagen ein wenig zurückgegangen und lag laut Robert-Koch-Institut am Donnerstagmorgen bei 126,7. Landrat Christoph Göbel (CSU) bezeichnete die Tendenz nach unten bei einem Pressegespräch als \"erfreulich\". Dass in einigen Gemeinden häufig mehr Fälle gemeldet werden als in anderen, wundert ihn nicht. \"Dort, wo die Testzentren stehen, sind die Zahlen höher\", sagte er.\nSeit Mittwochnachmittag sind laut Landratsamt 80 Neuinfektionen dazugekommen, wodurch sich die Gesamtzahl der bestätigten Fälle auf 6203 erhöht. Als aktuell infiziert gelten 580 Patienten, als statistisch genesen 5502. Die meisten neuen Fälle werden mit jeweils zehn aus Haar, Ismaning und Taufkirchen gemeldet. In Unterschleißheim und Gräfelfing gab es seit Mittwoch jeweils sieben positive Testergebnisse.\nAuch die Alten- und Pflegeeinrichtungen sind weiterhin von Corona betroffen. Derzeit sind dem Landratsamt Infektionen von 43 Bewohnern in sechs Heimen bekannt, 31 Mitarbeiter aus elf Einrichtungen hatten ebenfalls ein positives Testergebnis. \"Es zeigt sich deutlich, dass das Virus durch die Mitarbeiter, die täglich ein- und ausgehen, hineingetragen wird\", sagte Göbel. Die Besucher seien nicht das Problem, daher gebe es derzeit auch keinen Grund für besondere Maßnahmen.\nUnterdessen laufen die Vorbereitungen für drei Impfzentren im Landkreis, insgesamt sollen es allerdings mindestens fünf werden. Laut Landrat Christoph Göbel sind die geplanten Einrichtungen in Haar und Unterschleißheim vom 15. Dezember an einsatzbereit, aktuell liefen die Vergaben für die Dienstleister, die diese Zentren dann betreiben sollen. Für das dritte Impfzentrum in Oberhaching, das ursprünglich in der Sportschule eingerichtet werden sollte, sei jetzt eine Alternative in einem anderen festen Gebäude gefunden worden.\nZwei weitere Impfzentren plant das Landratsamt im Würmtal und im Nordosten des Landkreises. Um etwa Haar zu entlasten, soll in Ismaning oder Unterföhring eine weitere Stelle für Impfungen eingerichtet werden. Im Würmtal werden Gespräche für ein Zentrum in Neuried geführt. \"Es ist wichtig, dass die Menschen gut mit öffentlichen Verkehrsmitteln dort hinkommen und wir eine strategisch günstige stadtnahe Lage anbieten können\", sagte Göbel. In jedem der Zentren sollen dann täglich bis zu 350 Personen geimpft werden können.",
     "twitter-history": "[]"
}