{
     "url": "https://www.sueddeutsche.de/politik/bayern-corona-tests-fuer-alle-1.4950124",
     "date": "2020-06-28 18:53:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Tests für alle",
     "article": "Bayern will seine Kapazitäten für Corona-Tests massiv ausweiten und dabei auch die Kosten für Abstriche und Laborauswertungen übernehmen. Das kündigte Bayerns Gesundheitsministerin Melanie Huml (CSU) am Sonntag an. Das neue Testkonzept soll im Laufe der Woche konkret vorgestellt werden. Bereits jetzt steht aber fest, dass sich im Freistaat als erstem Bundesland jeder Bürger auf das Virus testen lassen können soll. Dabei spielt es keine Rolle, ob die Personen für Sars-CoV-2 typische Symptome aufzeigen oder nicht.\nAlle Personen, die sich untersuchen lassen wollen, sollten Gewissheit darüber erhalten, ob sie sich infiziert haben, sagte Huml. \"Insgesamt ist der Ausbau der Testkapazitäten und deren Ausschöpfung von entscheidender Bedeutung für eine weiterhin erfolgreiche Eindämmung der Corona-Pandemie.\" Allen Bürgern Bayerns solle zeitnah angeboten werden, sich bei einem niedergelassenen Vertragsarzt auch ohne Symptome testen zu lassen, sagte Huml. Falls die Krankenkasse oder andere zuständige Stellen die Kosten nicht übernehmen sollten, werde der Freistaat einspringen.\nDas Testkonzept geht insofern über die bundesweiten Verordnungen hinaus. Bei Tests in Krankenhäusern beispielsweise trägt die Krankenkasse in der Regel die Kosten fürs Labor, nicht aber für den Abstrich. Hier zahlt künftig der Freistaat. Die Reaktionen auf Bayerns Ankündigung waren gespalten. Bundesgesundheitsminister Jens Spahn (CDU) sagte, umfangreiches Testen sei sinnvoll, vor allem um regionale Ausbrüche schnell einzudämmen. \"Dazu haben wir das Testkonzept des Bundes bereits vor Wochen angepasst.\" Zusätzliche Testangebote durch die Länder könnten das ergänzen. \"Allerdings ist ein Test immer nur eine Momentaufnahme. Er darf nicht in falscher Sicherheit wiegen\", erklärte Spahn der Deutschen Presse-Agentur. Der SPD-Gesundheitsexperte Karl Lauterbach sagte der Funke Mediengruppe, grundsätzlich sei das Vorgehen Bayerns richtig. \"Allerdings müssen wir dafür sorgen, dass die richtigen Leute getestet und die Tests selbst billiger werden.\" Hamburg betonte, es werde keine Tests für alle einführen, da das Robert-Koch-Institut ungezielte Tests nicht für sinnvoll halte. Die SPD-Landtagsfraktion in Nordrhein-Westfalen forderte wie die Grünen eine nationale Teststrategie. Bayerns Ministerpräsident Markus Söder hatte in einer Videobotschaft mit Blick auf die Infektionen im Kreis Gütersloh vor einer zweiten Corona-Welle gewarnt. Bayern kündigte deshalb auch weitere Reihenuntersuchungen in Fleischverarbeitungsbetrieben an. Zudem sollen freiwillige Tests in besonders sensiblen Bereichen wie Pflege- und Altenheimen, Schulen, Kinderbetreuungsstätten sowie Krankenhäusern ausgeweitet werden. Weltweit stieg die Zahl der Corona-Infektionen laut der Johns Hopkins Universität auf mehr als zehn Millionen an. Fast 500 000 Menschen starben. Das vom Corona-Virus am stärksten betroffene Land sind die USA. Bei einem Spendenmarathon zur Bekämpfung der Pandemie gingen Hilfszusagen in Höhe von 6,15 Milliarden Euro ein.",
     "twitter-history": "[]"
}