{"url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberger-wirtschaft-spiel-satz-und-tie-break-1.5131918", "date": "2020-11-29 21:31:16", "source": "sueddeutsche.de", "label": "real", "header": "Spiel, Satz und Tie-Break", "article": "Richard von Rheinbaben hat ein Faible für schwierige Fälle. Heruntergewirtschaftete und schlecht gemanagte Firmen gehören zu den Lieblingsinvestitionen des Tutzinger Unternehmers, er nennt das nur anders: \"Wo gibt es Opportunitäten, die nicht genutzt werden?\", fragt sich der 60-jährige Essener. Seine unternehmerische Strategie hat ihn dabei in ganz unterschiedliche Branchen getrieben, mal auf den antiquarischen Buchmarkt und mal in den Sportbereich. So kam er dazu, die Tennisanlage in der Gautinger Straße im Mai 2018 zu übernehmen, nachdem der bisherige Betreiber Insolvenz angemeldet hatte. Für sein Krisenmanagement und seine Fokussierung auf Nachhaltigkeit der Eurobuch Sportanlagen GmbH ist von Rheinbaben für den Wirtschaftspreis des Landkreises Starnberg nominiert worden.\nEin Grund für die Hallenrettung dürfte wohl auch von Rheinbabens eigene Tennisleidenschaft gewesen sein. Rheinbaben, der lange Zeit in Mexiko lebte und seit seinem achten Lebensjahr Tennis spielt, nutzt die Anlage selbst seit 15 Jahren, \"die Infrastruktur ist wunderbar\", es sei die einzige überdachte Halle im gesamten Landkreis. \"Wer im Sommer draußen spielt, kommt im Winter zuverlässig hier her\", wusste von Rheinbaben. Bis zu 1000 Spieler kämen in der Woche, bislang sei keine einzige Corona-Infektion bekannt geworden. Tennis sowie Padeltennis - eine Mischung aus Tennis und Squash - gelten als Individualsportarten und waren deshalb als eine der wenigen Freizeitaktivitäten bis Mitte November noch erlaubt.\nDerzeit können Spieler die Padeltennisanlage nutzen. Die ist rund um die Uhr und kontaktlos zugänglich. Wer spielen will, meldet sich online an und bekommt einen vierstelligen Zugangscode. Zehn Trainer sind auf der Anlage im Einsatz. Mit Padeltennis hat von Rheinbaben außerdem eine völlig neue Sportart in Starnberg etabliert. Das hat auch die Jury des Wirtschaftspreises überzeugt. Annette von Nordeck von der Gesellschaft für Wirtschafts- und Tourismusentwicklung teilt mit: \"Richard von Rheinbaben hat als Vollblut-Unternehmer gezeigt, wie man eine Sportanlage mit Unternehmergeist, Ideenreichtum, Mut zur Investition und großer Leidenschaft für den Tennissport in Krisenzeiten profitabel führen kann. Die immer ausgebuchten Plätze geben ihm die Bestätigung.\" Dabei war der Erfolg längst nicht ausgemacht.\n\"Ein Unternehmen aus der Insolvenz zu übernehmen, hat einen Vorteil\", sagt von Rheinbaben. \"Man kann alles neu machen.\" Allerdings wisse man auch nie so genau, was einen erwarte. \"Die Küche war ein schwarzes Loch und aus der Dusche kam braunes Wasser\", erinnert sich von Rheinbaben an die Übernahme. Das größte Risikopotenzial barg das Dach. \"Wenn das kaputt gewesen wäre, wäre es teuer geworden.\" Doch er hatte Glück. Insgesamt hat er eine Million Euro in die Halle gesteckt. Auch Kleinigkeiten veränderte er: Statt Papierhandtücher zum Wegwerfen, ließ er aufrollbare Stoffhandtücher installieren. Die Berieselungsanlage des Platzes war kaputt, nun zieht von Rheinbaben das Regenwasser aus einer Zisterne.\nDie Firma ist jetzt profitabel und gut kapitalisiert, 2020 will er schwarze Zahlen schreiben. \"Am Anfang hat Corona auch uns voll erwischt. Aber dann saßen die Leute ja alle im Homeoffice und brauchten dringend einen Ausgleich.\" Sein Konzept, die Halle 24 Stunden am Tag zu öffnen, hat sich bewährt. Es kamen Spieler um 7 Uhr morgens oder um 22 Uhr abends. Auch während des Frühjahr-Lockdowns, als die Halle dichtmachen musste, wurde jeden Tag alles desinfiziert. Eine Herausforderung war es, die Gastronomie in der Halle, die gerade neu eröffnen wollte, am Laufen zu halten. Für den Pizzeriapächter ließ von Rheinbaben ein Video drehen, stellte die Speisekarte online und ließ Essen ausliefern. Mit seinem Tennistrainer hat er auch während des Frühjahr-Lockdowns privat in seiner Halle weitergespielt. \"Ich brauche Sport\", sagt der 60-Jährige.\nRückblickend sagt der Unternehmer: \"Hätte der erste Corona-Lockdown sechs Monate gedauert, hätten wir das nicht überstanden.\" Die Fixkosten liefen weiter, von März bis Mai verbuchte er null Einnahmen. Doch seit Oktober sei die Halle durchaus profitabel. An manchen Wintertagen mache die Halle bis zu 2000 Euro Umsatz am Tag. \"In einem guten Winter bleiben rund 20 000 Euro übrig\", sagt von Rheinbaben. Letztlich, sagt der tennisspielende Unternehmer, sei es ein bisschen wie beim Tie-Break im Tennis, also jenem knappen Spielausgang, wenn nach langem Unentschieden der letzte Satz entscheidet: \"Wer die Nerven behält, gewinnt.\"", "twitter-history": "[]"}