{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-ebersberg-1.5090400",
     "date": "2020-10-22 21:37:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Achter Todesfall wegen Corona",
     "article": "Im Landkreis ist die Zahl der im Zusammenhang mit einer Corona-Infektion gestorbenen Personen auf acht gestiegen. Wie das Landratsamt am Donnerstag mitteilte, handelt es sich um einen 44-Jährigen. Der Mann sei \"in einer Wohnung im Landkreis mit einer Corona-Infektion verstorben\". Allerdings sei derzeit noch nicht klar, ob die Infektion tatsächlich die Todesursache war, heißt es aus dem Landratsamt auf Nachfrage.\nInsgesamt ist die Zahl der Infizierten im Landkreis weiter gestiegen, am Donnerstagnachmittag waren 133 Fälle bestätigt, 21 mehr als noch am Mittwoch. Damit steigt auch die Sieben-Tage-Inzidenz weiter an, bezogen auf 100 000 Einwohner haben sich binnen einer Woche 68,8 Personen mit dem Coronavirus infiziert im Vergleich zu 63,24 am Mittwoch. Dies bedeutet, dass der sogenannte Warnwert von 50 Fällen pro Woche und 100 000 Einwohner weiterhin deutlich überschritten wird, und damit weiter die zum Wochenende erlassenen Einschränkungen gelten. In der Gastronomie gibt es eine Sperrstunde um 22 Uhr, diese gilt auch für den Alkoholverkauf an Tankstellen, der bis 6 Uhr Früh untersagt ist, genau wie der öffentliche Alkoholkonsum. Zudem dürfen sich nur noch fünf Personen oder zwei Haushalte in der Öffentlichkeit treffen.\nEbenfalls weiter steigend ist die Zahl der Landkreisbürger, die als Kontaktpersonen in Quarantäne müssen, am Donnerstag waren es insgesamt 710 Personen, fast 200 mehr als zu Wochenbeginn, als 519 Kontaktpersonen registriert waren. In der Kreisklinik werden derzeit vier Patienten behandelt, die sich mit dem Coronavirus infiziert haben. Einer davon liegt auf der Intensivstation und muss beatmet werden. Außerdem gibt es sieben Verdachtsfälle.\nDas Landratsamt mahnt angesichts der immer weiter steigenden Infektionszahlen zur Einhaltung der Hygieneregeln und zur Einschränkung von Kontakten. Am besten solle man diese digital wahrnehmen.\nNach wie vor ist der Westen des Landkreises am stärksten von den Infektionen betroffen. In Poing und Markt Schwaben gab es am Mittwoch je 23 bestätigte Fälle, 22 in Vaterstetten, zwölf in Zorneding und neun in Anzing. Zehn Fälle werden aus Grafing, je fünf aus Kirchseeon und Hohenlinden sowie je vier aus Ebersberg und Pliening gemeldet. In Aßling, Egmating, Forstinning und Oberpframmern gibt es jeweils drei bestätigte Corona-Infektionen, zwei sind es in Steinhöring und je ein Fall in Baiern und Moosach. Keine Fälle sind bislang in Bruck, Emmering, Frauenneuharting und Glonn aufgetaucht.\nDas Corona-Bürgertelefon hat die Nummer   (08092) 823 680 die Hotline für Gewerbebetriebe und Unternehmen (08092) 823 685.",
     "twitter-history": "[{       \"id\": 1319539154506665984,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1319539154506665984\",       \"date\": \"2020-10-23 07:20:24+00:00\",       \"text\": \"Corona-Krise in Ebersberg: Achter Todesfall wegen Corona https://t.co/SQd4UsJLAi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 787,              \"friends\": 75,              \"tweets\": 4286,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"
}