{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/aktion-in-muensing-drive-in-deluxe-1.5215249", "date": "2021-02-23 16:26:20", "source": "sueddeutsche.de", "label": "real", "header": "Drive-in deluxe", "article": "Essen gehen, also so richtig raus ins Restaurant, das gibt es Corona-bedingt jetzt schon wieder länger nicht mehr. Was früher gesellige Abende mit gutem Service, kunstvoll angerichteten Tellern und einer guten Flasche Wein war, ist inzwischen der kalte Abholservice mit viel Verpackungsmüll - dazu gibt es Dosenbier aus dem Supermarkt um die Ecke. Kein Wunder, dass sich viele wieder nach einem echten Dinner sehnen, ganz klassisch mit einem Platz im Lokal, einem Kellner und mehreren Gängen.\nDie gute Nachricht für all jene, die sich diese Form der Esskultur zurückwünschen: im Landhotel Huber in Ambach wird seit Kurzem so etwas wieder angeboten - nicht ganz natürlich. Aber beim sogenannten Wohnmobil-Dinner kann man sich wieder richtig bedienen lassen. Ingrid Sebald-Wendl, die Inhaberin des Landhotels, erklärt das recht simple Konzept so: \"Die Kunden reservieren telefonisch einen Stellplatz und geben ihre Bestellung auf. Zur vereinbarten Zeit bringen wir das Essen dann an den Camper.\"\nDer Haken an der Sache, zumindest für den Otto Normalgourmet, ist natürlich das tonnenschwere Wohnmobil, welches man braucht, um am Camper-Dinner überhaupt teilnehmen zu können. Sebald-Wendl ist sich deshalb auch darüber im Klaren, dass man mit diesem Angebot nur eine Nische abdecken kann. \"Nicht jeder hat einen Camper oder möchte für einen Abend ein Wohnmobil mieten\", sagt sie. Die Einnahmen durch den Abholservice, den das Landhotel ebenfalls anbietet, seien deshalb auch immer noch höher als die durch das Wohnmobil-Dinner. Trotzdem komme das Angebot gut an, so Sebald-Wendl. Das Abholen sei eben für viele noch ungewohnt oder auch unattraktiv: \"Das ist kein Essen gehen\", sagt sie. Auf dem Weg nach Hause werde die Mahlzeit schließlich auch oft kalt - dann muss die Mikrowelle ran. Alles wenig romantisch. Beim Wohnmobil-Dinner sei man da schon etwas näher an der Normalität. Und mit seiner malerischen Lage am Starnberger See hat das Landhotel Huber natürlich auch sonst alle Argumente auf seiner Seite.\nDen Service bietet das Hotel erst seit dem zweiten Lockdown an. Mittlerweile sind Sebald-Wendl und ihr Haus auch auf der Orientierungskarte der Internetseite \"WoMo-Explorer\" vertreten. Es handelt sich dabei um eine der größten Vermittlerseiten für Wohnmobil-Dinner im deutschsprachigen Raum. Neben der Karte, auf der alle teilnehmenden Gastronomen zu finden sind, gibt es auch Regeln für den Ablauf der Dinner. So darf das Wohnmobil zum Beispiel nicht vom Service-Personal betreten werden.\nTrotz alledem ist Vorsicht geboten, vor allem für Weintrinker: Denn das Beherbergungsverbot gilt natürlich weiterhin. Auch, wenn sich die Übernachtung nach einem guten Essen sicher anbietet, muss man, sobald die Teller leer sind, das Gelände wieder verlassen.", "twitter-history": "[{       \"id\": 1364279448086974468,       \"url\": \"https://twitter.com/Thalkirchen/status/1364279448086974468\",       \"date\": \"2021-02-23 18:22:22+00:00\",       \"text\": \"Der Gasthof Huber in Ambach bietet in Corona-Zeiten ein Camper-Dinner für Wohnmobile an https://t.co/L7IUGX4QXx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 130876456,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896358276081885184/AbxxGaWq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/130876456/1348168866\",              \"username\": \"Thalkirchen\",              \"name\": \"Thalkirchnerin\",              \"description\": \"Impffluencer 💉\",              \"verified\": false,              \"created_date\": \"2010-04-08 16:01:57+00:00\",              \"location\": \"München, Thalkirchen #Germany \",              \"followers\": 1484,              \"friends\": 2301,              \"tweets\": 17200,              \"liked_tweets\": 26559,              \"lists_member\": 65,              \"media_shared\": 2751       }}]"}