{
     "url": "https://www.sueddeutsche.de/wirtschaft/oeffentlicher-nahverkehr-aus-dem-takt-1.4885977",
     "date": "2020-04-23 18:46:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aus dem Takt",
     "article": "Seit ein paar Jahren gilt bei den Berliner Verkehrsbetrieben eigentlich die Losung, bloß nichts zu ernst zu nehmen. Auf Plakaten riet die BVG dem US-Präsidenten Donald Trump schon mal, doch einfach Busfahrer in Berlin zu werden: \"Du gibst die Richtung vor\". Aber: \"Niemand erwartet Taktgefühl von dir\". Doch in der Corona-Krise bleibt die BVG zurückhaltend. Die Berliner U-Bahnen seien nun wohl die Limousinen der Systemrelevanten, twittern die Verkehrsbetriebe. Die Krise ist auch für die BVG kein Spaß mehr. Angesichts leerer Busse und Bahnen brechen im Nahverkehr der Hauptstadt große Teile der Einnahmen weg.\nÜberall in Deutschland geht es für die Betreiber von Bussen und Bahnen längst um Existenzen. Die seit März geltenden Ausgangsbeschränkungen haben die Nahverkehrsbranche in ganz Deutschland in eine beispiellose Krise gestürzt: \"Die Verkehrsunternehmen haben im März und April einen Fahrgastrückgang von bis zu 90 Prozent verzeichnet\", sagt Oliver Wolff, Hauptgeschäftsführer des Verbandes Deutscher Verkehrsunternehmen (VDV). Auf dem Land fehlen nach Angaben des Branchenverbandes VDV 90 Prozent der Fahrgäste, in den Städten 60 bis 80 Prozent.\nDie Bilanz fällt schon bisher dramatisch aus. In den vergangenen zwei Monaten habe die Branche monatlich bis zu einer Milliarde Euro an Fahrgeldeinnahmen verloren, warnt der VDV. Und es dürfte noch schlimmer kommen. Der Verband hat in zwei Szenarien ausgerechnet, wie stark die Krise zu Buche schlägt: Selbst im günstigsten Fall - einem raschen Ende des Lockdowns Ende April und einer Normalisierung nach den Sommerferien - würden Ende des Jahres fünf Milliarden Euro in den Kassen der Betriebe fehlen.\nBei einem Lockdown bis Ende Mai und einer längeren Übergangsphase summiere sich der Verlust in diesem Jahr sogar auf bis zu sieben Milliarden Euro. \"Über einen längeren Zeitraum ist das wirtschaftlich nicht durchzuhalten\", warnt Wolff, der für 600 Mitgliedsunternehmen seines Verbandes spricht, darunter die Verkehrsbetriebe der großen deutschen Städte. \"Als Branche der öffentlichen Daseinsvorsorge machen wir keine Gewinne im klassischen Sinne und haben daher keine Rücklagen für solche Fälle\", warnt Wolff.\nDamit drohen im schlimmsten Fall auch ernste Konsequenzen für die Bürger, die auf den Nahverkehr angewiesen sind. \"Es muss eine Kompensation für die wegbrechenden Fahrgeldeinnahmen geben\", fordert der VDV-Geschäftsführer. \"Denn sonst müsste angesichts der fehlenden Gelder das Bus- und Bahnangebot bald gekürzt werden, obwohl wir angesichts der kommenden Schul- und Geschäftsöffnungen wieder mehr fahren müssen\", warnt Wolff weiter.\nBus und Bahn müssen weiter fahren, um etwa medizinisches Personal zur Arbeit zu bringen\nDen Betrieben macht schwer zu schaffen, dass sie teils nur noch zehn Prozent der üblichen Ticketeinnahmen verbuchen, gleichzeitig, aber bis zu 75 Prozent der Fahrten anbieten sollen. Denn sie sind angehalten, weiter zu fahren, um etwa medizinisches Personal zur Arbeit zu bringen. Und das mit vielen Zügen, damit sich die Fahrgäste besser verteilen. Die Folge: Einnahmen fehlen, die Kosten aber bleiben hoch. Der VDV schlägt deshalb Alarm. Wolff spricht von einer \"nie da gewesenen Situation\". Ohne Finanzhilfen bestehe die Gefahr, dass die Betriebe die Daseinsvorsorge nicht aufrechterhalten könnten. Dabei bleibe ein starker Nahverkehr zentral für klimafreundliche Mobilität.\nDer Verband schlägt nun einen Mechanismus für Hilfen von Bund und Ländern vor. Als Basis für einen finanziellen Ausgleich sollten die Ticketerlöse 2019 und die für 2020 beschlossenen Tariferhöhungen dienen. Im Vergleich zu den tatsächlichen Einnahmen ergebe sich dann die Höhe der verlorenen Einnahmen. Damit kein Betrieb von der Krise profitiere, müssten noch die durch das reduzierte Angebot gesparten Kosten abgezogen werden.\nFür die Unternehmen ist der Hilferuf eine Vollbremsung. Bis vor wenigen Wochen erlebten Deutschlands Nahverkehrsbetriebe einen enormen Boom. Wachsende Städte bestellten reihenweise neue Busse und Bahnen, um immer größere Menschenströme durch die Städte zu bugsieren. Die Politik sicherte immer mehr Mittel für den Ausbau zu.\nNun schwant ihr, dass sie in diesem Fall kaum anders kann, als zu helfen. Erste Länder stellen jedenfalls Hilfen in Aussicht. Viele Bus- und Bahnunternehmen drohten die Corona-Krise nicht zu überleben, weil ihnen derzeit und in den kommenden Wochen erhebliche Summen an Fahrgeldeinnahmen wegbrechen, warnt etwa Baden-Württembergs Verkehrsminister Winfried Hermann (Grüne). Für die Mobilität der Menschen und auch für die Wirtschaft seien sie aber enorm wichtig: \"Ein funktionierendes öffentliches Verkehrssystem muss dringend erhalten werden.\"",
     "twitter-history": "[]"
}