{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/corona-starnberg-beschraenkungen-regeln-1.5076061",
     "date": "2020-10-17 10:32:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vorbereitet für Alarmstufe rot",
     "article": "Noch ist der Landkreis mit einem Inzidenzwert von 44,63 kein Risikogebiet, dennoch werden die Corona-Beschränkungen verschärft: Von Sonntag an sollen für alle Gebiete, deren Inzidenzwert höher als 35 ist, neue Regeln des Gesundheitsministeriums gelten, etwa eine Maskenpflicht auch auf stark frequentierten Plätzen im Freien. Sollte die Zahl der Infizierten weiter steigen und der Grenzwert die 50 reißen, ist die höchste Stufe erreicht und private Feiern und Kontakte würden weiter beschränkt.\n\"Es ist ja nicht so, dass die Besucher bei uns Schlange stehen.\" Dass die 162 Bewohner im Caritas-Altenheim Maria Eich täglich nur noch von einer Person Besuch bekommen sollen, sei \"kein Problem\", sagt Danuta Ertl. Man werde die Empfehlung, die erst zur Verpflichtung würde, wenn der Landkreis zum Hotspot würde, deshalb bereits von Montag an umsetzen, so die Pflegedienstleiterin. Dann sollen auch alle Bewohner Masken tragen, wenn sie im Haus unterwegs sind. \"Einige Bewohner wünschen sich das, sie haben Angst.\" Um Sicherheit zu geben, finden alle paar Wochen Reihentests statt, etwa die Hälfte der Bewohner und Mitarbeiter nimmt daran teil. Viele Angebote für die Bewohner habe man leider streichen müssen, gemeinsames Singen und Kochen ist nicht mehr erlaubt. Stattdessen biete man am Wochenende eine Erinnerungs- und Bewegungsreise zum Thema Pilze an.\nDie Wartezimmer im Landkreis sind voll, \"auch wenn wir dank der Maskenpflicht insgesamt weniger Kranke haben\" als im vergangenen Jahr, wie der Starnberger Hals-Nasen-Ohren-Arzt Bernhard Junge-Hülsing sagt. Der 55 Jahre alte Mediziner koordiniert als Versorgungsarzt für den Landkreis die Zusammenarbeit der niedergelassenen Ärzte in der Pandemie. Anstelle der herbstlichen Schnupfnasen kämen reihenweise Patienten, um sich auf das Coronavirus testen zu lassen - weil sie sich krank fühlen oder aber ein negatives Ergebnis brauchen, um in einer Fachpraxis einen Termin zu bekommen. Andere müssen berufsbedingt regelmäßig zum Abstrich kommen, Erzieher etwa oder Dienstreisende. \"Das ist inzwischen zur Routine geworden.\"\nDie meisten Abstriche gehen zu PCR-Tests ins Labor, dann wüssten die Betroffenen spätestens nach 48 Stunden Bescheid. Wer so lange nicht warten kann oder will, kann einen Schnelltest machen. Dann dauert es lediglich zehn Minuten, bis das Ergebnis vorliegt.\nJunge-Hülsing rechnet damit, dass das Testaufkommen weiter wachsen wird: Sollte der Risikowert von 50 gerissen werden, dürfen Kinder mit Schnupfen in Kitas und Schulen nur noch betreut werden, wenn sie einen negativen Corona-Test vorweisen können.\nWas, wenn wieder nur noch halbe Klassen in die Schulen dürfen? An der Realschule Gauting bereitet man sich darauf vor, wie Manfred Jahreis sagt. Tage- anstatt wochenweise sollen dann die knapp 1000 Schüler abwechselnd Präsenzunterricht und Homeschooling haben. \"So lässt sich der Stundenplan relativ gut aufrecht erhalten, und der Kontakt zwischen Lehrern und Schülern reißt nicht ab.\" Die Eltern habe man am Freitag in einem Schreiben \"gedanklich bereits vorbereitet\". Weitere Einschränkungen sind derzeit aber nicht geplant. Wird der Landkreis zum Risikogebiet, kommt aber auch auf Grundschüler eine Maskenpflicht im Unterricht zu.\nBernd Matuschek leitet die Polizeiinspektion in Starnberg und hat dort vor kurzem die Maskenpflicht eingeführt. Nur auf dem Stuhl dürfen seine 55 Beamten den Mund-Nasen-Schutz abnehmen. \"Das gilt natürlich auch für mich\", sagt Matuschek. Er rechne bei den verschärften Corona-Regeln wieder mit mehr Hinweisen zu Verstößen gegen das Infektionsschutzgesetz. Man fahre aber zuerst immer zu schweren Unfällen oder anderen Einsatzorten mit höherer Dringlichkeit, betont der 55-jährige Polizeichef. Nun werde darüber beraten, wie mit den neuen Regeln umzugehen ist - zum Beispiel, wenn die Maskenpflicht auf der Seepromenade gelten sollte. Dann werde wohl eine Extra-Streife eingesetzt, \"aber wir sind noch in der Findungsphase\", so Matuschek.\nWenn von Sonntag an Maskenpflicht auf der Herrschinger Seepromenade gilt, hat Christian Schiller damit kein Problem: \"Dann setzen wir das Teil halt zum Spazierengehen auf.\" Schlimmer fände er, wenn es wieder weitreichendere Beschränkungen gäbe oder gar einen Lockdown: \"Ich bitte daher dringend, sich daran zu halten.\" Ein großes Problem mit den neuen Regeln hat er aber schon - und dies betrifft die vorgeschriebenen Personenzahlen bei verschiedenen Anlässen. Das sei für viele verwirrend, meint er. Bei ihm häuften sich Fragen, ob Mitgliederversammlungen von Vereinen noch möglich seien, oder warum Bürgerversammlungen mit 50 Menschen gestattet seien, man sich aber privat nur mehr mit zehn Personen oder Mitgliedern von nur zwei Hausständen treffen dürfe: \"Einheitliche Regeln wären mir da lieber.\"",
     "twitter-history": "[{       \"id\": 1317407386458619904,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1317407386458619904\",       \"date\": \"2020-10-17 10:09:31+00:00\",       \"text\": \"Coronavirus in Starnberg: Vorbereitet für Alarmstufe rot https://t.co/N6BU6S7nMC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}