{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/mitten-in-unterhaching-immer-noch-der-nase-nach-1.4917865",
     "date": "2020-05-25 21:41:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Immer noch der Nase nach",
     "article": "Der Mensch ist ein Gewohnheitstier. Und wenn er etwa durch die Kräuterabteilung eines großen Unterhachinger Gartencenters streift, ist er es einfach gewohnt, den Zinken so nah wie möglich an den Basilikum oder Rosmarin zu halten, um die herrlichen Düfte einsaugen zu können. Da wird vor allem die Gärtnerei zum Erlebniscenter, haben doch Forscher der Rockefeller University in New York vor wenigen Jahren herausgefunden, dass der menschliche Geruchssinn bis zu einer Billion Gerüche unterscheiden kann. Das sind mehr Reize als etwa Ohren und Augen zusammen wahrnehmen können.\nDie Nase ist also eine echte Wunderwaffe. Und leider auch eine echte Gefahr. Denn sie saugt ja nicht nur Gerüche ein, sondern in ihr dockt das hinterhältige Coronavirus Forschungsergebnissen zufolge offensichtlich besonders gerne an - und darüber hinaus ist sie eine echte Virenschleuder, wenn einen der explosionsartige Niesreflex übermannt. Schon deshalb sollten alle Bestandteile aus dem neuen Alltagsbegriff Mund-Nasen-Bedeckung wortwörtlich genommen werden.\nDoch auch nach wochenlangem Lockdown, Selbstisolation, Schreckensmeldungen und anschließenden Lockerungen samt einiger eigentlich ziemlich leicht zu befolgender Regelungen, haben immer noch nicht alle verinnerlicht, wie denn mit den Masken genau zu verfahren ist. Bei vielen ist es mittlerweile zur Gewohnheit geworden, sich über den Basilikumtopf zu beugen, die Maske leicht nach unten zu ziehen, den eigenen Rüssel freizulegen, genüsslich am Königskraut zu schnuppern und halbbedeckt weiter zu den Blumenerden oder Zimmerpflanzen zu flanieren. Um dem Gartencenter nicht Unrecht zu tun, die halbnackte Wahrheit im Gesichtszentrum lässt sich wahlweise auch an der Fleischtheke im Supermarkt oder in der Warteschlange an der Eisdiele beobachten.\nSehnsüchtig haben die allermeisten Menschen die neuen Lockerungen erwartet. Endlich wieder im Biergarten eine frisch gezapfte Halbe runterspülen, mit den Kindern auf den Spielplatz ziehen, in die Schule gehen zu dürfen (was für ein verrückter Satz). Lockern aber darf nicht gleich gesetzt werden mit locker machen. Es sind ja ohnehin nur zwei sehr simple Regeln, die jeder einhalten sollte: Abstand halten - und beim Einkaufen und in geschlossenen Räumen die Maske bis über die Nase ziehen.",
     "twitter-history": "[]"
}