{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-kraemerseelen-im-kulturbetrieb-1.5045336",
     "date": "2020-09-25 21:33:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Krämerseelen im Kulturbetrieb",
     "article": "Mediengemeinde Unterföhring, Ismaninger Kraut, die gallischen Fußballer aus Unterhaching. Viele Kommunen pflegen und leben von ihrem Image. Grünwald ist bekannt als Villenvorort mit Promifaktor - besonders gerne bereichern Fußballer des FC Bayern das Straßenbild der Gemeinde mit unbescheidenen Autos. Zudem ist sie Heimat der Bavaria-Filmstudios, einen klangvollen Namen gemacht hat sich Grünwald aber auch bei Liebhabern und Protagonisten der Klassik. Der August-Everding-Saal ist ein Ort mit exzellenter Akustik und das Publikum darf dort seit vielen Jahren in der Reihe \"Grünwalder Konzerte\" Musikern von Weltruf lauschen. Sol Gabetta, Martin Stadtfeld, Hélène Grimaud oder Kent Nagano sind nur einige Größen, die hier gastierten, auch die weltbesten Streichquartette kommen immer wieder gerne.\nUmso erstaunlicher ist es, was sich in den vergangenen Wochen und Monaten abgespielt hat - ein fortgesetzter kultureller Leerlauf inklusive Disputen - mit dramatischer Zuspitzung am Dienstag im Kulturausschuss. Dass sich eine reiche Kommune wie Grünwald in Persona von Bürgermeister Jan Neusiedl (CSU), Hauptamtsleiter Tobias Dietz oder auch CSU-Gemeinderat Thomas Lindbüchl mit kleinherzigen Argumenten dagegen wehrt, Künstlern für ausgefallene Konzerte während der Pandemie ein von Kulturstaatsministerin Monika Grütters empfohlenes Ausfallhonorar zu zahlen, ist befremdlich. Absprachen und fertige Programmhefte zählten für sie nicht, sie pochten auf einen schriftlichen Vertrag. Dass es in der Klassikbranche Usus sei, Verträge per Absprache zu schließen und diese oft erst kurz vor dem Konzert zu unterschreiben, wie Kulturreferentin Regine Müller sagte, schien die örtlichen Sparfüchse nicht zu interessieren.\nImmerhin setzten sich schließlich jene Gemeinderäte durch, die sich für eine Gage an die Künstler einsetzten. Gleichwohl scheint hinter der Kultur kein großer politische Wille zu stehen. Man hat lange gebraucht, bis man die Lüftungsanlage im August-Everding-Saal untersucht hat - und schau an, man kann dort Konzerte unter Corona-Bedingungen doch realisieren. Veranstaltungen wurden einfach von der Homepage genommen, die Gemeinde ließ sie ohne Kommentar ausfallen, auch nach Ende des Lockdowns. Müller, die die \"Grünwalder Konzerte\" aufgebaut hat und für deren Renommee primär verantwortlich zeichnet, wirkt zermürbt vom Verhalten im Rathaus. Dass es im Binnenverhältnis knirscht, wurde in der Sitzung spürbar, was problematisch ist, da sie weniger Befugnisse hat als andere Kulturamtsleiter, abhängig von Kooperation ist. Wie hält's Bürgermeister Neusiedl mit der Kultur? Er hat schon beim Faschingtheater der Freunde Grünwalds mitgewirkt, bei Klassikkonzerten lässt er sich so gut wie nie blicken.\nLetztlich geht es nicht nur ums Geld oder Image, sondern auch um Stil. \"Kultur ist mehr als alles andere ein Wert an sich\", sagt Monika Grütters.",
     "twitter-history": "[]"
}