{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/ismaning-17-mitarbeiter-allein-fuer-corona-1.5102403", "date": "2020-11-02 21:55:20", "source": "sueddeutsche.de", "label": "real", "header": "17 Mitarbeiter allein für Corona", "article": "Covid-19 bringt alles durcheinander, bei jedem Einzelnen und auch in den Kommunen: Weil die Zahl der Infektionen mit dem Virus weiter steigen und für den November ein Lockdown gilt, müssen die Ismaninger ihre ohnehin schon coronabedingten Planungen für den Volkstrauertag am 15. November jetzt über Bord werfen. Wie Bürgermeister Alexander Greulich (SPD) in der jüngsten Sitzung des Gemeinderats sagte, \"wäre es ein falsches Signal, würden wir uns beim Gedenken auf eine kirchliche Veranstaltung berufen\", die von den neuen Einschränkungen nicht in dem Maße betroffen sind. Solch eine sei der Volkstrauertag bisher nicht gewesen. Deshalb wird das Gedenken nun nur in kleinstem Kreis und in aller Stille ablaufen können.\nUrsprünglich hatte die Gemeinde Ismaning zwar ohne den üblichen Fahnenzug von der Kirche zum Kriegerdenkmal geplant, im Innenhof der katholischen Kirche aber hätte eine Erinnerungsstunde mit einer begrenzten Teilnehmerzahl und vorheriger namentlicher Anmeldung stattfinden sollen. Dies ist nun alles obsolet. Nach Greulichs Worten soll es am 15. November nur eine ganz kurze Messe geben, zu der man sich anmelden muss. Er werde dann mit den beiden Kirchenvertretern einen Kranz niederlegen - \"das war's\".\nDenn auch die Ismaninger beschäftige die zweite Welle sehr, so der Bürgermeister. In der Verwaltung seien allein 17 Mitarbeiterinnen und Mitarbeiter mit Corona beschäftigt. Von Montag bis Sonntag seien sie in der Kontaktverfolgung tätig. Noch gelinge diese, so Greulich: \"Bisher schaffen wir es im Landkreis noch, alle Meldungen zu verarbeiten und zu verfolgen\". Das von der Feuerwehr betriebene Testzentrum in der Gemeinde ist an drei Wochentagen geöffnet, an die 30 bis 35 Abstriche würden dort pro Tag genommen. Man habe zwar überlegt, die Zeiten zu erweitern, doch das hätte die Hausärzte vor große Herausforderungen gestellt. Durch eine zusätzliche Öffnung am Montag wären die Mediziner nicht mehr mit der Vorbereitung von Testkits hinterher gekommen, berichtete der Bürgermeister. Ihn und das Personal im Rathaus fordere derzeit darüber hinaus die sich schnell ändernden Vorgaben, was Schulen und Kitas betrifft. Da müssten regelmäßig viele Telefonate und Gespräche geführt werden.\nDie aktuelle Entwicklung des Infektionsgeschehens nannte Greulich \"beängstigend\". Wenn dieses nicht gebrochen werden könne, \"dann geht unser Gesundheitssystem sicher in die Knie\". Er appellierte im Gemeinderat an alle, ihre Kontakte zu beschränken, und bat die Fraktionen, \"analoge Treffen\" zu reduzieren. Besprechungen und Zusammenkünfte auch von Vereinen könnten zum Beispiel über das kostenfreie Videokonferenz-System Jitsi Meet veranstaltet werden, das die Gemeinde seit Juni für private, geschäftliche und vereinsmäßige Zwecke von der Gemeinde Ismaning eingeführt hat, wie Greulich anregte. Auf der Webseite https://ismaning.de/videokonferenz/ ist eine Kurzanleitung für die Nutzung der Plattform hinterlegt.", "twitter-history": "[]"}