{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-impfstoff-bahn-cdu-1.5176261",
     "date": "2021-01-15 18:14:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nPfizer senkt Liefermenge des Corona-Impfstoffes. Der US-Pharmakonzern teilt mit, der Grund dafür sei ein Ausbau der Produktionsanlagen. Dies wirke sich auch auf die Impfstoff-Lieferungen an die EU-Länder aus - von Ende Januar bis Anfang Februar. Aus dem Bundesgesundheitsministerium hieß es, die Deutschland erst am Montag zugesagten Impfstoff-Lieferungen erfolgten dennoch \"wie geplant\". Mehr dazu im Newsblog\nBundespräsident dringt auf Heimarbeit. Steinmeier ruft gemeinsam mit Funktionären von Gewerkschaften und Arbeitgebern dazu auf, von zu Hause aus zu arbeiten. Eine Pflicht zum Homeoffice ist seitens der Regierung aber nicht geplant. Von Benedikt Peters\nBund und Länder wollen am Dienstag weitere Maßnahmen besprechen. Schon jetzt deutet sich an, dass es einen noch weitergehenden Lockdown geben wird - möglicherweise sogar bis Ostern. Woran es liegen könnte, dass die Einschränkungen seit November nicht so wie erwartet geholfen haben - und was zu tun wäre, damit die Fallzahlen in Deutschland endlich sinken. Von Werner Bartens, Hanno Charisius und Christina Kunkel (SZ Plus)\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nEXKLUSIV Historisches Minus bei der Deutschen Bahn. Bahn-Chef Lutz spricht von fast 50 Prozent weniger Fahrgästen im Fernverkehr wegen der Corona-Pandemie. Erst Ende des Jahres werde die Bahn wieder auf Normalniveau kommen. Trotzdem rechnet Lutz mit einem finanziellen Schaden von knapp zehn Milliarden Euro bis 2024. Zum Interview von Markus Balser (SZ Plus)\nEXKLUSIV Fall Wirecard: EU-Kommission regt Verschärfung von Regeln an. Ein internes Arbeitspapier der Brüsseler Behörde wirft die Frage auf, ob nicht die EU eine Schadensersatzpflicht für Wirtschaftsprüfer einführen sollte, falls diese grob fahrlässig handeln. Außerdem regt die Behörde an, dass die nationalen Aufsichtsbehörden, die Wirtschaftsprüfer überwachen, Ergebnisse ihrer Untersuchungen künftig veröffentlichen müssen. Björn Finke berichtet. In dem Finanzskandal gerät nun auch die Deutsche Bank erneut in den Fokus. Aufsichtsrat Alexander Schütz soll den Wirecard-Chef 2019 in einer E-Mail dazu aufgefordert haben, die Financial Times zu attackieren. Die Zeitung hatte zuvor über mutmaßlich geschönte Zahlen von Wirecard berichtet. Die Hintergründe\nParteitag der CDU beginnt. Von 18 Uhr an tagt die Partei erstmals digital, gegen 19 Uhr wird die Eröffnungsrede von Noch-Parteichefin Kramp-Karrenbauer erwartet. Anschließend spricht Bundeskanzlerin Merkel. Verfolgen Sie den Parteitag im Livestream. Auf dem Parteitag wählt die CDU am Samstag einen neuen Parteivorsitzenden: Laschet, Merz und Röttgen haben sich beworben. Für viele Christdemokraten, die das Konservative in ihrer Partei suchen, ist Merz der Mann der Stunde. Doch mit ihm zurück in die Helmut-Kohl-Jahre - das wäre der falsche Weg für die CDU, kommentiert Joachim Käppner (SZ Plus).\nRussland steigt aus Open-Skies-Abkommen aus. Der Vertrag gestattete Staaten pro Jahr eine gewisse Anzahl an unbewaffneten Überwachungsflügen. Er war eines der letzten wichtigen Abkommen zur Rüstungskontrolle, das Transparenz schaffen und Spannungen vorgebeugen sollte. Nach der Kündigung durch Moskau ist es nun praktisch wertlos. Zuvor hatten auch die USA das Abkommen verlassen. Von Daniel Brössler und Paul-Anton Krüger\nMarkmanipulationsverfahren gegen Winterkorn eingestellt. Die Braunschweiger Staatsanwaltschaft warf dem ehemaligen VW-Chef vor, er habe Anleger zu spät über die finanziellen Risiken der Abgasaffäre informiert. Das Gericht geht aber davon aus, dass Winterkorn in einem schon angesetzten Betrugsverfahren bereits eine deutlich höhere Strafe droht. Dieser Prozess beginnt Ende Februar. Zur Meldung\nNiederländische Regierung tritt zurück. Premierminister Rutte zieht damit wenige Wochen vor der Parlamentswahl am 17. März die Konsequenzen aus einem Skandal um Kinderbeihilfen. Die Steuerbehörde hatte in den Jahren 2013 bis 2019 von etwa 20 000 Eltern Zehntausende Euro Kita-Zuschüsse zurückgefordert. Der Rücktritt der Regierung ist vor allem ein symbolischer Schritt. Mehr dazu\nUrteil im \"Aderlass-Prozess\": Vier Jahre und zehn Monate Haft. Das Landgericht München verurteilt den Hauptangeklagten Mark Schmidt wegen Anwendung von Dopingmethoden in 24 Fällen. Zudem verhängt es ein dreijähriges Berufsverbot gegen den Sportmediziner sowie eine Geldstrafe von 158 000 Euro. Das Gericht sieht es als erwiesen an, dass der Erfurter mehrere Winter- und Radsportler über Jahre eines Blutdopings unterzog. Zur Meldung. Wer Athleten dopt, riskiert eine lange Haftstrafe - diese Botschaft sendet das Urteil im Aderlass-Prozess. Gut so, kommentiert Claudio Catuogno.\n3 aus 24 - Meistempfohlen heute\nTrump wird toxisch. Der scheidende Präsident verbringt offenbar von allen verlassen einsame letzte Tage im Weißen Haus. Selbst mit seinem persönlichen Anwalt Giuliani hat Trump gebrochen. Von Thorsten Denkler\nIrland: Vom Vorbild zum abschreckenden Beispiel. Noch im Herbst wurde die Corona-Politik Dublins als Erfolg gefeiert, nun hat sich das Bild dramatisch gewandelt, die Regierung macht die in Großbritannien aufgetauchte Virus-Mutation für die nun verheerenden Zahlen verantwortlich. Von Alexander Mühlauer\nAn den Schulen droht eine Katastrophe. Die Länder haben die Verantwortung, den Schaden an den Schulen ehrlich und ernsthaft zu vermessen und eine Strategie zu entwickeln, wie er sich so weit wie möglich wieder beheben lässt. Kommentar von Paul Munzinger\nSZ-Leser diskutieren\nLaschet, Merz oder Röttgen: Wer sollte die CDU künftig führen? \"Röttgen erscheint mir der Unaufgeregte\", schreibt Pragmatiker: \"Laschet ist ein Mann der Mitte, der unterschiedliche Strömungen zusammenführen könnte. Ihm haftet aber an, dass er die Politik Merkels 1:1 weiterführen wird. Merz hat Wirtschaft- und Finanzkompetenz, aber polarisiert.\" Widerspruchsgeist meint: \"Als möglichen Kanzlerkandidaten kann ich mir keinen der drei vorstellen - am ehesten noch Röttgen, der die BRD wahrscheinlich nach außen gut vertreten würde. Die CDU sollte von ihrer 'Tradition' abrücken, dass der Vorsitzende gleichzeitig auch Kanzlerkandidat wird.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}