{
     "url": "https://www.sueddeutsche.de/politik/grossbritannien-alle-klarheiten-beseitigt-1.4904011",
     "date": "2020-05-11 18:48:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alle Klarheiten beseitigt",
     "article": "Die Rede an die Nation, mit der Premierminister Boris Johnson am Sonntagabend einen Fahrplan für den Weg aus dem Lockdown und neue Freiheiten für das Zusammenleben im Land vorstellen wollte, hat in Großbritannien vor allem Verwirrung und Verärgerung hervorgerufen. Zahlreiche Politiker beschwerten sich über mangelnde Klarheit, fehlende Informationen und widersprüchliche Angaben.\nJohnson hatte ein fünfstufiges Warnsystem angekündigt, das den Umgang mit der Corona-Krise definieren soll. Außerdem kündigte er die Rückkehr einiger Klassenstufen in die Schulen im Juni und die mögliche Öffnung von Restaurants im Juli an. Er stellte allerdings jeden Schritt wie auch den gesamten Zeitplan unter Vorbehalt, falls die Zahl von Toten und Infizierten nicht kontinuierlich sinke.\nAm Montagnachmittag stellte sich Johnson dem Unterhaus, das derzeit nur virtuell tagt. Parallel hat er ein 50-seitiges Papier veröffentlicht, das die am Sonntag in groben Strichen angekündigten Veränderungen im Detail erklärt. Danach beantwortete der Premierminister - vorab aufgezeichnete - Fragen aus der Bevölkerung. Im Vorfeld hatte es angesichts dieses Vorgehens Ärger gegeben; der Sprecher des britischen Unterhauses beklagte, dass Johnson sein Konzept nicht erst dem Parlament vorstelle, bevor er es der Öffentlichkeit präsentiere. Auch das Kabinett war offenbar nicht eingebunden; es soll, so berichteten mehrere britische Medien, eine sehr laute Aussprache in Downing Street gegeben haben, weil Regierungschef Johnson sich nicht vorab und en detail mit den Ministern beriet.\nViele Passagiere in der Tube tragen keine Masken, die U-Bahn ist stark frequentiert\nAngesichts der negativen Reaktionen auf seine Rede, die sich in vielen Titelblättern am Montag spiegelten, wurde der Premier von den Abgeordneten in die Mangel genommen. Viele fordern mehr Details und mehr Logik in der \"Roadmap\", wie Johnson sie nennt. Andrew Burham, Bürgermeister von Greater Manchester, kritisierte zudem, dass politische Repräsentanten der von Covid-19 besonders stark betroffenen Regionen nicht in die Entscheidungsfindung in London eingebunden worden seien. Labour-Chef Keir Starmer sagte, Johnsons Ankündigung habe mehr Fragen als Antworten geliefert.\nTatsächlich sollen ab Mittwoch erste Lockerungen einsetzen; Briten dürfen dann mehr an die frische Luft und auch Reisen mit dem Auto antreten. Arbeitnehmer sollen, so nötig, wieder in ihre Betriebe zurückkehren, allerdings zwei Meter Abstand halten. Mehrere Gewerkschaften riefen ihre Mitglieder auf, nicht zur Arbeit zu gehen, bis es klare Ansagen zum Gesundheitsschutz gebe. Die Londoner Stadtverwaltung veröffentlichte erkennbar frustriert schon am Montag Bilder aus stark frequentierten U-Bahnen. Die meisten Passagiere trugen keine Masken.\nSportvereine rätseln nun, was die Ankündigungen bedeuten, dass Sport im Freien betrieben werden darf, da dieser gleichzeitig nur \"im Familienverband\" stattfinden soll. Und die Luftfahrtindustrie versucht herauszufinden, wen die angekündigte Zwangsquarantäne für Einreisen betrifft. Bisher, so scheint es, soll sie nur für Flugreisende gelten - und nicht für Passagiere von Fähren über den Ärmelkanal.",
     "twitter-history": "[]"
}