{"url": "https://www.sueddeutsche.de/gesundheit/corona-schnelltest-selbsttest-1.5227777", "date": "2021-03-08 11:43:51", "source": "sueddeutsche.de", "label": "real", "header": "Die Schnelltests sind da, aber noch nicht für alle ", "article": "Weil es immer noch viel zu wenig Impfstoff für alle Impfwilligen gibt, gleichzeitig aber der Ruf nach Lockerungen lauter wird, setzt die Politik auf eine Teststrategie. Mit massenhaften Schnelltests, etwa in Schulen, will man die Zeit des Impfstoffmangels überbrücken. Die wichtigsten Fragen und Antworten.\nDiese Woche beginnt das große Testen für alle. Oder doch nicht?\nZumindest übernimmt der Bund von diesem Montag an die Kosten für einen Schnelltest pro Woche und Bürger. Gemeint sind damit Schnelltests, die von \"geschultem Personal\" vorgenommen werden, etwa in den Testzentren. In der aktualisierten \"Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2\" ist diese \"Bürgertestung\" unter Paragraf 4 a festgehalten: \"Asymptomatische Personen haben Anspruch auf Testung mittels PoC-Antigen-Tests.\" Ein Paragraf weiter wird präzisiert, dass dieser Anspruch einmal wöchentlich geltend gemacht werden kann. Die Infrastruktur dafür - in Apotheken, Arztpraxen oder Testzentren - müssen aber die Länder bereitstellen. Es kann deshalb sein, dass es nicht bei jedem gleich am Montag klappt mit dem ersten Gratis-Test.\nLaut Bundesgesundheitsministerium liegen aktuell 150 Millionen dieser Schnelltests in den Lagern der Hersteller - die Länder müssten sie nur abrufen, wie sie es bislang etwa schon bei Tests für die Pflegeheime getan haben. Weitere 800 Millionen Tests habe sich der Bund über Rahmenverträge und Absichtserklärungen für dieses Jahr gesichert.\nUnd was ist mit den Selbsttests, die es am Wochenende schon bei Discountern gab?\nZwei Discounter haben bereits am Samstag mit dem Verkauf sogenannter Laientests begonnen. Bei Lidl konnte man einen Fünferpack für knapp 22 Euro online bestellen, bei Aldi gab es fünf Tests für rund 25 Euro direkt an der Kasse. Die Tests waren ruckzuck ausverkauft; Lidl kündigte an, dass es die Tests bald auch in den Filialen zu kaufen gibt. Diese Woche wollen auch die ersten Drogerien und weitere Supermärkte einsteigen. Möglich ist das, weil Bundesgesundheitsminister Jens Spahn (CDU) schon Anfang Februar die Medizinprodukte-Abgabeverordnung dahingehend geändert hatte, dass Selbsttests an jedermann abgegeben werden dürfen.\nSchnelltest, Selbsttest, Laientest, PCR-Tests: Was sind die Unterschiede?\nGrundsätzlich unterscheidet man zwei Arten von Tests auf das Coronavirus: PCR-Tests und Antigen-Schnelltests. Der PCR-Test weist in einem Laborverfahren Bruchstücke des Viruserbguts nach und gilt als Goldstandard der Corona-Diagnostik. Antigen-Tests hingegen reagieren auf Virusproteine wie etwa auf das sogenannte Nukleokapsid. Sie funktionieren ähnlich wie Schwangerschaftstests und liefern Ergebnisse ohne Laboranalyse - im Unterschied zum PCR-Test.\nWarum braucht man bei manchen Tests einen tiefen Rachenabstrich, bei anderen nicht?\nFür alle Tests, egal ob PCR oder Antigen, wird Zellmaterial aus der Nasen-Rachenschleimhaut benötigt, also von jenem Ort, an dem sich das Coronavirus zunächst vermehrt. Je mehr Virusmaterial in der Probe enthalten ist, desto eher gelingt der Test. Doch der Abstrich im hinteren Nasenrachenraum mittels Wattestäbchen ist unangenehm und birgt ein gewisses Verletzungsrisiko - keine gute Voraussetzung für einen Test durch medizinische Laien. Als Kompromiss können Proben für die neuen Laientests daher in den vorderen Nasenlöchern oder durch Spucken genommen werden. Die Idee: Spucke oder Nasensekret enthält zumindest bei hochinfektiösen Patienten ausreichend viel Virusmaterial. Erste Studien konnten zeigen, dass Laien-Nasenloch-Abstriche tatsächlich ähnlich gute Ergebnisse liefern wie jene von Profis aus dem hinteren Nasenrachenraum entnommene Proben.\nWelche Selbsttests sind in Deutschland zugelassen?\nDas Bundesinstitut für Arzneimittel und Medizinprodukte, kurz BfArM, hat sogenannte Sonderzulassungen für sieben Antigen-Tests für Laien erteilt, weitere sollen folgen. Weiterhin aber ist es möglich, etwa in Testzentren einen Antigen-Schnelltest von geschultem Personal zu erhalten.\nBeliefern die Selbsttest-Hersteller nur die Supermärkte - und für Schulen und Kitas bleibt nichts übrig?\nKritiker der Teststrategie von Gesundheitsminister Spahn - unter anderem in den Reihen der Ministerpräsidenten - befürchten genau das. Der Hintergrund: Vergangene Woche hatte die Runde der Ministerpräsidenten mit dem Kanzleramt beschlossen, dass bis spätestens Anfang April alle Schülerinnen und Schüler und das Kita- und Schulpersonal regelmäßig mindestens einmal in der Woche getestet werden sollen. Mit Selbsttests wäre das deutlich leichter zu bewerkstelligen als nur mit Tests durch geschultes Personal. Allerdings steht in dem Bund-Länder-Beschluss auch, dass die Länder diese Testungen in Schulen und Kitas sicherzustellen haben.\nBeschaffen soll die Tests eine Bund-Länder-Taskforce, an der auch Hersteller und Handel beteiligt sind. Was die Selbsttests angeht, so betont der Bund, dass er 200 Millionen Stück für Deutschland gesichert habe. Außerdem geht das Gesundheitsministerium davon aus, dass auf dem freien Markt sehr schnell mehr Laientests und Profi-Selbsttests verfügbar sein werden und dieses Angebot die bislang gesicherten Kontingente übersteigen werde. Die Produktion lasse sich - anders als bei Impfstoffen - einfach und rasch hochfahren. Spahn bot sich am Freitag als \"Kontaktbörse\" zwischen Ländern und Herstellern an. Einige Länder werfen ihm dennoch vor, den Teststart nicht gut organisiert zu haben.\nFalsch negativ, falsch positiv, ja was denn nun?\nZahlreiche Expertinnen und Experten sowie das Robert-Koch-Institut warnen, ein negatives Antigen-Testergebnis nicht mit einem Freifahrtschein zu verwechseln. Im Unterschied zum PCR-Test, der selbst kleinste Spuren des Virus erkennen kann, funktionieren Antigen-Tests vor allem bei hochinfektiösen Patienten wirklich zuverlässig. Ein negatives Ergebnis bedeutet also, dass die Testperson sehr wahrscheinlich aktuell nicht besonders ansteckend ist. Es liefert aber keine Antwort auf die Frage, ob ein Mensch infiziert ist oder nicht. Weil Menschen nach einer Infektion Tag für Tag ansteckender werden, sollte der Test alle 24 Stunden wiederholt werden. Darüber hinaus können Tests, insbesondere, wenn sie von Laien durchgeführt werden, fehlerhafte Ergebnisse liefern. Ein positives Ergebnis sollte daher immer mit einem PCR-Test kontrolliert werden, ein negatives Ergebnis gibt keine hundertprozentige Sicherheit und kann Maske und Abstand nicht ersetzen.\nWarum sind Antigentests kein Allheilmittel gegen die Pandemie?\nBesonders Antigen-Tests von Laien können fehlerhafte oder missverständliche Ergebnisse liefern. Experten sind sich weitgehend einig: Die Tests helfen im Alltag relativ schnell, zumindest hochinfektiöse Patienten aufzuspüren, doch ihr Netz hat große Maschen, durch die immer wieder auch Infizierte durchfallen werden. Zudem besteht die Gefahr, dass Menschen ein positives Selbsttestergebnis nicht mittels PCR-Test überprüfen lassen. Und damit werden sie - sofern sie nicht schwer erkranken - auch nicht von den Gesundheitsämtern und in den offiziellen Inzidenz-Statistiken erfasst.", "twitter-history": "[{       \"id\": 1368921355941535750,       \"url\": \"https://twitter.com/Echt_jetzt_/status/1368921355941535750\",       \"date\": \"2021-03-08 13:47:39+00:00\",       \"text\": \"Experten sind sich einig:#Schnelltests helfen im Alltag relativ rasch hochinfektiöse Menschen aufzuspüren, doch sicher sind diese nicht, immer wieder werden auch Infizierte durchfallen.#DritteWelle #Mutation #Lockerungen https://t.co/9fnxREx9Ii\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1263580819785834497,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377959083563696131/wHCIzFT1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1263580819785834497/1603481099\",              \"username\": \"Echt_jetzt_\",              \"name\": \"Tru5t\",              \"description\": \"All the small thingsTrue care, truth bringsIll take one liftYour ride, best trip#TeamSichereBildung\",              \"verified\": false,              \"created_date\": \"2020-05-21 21:22:06+00:00\",              \"location\": \"\",              \"followers\": 1526,              \"friends\": 858,              \"tweets\": 33499,              \"liked_tweets\": 89176,              \"lists_member\": 29,              \"media_shared\": 1064       }}, {       \"id\": 1368882619044274176,       \"url\": \"https://twitter.com/robert_we/status/1368882619044274176\",       \"date\": \"2021-03-08 11:13:43+00:00\",       \"text\": \"@alex_schnitzler Update: die Ausführung liegt bei den Ländern: https://t.co/EVJfoMrp7K\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 39992557,              \"url\": \"http://about.me/weissgraeber\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/569059546350776320/oak4-cZj_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/39992557/1474187308\",              \"username\": \"robert_we\",              \"name\": \"Robert Weißgraeber 💉 🇪🇺\",              \"description\": \"Managing Director & CTO @AXsemantics   |   #nlg: Natural Language Generation  |  Gourmand #foodkoma\",              \"verified\": false,              \"created_date\": \"2009-05-14 13:28:26+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 2084,              \"friends\": 295,              \"tweets\": 128799,              \"liked_tweets\": 129922,              \"lists_member\": 248,              \"media_shared\": 6514       }}]"}