{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/corona-krise-in-ebersberg-acht-weitere-todesfaelle-1.5188490",
     "date": "2021-01-28 21:52:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Acht weitere Todesfälle",
     "article": "Acht weitere Menschen sind im Landkreis nach einer Infektion mit dem Coronavirus gestorben. Laut Landratsamt liegen ihre Geburtsjahrgänge zwischen 1924 und 1944. Die Zahl der Todesfälle seit Beginn der Pandemie erhöht sich damit auf 127. Die Nachrichten über die zahlreichen Todesfälle älterer Mitbürger seien sehr traurig, so Landrat Robert Niedergesäß (CSU) in einer Pressemitteilung: \"Hier gilt mein Mitgefühl allen, die um sie trauern.\"\nIm Landratsamt hofft man darauf, dass durch die Impfungen die hohe Zahl der Sterbefälle in den Alten- und Pflegeheimen bald zurückgeht. Denn in sechs Heimen haben alle Bewohner, die dies wollten, inzwischen die zweite Impfung erhalten. Mitte Februar sollen in allen Heimen die Zweitimpfungen abgeschlossen sein. Der volle Schutz für die Geimpften sollte dann eine Woche später eintreten. Insgesamt geht es nach wie vor mit dem Impfstoff-Nachschub schleppend voran: Für diesen Freitag ist zwar eine Lieferung angekündigt, wie das Landratsamt mitteilt, allerdings ausschließlich für Zweitimpfungen.\nWas die allgemeine Entwicklung in der Corona-Pandemie angeht, gibt es auch gute Nachrichten: Der Wert für die Sieben-Tage-Inzidenz liegt im Landkreis Ebersberg laut dem Dashboard des Robert-Koch-Instituts zum Stand 28. Januar, 0 Uhr, bei 98,9. Der Wert gibt an, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Corona-Virus infiziert haben. Damit hat die Sieben-Tage-Inzidenz erstmals seit dem 26. Oktober 2020, also seit mehr als drei Monaten, den Wert von 100 wieder unterschritten und den seither niedrigsten Wert erreicht.\nLandrat Robert Niedergesäß: \"Wir sind über die Verstetigung des positiven Trends der letzten beiden Wochen sehr erfreut und erleichtert, unser Dank gilt auch der Disziplin und Geduld unserer Bürgerinnen und Bürger während des langen Lockdowns. Sollte sich dieser positive Trend fortsetzen lassen, verbinden wir damit auch die berechtigte Hoffnung, dass es ab Mitte Februar wieder Erleichterungen für die Bürger und die Wirtschaft geben möge, denn der eingeforderten Disziplin der Bevölkerung muss im Anschluss nun auch Vertrauen und schrittweise Freiheit zurückgegeben werden.\"",
     "twitter-history": "[]"
}