{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-eu-sondergipfel-belarus-biden-umfragen-schlachthoefe-kontrollen-1.5001590",
     "date": "2020-08-17 18:22:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Der Tag kompakt\nEU beruft für Mittwoch Video-Sondergipfel zu Belarus ein. Die Menschen hätten das Recht, über ihre Zukunft zu entscheiden und ihre Führung frei zu wählen, schreibt EU-Ratschef Michel in Hinblick auf die andauernden Proteste. Ähnlich äußert sich Merkels Regierungssprecher Seibert. Die Wahl sei \"ohne jegliche demokratische Mindeststandards\" abgehalten worden. Er ruft die Behörden in Belarus dazu auf, auf Gewalt gegen Demonstranten zu verzichten. Er plädiert für einen nationalen Dialog unter Beteiligung der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE). Zum Bericht\nFDP-Generalsekretärin Teuteberg stellt Amt zur Verfügung - auf Lindners Druck. Auf dem Parteitag im September soll Volker Wissing zum Nachfolger bestimmt werden. Der derzeitige stellvertretende Ministerpräsident von Rheinland-Pfalz ist der Wunschkandidat des Parteichefs. Zur Nachricht\nDemokraten dürfen auf Wahlsieg Bidens hoffen. Zum Start des Nominierungsparteitags an diesem Montag sieht es gut aus für den Herausforderer von US-Präsident Trump und seine Partei. Umfragen zufolge verteilt sich die Zustimmung in den US-Bundesstaaten derzeit so, dass Biden eine Mehrheit der Wahlmänner und -frauen hinter sich bringen kann. Zum Überblick mit laufend aktualisierten Grafiken von Christian Endt und Markus C. Schulte von Drach. Alan Cassidy porträtiert den Mann, der Trump stürzen will (SZ Plus).\nWas Scholz und Schulz eint. In Würselen empfängt der gescheiterte SPD-Kanzlerkandidat seinen Nachfolger. Obwohl die beiden früher nicht miteinander zurecht kamen, haben sie auch einiges gemeinsam. Über einen neuen Anlauf schreibt Mike Szymanski (SZ Plus).\nBushido trifft Clanchef Arafat Abou-Chaker vor Gericht. Die beiden fühlten sich einst als Brüder. Doch dann kam 2017 der Bruch, Bushido kündigte die Geschäftsbeziehung. Abou-Chaker soll den Rapper daraufhin bedroht und drangsaliert haben. Am ersten Prozesstag in Berlin würdigen sich die Männer keines Blickes. Verena Mayer berichtet.\nRWE versteigert Braunkohlebagger im Internet. Der Typ \"Krupp 275\" ist 38 Meter hoch und wiegt 3454 Tonnen. Vor 60 Jahren buddelte der Koloss erstmals Kohle aus der Erde zwischen Köln und Aachen. Bisher sind vor allem ausländische Unternehmer an dem Gerät interessiert. Von Benedikt Müller-Arnold\nAlles Wichtige zum Coronavirus\nEXKLUSIV Schlachthöfe profitieren seit Jahren von laxer Kontrolle. Seit es in der Fleischindustrie zu Corona-Ausbrüchen gekommen ist, steht die Branche unter besonderer Beobachtung. Eine Regierungsantwort auf eine Kleine Anfrage der Grünen zeigt, dass schon früher bei Kontrollen regelmäßig zahlreiche Verstöße gegen Arbeitsschutzregeln aufgedeckt wurden. Trotzdem wurden die Kontrollen erst jetzt intensiviert. Henrike Roßbach berichtet.\nMerkel grundsätzlich offen für Verlängerung von Kurzarbeit. Die Maßnahme habe Deutschland vergleichsweise gut durch die Corona-Krise gebracht, sagte Regierungssprecher Seibert in Berlin. Sie habe Millionen Jobs in den Unternehmen erhalten. Über eine mögliche Verlängerung um ein Jahr werde in der Regierung derzeit beraten. Meldungen aus Deutschland\nAußerdem wichtig:\n3 aus 24 - Meistempfohlen heute\nEs ist ernst. Zu viele Deutsche nehmen Covid-19 inzwischen auf die leichte Schulter. Ein erneuter Lockdown mit fatalen Folgen ist nur zu vermeiden, wenn jeder Einzelne mitzieht. Kommentar von Ulrich Schäfer\nWarum das Paritätsgesetz eine gute Sache ist. Männer und Frauen sind gleichberechtigt. Doch die gesamte Emanzipationsgeschichte lehrt, dass es ohne konkrete und offensive gesetzliche Hilfe keine Fortschritte gibt. Die politische Wochenvorschau von Heribert Prantl\nIm Schattenreich. Jeder Slowene, so heißt es, müsse einmal im Leben den Triglav besteigen. Die Seen rund um den Berg sind trotzdem nicht überlaufen. Von Dominik Prantl\nSZ-Leser diskutieren​\nIhre Meinung zu den steigenden Corona-Fallzahlen. Netfiddler vermutet, die zweite Welle könnte schneller kommen als gedacht: \"Der Anstieg der Fallzahlen bei uns steht auch eindeutig in direktem Zusammenhang mit den Reiserückkehrern. So wie es befürchtet wurde.\" Nabob vermisst Eigenschaften wie \"Einsicht, Gemeinwohl und Selbstkritik\" in der Gesellschaft: \"Prof. Dr. Christian Drosten warnte schon frühzeitig davor, dass wir in der Gefahr stehen, unseren Vorsprung zu verspielen. Keine Sorge: Wir schaffen das!\" Leser Radulph Kader mahnt: \"Wir alle sind mitverantwortlich! (...) Es ist an der Zeit, dass die schweigende Mehrheit die Leugner, Ignoranten und Corona-Trolle übertönt.\" Diskutieren Sie mit.",
     "twitter-history": "[{       \"id\": 1295395836579450880,       \"url\": \"https://twitter.com/SZ_Politik/status/1295395836579450880\",       \"date\": \"2020-08-17 16:23:29+00:00\",       \"text\": \"Der Tag im Überblick: EU-Sondergipfel zu Belarus, Biden in Umfragen vorne, Schlachthöfe jahrelang lax kontrolliert #nachrichten #news #SZespresso https://t.co/E2jZwzJoLI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92077,              \"friends\": 23,              \"tweets\": 75404,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}