{"url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-jva-stadelheim-1.4905645", "date": "2020-05-13 11:41:06", "source": "sueddeutsche.de", "label": "real", "header": "Besuche? Freigänge? Nicht während Corona", "article": "Im Kittchen ist ein Zimmer frei. Und nicht nur eins. Nachdem aufgrund der Corona-Pandemie das öffentliche Leben weitgehend zum Erliegen kam, sank auch die Zahl der Neuzugänge in der Justizvollzugsanstalt (JVA) Stadelheim deutlich. Wo keine Leute außer Haus, da keine Einbrüche. Wo keine Fußballspiele stattfinden, wo Biergärten oder die Feierbanane geschlossen sind, da keine Straftaten wegen übermäßigen Alkoholkonsums. Die momentan rund 1300 Gefangenen in der JVA allerdings bekommen die Auswirkungen des Virus durchaus auch hart zu spüren: Sie dürfen keine Besuche mehr empfangen. Gefängnisrevolten wie in Italien befürchtet Anstaltsleiter Michael Stumpf aber nicht. \"Die Gefangenen haben sich großteils gut damit arrangiert\", meint er. Dafür dürften nun die Insassen öfter mit Angehörigen telefonieren - und auf jeder Zelle steht ein Gratis-Fernseher.\n\"Wir haben bisher Glück gehabt\", sagt Stumpf gleich zu Beginn des Gesprächs. Will heißen, es gab weder im Männer- noch im Frauengefängnis bislang einen Corona-Infizierten. Laut Auskunft des Justizministeriums haben sich bislang 29 Bedienstete im bayerischen Justizvollzug mit der Krankheit angesteckt. Die entsprechenden Quarantäne-Maßnahmen seien eingeleitet worden, und 20 der Infizierten sind inzwischen wieder genesen.\nBevor das öffentliche Leben zum Erliegen kam, war das Gefängnis an der Stadelheimer Straße gut ausgelastet. 1450 Gefangene sitzen dort normalerweise hinter Gittern, rund 75 Prozent von ihnen befinden sich in Untersuchungshaft, der Rest verbüßt Lang- oder Kurzzeit-Haftstrafen. Der Schwund an Straftätern hat allerdings nicht nur mit dem Lockdown zu tun. Die Justiz hat auch verfügt, dass Jugendarreste verschoben werden, auch wer eine Freiheitsstrafe bis zu sechs Monaten verbüßen oder eine Ersatzfreiheitsstrafe antreten muss, weil er eine Geldstrafe nicht bezahlt hat, der wird zu einem späteren Zeitpunkt zum Haftantritt geladen.\nIn Stadelheim, so sagt Gefängnisleiter Stumpf, sei man gut vorbereitet. Was auch daran liegt, dass bereits 2005 durch die Regierung ein Rahmenplan für eine Influenzapandemie erstellt wurde. Auch die JVAs mussten sich vorbereiten und beispielsweise Infektionsschutzmaterial anschaffen. Man habe auch schon hochinfektiöse Noro-Viren erlebt. \"Ich bin seit 31 Jahren hier\", sagt Stumpf, \"mit so was müssen wir immer rechnen\".\nIn Stadelheim, erzählt er weiter, komme zudem die bauliche Situation dem Infektionsschutz entgegen. Die Männer seien in fünf getrennten Häusern untergebracht. Und bei den Hofgängen beispielsweise separiere man die Häftlinge der unterschiedlichen Stockwerke auch voneinander. In Nicht-Corona-Zeiten diene dies der Abschottung, \"wenn wir mehrere Mitglieder einer Bande voneinander trennen müssen\". Stumpf sieht in dem in sich geschlossenen Knast-System in Zeiten der Krankheit durchaus auch Vorteile: Gefangene, die schon seit Wochen, Monaten oder Jahren hier inhaftiert sind, können sich untereinander nicht mit Corona anstecken. Und jeder Neuzugang, sagt Stumpf, werde erst einmal 14 Tage abgeschottet.\nTrotzdem hat Corona auch den Gefängnis-Alltag auf den Kopf gestellt. Bedienstete gehen auf 1,50-Meter-Abstand zu den Insassen, tragen einen Mund-Nasen-Schutz bei näherem Kontakt. Anwälte werden zum Klienten-Gespräch in einen Raum mit Trennscheibe geführt, und auch die Mitarbeiter der Verwaltung sind teils im Homeoffice. Aber, sagt Stumpf, die Prüfungen für den Quali im Knast laufen. Das heißt, neun Häftlinge, die sich für den Schulabschluss angemeldet haben, treten momentan die Tests an, überwacht von einem externen Lehrer. \"Die Schüler sollen ja dann am Ende ein normales Zeugnis von einer Schule 'draußen' erhalten.\"\nVon \"draußen\" können die meisten Inhaftierten allerdings nur träumen. Haftlockerungen oder Ausgang sind momentan gestrichen. Und für viele, die in Untersuchungshaft sitzen, und deren Verhandlungen jetzt terminiert gewesen wären, ist die Hoffnung auf eine mögliche baldige Freilassung zerplatzt, zumal auch die meisten Gerichtsprozesse abgesagt wurden. \"Das ist natürlich fatal\", sagt Felix Walter. Er ist seit 14 Jahren evangelischer Pfarrer in der JVA Stadelheim. \"Die Häftlinge leiden auch sehr unter dem Besuchsverbot\", erzählt er. Ohnehin nur zweimal eine Stunde im Monat dürften sie auf diese Weise in Kontakt mit der Außenwelt treten. Das falle nun auch weg. \"Aber sie sehen die Notwendigkeit, und, dass die Anstalt sich bemüht.\"\nGottesdienste, Kirchenchor, die Glaubensgesprächsgruppe sowie die Meditationsrunde seien vorübergehend eingestellt worden. Gelegenheiten auch für die Insassen, sich zu treffen und auszutauschen. \"Das fehlt den Gefangenen schon\", sagt Walter. Dafür soll nun am 17. Mai erstmals wieder ein Gottesdienst stattfinden. Felix Walter hat vorab eine Umfrage gestartet, um das Interesse zu erkunden. \"Viele haben Angst vor einer Ansteckung\", erzählt er. Das sei irrational. Denn die einzige Gefahr stelle er als externer Pfarrer dar. \"Und ich steh zehn Meter weit weg von ihnen.\"\nDie Häftlinge dürften auch mit entsprechender Erlaubnis in seiner Anwesenheit öfter mit ihren Angehörigen telefonieren. Und Pfarrer Walter hat festgestellt, dass sich der Fokus verändert hat: Normalerweise würden sich die Insassen mehr um sich selbst drehen, \" jetzt machen sie sich Sorgen um ihre Familien draußen\".", "twitter-history": "[{       \"id\": 1260506395524370434,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1260506395524370434\",       \"date\": \"2020-05-13 09:45:18+00:00\",       \"text\": \"Die Pandemie hat im Gefängnis Stadelheim zu einer Verschärfung der Haftbedingungen geführt, Besuche und Ausgänge sind gestrichen. Manche Verurteilte können auf eine Verschiebung ihres Haftantritts hoffen. https://t.co/13KKgWyrkK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"}