{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronakrise-wirtshaus-am-rosengarten-1.4929739",
     "date": "2020-06-07 18:51:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kommt ein Knödel gefahren",
     "article": "Die Münchner Gastronomie, eigentlich eine erfolgsverwöhnte Branche, liegt darnieder. Nach zwei Monaten der Zwangsschließung wegen der Corona-Pandemie stehen viele Wirte vor dem Aus. Mehrere Lokale mussten bereits Insolvenz anmelden. Und für viele sind die Zukunftsaussichten eher trübe, denn die Gäste kehren nur langsam und zögernd zurück. Es gibt aber auch positive Nachrichten. Etwa vom Wirtshaus im Rosengarten am Westpark. Dessen Wirt Gerhard Rieder, 55, zeigt sich sogar \"hoch zufrieden\", wie er selbst sagt.\nSZ: Herr Rieder, fast alle Ihrer Kollegen klagen über ein finanzielles Desaster und fehlende Gäste. Sie nicht?\nGerhard Rieder: Nein! Wir haben im April unterm Strich sogar Gewinn gemacht und einen sechsstelligen Umsatz erzielt. Und zwar mit unserem Lieferservice. Das ist zwar in keiner Weise vergleichbar mit dem, was in einem normalen April wäre, schon klar - aber immerhin.\nWie gibt's denn so etwas?\nWir haben sofort umgeswitcht auf Lieferservice. Kurz vor dem Lockdown war ja schon klar: Da kommt was. Ich habe dann gleich verschiedene Lieferdienste angeschrieben. Und wir haben dann mit Beginn des Lockdown angefangen, auszuliefern. Wir haben alle unsere Stammkunden angeschrieben und am ersten Wochenende noch selbst beliefert. Danach haben wir mit vier Lieferdiensten zusammengearbeitet und ich konnte meine Kellner schon nach zwei Tagen wieder aus der Kurzarbeit holen. Es lief hervorragend.\nAber der Marktführer bei den Lieferdiensten nimmt doch 30 Prozent vom Bestellwert. Wie rechnet sich das dann?\nWenn man selbst ausliefert, zahlt man nur 13 Prozent, um auf die Plattform zu kommen. 30 Prozent sind es nur dann, wenn der Lieferdienst die Auslieferung übernimmt. Das macht er aber nur in der Innenstadt. Ich bin aber manchmal kamikazemäßig drauf und habe gleich gesagt: Wir machen ganz München. Vom Verkehr her ging das, es war ja wenig los auf den Straßen.\nDa waren Sie offenbar viel unterwegs?\nWir haben den April über um die 4000 Essen ausgefahren. Die Karte haben wir auf unsere zehn beliebtesten Gerichte reduziert, die Preise haben wir gelassen. Wir konnten die Angestellten aus der Kurzarbeit holen, haben vier Autos gemietet und haben alles selbst ausgefahren. Es war super, wie unser Personal da mitgespielt hat. Die hatten ja auch einen Verdienstausfall, weil es praktisch kein Trinkgeld gab. Aber da haben alle an einem Strang gezogen. Es lief bestens, wir haben im April fast 900 Wiener Schnitzel mit Bratkartoffeln geliefert, 750 Kaiserschmarrn und mehr als 800 Schweinsbraten.\nTrotzdem ist dieser Erfolg schon sehr ungewöhnlich, oder?\nNatürlich! Beim Marktführer Lieferando zum Beispiel gab es nur fünf oder sechs Kollegen, bei denen es ähnlich gut lief wie bei uns. Und der Hintergrund ist halt: Bei den Lieferdiensten bist du als bayerisches Wirtshaus der Exot. Pizza, indisch oder asiatisch ist dort die Regel, aber Ente oder Schweinsbraten gab es da bisher halt kaum. Und es zahlt sich halt aus, was wir hier die letzten acht Jahre aufgebaut haben: eine hochwertige Küche, in der alles frisch gekocht wird. Wir verwenden nichts Vorgefertigtes. Wir haben auch im Lieferservice alles à la minute  gemacht: Ente und Schweinsbraten kamen aus der Röhre in die Wärmebox, der Kaiserschmarrn direkt aus der Pfanne und so weiter.\nDer Lieferservice allein macht das Kraut aber auch nicht fett, oder? \nSicher nicht, ja. Wir werden weiterhin ausliefern, aber in der Regel halt in unserer Umgebung: Großhadern, Sendling, Laim ... Aber ich kann auch so nicht jammern. Man muss sich halt auch was einfallen lassen. Wir haben schon während der Schließung umgestellt und an den schönen Osterfeiertagen zum Beispiel so getan, als ob wir ein Kiosk wären, haben an die Westparkspaziergänger Steckerleis verkauft, Flaschenbier, Getränke zum Mitnehmen. Und jetzt, nach der Wiedereröffnung, läuft es auch. Wir haben im Lokal selbst zwar nur gut 20 Tische statt 45, aber die sind gut besetzt. Auf der Terrasse haben wir 50 Tische, die waren an manchen Tagen zweimal voll besetzt. Im Biergarten sind es nur noch 450 statt 1400 Plätze. Wir haben hier aber viele Senioren in der Nachbarschaft, die einfach wieder mal gut essen gehen wollen.\nDie sind sozusagen ausgehungert?\nKann man so sagen, ja. Sie nehmen auch viel öfter als früher die teureren Gerichte.\nVon der Scheu vieler Menschen, wieder auszugehen, merken Sie nichts?\nViele haben schon noch Angst, das ist klar. Und wir werden sicher noch ein, zwei Jahre zu kämpfen haben.",
     "twitter-history": "[]"
}