{
     "url": "https://www.sueddeutsche.de/politik/corona-pandemie-erste-selbsttests-zugelassen-1.5216915",
     "date": "2021-02-24 18:50:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Erste Selbsttests zugelassen",
     "article": "In Deutschland sind seit diesem Mittwoch sogenannte Corona-Selbsttests zugelassen, mit denen Bürger sich durch einen Abstrich in der Nase selbst auf eine mögliche Infektion testen können. Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilte eine Sonderzulassung für zunächst drei Produkte zur Selbstanwendung. Bundesgesundheitsminister Jens Spahn (CDU) rechnet damit, dass in der kommende Woche weitere Selbsttests genehmigt würden. Die Schnell- und Selbsttests würden Schritt für Schritt helfen, \"ein Stück mehr Freiheit wieder zu haben\", sagte Spahn. Voraussichtlich in zwei Wochen dürften auch Schnelltests möglich werden, die geschultes Personal kostenlos durchführen soll, zum Beispiel in Apotheken.\nBundeskanzlerin Angela Merkel (CDU) erklärte den breiten Einsatz solcher Selbsttests zur Voraussetzung für mögliche Lockerungen von Corona-Beschränkungen. \"Eine intelligente Öffnungsstrategie ist mit umfassenden Schnelltests, gleichsam als Freitesten, untrennbar verbunden\", sagte sie der Frankfurter Allgemeinen Zeitung. Dafür müssten jedoch noch offene Fragen geklärt und das Vorgehen am 3. März mit den Regierungschefs der Bundesländer beraten werden. \"Wie lange es dann dauert, bis ein solches System installiert ist, kann ich auf den Tag genau noch nicht sagen. Es wird aber im März sein\", sagte Merkel.\nDie Tests für zu Hause sollen bald überall zu kaufen sein. Bei diesen Selbsttests werden die Proben durch einen Abstrich im vorderen Nasenbereich entnommen. Sie können nach den von den Herstellern vorgelegten Studien durch Laien sicher durchgeführt werden, erklärte das Bundesinstitut für Arzneimittel und Medizinprodukte. Dem Bundesinstitut liegen weitere Anträge auf eine Zulassung vor.\nDie Selbsttests gelten - wie die anderen Schnelltests auch - jedoch als nicht so exakt wie die sonst genutzten PCR-Tests. So kann es zu etwa fehlerhaft positiven Tests kommen. Deshalb muss laut dem Robert Koch-Institut (RKI) ein positives Ergebnis bei einem Schnelltest stets noch durch einen PCR-Test überprüft werden.\nDie Schnelltests könnten aber eine gewisse Sicherheit geben und auch dazu dienen, wieder Besuche von Theatern oder anderen Veranstaltungen zu ermöglichen, sagte der Gesundheitsminister. Es würden zwar nicht sofort überall Selbsttests zur Verfügung stehen, so Spahn. Er sei aber sehr zuversichtlich, dass Woche für Woche deutlich mehr Tests auf den Markt kommen.\nIm Bundestag verteidigte Gesundheitsminister Spahn sich am Mittwochmittag in der Regierungsbefragung gegen Kritik der Opposition. Mit Blick auf die letzten Wochen sagte er: \"Wir wähnten uns auf einem guten Weg.\" Die Infektionszahlen seien nach unten gegangen, die Impfungen angelaufen, die positive Entwicklung zeige sich auch auf den Intensivstationen der Krankenhäuser. Die Bevölkerung sei inzwischen angesichts des monatelangen Lockdowns müde, \"die Nerven sind auch ein stückweit blank gescheuert\". Das Virus hingegen sei nicht ermüdet. Es verändere sich und werde ansteckender. Spahn bekräftigte die Zielsetzung, dass nach aktuellem Stand voraussichtlich im Sommer allen Erwachsenen in Deutschland eine Impfung angeboten werden könne. Eine Zwangsimpfung werde es nicht geben, sagte er.",
     "twitter-history": "[]"
}