{"url": "https://www.compact-online.de/metal-querdenker-sodom-erhalten-musikpreis-fuer-ihr-album-genesis-xix/", "date": "2021-02-16T17:58:01+01:00", "source": "compact-online.de", "label": "fake", "header": "Metal-Querdenker: Sodom erhalten Musikpreis für ihr Album „Genesis XIX“\t\t\t", "article": "Die Ruhrpott-Metaller von Sodom wurden für ihr aktuelles Album Genesis XIX mit dem Preis der Deutschen Schallplattenkritik geehrt. Ihr Song „Nicht mehr mein Land“ hatte zuletzt für Wirbel gesorgt. Ein Linksjournalist sieht die Band im „Fahrwasser“ von Querdenkern und AfD. Mehr über Musiker und Promis, die sich gegen die Corona-Diktatur stemmen, lesen Sie in COMPACT-Spezial Die Querdenker Liebe und Revolution, das Sie hier bestellen können.\n„Genesis XIX“: Das ausgezeichnete Sodom-Album mit dem Song „Nicht mehr mein Land“. | Foto: Steamhammer\nSodom erhielten die Auszeichnung bereits zum zweiten Mal nach. 2016 bekamen sie ihn für ihr Album Decision Day. Der Preis der deutschen Schallplattenkritik wurde 1963 von dem Bielefelder Verleger Richard Kaselowsky jr. gestiftet. Die Jury besteht aus Musikkritikern und Journalisten aus Deutschland, Österreich und der Schweiz. In diesem Jahr landeten neben Genesis XIX von Sodom (Kategorie Hard und Heavy) unter anderem Produktionen von Bruce Springsteen (Rock), Ella Fitzgerald (Jazz), Avalon Emerson (Club und Dance) und Marin Marais (Oper) in der Bestenliste.\nBemerkenswert: Auf dem ausgezeichneten Album von Sodom findet sich ein Song mit dem Titel „Nicht mehr mein Land“, der sich kritisch mit der Einschränkung der Bürger- und Freiheitsrechte im Zuge der Corona-Maßnahmen auseinandersetzt. Geschrieben hat ihn Thomas Such aka Tom Angelripper,  Gründer, Sänger und Bassist der seit 1982 bestehenden Gelsenkirchener Thrash-Kombo.\nIn dem Artikel „Rock gegen den Lockdown: Die zornigen alten Männer stehen auf“ in der Februar-Ausgabe von COMPACT kann man über ihn und das Stück lesen:\nAufgewacht ist auch Thomas Such alias Tom Angelripper. Der Frontmann der legendären deutschen Metal-Band Sodom hat für Genesis XIX – das aktuelle Studioalbum der Ruhrpott-Thrasher, das im Dezember aus dem Stand in die Top Ten einstieg – ein Stück mit dem Titel «Nicht mehr mein Land» geschrieben, dessen Text ein klares Statement gegen die Corona-Diktatur ist. Ein Auszug: «Die Heimat, so nah und doch so fern, raubt mir die Luft zum Atmen. Die schwarze Erde, stark verblichen, ist dem Feind in uns gewichen. Verschlossene Augen, wohin man auch sieht, Betroffenheit, doch nur geheuchelt. Wenn die schiere Todesangst obsiegt, verliert der Glaube an Bedeutung.» Und im Refrain heißt es: «Nicht mehr mein Land, nicht mehr mein Gott. Die Freiheit stirbt auf dem Schafott.»\nChristian Klemm von der Linkspostille Neues Deutschland versteht die Welt nicht mehr: Such aka Angelripper merke «offenbar selbst nicht, in welches Fahrwasser» er sich begebe. «In Corona-Zeiten, in denen irgendwelche ”Querdenker” und AfD-Sympathisanten Woche für Woche die Straßen dieser Republik unsicher machen und von ”Zwangsimpfungen” und ”Corona-Lüge” schwadronieren», hätte der Text «einen unangenehmen Beigeschmack». Klemm weiter: «Auch wenn Angelripper im Metal Hammer betont, ”weder rechts noch links” zu stehen; so ein Text passt eher auf ein Album der Böhsen Onkelz als auf die neue Sodom-LP. Und wenn der Musiker sagt, er ordne sich selbst ”in der politischen Mitte” ein, dann knüpft er damit indirekt an ein Narrativ der Rechten an, die in jüngster Vergangenheit ebenfalls ”weder links noch rechts” gewesen sein wollen, sondern ”vorn”.»\nDen kompletten Text kann man in COMPACT 2/2021 lesen. Hier bestellen.\nSuch/Angelripper unterstrich seine Kritik an den herrschenden Verhältnissen in einem Interview mit dem Portal T-Online. Zu dem dem Song „Nicht mehr mein Land“ sagte er:\nUrsprünglich war auf dem Song ein englischer Text geplant. Aber warum nicht mal wieder was „Deutsches“? Viele Dinge lassen sich für mich als Deutschen in meiner Muttersprache besser ausdrücken. Ich habe halt den Eindruck, dass viele Sachen in Deutschland, aber auch weltweit aus dem Ruder laufen. Ich hatte meine unbeschwerte Kindheit in den 60er und 70er Jahren, meine Jugend in den 80ern. Und allen Unkenrufen und Weltverbesserern zum Trotz: Da war wirklich alles besser.\nUnd er konkretisierte: „Wir leben zur Zeit in einer Welt voller Ängste und Unsicherheit. Ich denke aber eher an die nächsten Generationen, die unsere Fehlpolitik ausbaden und bezahlen müssen. Zu allem Elend dann noch die Corona-Krise. Sie lässt das Eis der Ignoranz schmelzen und eröffnet den Blick auf einen riesigen Haufen Scheiße voller sozialer Ungerechtigkeiten und Missstände.“\n\nUnser aktuelles COMPACT-Spezial Die Querdenker – Liebe und Revolution bietet einen einmaligen Einblick in das Spektrum der mutigen Corona-Kritiker: Wir haben mit führenden Köpfen und Aktivisten der Bewegung gesprochen und lassen Sie unzensiert zu Wort kommen. Lesen Sie unter anderem Porträts und Interviews mit Anselm Lenz, Bodo Schiffmann, Samuel Eckert, Eva Rosen, Miriam Hope, aber auch Promis der Szene wie Xavier Naidoo oder Fußball-Weltmeister Thomas Berthold. Ein Kapitel befasst sich zudem mit den Vorläufern: Wir würdigen darin nicht nur den Anthroposophen Rudolf Steiner, sondern haben auch ein exklusives Interview mit dem Ex-Kommunarden Rainer Langhans geführt.\nWer Infos aus erster Hand über die Ideen und Perspektiven der Querdenker-Bewegung bekommen möchte, kommt an diesem Heft nicht vorbei. Unsere Spezial-Ausgabe Die Querdenker – Liebe und Revolution können Sie hier bestellen. ", "twitter-history": "[{       \"id\": 1361961308548169728,       \"url\": \"https://twitter.com/widder1204/status/1361961308548169728\",       \"date\": \"2021-02-17 08:50:54+00:00\",       \"text\": \"Metal-Querdenker:%20Sodom%20erhalten%20Musikpreis%20für%20ihr%20Album%20&amp;#8222;Genesis%20XIX https://t.co/R12mq6M20b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1361724406347665411,       \"url\": \"https://twitter.com/Korrektheiten/status/1361724406347665411\",       \"date\": \"2021-02-16 17:09:32+00:00\",       \"text\": \"Compact: Metal-Querdenker: Sodom erhalten Musikpreis für ihr Album „Genesis XIX“: Die Ruhrpott-Metaller von Sodom wurden für ihr aktuelles Album Genesis XIX mit dem Preis der Deutschen Schallplattenkritik geehrt. Ihr Song „Nicht mehr mein Land“ hatte… https://t.co/DkhASRWXOd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"}