{
     "url": "https://www.sueddeutsche.de/bayern/bayern-tourismus-gastronomie-wirte-coronavirus-1.5221151",
     "date": "2021-03-01 18:55:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Illusion der Wirtsleute",
     "article": "Verstehen kann man sie ja, die bayerischen Wirte und Hoteliers. Vier Monate Lockdown sind eine lange Zeit, einige von ihnen mussten bereits aufgeben, nicht wenige haben gerade erst die Novemberhilfe erhalten und wissen noch nicht, wie sie ihre Kredite in den nächsten Wochen bedienen sollen. Großgastronomen mit eigenen Immobilien mögen das noch einigermaßen wegstecken können. Bei vielen Wirten draußen auf dem Land fragt man sich aber, wie sie das überhaupt noch durchhalten. Der Begriff \"Wirtshaussterben\" war ja schon lange vor Corona fast schon ein Synonym für Dorfgaststätte. Es gleicht also schon fast einem Wunder, dass es noch nicht mehr Insolvenzen gibt.\nMan kann es auch verstehen, wenn die Branchenvertreter wieder und wieder betonen, wie ausgereift ihre Hygienekonzepte seien, wie sehr man auf die Abstandsregeln achte und welche großen Vorteile es habe, wenn die Menschen sich in Gaststätten, draußen wie drinnen, träfen und nicht vollkommen unkontrolliert, ohne Maske und Abstand irgendwo, wo keiner einen Infektionsverlauf nachverfolgen könne. Das ist sicher richtig. Nur manchmal klingt das bei den Gastrolobbyisten halt auch so, als sei ein Gaststättenbesuch wirksamer gegen Corona als die Impfstoffe von Biontech, Moderna und Astra Zeneca zusammen.\nEs hilft aber alles nichts, und man kann es sich nicht schönreden: Infektionen entstehen durch die Begegnung von Menschen. Wer jetzt so tut, als könne man trotz langsam wieder steigender Infektionszahlen bedenkenlos öffnen, lügt sich in die Tasche, denn es gibt eben nicht nur eine mögliche Infektionsursache, sondern viele. Man kann sich in Baumärkten, bei Friseuren und in Schulen ebenso anstecken wie in Gaststätten. Und ein Wirtschaftsminister, der am liebsten alles, was man zusperren kann, sofort wieder aufmachen möchte, ist sicher nicht der beste Ratgeber in so einem Fall. Bis Ostern kann noch viel passieren, und es kann gut sein, dass bis dahin eine weitere Hoffnung der Gastro-Szene stirbt.",
     "twitter-history": "[{       \"id\": 1366712880838680576,       \"url\": \"https://twitter.com/SZ_Bayern/status/1366712880838680576\",       \"date\": \"2021-03-02 11:31:57+00:00\",       \"text\": \"Die Illusion der Wirtsleute: So nachvollziehbar die Sorgen der Branche sind: Wer Ansteckungsrisiken in Gaststätten leugnet, der lügt sich selbst in die Tasche, kommentiert @kottederfranz https://t.co/MrSWm6DMp9\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48009,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}