{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/praeventionsprojekt-fuer-ebersberg-1.5074826", "date": "2020-10-16 21:47:00", "source": "sueddeutsche.de", "label": "real", "header": "Bildung gegen Braunes", "article": "Dass es im Landkreis keine Reaktionen auf Neonazi-Umtriebe gibt, lässt sich natürlich nicht behaupten. Siehe die große Demonstration im vergangenen Jahr in Ebersberg - nachdem unter anderem Schüler des Grafinger Gymnasiums dort rechtsextremes Gedankengut geschmiert und in Chats verbreitet hatten. Nach Ansicht des Kreisjugendrings (KJR) genügt der Akt der Zivilcourage aber nicht. Die vergangenen Monate haben die Aktiven deshalb genutzt, um eine Datenbank von lokalen Präventionsangeboten aufzubauen. Es ist die erste ihrer Art im Landkreis und adressiert insbesondere Bildungseinrichtungen und pädagogisches Personal sowie Eltern und Schüler.\n\"Auf rechtsextreme Vorfälle in Form von Demonstrationen oder Veranstaltungen zu reagieren ist die eine Sache\", sagt KJR-Geschäftsführer Philipp Spiegelsberger. \"Die andere ist, es am besten gar nicht dazu kommen zu lassen - und zwar durch eine breite und gute präventive Arbeit.\" Die Idee einer lokalen Datenbank, die sämtliche Präventionsangebote im Landkreis bündeln würde, trugen die Ebersberger schon eine ganze Weile vor sich her. Auch, weil die Berichte über rechtsextreme Vorfälle in den vergangenen zwei bis drei Jahren spürbar zugenommen hätten. \"Da war für uns klar: Das ist eine Tendenz, auf die wir auf einer weiteren Ebene reagieren müssen\", sagt Spiegelsberger.\nMit den nun einmal endlichen Personalkapazitäten von viereinhalb KJR-Stellen und einer Handvoll Ehrenamtlicher gab es im jugendpolitischen Alltagsgeschäft stets Akuteres zu erledigen. Doch dann kam der Corona-Lockdown im Frühjahr - und damit die Zeit, die Sache anzupacken. In dem Projektbündnis hinter der Datenbank ebenfalls mit an Bord: Das Bündnis gegen Rechtsradikalismus \"Bunt statt braun\" und die Partnerschaft für Demokratie im Landkreis Ebersberg (PfD).\nGerade die vergangenen Corona-Monate hätten ein weiteres Mal die Notwendigkeit von derartigen Präventionsprojekten gezeigt, heißt es in der Pressemitteilung zum \"Go-Live\" der Datenbank unter der Adresse https://www.kjr-ebe.de/projekte/datenbank-praevention. \"Das Erstarken und Öffentlich-werden von antisemitischen, rassistischen und rechtsextremen Meinungen während der Pandemie hat noch einmal die Dringlichkeit zum Handeln verdeutlicht.\"\nDie Datenbank lässt sich nach den Trägern der Angebote sortieren, nach Schlagwörtern wie Antisemitismus und Rechtsextremismus sowie nach Angebotsformen wie Theater oder Vorträge. Etwas über 50 Einträge zählt die Liste derzeit. Auch aus München und den umliegenden Landkreisen sind einige mit dabei.\nUnter den Treffern geht es dann in die Details wie Ansprechpartner, Dauer des Angebots oder das Alter der Zielgruppe. Umgekehrt rufen KJR, Bunt statt Braun und das BfD dazu auf, eigene Präventionsangebote in die Datenbank aufnehmen zu lassen. \"Je mehr Angebote in der Datenbank stehen, desto wertvoller ist sie\", sagt Spiegelsberger.\nIn einigen Wochen soll dann der nächste Schritt in Form einer Nutzerbefragung folgen. \"Wir wollen das Konzept weiterentwickeln - und zwar aus Perspektive der Anwender.\" Welche Angebote und Inhalte werden konkret benötigt? Wie sollen sie gestaltet sein? Und was kann das Projektbündnis noch bei der Umsetzung leisten?\nUnd auch darüber hinaus hat das Projektbündnis schon die nächste Stufe in der Planung. Unter anderem aus den Präventionsangeboten heraus will es ein landkreisweites Präventionskonzept für die Jugendarbeit aufbauen. Auch das wäre dann im Landkreis das erste seiner Art.\n\"Wir wollen uns da nicht reinspreizen\", sagt KJR-Geschäftsführer Spiegelsberger. \"Aber wir sehen uns klar als Dreh- und Angelpunkt für alle diejenigen, die über die Tendenzen genauso besorgt sind wie wir.\"", "twitter-history": "[{       \"id\": 1317863156006477824,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1317863156006477824\",       \"date\": \"2020-10-18 16:20:35+00:00\",       \"text\": \"Präventionsprojektxa0für Ebersberg: Bildung gegen Braunes https://t.co/RmOWMQ0yBR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 787,              \"friends\": 75,              \"tweets\": 4286,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"}