{
     "url": "https://www.sueddeutsche.de/muenchen/erding/flughafen-muenchen-zubringer-strassenbau-1.4943372",
     "date": "2020-06-21 21:38:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf der Zielgeraden",
     "article": "Am Flughafen München war in den vergangenen drei Monaten in der Luft nicht viel los, am Boden dafür umso mehr. Von den zahlreichen Bauprojekten auf und am Airportgelände befindet sich eines gerade auf der Zielgeraden. Der Ausbau des Südrings und der Erdinger Allee soll laut der Flughafen München GmbH (FMG) Ende des Jahres fertig sein. Aktuell liegen die Arbeiten im Zeitplan. Der geringe Verkehr während des Corona-Lockdowns war da durchaus von Vorteil.\nOffiziell heißt das Projekt \"Ausbau Flughafenzubringer Ost\". Gerade die Anbindung von Osten über die Flughafentangente Ost (FTO) aus Richtung Oberding und Erding war in der Vergangenheit stark befahren, oder wie es FMG-Projektleiter Michael Hausperger ausdrückt, \"stark von Staubildung geprägt\". Der Ausbau der Zubringer, Südring und der Erdinger Allee soll die Verkehrssituation verbessern, vor allem am Knotenpunkt der Kreisstraße ED 5 mit der Erdinger Allee.\nDie Bauarbeiten begannen im Juli 2018 mit der Verlängerung des Südrings. Die Strecke wurde nach Osten erweitert und mit einer zweistreifigen Fahrbahn ausgebaut. Der zweite Zufahrtsarm, die Erdinger Allee im Norden, wird ebenfalls zweistreifig ausgebaut und trifft östlich der Kreisstraße ED 5 mit dem Südring zusammen. Die zwei vereinten Straßen werden dann mit jeweils zwei Spuren in beiden Fahrtrichtungen bis zum Anschluss an die FTO geführt.\nDer Südring wird dabei bereits im September für den Verkehr freigegeben, so Hausperger. Auf dem Ring wird dann der Verkehr während der Bauarbeiten auf der Erdinger Allee umgeleitet. Dort muss nämlich noch die Anbindung für die OMV-Tankstelle und den Recyclinghof erstellt werden. Im Bereich des Südrings werden zwei Brücken gebaut, darunter auch die Brücke über den S-Bahn-Trog für den Erdinger Ringschluss, die im September fertiggestellt sein soll. Im Bereich Erdinger Allee werden sogar drei Brückenbauwerke erstellt.\nInsgesamt kostet das Ausbauprojekt einen höheren zweistelligen Millionenbetrag. \"Termine und Kosten konnten wir sehr gut einhalten\", sagt Hausperger, \"es läuft sehr gut.\" Einschränkungen durch die Corona-Pandemie hätten sich zum Beispiel bei den Baufirmen kaum ausgewirkt. Dass durch den Lockdown kaum Verkehr war, \"davon haben wir durchaus profitiert\", fügt Hausperger hinzu. Das große Ziel sei - sofern die Witterung mitspiele - die gesamte Verkehrsfreigabe Ende des Jahres. Dann würden noch Restarbeiten folgen, die spätestens im März 2021 erledigt seien.\nMittlerweile sind auch die beiden Lärmschutzwälle für die Anrainergemeinde Oberding errichtet. Sie sollen die direkten Nachbarn in den Ortschaften Schwaig und Schwaigerloh schützen. Die Wälle sind circa fünf Meter hoch, der eine ist 750 Meter lang, der andere 160 Meter. Sie wurden auf Betreiben des Oberdinger Bürgermeister Bernhard Mücke (CSU) gebaut. Die FMG zahlt die Lärmschutzanlagen aus der eigenen Tasche. Für die Errichtung der Lärmwälle mussten allerdings zahlreiche Bäume und Sträucher gerodet werden, was für Kritik im Gemeinderat Oberding gesorgt hatte. Wie Bürgermeister Mücke in der jüngsten Sitzung informierte, werden Vertreter der FMG im August oder September zu einem Infobesuch in den Gemeinderat kommen.",
     "twitter-history": "[]"
}