{
     "url": "https://www.sueddeutsche.de/muenchen/freising/integration-flucht-fluechtlingsunterkunft-lockdown-landkreis-freising-1.5217634",
     "date": "2021-02-25 21:40:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Anschluss verloren",
     "article": "Als ein für die Integration ganz verlorenes Jahr will Jan Drobniak, Leiter der Flüchtlings- und Integrationsberatung der Diakonie Freising, das vergangene zwar nicht bezeichnen. \"Aber ganz sicher bedeutete es einen Rückschlag. Viele geflüchtete Menschen haben den Anschluss verloren - gerade in den vergangenen vier Monaten\", sagt er. Die Lockdowns und Ausgangsbeschränkungen treffen Flüchtlinge, die in Unterkünften leben, hart. Ihre Situation ist frustrierend, ihre Zukunftsperspektive ungewiss.\nIm Landkreis Freising leben derzeit 1444 geflüchtete Menschen\nCorona-bedingt sei die Betreuung nicht einfacher geworden, sagt Werner Wagensonner, Leiter der Sozialverwaltung des Freisinger Landratsamts. \"Die Helfer haben momentan nur erschwert Zugang.\" Im Landkreis Freising leben derzeit 1444 geflüchtete Menschen in den 57 dezentralen Asylbewerberunterkünften und vier Gemeinschaftsunterkünften der Regierung von Oberbayern. Neben den professionellen Flüchtlingshelfern von Diakonie, Caritas und dem Verein \"In Via\" - insgesamt werden von diesen 9,5 Vollzeitstellen besetzt - engagieren sich nach wie vor ehrenamtliche Helfer in der Betreuung. Zudem gibt es im Landratsamt für den Bereich Asyl zwei Mitarbeiter, darunter einen Integrationslotsen.\nDie Bewohner in den Unterkünften würden zwar versorgt, aber der Zugang zu den Hilfsnetzwerken sei für sie derzeit schwierig, berichtet Jan Drobniak. Das Beratungsangebot der Diakonie aber habe es in den vergangenen Monaten weiterhin gegeben, \"das war uns sehr wichtig\". Viel laufe derzeit über Chats oder per Internet. \"Wir versuchen, so viel als möglich aus der Ferne zu unterstützen\", sagt er. Aber auch Einzelgespräche finden noch immer statt - natürlich immer unter Beachtung der Hygienevorschriften. Die momentane Situation sei für alle belastend, meint Drobniak. Besonders aber für diejenigen Flüchtlinge, deren Unterkunft wegen eines Corona-Ausbruchs unter Quarantäne gestellt wurde. \"Zwei Wochen mit vielen anderen Menschen eingesperrt zu sein, ist anstrengend.\"\n\"Vielen Menschen in den Unterkünften ist die Tagesstruktur verloren gegangen, eine sinnvolle Beschäftigung fehlt\"\nDennoch ist die Zahl der Klienten in seiner Beratung in den vergangenen Monaten relativ konstant geblieben. Großes Thema sei dort derzeit der Jobverlust, daneben gehe es in den Gesprächen häufig um psychische Krisen, um Probleme mit der erzwungenen Isolation und um häusliche Gewalt.\n\"Vielen Menschen in den Unterkünften ist die Tagesstruktur verloren gegangen, eine sinnvolle Beschäftigung fehlt\", sagt Drobniak. Besonders kritisch aber sieht er die fehlende Internetversorgung - Wlan gehöre nicht zur Grundausstattung in den Unterkünften, müsste es in seinen Augen aber dringend sein. Denn als Folge sind nun viele Kinder und Jugendliche vom Schulunterricht, ältere Bewohner vom Integrationsunterricht ausgeschlossen. Die eigentlich wichtige Bildungsarbeit bleibe auf der Strecke, viele der Flüchtlinge verlieren den Anschluss. Jan Drobniak setzt seine Hoffnung auf eine baldige Impfung: Laut dem Impfplan nämlich zählen Bewohner von Unterkünften zur zweiten Prioritäts-Gruppe. \"Das wäre dann schon bald. Das würde unsere Arbeit sehr entlasten.\"\nAuch bei der Caritas Freising wurde in den vergangenen Monaten kontinuierlich weiterberaten: \"Wir haben schon sehr früh schnell reagiert\", sagt Andreas Bochinski von der Flüchtlings- und Integrationsberatung. Unterkünfte durften zwar nicht mehr besucht werden, dafür fanden die Gespräche vor allem online oder am Telefon statt. Bochinski spürt die Not seiner Klienten deutlich, die Anfragen nach einem Termin seien deutlich gestiegen. \"Das sind Menschen, denen es sowieso nicht gut geht - durch die Pandemie geht es ihnen nun noch schlechter.\" Viele, die gerade Fuß gefasst hatten, seien zurückgeworfen worden. \"Ihre Beratung ist auch für uns eine große Herausforderung\", sagt Bochinski.",
     "twitter-history": "[]"
}