{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-teststation-theresienwiese-abstriche-1.4870841",
     "date": "2020-04-08 07:17:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Flaute auf der Teststrecke",
     "article": "Stell dir vor, es wird getestet, und keiner geht hin. Nachdem die Kassenärztliche Vereinigung Bayern (KVB) vor drei Wochen auf der Theresienwiese eine mobile Teststation für Corona-Verdachtsfälle eingerichtet hatte, konnte man dort tagsüber lange Autoschlangen vor den Sanitätszelten beobachten. Doch seit einer Weile stehen dort nur noch vereinzelt Autos. \"Wir gehen täglich mit unserer Tochter an der Theresienwiese spazieren\", berichtet eine Anwohnerin. Seit vergangener Woche herrsche an der Teststation kaum noch Betrieb. Gleichzeitig hat fast jeder im Bekanntenkreis von jemandem gehört, der sich testen lassen wollte, aber abgewiesen wurde. Wie passt das zusammen?\nDie KVB begründet den nachlassenden Andrang damit, dass mittlerweile auch im Münchner Umland mobile Abstrichstationen eingerichtet wurden. Damit sei das Einzugsgebiet für den Drive-in auf der Theresienwiese kleiner geworden. \"Täglich kommen derzeit zwischen 300 und 400\", sagt Axel Heise, der Sprecher der KVB. Das bedeute, dass sich die Zahlen seit der Anfangszeit halbiert haben. Am 19. März etwa hatten die Ärzte im Drive-in 950 Abstriche genommen - Rekord. Nun gibt es auch Tage wie den vergangenen Donnerstag, da waren es nur 265. Insgesamt wurden laut KVB auf der Theresienwiese mittlerweile mehr als 9000 Tests durchgeführt.\nDer große Ansturm von Bürgern, die sich testen lassen wollen, hat Behörden und Ärzte gleichermaßen in Schwierigkeiten gebracht. Gleich nachdem der Drive-in auf der Theresienwiese eingerichtet war, stellten sich Leute ohne Anmeldung einfach in die Schlange. Manche hatten zwar einen Termin, brachten dann aber die ganze Familie mit. Ein Sicherheitsdienst musste engagiert werden.\nBisweilen wirkt es so, als wäre es auch eine Frage der Hartnäckigkeit, ob man sich in München auf eine Infektion testen lassen kann oder nicht. Viele gaben entnervt auf, weil sie bei der Hotline des ärztlichen Bereitschaftsdienstes nicht durchkamen. \"Das war ein Problem\", räumt KVB-Sprecher Heise ein. Inzwischen habe man aber die Zahl der Disponenten auf 500 erhöht: \"Die Wartezeit konnte von zehn Minuten auf fünf Minuten gesenkt werden.\"\nAnrufer werden nach einem strukturierten Fragebogen abgefragt, den das Robert-Koch-Institut (RKI) immer wieder aktualisiert. Anfangs war ein Kriterium, ob sich der Anrufer in einem Risikogebiet aufgehalten hat. Seit die Infektionszahlen in Deutschland selbst gestiegen sind, entfällt dieser Punkt. Stattdessen geht es unter anderem darum, ob der Anrufer Symptome zeigt und Kontakt zu einer positiv getesteten Person hatte. Es genüge nicht, wenn einer berichtet, er habe neben jemandem gesessen, der vielleicht Corona hatte, sagt Heise. \"Der Patient muss immer krank sein, damit der Notfalldienst aktiv wird.\"\nWenn der Test durch den Kassenärztlichen Notfalldienst negativ ausfällt, teilt die KVB das den Getesteten selbst mit. Ist das Ergebnis positiv, meldet sie das dem Gesundheitsamt, denn nur der Staat darf Maßnahmen wie etwa eine Quarantäne anordnen. Die Kassenärztliche Vereinigung hatte die eigene Teststation auf der Theresienwiese unter anderem deshalb eingerichtet, um die eigenen Kollegen zu schützen. Sie können Verdachtsfälle testen lassen, ohne im Wartezimmer ihres Hausarztes andere Patienten anzustecken.\nDie drei Teststationen, die es in München derzeit gibt, widmen sich unterschiedlichen Zielgruppen: Die Station in der Bayernkaserne wird vom Referat für Gesundheit und Umwelt betrieben. Dort werden Personen getestet, die das Gesundheitsamt als Kontaktpersonen von nachweislich Infizierten ermittelt hat. Zudem werden dort Mitarbeiter der kritischen Infrastruktur untersucht, also beispielsweise Feuerwehrleute und Polizisten. Seit Ende März werden zudem in der Bayernkaserne auch Angestellte der Münchner Krankenhäuser getestet. Seit 23. März hat das Tropeninstitut der LMU in der Georgenstraße einen \"Walk-through\" eröffnet, in dem sich ausschließlich medizinisches Personal testen lassen kann.\nBisweilen rücken die Corona-Tester in München auch zu mobilen Großeinsätzen aus: Als das Helios Klinikum München West vor einer Woche einen plötzlichen Ausbruch von Infektionen auf zwei Stationen feststellte, fuhren Mitarbeiter des Gesundheitsamtes und der Feuerwehr nach Pasing und nahmen vor Ort Abstriche von allen Angestellten und allen Patienten − insgesamt mehr als 1000 an einem Tag.\nBei all den Untersuchungen ist die Trefferquote bisher recht niedrig. In Bayern seien bis Ende März 110 000 Tests auf eine Infektion mit Sars-CoV-2 durchgeführt worden, teilt das Gesundheitsministerium mit. Davon waren 91,3 Prozent negativ. Dieses Verhältnis ist bundesweit ähnlich. Laut RKI wurden in der vorvergangenen Woche bundesweit 354 521 Personen getestet. 30 741 davon positiv, also ebenfalls 8,7 Prozent. In den Wochen davor war die Quote noch niedriger. Darüber, wie man Infizierte schneller identifizieren, testen und isolieren kann, debattieren derzeit die Epidemiologen. Ein Weg wäre eine Handy-App, die Kontakte der Nutzer verfolgt.\nDie freien Kapazitäten an der Theresienwiese zu nutzen und Termine etwas großzügiger zu vergeben, hieße, sich über den Leitfaden des RKI hinwegzusetzen, sagt derweil der Sprecher der KVB. Und das sei schließlich die oberste Seuchenschutzbehörde der Republik.",
     "twitter-history": "[{       \"id\": 1247859384274890752,       \"url\": \"https://twitter.com/paris_juin/status/1247859384274890752\",       \"date\": \"2020-04-08 12:10:35+00:00\",       \"text\": \"München: Andrang bei mobiler Teststation geht zurückvia @sz https://t.co/qxEnrT1mYW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176192738188058624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306286269748699137/xgqM4GNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1176192738188058624/1600277893\",              \"username\": \"paris_juin\",              \"name\": \"Paris - Aurelie - Julie - Juin - Noel Fischer\",              \"description\": \"Bonsoir   De   Strasbourg - France  Bas - Rhin  Champagne  Ardenne  Lorraine  France 😍🇫🇷💙❤️\",              \"verified\": false,              \"created_date\": \"2019-09-23 17:53:22+00:00\",              \"location\": \"\",              \"followers\": 945,              \"friends\": 4802,              \"tweets\": 15282,              \"liked_tweets\": 30448,              \"lists_member\": 1,              \"media_shared\": 6556       }}, {       \"id\": 1247774868067606528,       \"url\": \"https://twitter.com/alexA1975s/status/1247774868067606528\",       \"date\": \"2020-04-08 06:34:45+00:00\",       \"text\": \"München: Andrang bei mobiler Teststation geht zurückvia @sz https://t.co/nKVJREYnq5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 811093269073526784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1188355531473330177/Bnv5zVIs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/811093269073526784/1538992318\",              \"username\": \"alexA1975s\",              \"name\": \"alex@home🚀\",              \"description\": \"Peace on 🌏 #hambibleibt #Agrarwende #peaceonearth #Kaffeebande #FridaysforFuture #Blumenkind #theresistance #NONazis #NoHatespeech #noafd #FCKAFD\",              \"verified\": false,              \"created_date\": \"2016-12-20 06:17:59+00:00\",              \"location\": \"Earth\",              \"followers\": 1712,              \"friends\": 2313,              \"tweets\": 99680,              \"liked_tweets\": 94197,              \"lists_member\": 20,              \"media_shared\": 4441       }}, {       \"id\": 1247761789917392897,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1247761789917392897\",       \"date\": \"2020-04-08 05:42:47+00:00\",       \"text\": \"Der Andrang bei der Teststation für Corona-Verdachtsfälle auf der Theresienwiese ist deutlich zurückgegangen. Die Kapazitäten anders zu nutzen, ist schwierig, denn jede Einrichtung hat unterschiedliche Zielgruppen und klare Vorgaben. https://t.co/LS5W1dRB5J\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}