{
     "url": "https://www.sueddeutsche.de/politik/teststrategie-schnell-schnell-1.5225411",
     "date": "2021-03-04 18:45:34",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schnell, schnell",
     "article": "Die Sache mit dem Testen kam früh auf den Tisch am Mittwoch, dem Tag der Ministerpräsidentenkonferenz, der am Ende ein ziemlich langer werden sollte. Dass die Schnelltests und Selbsttests (neben den Impfdosen in den Kühlschränken der Länder) gleich zum Auftakt diskutiert wurden, war kein Wunder: Schließlich hätte besagter Mittwoch, wenn es nach Gesundheitsminister Jens Spahn (CDU) gegangen wäre, schon Tag drei seiner Tests-für-alle-Strategie sein sollen. Es ging aber nach der Kanzlerin, weshalb die Frage war: Wann geht's los?\nCorona-Tests seien ein wichtiger Baustein, \"um mehr Normalität und sichere Kontakte zu ermöglichen\", heißt es in dem Beschlusspapier. Schnelltests seien in großer Zahl verfügbar, erweitert werde das Angebot durch Selbsttests. Bis \"Anfang April\" sollen deshalb drei Maßnahmen umgesetzt werden: ein kostenloser, wöchentlicher Schnelltest fürs Schul- und Kitapersonal und alle Schülerinnen und Schüler, ein Testangebot in der Woche für Arbeitnehmer und ein Gratis-Test für alle Bürger. Zu Letzterem sagte Merkel, diese \"erste Säule\" der Teststrategie solle \"ab dem 8. März zur Verfügung stehen\" - ein \"vom Bund erstatteter beziehungsweise kostenloser Test für jeden Bürger und für jede Bürgerin pro Woche\". Die Testzentren am Ort würden zur Verfügung gestellt.\nEine Million Tests kosten 21 Millionen Euro\nDoch am Tag danach sah es aus, als gebe es doch noch Klärungsbedarf. Zumindest verschickte das Gesundheitsministerium nicht einmal zwölf Stunden, nachdem die Kanzlerin ihre Pressekonferenz mit \"Gute Nacht und guten Morgen\" beendet hatte, einen Frage-Antwort-Katalog, um \"Missverständnissen vorzubeugen\". Es gebe ausreichend Schnelltests, teilte Spahns Haus mit, außerdem habe das Testen längst begonnen; in Pflegeheimen etwa würden Schnelltests seit Monaten eingesetzt. Vom 8. März an übernehme der Bund nun auch die Kosten für den flächendeckenden Einsatz; von da an könnten Länder und Kommunen dieses Angebot umsetzen. Laut der Testverordnung, die der SZ vorliegt, kosten eine Million Testungen den Bund bis zu 21 Millionen Euro - bis zu sechs Millionen für die Sachkosten, der Rest fürs Testen an sich.\n150 Millionen Schnelltests lägen laut Herstellerangaben \"bereits heute auf Halde und können direkt geliefert werden\", so das Ministerium. Zudem habe sich der Bund, Stand Donnerstag, \"mindestens\" 800 Millionen Schnelltests gesichert, auf nationalem und europäischem Wege, über Absichtserklärungen und europäische Rahmenverträge. Und: Das tatsächliche Marktangebot werde dieses Kontingent \"bei Weitem übertreffen\".\nWas die einfacher zu handhabenden Selbsttests für den Hausgebrauch angeht, von denen die ersten sieben zugelassen wurden, heißt es, dass der Bund sich mehr als 200 Millionen gesichert habe; mit weiteren Firmen liefen Gespräche. Nach Angaben der Hersteller würden nächste Woche die ersten Laientests in Apotheken, im Einzelhandel und bei Discountern erhältlich sein.\nBleibt die Frage nach der Taskforce, die eingerichtet werden soll. \"Wenn es um die Beschaffung dieser Tests auch für die Länder, für die Schulen und Kitas geht\", sagte Merkel am Mittwochabend, \"werden wir, Bund und Länder, eine gemeinsame Taskforce gründen und Plattformanbieter damit beauftragen, gesammelte Bestellungen und Angebote durchzuführen.\" Weil es das Ministerium nicht alleine schafft? Nein, heißt es von dort, mit der Taskforce helfe der Bund vielmehr den Ländern, \"die Bestellung der Tests zu optimieren\". Eine Option sei eine Bestellplattform, damit Schulen und Kitas die Schnelltests einfacher abrufen könnten.\nWissenschaftler empfehlen strategisches Testen\nNachdem Schnelltests lange als nicht adäquate Krücke in der Pandemie galten, weil ihre Genauigkeit nicht an die von PCR-Tests heranreicht, halten auch viele Wissenschaftler sie mittlerweile für ein wesentliches Instrument, um in der Pandemie mehr Freiheiten zu ermöglichen. So betont die No-Covid-Initiative, die eine möglichst niedrige Inzidenz als Voraussetzung für sichere und dauerhafte Öffnungen anstrebt, die Bedeutung strategischen Testens etwa in Schulen und Arbeitsstätten. Modellierungen zeigten, so die Gruppe um die Virologin Melanie Brinkmann und den Modellierer Michael Meyer-Hermann, wie solch regelmäßiges, strategisch eingesetztes Testen die Zahl der Infektionen senken könnte.\nDass die Antigen-Schnelltests beim Entdecken von Infektionen nur eine Genauigkeit von etwa 80 Prozent der PCR-Tests erreichen, spielt nach Meinung der Wissenschaftler keine wesentliche Rolle. Zum einen erfassen die Tests 97 Prozent der Menschen, die gerade ansteckend sind. Zum anderen könnten \"die schnellen Ergebnisse und die Frequenz der Tests\" diesen Nachteil ausgleichen.\nDennoch gibt es auch Kritik an der breiten Anwendung der Tests. Denn sie führen vor allem dann häufig zu falschen Ergebnissen, wenn sie ohne konkreten Verdacht in einer Gruppe von Symptomlosen angewendet werden, etwa in Schulen und am Arbeitsplatz. Die Zuverlässigkeit ist nämlich kein absoluter Wert, sondern hängt vom Anteil der Fälle unter den Getesteten ab. Je mehr Infektionen es gibt, desto weniger fallen falsche Ergebnisse ins Gewicht. Zwar weisen Befürworter der Tests darauf hin, dass auf ein positives Ergebnis zwingend eine Nachtestung mittels PCR und dann auch eine Meldung folgen müsse, aber ob das reicht? \"Soweit es zu beurteilen ist\", warnt der Medizinstatistiker Gerd Antes, \"bricht das Meldesystem mit diesen Tests zusammen und damit auch die Möglichkeit, Erkenntnisse aus dem Testgeschehen zu gewinnen.\"",
     "twitter-history": "[]"
}