{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-vaterstetten-vhs-musikschule-1.5174054",
     "date": "2021-01-14 21:48:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "An der Belastungsgrenze",
     "article": "Man stelle sich vor: wochen-, wenn nicht monatelanges Arbeiten, ohne zu wissen, ob nicht ein Großteil der Ergebnisse bald völlig umsonst gewesen sein wird. Ob nicht wieder höhere Gewalt das meiste zunichte macht. Da kann es schon schwierig werden mit der Motivation. Genau in dieser Lage aber befinden sich die beiden Volkshochschulen im Landkreis Ebersberg. Denn sie können nicht, wie etwa Buchhandlungen oder Cafés, den Laden einfach wieder aufsperren, wenn die Regeln der Pandemie dies zulassen. Nein, die Bildungseinrichtungen brauchen einen langen Vorlauf, sie müssen ihre Angebote planen - komme, was wolle.\nIn diesen Tagen erscheinen die neuen Programmhefte fürs Frühjahr- und Sommersemester der Volkshochschulen in Vaterstetten und Ebersberg. Fanale der Hoffnung, wenn man so will. Denn das ist es, was die Verantwortlichen der Bildungseinrichtungen im Landkreis, zu denen auch die beiden Musikschulen gehören, eint: nicht aufgeben - obwohl ihr Kerngeschäft, der Präsenzunterricht, erneut auf unbestimmte Zeit eingestellt ist. Die Volkshochschulen mussten bereits am 1. Dezember ihren gesamten Betrieb vor Ort beenden, die Musikschulen durften zwei Wochen länger offen bleiben. Und wieder einmal gibt es keinerlei Perspektive. Die Schließung wird auf jeden Fall bis Ende Januar andauern, aber dass es am 1. Februar weitergehen kann, mag keiner so recht glauben. Ganz im Gegenteil so mancher spielt schon \"Oster-Szenarien\" durch. Das laufende Semester von sich aus vorzeitig beenden, möchten die Volkshochschulen aber nicht - denn ohne offizielle Anordnung gebe es im Fall der Fälle auch keine Nothilfe, erklärt Helmut Ertel, Chef in Vaterstetten.\nMan sei \"geschockt, wütend und enttäuscht\", die Entscheidung der Staatsregierung \"ist ein Schlag ins Gesicht\", so Ertel. Seit Beginn der Pandemie habe man alle Forderungen und Regeln umgesetzt. \"Unser Hygienekonzept hat beispielhaft funktioniert, wir hatten in einem Zeitraum von neun Monaten gerade mal zwei Coronafälle bei Teilnehmenden, alle Kontaktpersonen in unserer Einrichtung wurden negativ getestet.\" Deswegen sei die Zwangsschließung \"nicht nachvollziehbar, sondern willkürlich und unverhältnismäßig\". Martina Eglauer, Chefin in Grafing, betont, dass eine VHS keine Freizeiteinrichtung sei, sondern einen wichtigen Auftrag zu erfüllen habe: \"Die Menschen brauchen die Möglichkeit sich fortzubilden, egal ob aus privaten oder beruflichen Gründen.\" Ein Präsenzangebot sei wichtig - auch unter veränderten Rahmenbedingungen: \"Vor allem für Menschen, die noch fast gar kein Deutsch sprechen, sind Online-Sprachkurse kein Ersatz.\" Oft fehle es zuhause an der nötigen Technik und Ruhe.\nDer Frust ist groß - weil die Folgen der Pandemiebekämpfung für die Volkshochschulen fatal sind. In erster Linie finanziell. \"Wir verlieren gerade 50 000 Euro pro Semester\", sagt Ertel. Schließlich müssen Kursstunden, die nicht mehr stattfinden, erstattet werden. Zwar habe man das Jahr 2020 in Vaterstetten, dank Rettungsschirm, mit einer Null abschließen können, außerdem seien die Gehälter und Mieten durch die Mitgliedsgemeinden abgedeckt - \"aber wir werden 2021 vermutlich nur mit Hängen und Würgen überstehen\", so der VHS-Leiter. Und sollten sich die Probleme bis ins Jahr 2022 ziehen, so habe er endgültig keine Rezepte mehr. Auch in Grafing stehe es schlecht um die Finanzen, so Eglauer, eine längere Schließung als vergangenes Jahr, von Mitte März bis Anfang Mai, werde die Einrichtung wohl nicht aushalten können. Besonders hart treffe die VHS der Verlust des Gesundheitsbereichs, der bereits im November eingestellt werden musste. \"Bei einem längeren Lockdown werden wir wieder einen Rettungsschirm von der Staatsregierung brauchen.\" Aber auch die Lehrer seien von der Situation besonders schlimm betroffen, \"denn sie verdienen nur, wenn sie unterrichten dürfen\", so die VHS-Leiterin.\nEin Problem sind indes nicht nur die aktuell ausfallenden Veranstaltungen und Kurse, sondern überdies die längerfristigen Auswirkungen der Situation. Sprich: Weil Präsenzangebote fehlen oder zumindest fraglich sind, gehen die Anmeldungen deutlich zurück, gerade bei den Sprachkursen. Zwar haben beide Volkshochschulen große Flexibilität und Kreativität bewiesen und ein umfangreiches Onlineprogramm aus dem Boden gestampft - doch dieses kann den Präsenzbetrieb eben nicht ersetzen. \"Etwa die Hälfte der Teilnehmer möchte einfach nicht vor dem Bildschirm sitzen\", sagt Ertel, \"und das muss man auch verstehen.\" Der Markenkern einer VHS sei schließlich soziales Lernen, nicht das Erreichen eines Abschlusses wie bei beruflichen Aus- oder Fortbildungen. Insofern ist Ertel sehr besorgt: \"Was tun wir, wenn die Maßnahmen alle nicht greifen?\"\nNicht viel besser ist die Situation an den Musikschulen, auch wenn diese kein Semesterprogramm erarbeiten müssen, sondern in Schuljahren denken. Im Gegenzug haben sie die Verantwortung für viel mehr Festangestellte als eine VHS, deren Kursleiterinnen und Kursleiter freiberuflich tätig sind. Und Unterricht, der nicht stattfindet, muss auch von den Musikschulen finanziell abgewickelt werden.\nHier aber gibt es einen großen Unterschied zwischen Ebersberg und Vaterstetten: In der Musikschule der Kreisstadt hält man wenig davon, Präsenzunterricht am Instrument durch Onlinestunden zu ersetzen. Das heißt: Das Team ist komplett in Kurzarbeit, wenn eine Lehrkraft via Bildschirm Kontakt zu seinen Schülern hält, tut sie das freiwillig, die Gebühren werden den Familien trotzdem erstattet. \"Als Pädagogen bauen wir auf Nähe und Sinneswahrnehmung - in der Musik noch dazu auf schönen Klang und gutes Zusammenspiel\", so Co-Chef Wolfgang Ostermeier. Davon aber könne über das Internet keine Rede sein. Freilich bleibt es den Eltern unbenommen, auf eine Rückerstattung zugunsten der Musikschule zu verzichten.\nIn Vaterstetten hingegen haben Eltern die Wahl: Stimmen sie Online-Unterricht zu, müssen sie diesen bezahlen. Entscheiden sie sich dagegen, bekommen sie ihr Geld zurück. Dieses Modell wurde von Leitung und Betriebsrat ausgehandelt, um die Folgen der Kurzarbeit abzufedern. Doch das funktioniere nicht mehr ganz so gut wie im ersten Lockdown, sagt Musikschulleiter Bernd Kölmel. Die Familien hätten zwar nach wie vor großes Verständnis und viele nähmen das Onlineangebot auch an - \"nach dem Motto: besser als nichts\". Doch insgesamt sei das Interesse an Erstattung nun größer als im Frühjahr. \"Ich denke, viele Menschen machen sich finanzielle Sorgen, und da verzichtet man dann lieber auf die Geigenstunde via Skype.\"\nDer Fortbestand der Musikschule Vaterstetten, um die es zuletzt nicht gut bestellt war, ist inzwischen gesichert, dank eines Rücklagenfonds der Gemeinden. \"Durch 2021 können wir kommen\", sagt Kölmel. Viel weiter aber mag er nicht denken. Ständig hoffen und wieder enttäuscht werden, sich und das Team motivieren, finanzielle Szenarien durchrechnen, neue Wege der Präsenz finden: \"Die Grenze der Belastbarkeit ist so langsam erreicht\", konstatiert Kölmel. Zu gerne würde er wieder \"echte Musikschularbeit\" machen.\nEine positive Folge der Pandemie sei zum Beispiel ein viel engerer Austausch mit den Kollegen aus Ebersberg, der auch nach Corona Früchte tragen soll, etwa in Form gemeinsamer Konzerte. \"Ja, ich weiß, das ist Zukunftsmusik - aber die motiviert!\" Und das sieht man in der Kreisstadt genauso: Viel werde derzeit gesprochen von einem Licht am Ende des Tunnels, so Ostermeier. \"Für uns kann dieses Licht nur bedeuten, dass wir das kulturelle Leben im Landkreis endlich wieder mit Veranstaltungen bereichern können.\"",
     "twitter-history": "[]"
}