{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-trump-bvb-klopp-1.4841779",
     "date": "2020-03-12 07:59:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Coronavirus\nTrump verkündet Einreisestopp für Europäer. Ab Freitag werden für zunächst 30 Tage alle Flüge aus den 26 europäischen Schengen-Staaten in die USA gestrichen. Der US-Präsident wirft der Europäischen Union vor, nicht schnell genug gegen das Virus vorzugehen. Die Infektionen in den Vereinigten Staaten seien auf Reisende aus Europa zurückzuführen. Derzeit sind in den USA mehr als 1200 Fälle und fast 40 Tote bekannt. Zum Bericht von Thorsten Denkler. Bislang hat Trump das Coronavirus nicht sehr ernst genommen, seine Beschwichtigungsversuche wirken bizarr, analysiert Hubert Wetzel (SZ Plus).\nErster Bundestagsabgeordneter mit Covid-19 infiziert. Das Virus wurde bei dem FDP-Abgeordneten Hagen Reinhold aus Rostock nach einem Skiurlaub in Österreich festgestellt. Er soll die Krankheit aber schon überwunden haben. Zur Meldung\nNBA unterbricht Basketball-Saison. Bis auf Weiteres finden keine Spiele der US-Profiliga statt. Zuvor wurde ein Spieler der Utah Jazz positiv auf das Virus getestet.\nAußerdem wichtig:\nWas wichtig ist\nIrak: Drei Soldaten der US-geführten Anti-IS-Koalition getötet. Etwa 18 Raketen treffen einen Stützpunkt der Allianz, die den Islamischen Staat bekämpft. Bei den Toten handelt es sich offenbar um zwei Amerikaner und einen Briten. Zwölf weitere Soldaten sollen bei dem Beschuss verwundet worden sein. Zur Nachricht\nXavier Naidoo muss DSDS-Jury verlassen. Nach Rassismus-Vorwürfen schließt RTL den Sänger aus seiner Casting-Show aus. Zuvor hatte er in einem Videoclip Stimmung gegen Migranten gemacht und heftige Kritik erfahren. Naidoo weist die Vorwürfe vehement zurück, schreibt Oliver Klasen.\nBorussia Dortmund scheitert im Achtelfinale der Champions League. Der BVB verliert das Rückspiel bei Paris Saint-Germain mit 2:0. Neymar und Juan Bernat erzielen die Tore vor leerer Kulisse. Emre Can sieht die rote Karte. Zum Spielbericht von Christof Kneer. Auch der FC Liverpool unter Trainer Jürgen Klopp scheidet aus dem Wettbewerb aus. Der Titelverteidiger unterliegt Atlético Madrid in der Verlängerung mit 2:3. Im ersten Geisterspiel der Bundesligageschichte gewinnt Borussia Mönchengladbach mit 2:1 gegen den 1. FC Köln, berichtet Ulrich Hartmann.\nWas wichtig wird\nMinisterpräsidenten-Konferenz unter Vorsitz von Bayern. Themen bei dem Treffen in Berlin sind unter anderem die Corona-Krise, ein neuer Glücksspiel-Staatsvertrag sowie das Paket zum Ausbau der erneuerbaren Energien. Bund und Länder sind sich einig, den Ausbau von Ökostrom voranzutreiben. Allerdings herrscht Uneinigkeit in der Frage, wie weit entfernt Windräder von Wohngebieten stehen müssen.\nEuropäische Zentralbank entscheidet über Corona-Notfallmaßnahmen. Die EZB berät auf einer Sitzung darüber, wie sie der europäischen Wirtschaft helfen kann. Präsidentin Christine Lagarde hatte vor Kurzem erklärt, die Notenbank sei bereit, \"geeignete und gezielte Maßnahmen zu ergreifen, die den zugrundeliegenden Risiken angemessen sind\". Eine Leitzinssenkung, wie sie die US-Notenbank Federal Reserve und die Bank of England beschlossen hatten, gilt als unwahrscheinlich.\nRumäniens Parlament stimmt über neue Regierung ab. Staatspräsident Klaus Iohannis hat den bürgerlichen Finanzminister Florin Cîțu für das Amt vorgeschlagen. Er stellt sich zur Wahl, nachdem sein Vorgänger Ludovic Orban am 5. Februar per Misstrauensvotum gestürzt worden war.\nPreis der Leipziger Buchmesse wird verliehen. Nach der Absage der Leipziger Buchmesse wegen des Coronavirus erfolgt die Bekanntgabe des Literaturpreises in einer zweistündigen Sondersendung ab 9.05 Uhr im Programm von Deutschlandfunk Kultur. Der Preis wird in den Kategorien Belletristik, Sachbuch/Essayistik und Übersetzung ausgelobt und ist mit insgesamt 60 000 Euro dotiert.\nFrühstücksflocke\nAuch Prinzen fallen auf Telefonstreiche herein. Harry dachte, er würde mit Greta Thunberg und deren Vater plaudern und gab freimütig seine Meinung über Donald Trump und Boris Johnson preis - gegenüber zwei russischen Komikern.",
     "twitter-history": "[]"
}