{"url": "https://www.compact-online.de/ermaechtigungsgesetz-merkels-wasserwerfer-republik-die-woche-compact-video/", "date": "2020-11-22T15:11:40+01:00", "source": "compact-online.de", "label": "fake", "header": "Ermächtigungsgesetz: Merkels Wasserwerfer-Republik – Die Woche COMPACT (Video)\t\t\t", "article": "„Die Grundrechte der körperlichen Unversehrtheit, der Freiheit der Person, der Versammlungsfreiheit, der Freizügigkeit und der Unverletzlichkeit der Wohnung werden insoweit eingeschränkt.“ Dieser Satz im neuen Infektionsschutzgesetz trieb am Mittwoch Zehntausende vor den Bundestag. Die Kritiker befürchten einen weiteren Schritt in eine Diktatur im Namen des Gesundheitsschutzes. Doch kam es tatsächlich zu einem immensen Ausbruch der Gewalt durch die Demonstranten, die Berlins Polizeipräsidentin Barbara Slowik jetzt behauptet. Alle Fakten erfahren Sie in dieser Ausgabe von Die Woche COMPACT.\nWasserwerfer gegen das Volk – Wie die Reichstags-Demo eskalierte\nLügen und Videos – Wie gewalttätig waren die Demonstranten?\nSorge vor der Diktatur – Das Spahn-Gesetz im Bundestag\nWieder auf den Ring – Notstandgegner demonstrieren in Leipzig\n«Erhöre uns, Merkel» – Mit Kunst gegen den Lockdown\nJETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.\nAm Mittwoch erlebte Berlin den Tag der Entscheidung – im Bundestag stand das Infektionsschutzgesetz aufd er Tagesordnung. Die Polizei setzte Wasserwerfer offenbar sogar gegen Kinder ein. So lässt sich jedenfalls eine Äußerung von Behördensprecher Thilo Cablitz interpretieren. Tatsächlich scheint es, als wollte der Staat am Mittwoch seinen Bürgern die Instrumente zeigen.\nGab es am Mittwoch Schwerverletzte unter den Demonstranten? Und hinderte die Polizei Rettungskräfte daran, die Menschen zu versorgen? Diese schweren Vorwürfe erhebt jetzt ein Rettungsassistent. Aussagen, die die Mainstreammedien verschweigen.\nAn der Ebertstraße zwischen Brandenburger Tor und Reichstag steht jetzt Martin Müller-Mertens. Martin, du warst am Mittwoch fast acht Stunde vor Ort und konntest das Geschehen beobachten. Wie schätzt du das Geschehen ein?\nFür die Gegner des Ausnahmezustandes war der 7. November in Leipzig ein Sieg auf ganzer Linie. Zehntausende erzwangen eine Demonstration in der Leipziger Innenstadt. Diesen Erfolg wollten verschiedene Oppositionsgruppen an diesem Wochenende wiederholen. Doch auch die Befürworter von Grundrechtseinschränkungen hatten mobilisiert.\nAuch innerhalb des Bundestages stieß das Infektionsschutzgesetz zunehmend auf Kritik. Auffallend war dabei: FDP und Linke bemühten sich um scharfe Abgrenzung von der AfD, obwohl sich die Argumente der drei Oppositionsparteien teilweise gar nicht unterschieden.\nDiesen Anblick werden die Passanten in der Cottbuser Innenstadt wohl nicht so schnell vergessen: Eine Prozession von schwarz gekleidete Gestalten, teilweise mit Pestmasken, und Gebete zu Angela Merkel, Jens Spahn und Christian Drosten. Hat Corona eine neue Religion hervorgebracht?\n COMPACT-TV ist für Sie als Zuschauer vollkommen kostenlos – und das soll auch so bleiben. Umso mehr sind wir jedoch auf die Unterstützung aus unserer Zuschauerschaft angewiesen. Denn wir werden weder aus dem GEZ-Topf noch durch große Werbepartner finanziert. Wenn auch Sie einen Beitrag zu unserer Mega-Berichterstattung von der Corona-Demo am 29. August leisten wollen, können Sie uns HIER via Paypal, Kreditkarte, Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen. ", "twitter-history": "[{       \"id\": 1330519106752303104,       \"url\": \"https://twitter.com/widder1204/status/1330519106752303104\",       \"date\": \"2020-11-22 14:30:49+00:00\",       \"text\": \"Ermächtigungsgesetz:%20Merkels%20Wasserwerfer-Republik%20-%20Die%20Woche%20COMPACT%20(Video) https://t.co/4563P78ptS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1330515848835063814,       \"url\": \"https://twitter.com/HolgerEwald1/status/1330515848835063814\",       \"date\": \"2020-11-22 14:17:52+00:00\",       \"text\": \"Ermächtigungsgesetz:%20Merkels%20Wasserwerfer-Republik%20-%20Die%20Woche%20COMPACT%20(Video) https://t.co/3spEDwKqbc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1330514759314268161,       \"url\": \"https://twitter.com/Korrektheiten/status/1330514759314268161\",       \"date\": \"2020-11-22 14:13:33+00:00\",       \"text\": \"Compact: Ermächtigungsgesetz: Merkels Wasserwerfer-Republik – Die Woche COMPACT (Video): „Die Grundrechte der körperlichen Unversehrtheit, der Freiheit der Person, der Versammlungsfreiheit, der Freizügigkeit und der Unverletzlichkeit der Wohnung werden… https://t.co/yOTFLEqL6Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"}