{
     "url": "https://www.sueddeutsche.de/politik/csu-bayern-sucht-noch-immer-46-infizierte-1.5000186",
     "date": "2020-08-16 18:45:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bayern sucht noch immer 46 Infizierte",
     "article": "46 mit dem Coronavirus infizierte Menschen sind nach der Testpanne in Bayern immer noch nicht identifiziert worden. Es \"liegen keine passenden Personendaten vor\", teilte das bayerische Gesundheitsministerium am Sonntag mit. 903 von insgesamt 949 positiv Getesteten seien inzwischen ermittelt worden.\nDie Staatsregierung war unter Druck geraten, als am vergangenen Mittwoch bekannt geworden war, dass 44 000 Urlaubsheimkehrer, die an mobilen Stationen auf das Coronavirus getestet worden waren, sp칛t oder gar nicht das Ergebnis erfahren hatten, darunter mindestens 900 Infizierte. Sie h칛tten also Tausende anstecken k칬nnen, ohne es zu merken und davon zu wissen. Die Panne war ein R칲ckschlag f칲r Bayerns Ministerpr칛sident Markus S칬der (CSU), der sich in der Krise gerne als besonders entschlussfreudig und umsichtig gibt. Bayerische Oppositionspolitiker forderten deshalb den R칲cktritt von Gesundheitsministerin Melanie Huml (CSU). An ihr h칛lt S칬der fest, er k칲ndigte aber eine rasche Aufkl칛rung der Panne an.\nDennoch musste die bayerische Staatsregierung mehrere selbstgesetzte Fristen verschieben. Urspr칲nglich sollten alle Betroffenen bis zum Donnerstagmittag informiert werden. Das gelang nicht, nun wisse \"ein Gro릆eil\" der positiv Getesteten Bescheid, hie es aus dem Ministerium. 칖ber ihr Testergebnis sollen auch jene Reiser칲ckkehrer informiert werden, die nicht mit dem Virus infiziert sind. An den Teststationen funktioniere das Verfahren inzwischen, meldete das Ministerium. Anfangs mussten die Helfer die Daten manuell erfassen, nun gibt es eine Software.\nDabei d칲rfte sich die Zahl der Menschen, die einen Corona-Test brauchen, weiter erh칬hen. Nachdem die Bundesregierung am Freitagabend fast ganz Spanien zum Risikogebiet erkl칛rt hat, haben sich am Wochenende an den Flugh칛fen in Hamburg, Hannover und Stuttgart lange Schlangen von Spanien-R칲ckkehrern gebildet, die sich testen lassen wollten. In Stuttgart hie es, der Andrang am Corona-Testzentrum des Flughafens habe sich am Samstag und Sonntag verdoppelt: Waren es sonst etwa 1000 Menschen t칛glich, die sich testen lie른n, seien nun jeweils 2000 gekommen. Mit Ausnahme der Kanarischen Inseln gilt jetzt ganz Spanien als riskant, also auch Mallorca und die 칲brigen Balearen-Inseln.\nBundesgesundheitsminister Jens Spahn (CDU) sagte, es handele sich dennoch nicht um ein \"Reiseverbot\". Spanien-Reisende seien aufgerufen, \"wachsam\" zu sein. Forderungen, die Urlauber selbst f칲r ihren Corona-Test zur Kasse zu bitten, lehnte Spahn weiterhin ab.\nAus dem Ausw칛rtigen Amt war am Sonntag zu h칬ren, dass Spaniens Regierung angesichts der existenziellen Bedeutung des Tourismus im Vorfeld der Reisewarnung auf verschiedenen Kan칛len versucht hatte, eine Entscheidung 칲ber das ganze Land hinweg zu verhindern. Madrid habe darauf gedrungen, regionale Differenzierungen vorzunehmen. Am Ende aber h칛tten sich die Infektionszahlen 칲berall in Spanien eindeutig so schlecht entwickelt, dass das Ausw칛rtige Amt daf칲r keine M칬glichkeit sah. Das habe Spanien am Ende eingesehen, hie es in Berlin.\nDie Warnung aus Deutschland trifft Spaniens Tourismusindustrie hart. Nun gilt auch in Mallorca die Saison als beendet - wie vorher bereits an der Costa Brava, in Barcelona und anderen Teilen des Festlandes. Die Nachricht aus Deutschland habe wie eine Bombe eingeschlagen, kommentierte die Zeitung La Vanguardia aus Barcelona.\nDie spanische Politik reagierte zur칲ckhaltend, obwohl die deutsche Reisewarnung die Wirtschaft des Landes weiter in den Abgrund rei른n wird. Auf Mallorca sind 35 Prozent aller Arbeitspl칛tze vom Tourismus abh칛ngig, landesweit sind es bis zu f칲nf Millionen. Der Tourismusminister der Balearen, Iago Negueruela, sagte, man habe alles getan, um Hygieneregeln einzuf칲hren. Das best칛tigten deutsche Urlauber am Wochenende der Nachrichtenagentur dpa, man habe sich auf Mallorca \"nicht unsicherer gef칲hlt als zu Hause\".\nDie Zahl der Ansteckungen hat sich in Spanien seit Ende des Lockdowns im Mai vervielfacht. Gemittelt wurden 칲ber die vergangene Woche hinweg 4064 Neuansteckungen verzeichnet. Spanien z칛hlt mit insgesamt bisher mehr als 342 000 Infizierten die h칬chste Zahl in Westeuropa. Dabei hatte die Regierung von Anfang an hart durchgegriffen und die Menschen im M칛rz und April sieben Wochen lang in einen Lockdown geschickt, den Ministerpr칛sident Pedro S치nchez den \"strengsten Europas\" nannte. Auch die \"neue Normalit칛t\" ist strenger als anderswo, es gilt praktisch 칲berall Maskenpflicht au른r in den eigenen vier W칛nden.\nEs gilt auch weniger der Tourismus als Ausl칬ser als die Bedingungen in Behausungen von Landarbeitern sowie das Nachtleben, das zu schnell wieder hochgefahren wurde, sowie die mediterrane Lebensart allgemein. Au른rdem kommt Spanien mit der Nachverfolgung der Ansteckungswege nicht hinterher. Der oberste Seuchenkoordinator Fernando Sim칩n wies darauf hin, dass anders als am Anfang meist junge Leute betroffen seien. Vor dem Rat zu einem neuen totalen Lockdown schreckt er aber zur칲ck, ebenso wie die Regierung S치nchez, die daf칲r auch nur mehr schwer eine Mehrheit im Parlament bekommen w칲rde.",
     "twitter-history": "[{       \"id\": 1295252529534701569,       \"url\": \"https://twitter.com/cacapo4/status/1295252529534701569\",       \"date\": \"2020-08-17 06:54:02+00:00\",       \"text\": \"Det 칛r lite skillnad p친 niv친 i noggrannhet. I Bayern 칛r det stor politisk oro efter att 46 smittade av 44000 testade inte kunnat hittas f칬r provsvar. Politikerna m친ste st칛llas till svars tycker allm칛nheten.Bayern sucht noch immer 46 Infiziertevia @sz https://t.co/dlwytKRgLu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1079349289191702528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147385306972348418/jPerDAGg_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1079349289191702528/1562393435\",              \"username\": \"cacapo4\",              \"name\": \"cacapo 游젏릖쀯릖뾇릖썷릖뾇릖쀯릖쀯릖쥟릖쉻릖쎞",              \"description\": \"Med ett 칬ga p친 tysk politik och kultur. Talesperson f칬r occidenten. Alexandriakonservativ.\",              \"verified\": false,              \"created_date\": \"2018-12-30 12:11:38+00:00\",              \"location\": \"\",              \"followers\": 361,              \"friends\": 839,              \"tweets\": 7765,              \"liked_tweets\": 9381,              \"lists_member\": 1,              \"media_shared\": 655       }}]"
}