{
     "url": "https://www.sueddeutsche.de/sport/spanien-schweiz-nations-league-1.5061758",
     "date": "2020-10-10 22:57:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Spanien ringt die Schweiz nieder",
     "article": "Spaniens Fußball-Nationalmannschaft hat in der Nations League die Tabellenführung in der deutschen Gruppe gefestigt. Der Weltmeister von 2010 besiegte im Estadio Alfredo Di Stefano im Corona-Hotspot Madrid die Schweiz mit 1:0 (1:0) und liegt mit sieben Punkten in der Gruppe vier der Division A zwei Zähler vor der DFB-Elf.\nDie Eidgenossen, nächster Gegner der deutschen Mannschaft am Dienstag (20.45 Uhr) in Köln, bleiben mit nur einem Punkt Tabellenletzter. Spanien mit dem Leipziger Dani Olmo ist am Dienstag in der Ukraine zu Gast.\nIm kleinen Stadion im Trainingskomplex von Real Madrid brachte Mikel Oyarzabal die Spanier früh in Führung (14.) und profitierte dabei von einem Fauxpas der Schweizer. Kapitän Granit Xhaka war nach einem Pass von Torhüter Yann Sommer, einem von vier Bundesligaprofis in der Startelf, im eigenen Strafraum ausgerutscht.\nDie Gäste hatten große Probleme mit dem spanischen Pressing und verloren oft schon in der eigenen Hälfte den Ball. Die Offensive um den Wolfsburger Admir Mehmedi blieb überwiegend harmlos. Im Spiel der Spanier fehlte die Zielstrebigkeit vor dem gegnerischen Tor.\nBei den Schweizern fehlte der Dortmunder Manuel Akanji, der positiv auf das Coronavirus getestet worden war. Der Ex-Münchner Xherdan Shaqiri, der zunächst ebenfalls positiv getestet worden war, saß dagegen auf der Bank und wurde nach einer Stunde für Mehmedi eingewechselt. Ein Bluttest hatte nahegelegt, dass der Befund auf eine frühere Infektion zurückzuführen war. Nach einem negativen Ergebnis am Freitag erhielt Shaqiri Grünes Licht.",
     "twitter-history": "[{       \"id\": 1315034425890140160,       \"url\": \"https://twitter.com/SZ_Sport/status/1315034425890140160\",       \"date\": \"2020-10-10 21:00:13+00:00\",       \"text\": \"Die spanische Nationalmannschaft gewinnt mit 1:0 gegen die Schweiz und liegt in der Gruppe A weiter vor der DFB-Elf. https://t.co/hkbCAmJpRS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}