{
     "url": "https://www.sueddeutsche.de/meinung/corona-und-grundrechte-sicher-und-frei-1.5145412",
     "date": "2020-12-11 18:49:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sicher und frei",
     "article": "Seit März kämpft Deutschland mit dem Coronavirus, doch immer noch fehlt es den Landesregierungen und der Bundesregierung an einem schlüssigen und vor allem mittelfristigen Konzept. Sachsen etwa plant zwischen dem 14. Dezember und dem 10. Januar einen \"harten Lockdown\". Andere Landesregierungen scheinen - nach erheblichen Versäumnissen in den vergangenen Monaten - jetzt der zweifelhaften Devise zu folgen: \"Not kennt kein Gebot.\" Aus gutem Grund betont daher die Wissenschaft, die Pandemie müsse zielgenauer und wirksamer bekämpft werden. Dabei können auch die Grundrechte helfen.\nGrundrechte beschränken politische Entscheidungsmöglichkeiten und somit die Ausübung staatlicher Macht. Zugleich nimmt der grundrechtliche Freiheitsschutz die staatlichen Entscheidungsträger in die Pflicht, die Pandemiebekämpfung durch gute gesetzliche Regelungen und Maßnahmen zu optimieren.\nGrundrechte intensivieren den Druck, staatliche Entscheidungen sorgfältig zu begründen. Wenn die Anforderungen der Grundrechte erfüllt werden, erhöht dies die Legitimität der Entscheidungsfindung. Dafür ist es notwendig, dass die staatlichen Akteure die Bedeutung der Grundrechte bei der Corona-Bekämpfung erkennen und ernst nehmen. Dies ist besonders wichtig, wenn die empirische Grundlage wie im Rahmen des Pandemiegeschehens unsicher ist. Freiheitsschutz erschöpft sich nicht in der Abwehr staatlicher Eingriffe; er nimmt den Staat vielmehr auch in die Pflicht, die Freiheitsausübung durch die Bürger zu gestalten. Die Grundrechte wirken dabei als Maßstab der Problembewältigung.\nDie Grundrechte sind keine zu umschiffenden Klippen\nGegenwärtig scheinen die politischen Entscheidungsträger grundrechtliche Anforderungen jedoch weitgehend als zu umschiffende Klippen wahrzunehmen, die den Weg ins obrigkeitliche Schlaraffenland versperren. Diesem Kurs folgt der häufige Verweis auf die zu hohen Inzidenzwerte, mit denen freiheitsbeschränkende Maßnahmen gerechtfertigt werden. Noch halten sich die Gerichte zurück - ein Umstand, der auch richterlichem Pragmatismus geschuldet sein dürfte. Vermeintliche Siege der Landesregierungen vor der Justiz werden jedoch mit einem nachhaltigen Legitimationsverlust staatlicher Entscheidungsträger erkauft.\nAus dieser Perspektive fällt auch der Blick auf die jüngste Änderung des Infektionsschutzgesetzes ernüchternd aus. Der dort nicht abschließend normierte Maßnahmenkatalog - er enthält Ausgangsbeschränkungen, Maskenpflicht, Veranstaltungsverbote und vieles mehr - bildet im Großen und Ganzen die Maßnahmen ab, die die Landesregierungen schon zuvor ergriffen haben. Er beruht aber kaum auf einer umfassenden Abwägung grundrechtlicher Belange. Dabei gebietet es die Entscheidungsverantwortung des Bundestages, die Voraussetzungen für Corona-Beschränkungen gesetzlich so festzulegen, dass sie nachvollziehbar sind und bei den Betroffenen das Vertrauen stärken, dass die jeweiligen grundrechtlichen Anforderungen eingehalten werden.\nEine \"epidemische Lage von nationaler Tragweite\" reicht nicht als Begründung\nIn einer parlamentarischen Demokratie sind die wesentlichen Entscheidungen vom Gesetzgeber zu treffen. Da genügt es nicht, eine \"epidemische Lage von nationaler Tragweite\" festzustellen. Vielmehr müssen die konkret betroffenen Freiheitspositionen einbezogen und miteinander abgewogen werden. Die gebetsmühlenartige Betonung des Lebensschutzes und der körperlichen Unversehrtheit reicht für diese Abwägung nicht, wenn die jeweils durch die Einschränkungen betroffenen Freiheitspositionen nicht erkannt und als Handlungsdirektiven für mögliche alternative Maßnahmen eingestellt werden.\nDie derzeitige Corona-Bekämpfung kann grundrechtlich optimiert werden. Dazu ist eine detaillierte Auseinandersetzung mit gegenläufigen Grundrechtspositionen erforderlich. So ist der Lebensschutz mit Positionen wie der Religions-, Kunst-, Berufs- oder der allgemeinen Handlungsfreiheit abzuwägen. Andererseits sind weder der Datenschutz (Nachverfolgung von Kontakten) noch die räumliche Privatsphäre (Durchsetzung von Kontaktbeschränkungen) verfassungsrechtlich unantastbar.\nManche Maßnahmen ließen sich bei sorgfältigerer Abwägung präziser gestalten. Dagegen sind Verschärfungen, die zu weiterem Freiheitsverlust führen, ohne einen wirksamen Beitrag zur Bekämpfung der Pandemie zu leisten, verfassungswidrig. Konkret: Sind Verbote (mit potenzieller Flucht der Bürger ins Verborgene) oder Hygienekonzepte für Sport und Kultur im öffentlichen Raum besser geeignet? Ist eine mit infektionsträchtigen Ausnahmen versehene Ausgangssperre überhaupt geeignet? Die Grundrechte erlauben keine bloße Symbolpolitik. Sie helfen aber, wirksamere Hebel zu finden, indem sie Mittel mit geringer Eignung aussortieren.\nAlternativen müssen stets erwogen werden\nDie unterkomplexe Berücksichtigung der grundrechtlichen Anforderungen zeigt sich in der geringen oder zu späten Auseinandersetzung mit Alternativen. Dies wären zum Beispiel eine - erst jetzt avisierte - flächendeckende Ausstattung von Senioreneinrichtungen mit FFP2-Masken; die Bereitstellung zusätzlicher Klassenräume und zusätzlichen Lehrpersonals; oder die Entlastung des öffentlichen Personennahverkehrs durch weitere Fahrzeuge und die Reaktivierung von Ruheständlern beim Personal.\nGrundrechte zwingen zu dieser Auseinandersetzung mit Alternativen. Dies erfordert nicht zuletzt der Grundsatz der Verhältnismäßigkeit. Er verpflichtet bei Grundrechtseingriffen dazu, die Verfassungslegitimität des Ziels sowie die Geeignetheit, Erforderlichkeit und Angemessenheit der konkreten Maßnahmen zur Verfolgung dieses Ziels im Vorhinein zu prüfen. Auch die staatliche Bereitschaft zu finanzieller Unterstützung, so anerkennenswert diese ist, verfehlt das Ziel des Freiheitsschutzes. Solche Leistungen sind selektiv und beschränken sich darauf, einen bereits eingetretenen Freiheitsverlust zu kompensieren.\nDie grundrechtlichen Fäden laufen in der Frage zusammen, was das Entscheiden in einem freiheitlichen System gegenüber einem autoritären System auszeichnet. Die Forderung, dass wesentliche Entscheidungen vom Parlament zu treffen sind, zielt darauf ab, freiheitliche Positionen bei staatlichen Entscheidungen umfassend zu beachten. Freiheit ist immer auch Freiheit der Andersdenkenden, die nur unter Auseinandersetzung mit gegenläufigen Grundrechtspositionen eingeschränkt werden kann. Freiheitsschutz fordert und erzeugt insoweit rationales staatliches Handeln.\nGrundrechte sind in einem freiheitlichen System keine Hürden, die in schwierigen Lagen aus dem Weg zu räumen sind. Im Gegenteil: Grundrechte stimulieren den öffentlichen Diskurs. Sie bieten einen Kompass, auf den nicht verzichtet werden kann.\nThilo Marauhn lehrt Öffentliches Recht und Völkerrecht an der Justus-Liebig-Universität Gießen.",
     "twitter-history": "[{       \"id\": 1338604603290607616,       \"url\": \"https://twitter.com/GabrieleIuvina1/status/1338604603290607616\",       \"date\": \"2020-12-14 21:59:42+00:00\",       \"text\": \"In un sistema liberale, i diritti fondamentali non sono ostacoli che devono essere rimossi in situazioni difficili. Al contrario, i diritti fondamentali stimolano il discorso pubblico. Distinguono lo Stato costituzionale dal sistema autoritario.via @sz https://t.co/YZvI4NIYOS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1264637708871311362,              \"url\": \"https://gabrieleiuvinale.wixsite.com/website/blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350729201956118528/Ibdv-Hyi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1264637708871311362/1609614885\",              \"username\": \"GabrieleIuvina1\",              \"name\": \"Gabriele Iuvinale - blog EX\",              \"description\": \"qui blogger Extrema ratio\",              \"verified\": false,              \"created_date\": \"2020-05-24 19:22:15+00:00\",              \"location\": \"\",              \"followers\": 2420,              \"friends\": 3735,              \"tweets\": 22960,              \"liked_tweets\": 27071,              \"lists_member\": 9,              \"media_shared\": 736       }}]"
}