{"url": "https://www.sueddeutsche.de/politik/nachrichten-corona-merkel-1.5118795", "date": "2020-11-17 17:45:45", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten kompakt - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nMerkel zeigt sich unzufrieden mit Corona-Beratungen. Auf dem SZ-Wirtschaftsgipfel sagt die Kanzlerin, dass sie sich \"noch ein paar mehr Beschlüsse\" hätte vorstellen können, berichtet Vivien Timmler. Für die Moral in der Pandemie wären noch strengere Corona-Beschränkungen kein gutes Signal gewesen, kommentiert Christina Berndt die Konferenz der Kanzlerin mit den Länderchefs.\nKundgebungen vor dem Reichstagsgebäude werden wohl verboten. Bundestag und Bundesrat stimmen am Mittwoch über Änderungen am Infektionsschutzgesetz ab. Aus diesem Anlass sind Demonstrationen von Gegnern der Corona-Maßnahmen angemeldet - doch es gibt Sicherheitsbedenken. Vor der Abstimmung erhalten zahlreiche Abgeordnete eine Flut kritischer Spam-E-Mails. Meldungen im Überblick\nEXKLUSIV Spahn wegen Umgang mit eigener Infektion in der Kritik. Der Gesundheitsminister hat das Gesundheitsamt über seine Corona-Ansteckung informiert, nicht aber ein Restaurant, in dem er kurz vorher war. Eine Frau, die am Nachbartisch saß, ist erkrankt. Spahn will nichts falsch gemacht haben, schreibt Constanze von Bullion.\nAußerdem wichtig\nNachrichten kompakt - was sonst noch wichtig war\nKramp-Karrenbauer: Ein \"New Deal\" für Deutschland und die USA. Nach der Wahl von Präsident Biden will die Verteidigungsministerin das transatlantische Verhältnis auf eine neue Grundlage stellen. \"Ohne die nuklearen und konventionellen Fähigkeiten Amerikas können Deutschland und Europa sich nicht schützen\", sagt die CDU-Politikerin in einer Grundsatzrede. Europa solle aber künftig als \"Partner auf Augenhöhe\" auftreten und nicht als \"hilfsbedürftiger Schützling\", berichtet Mike Szymanski. Eine europäische Armee muss her, kommentiert Daniel Brössler.\nCaffier tritt nach umstrittenem Waffenkauf zurück. Mecklenburg-Vorpommerns Innenminister hatte vor knapp drei Jahren eine Pistole bei einem mutmaßlichen Rechtsextremisten gekauft. Nicht der Erwerb sei ein Fehler gewesen, aber sein Umgang damit, teilt Caffier mit. Er hatte in den vergangenen Tagen zunächst gesagt, der Kauf sei Privatsache. Caffier bestritt vor seinem Rücktritt zudem, beim Kauf die Gesinnung des Händlers gekannt zu haben. Mehr Informationen\nBundestag bleibt hart: Ex-Wirecard-Chef Braun soll aussagen. Vor dem Bundesgerichtshof wehrt sich der frühere Vorstandschef dagegen, am Donnerstag zur Befragung im Parlament erscheinen zu müssen. Er äußert Bedenken, inmitten der Pandemie von seiner Untersuchungshaft in Augsburg bis nach Berlin und zurück transportiert zu werden. Der Bundestag argumentiert, Braun könne sich Corona-Schnelltests unterziehen, schreiben SZ-Autoren.\nFestnahmen nach Kunstdiebstahl im Grünen Gewölbe in Dresden. Die Tat war dreist, die Beute spektakulär: Gold und Schmuckstücke von unschätzbarem Wert. Jetzt könnte der Einbruch im vergangenen November vor der Aufklärung stehen. Alle drei Tatverdächtigen sollen aus einer bekannten deutsch-arabischen Berliner Clan-Familie stammen, die schon im Fall der gestohlenen Goldmünze aus dem Bode-Museum aufgefallen war. Die Details von Verena Mayer und Ulrike Nimz (SZ Plus)\nBundestagsabgeordneter Marco Bülow tritt in \"Die Partei\" ein. So ist die Satirepartei nun erstmals im Bundestag vertreten. Der langjährige SPD-Politiker war 2018 bei den Sozialdemokraten ausgetreten. Er sagt, er wolle verhindern, dass Menschen \"rechts wählen\". Er hoffe, Leute wieder anzusprechen, die man noch mit Satire, sonst aber nicht mehr erreichen könne. Zur Meldung\nZehntausende Vorwürfe wegen Missbrauchs gegen US-Pfadfinder. Angesichts drohender Klagen haben die Boy Scouts of America bereits Insolvenz angemeldet. Mehr als 90 000 Missbrauchsfälle wurden gemeldet. Kritiker fordern, die Organisation abzuschaffen oder eine neue Form der Kontrolle einzuführen. Mehr dazu\n3 aus 24 - Meistempfohlen heute\nLesen, Schreiben, Masketragen. Immer mehr Kommunen verlangen das Tragen einer Mund-Nasen-Bedeckung auch im Unterricht an Grundschulen. Eltern schlagen Alarm, und Fachleute fordern maßvolle Maßnahmen. Von Christina Berndt\n\"Mir fiel es schwer, Trump ernst zu nehmen\". Das schreibt der frühere US-Präsident Obama in seinen Memoiren. Kanzlerin Merkel kommt darin gut weg, Frankreichs ehemaliger Präsident Sarkozy weniger. Von Reymer Klüver\nSchmutziger Kampf um Georgia. Die einstige Bastion der Republikaner ist knapp an Biden gefallen. Trump will das so nicht stehen lassen. Und zettelt einen Kleinkrieg mit dem obersten Wahlaufseher an - einem Republikaner. Von Thorsten Denkler\nSZ-Leser diskutieren​\nUngarn und Polen blockieren die EU-Corona-Hilfen: Ihre Meinung. Makuewei hat dazu eine klare Position: \"Wir müssen weg vom Prinzip, dass einzelne - nahezu undemokratische - Staaten die ganze EU ausbremsen können.\" Maxou stellt die Rechtstaatlichkeit der beiden Länder in Frage und prangert mangelnde Solidarität innerhalb der EU an: \"Ausgerechnet die Länder, die vor 20 Jahren wirtschaftlich am Boden lagen und wie kaum ein anderes Land von der EU profitiert haben, nehmen nun in Kauf, dass Italien und Spanien die dringend gebrauchten Gelder aus dem Corona-Topf vorenthalten werden.\" Diskutieren Sie mit uns.", "twitter-history": "[]"}