{
     "url": "https://www.pravda-tv.com/2020/11/erzbischof-warnt-trump-vor-der-verschwoerung-der-globalen-eliten-die-neue-weltordnung-einzuleiten/",
     "date": "2020-11-01T09:42:16+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Erzbischof warnt Trump vor der Verschwörung der globalen Eliten, die „Neue Weltordnung“ einzuleiten",
     "article": "Von den Mainstreammedien verschwiegen und den alternativen Medien nicht beachtet, hat Erzbischof Carlo Maria Vigano einen weiteren Offenen Brief an Donald Trump veröffentlicht. Im Schreiben warnt er vor einer Weltelite und sieht die Auseinandersetzungen zur bevorstehenden US-Präsidentschaftswahl als „Kampf biblischen Ausmaßes“.\nIn dem am Wochenende in mehreren Ländern und Sprachen veröffentlichten Schreiben warnt der frühere Vatikan-Botschafter in den Vereinigten Staaten vor einem „globalen Plan namens Great Reset“. Eine Weltelite habe vor, „die gesamte Menschheit zu unterwerfen“, so der italienische Geistliche. Zu diesem Zweck würden der Bevölkerung Zwangsmaßnahmen auferlegt, um die individuelle Freiheit drastisch einzuschränken. Ziel sei die Schaffung einer „Gesundheitsdiktatur“.\nNoch vor einigen Monaten habe man seine Einwände als „Verschwörungstheorie“ abgetan, schreibt Vigano weiter. Nun zeige sich, dass die Befürchtungen berechtigt seien. Weitere Lockdowns würden derzeit geplant, die Umsetzung werde jeweils mit einer möglichen zweiten oder dritten Pandemie-Welle gerechtfertigt.\nAuch Papst Franziskus habe sein Amt verraten und sei zum Förderer einer „globalistischen Ideologie“ geworden. Dabei werde er von einflussreichen Klerikern unterstützt.\nGebet und Segen für Trump\nWenige Tage vor der US-Präsidenschaftwahl beschreibt Vigano die Auseinandersetzungen vor dem Hintergrund der Corona-Pandemie abermals als einen Kampf biblischen Ausmaßes: „Kinder des Lichts“ kämpften gegen „Kinder der Dunkelheit“, die strategische Positionen in allen Bereichen des gesellschaftlichen Lebens besetzt hätten.\nDer Erzbischof beendet seinen Brief mit den Worten: „Herr Präsident, Sie wissen genau, dass die USA in dieser entscheidenden Stunde als die Schutzmauer gelten, gegen die der von Befürwortern des Globalismus erklärte Krieg entfesselt wurde.“ Er bete für Trump und spende ihm angesichts der bevorstehenden Herausforderungen seinen Segen.\nBereits im Sommer hatte Vigano dem Präsidenten einen ähnlichen Brief gewidmet. Dieser reagierte hoch erfreut. Auf Twitter schrieb der Politiker damals, er fühle sich durch den „unglaublichen Brief von Erzbischof Vigano sehr geehrt“. Trump ergänzte: „Jeder, ob gläubig oder nicht, sollte ihn lesen!“\nVigano war von 2011 bis 2016 Apostolischer Nuntius in Washington. 2018 kritisierte er den Umgang von Papst Franziskus mit dem Missbrauchstäter, dem inzwischen aus dem Klerikerstand entlassenen Ex-Kardinal Theodore McCarrick, und forderte den Papst zum Rücktritt auf (Vatikan: Anweisung des Papstes – Weihnachten absagen!).\n  \nErzbischof warnt Trump vor der Verschwörung der globalen Eliten, die „Neue Weltordnung“ einzuleiten\nPräsident Donald Trump ist „derjenige, der sich dem tiefen Staat, dem letzten Angriff der Kinder der Dunkelheit“ widersetzt, so Erzbischof Carlo Maria Viganò, der einen offenen Brief an den Präsidenten der Vereinigten Staaten geschrieben hat und ihn vor einer Verschwörung der globale Eliten warnt, um die Menschheit zu „unterwerfen“ und eine „neue Weltordnung“ einzuleiten.\nLesen Sie es unten vollständig durch. Es ist als PDF verfügbar, indem Sie hier klicken.  Lesen Sie es in Italienisch hier.\n***\nOFFENER BRIEF AN DEN PRÄSIDENTEN DER VEREINIGTEN STAATEN VON AMERIKA\nDONALD J. TRUMP\nSonntag, 25. Oktober 2020\nFeierlichkeit Christi des Königs\nHerr Präsident,\nGestatten Sie mir, Sie zu dieser Stunde anzusprechen, in der das Schicksal der ganzen Welt durch eine globale Verschwörung gegen Gott und die Menschheit bedroht ist. Ich schreibe Ihnen als Erzbischof, als Nachfolger der Apostel, als ehemaliger Apostolischer Nuntius in den Vereinigten Staaten von Amerika. Ich schreibe Ihnen inmitten des Schweigens sowohl der zivilen als auch der religiösen Autoritäten. Mögest du meine Worte als die „Stimme eines Menschen akzeptieren, der in der Wüste schreit“ (Joh 1,23).\nWie ich bereits sagte, als ich im Juni meinen Brief an Sie schrieb, sind in diesem historischen Moment die Kräfte des Bösen in einem Kampf ohne Viertel gegen die Kräfte des Guten ausgerichtet. Kräfte des Bösen, die mächtig und organisiert erscheinen, wenn sie sich den Kindern des Lichts widersetzen, die desorientiert und unorganisiert sind und von ihren zeitlichen und spirituellen Führern verlassen werden.\nTäglich spüren wir, wie sich die Angriffe derer vermehren, die die Grundlage der Gesellschaft zerstören wollen: die natürliche Familie, die Achtung des menschlichen Lebens, die Liebe zum Land, die Freiheit der Bildung und der Wirtschaft. Wir sehen Staatsoberhäupter und religiöse Führer, die sich diesem Selbstmord der westlichen Kultur und ihrer christlichen Seele verschrieben haben, während die Grundrechte von Bürgern und Gläubigen im Namen eines Gesundheitsnotstands verweigert werden, der sich immer mehr als maßgeblich für das Establishment herausstellt einer unmenschlichen gesichtslosen Tyrannei.\nEin globaler Plan namens Great Reset ist im Gange. Sein Architekt ist eine globale Elite, die die gesamte Menschheit unterwerfen will und Zwangsmaßnahmen auferlegt, um die individuellen Freiheiten und die der gesamten Bevölkerung drastisch einzuschränken. In mehreren Ländern wurde dieser Plan bereits genehmigt und finanziert. In anderen ist es noch in einem frühen Stadium. Hinter den Weltführern, die Komplizen und Vollstrecker dieses höllischen Projekts sind, stehen skrupellose Persönlichkeiten, die das  Weltwirtschaftsforum und das Event 201 finanzieren und für ihre Agenda werben (Vatikan: Päpstliche Botschaft – Neue Weltordnung, Eine-Welt-Religion und Vereinte Nationen).\n  \nDer Zweck des Great Reset ist die Einführung einer Gesundheitsdiktatur, die auf die Einführung libertizider Maßnahmen abzielt und sich hinter verlockenden Versprechungen verbirgt, ein universelles Einkommen zu gewährleisten und individuelle Schulden abzubauen. Der Preis für diese Zugeständnisse aus dem Internationalen Währungsfonds wird der Verzicht auf Privateigentum und die Einhaltung eines Impfprogramms gegen Covid-19 und Covid-21 sein, das von Bill Gates in Zusammenarbeit mit den wichtigsten Pharmakonzernen gefördert wird. \nJenseits der enormen wirtschaftlichen Interessen, die die Förderer des Great Reset motivieren, die Auferlegung der Impfung wird von der Anforderung eines Gesundheitspasses und eines digitalen Personalausweises begleitet, mit der sich daraus ergebenden Kontaktverfolgung der Bevölkerung der ganzen Welt. Diejenigen, die diese Maßnahmen nicht akzeptieren, werden in Internierungslagern eingesperrt oder unter Hausarrest gestellt, und ihr gesamtes Vermögen wird beschlagnahmt.  \nHerr Präsident, ich stelle mir vor, dass Sie bereits wissen, dass in einigen Ländern der  Great Reset zwischen Ende dieses Jahres und dem ersten Trimester 2021 aktiviert wird. Zu diesem Zweck sind weitere Sperren geplant, die offiziell durch gerechtfertigt sind wegen einer angeblichen zweiten und dritten Welle der Pandemie. Sie sind sich der Mittel bewusst, die eingesetzt wurden, um Panik zu säen und drakonische Beschränkungen der individuellen Freiheiten zu legitimieren, die eine weltweite Wirtschaftskrise kunstvoll provozieren. \nIn den Absichten seiner Architekten wird diese Krise dazu dienen, den Rückgriff der Nationen auf das  große Zurücksetzen (Great Reset) zu ermöglichen; irreversibel, wodurch einer Welt, deren Existenz und Erinnerung sie vollständig aufheben wollen, der letzte Schlag versetzt wird. Aber diese Welt, Herr Präsident, umfasst Menschen, Neigungen, Institutionen, Glauben, Kultur, Traditionen und Ideale: Menschen und Werte, die nicht wie Automaten handeln, die nicht wie Maschinen gehorchen, weil sie mit einer Seele ausgestattet sind und einem Herz, weil sie durch eine spirituelle Bindung verbunden sind, die ihre Kraft von oben bezieht, von diesem Gott, den unsere Gegner herausfordern wollen, so wie es Luzifer zu Beginn der Zeit mit seinem „ Nicht-Serviam“ getan hat.\nViele Menschen ärgern sich – wie wir wissen – über diesen Hinweis auf den Konflikt zwischen Gut und Böse und die Verwendung von „apokalyptischen“ Obertönen, die ihnen zufolge die Geister verärgern und die Spaltungen schärfen. Es ist nicht verwunderlich, dass der Feind verärgert darüber ist, entdeckt zu werden, wenn er glaubt, die Zitadelle erreicht zu haben, die er ungestört erobern möchte. \n  \nWas jedoch überrascht, ist, dass es niemanden gibt, der Alarm schlägt. Die Reaktion des tiefen Staates auf diejenigen, die seinen Plan anprangern, ist gebrochen und inkohärent, aber verständlich. Gerade als es der Komplizenschaft der Mainstream-Medien gelungen war, den Übergang zur Neuen Weltordnung fast schmerzlos und unbemerkt zu gestalten, kommen alle möglichen Täuschungen, Skandale und Verbrechen ans Licht.\nBis vor einigen Monaten war es leicht, diejenigen als „Verschwörungstheoretiker“ zu beschmieren, die diese schrecklichen Pläne anprangerten, die wir jetzt bis ins kleinste Detail ausführen sehen. Bis letzten Februar hätte niemand gedacht, dass in all unseren Städten Bürger verhaftet werden würden, nur weil sie die Straße entlang gehen, atmen, ihr Geschäft offen halten und in die Kirche gehen wollten am Sonntag. \nDoch jetzt passiert es auf der ganzen Welt, sogar im Postkarten-Italien, dass viele Amerikaner ein kleines verzaubertes Land mit seinen alten Denkmälern, seinen Kirchen, seinen bezaubernden Städten, seinen charakteristischen Dörfern betrachten. Und während die Politiker in ihren Palästen verbarrikadiert sind und Dekrete wie persische Satrapen erlassen, scheitern Unternehmen, Geschäfte schließen und Menschen werden daran gehindert, zu leben, zu reisen, zu arbeiten, und beten. \nDie katastrophalen psychologischen Folgen dieser Operation sind bereits zu sehen, angefangen mit den Selbstmorden verzweifelter Unternehmer und unserer Kinder, die von Freunden und Klassenkameraden getrennt sind und aufgefordert werden, ihren Klassen zu folgen, während sie allein zu Hause vor einem Computer sitzen.\nIn der Heiligen Schrift spricht der heilige Paulus zu uns von „demjenigen, der sich der Manifestation des Geheimnisses der Ungerechtigkeit widersetzt“  , dem Kathèkon  (2. Thess 2: 6-7). Im religiösen Bereich ist dieses Hindernis für das Böse die Kirche und insbesondere das Papsttum; im politischen Bereich sind es diejenigen, die die Errichtung der Neuen Weltordnung behindern. \nWie jetzt klar ist, hat derjenige, der den Vorsitz von Peter innehat, seine Rolle von Anfang an verraten, um die globalistische Ideologie zu verteidigen und zu fördern und die Agenda der tiefen Kirche zu unterstützen, die ihn aus ihren Reihen ausgewählt hat.\nHerr Präsident, Sie haben klar erklärt, dass Sie die Nation verteidigen wollen –  eine Nation unter Gott, Grundfreiheiten und nicht verhandelbare Werte, die heute geleugnet und bekämpft werden. Sie, lieber Präsident, sind „derjenige, der sich dem tiefen Staat, dem letzten Angriff der Kinder der Dunkelheit, widersetzt“. (Wirtschaftseliten planen Neuanfang: Eine neue Weltordnung soll den Wiederaufbau kontrollieren)\n   \nAus diesem Grund ist es notwendig, dass alle Menschen des Guten von der epochalen Bedeutung der bevorstehenden Wahlen überzeugt werden: nicht so sehr für dieses oder jenes politische Programm, sondern für die allgemeine Inspiration Ihres Handelns, das am besten verkörpert – in diesem besonderen historischen Kontext – diese Welt, unsere Welt, die sie durch die Sperrung aufheben wollen. Ihr Gegner ist auch unser Gegner: Es ist der Feind der Menschheit, der „von Anfang an ein Mörder“ ist (Joh 8,44).\nUm Sie herum versammeln sich diejenigen, die Sie als die letzte Garnison gegen die Weltdiktatur betrachten, mit Glauben und Mut. Die Alternative besteht darin, für eine Person zu stimmen, die vom tiefen Staat manipuliert und durch Skandale und Korruption schwer kompromittiert wird. Sie wird den Vereinigten Staaten das antun, was Jorge Mario Bergoglio der Kirche antut, Premierminister Conte Italien, Präsident Macron Frankreich , Premierminister Sanchez in Spanien und so weiter. \nDie Erpressbarkeit von Joe Biden – genau wie die der Prälaten des „magischen Kreises“ des Vatikans – wird ihn skrupellos einsetzen, so dass illegitime Mächte sowohl in die Innenpolitik als auch in das internationale Gleichgewicht eingreifen können. Es ist offensichtlich, dass diejenigen, die ihn manipulieren, bereits jemanden bereit haben, der schlimmer ist als er, durch den sie ihn ersetzen werden, sobald sich die Gelegenheit ergibt.\nUnd doch taucht inmitten dieses trostlosen Bildes, dieses scheinbar unaufhaltsamen Fortschritts des „unsichtbaren Feindes“, ein Element der Hoffnung auf. Der Gegner weiß nicht, wie man liebt, und er versteht nicht, dass es nicht ausreicht, ein universelles Einkommen zu sichern oder Hypotheken zu annullieren, um die Massen zu unterwerfen und sie davon zu überzeugen, als Vieh gebrandmarkt zu werden. \nDieses Volk, das zu lange den Missbrauch einer hasserfüllten und tyrannischen Macht ertragen hat, entdeckt wieder, dass es eine Seele hat; es versteht sich, dass es nicht bereit ist, seine Freiheit gegen die Homogenisierung und Aufhebung seiner Identität auszutauschen; Es beginnt, den Wert familiärer und sozialer Bindungen zu verstehen, der Bindungen von Glauben und Kultur, die ehrliche Menschen verbinden. \nDieser Große Reset ist zum Scheitern verurteilt, weil diejenigen, die es geplant haben, nicht verstehen, dass es immer noch Menschen gibt, die bereit sind, auf die Straße zu gehen, um ihre Rechte zu verteidigen, ihre Angehörigen zu schützen und ihren Kindern und Enkeln eine Zukunft zu geben. \n  \nDie zunehmende Unmenschlichkeit des globalistischen Projekts wird angesichts der festen und mutigen Opposition der Kinder des Lichts kläglich zerbrechen. Der Feind hat Satan auf seiner Seite, der nur zu hassen weiß. Aber auf unserer Seite haben wir den allmächtigen Herrn, den Gott der Armeen, der für den Kampf aufgestellt ist, und die Allerheiligste Jungfrau, die den Kopf der alten Schlange zermalmen wird. „Wenn Gott für uns ist, wer kann gegen uns sein?“ (Röm 8,31).\nHerr Präsident, Sie wissen genau, dass die Vereinigten Staaten von Amerika in dieser entscheidenden Stunde als Verteidigungsmauer gelten, gegen die der von den Befürwortern des Globalismus erklärte Krieg entfesselt wurde. Vertraue auf den Herrn, gestärkt durch die Worte des Apostels Paulus: „Ich kann alles in dem tun, der mich stärkt“ (Phil 4:13). \nEin Instrument der göttlichen Vorsehung zu sein, ist eine große Verantwortung, für die Sie mit Sicherheit alle Gnaden des Staates erhalten, die Sie brauchen, da sie von den vielen Menschen, die Sie mit ihren Gebeten unterstützen, inbrünstig für Sie beschworen werden.\nMit dieser himmlischen Hoffnung und der Zusicherung meines Gebets für Sie, für die First Lady und für Ihre Mitarbeiter sende ich Ihnen von ganzem Herzen meinen Segen. \nGott segne die Vereinigten Staaten von Amerika!\nCarlo Maria Viganò\nTit. Erzbischof von Ulpiana\nEhemaliger Apostolischer Nuntius in den Vereinigten Staaten von Amerika\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Illuminati„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1322991283649085440,       \"url\": \"https://twitter.com/regimekritiker/status/1322991283649085440\",       \"date\": \"2020-11-01 19:57:56+00:00\",       \"text\": \"@jouwatch https://t.co/QUax3abzzYErzbischof warnt Trump vor der Verschwörung der globalen Eliten, die “Neue Weltordnung” einzuleiten\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1322990939246383112,       \"url\": \"https://twitter.com/regimekritiker/status/1322990939246383112\",       \"date\": \"2020-11-01 19:56:34+00:00\",       \"text\": \"@realDonaldTrump https://t.co/QUax3abzzYErzbischof warnt Trump vor der Verschwörung der globalen Eliten, die “Neue Weltordnung” einzuleiten\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1322990431081242624,       \"url\": \"https://twitter.com/regimekritiker/status/1322990431081242624\",       \"date\": \"2020-11-01 19:54:33+00:00\",       \"text\": \"Erzbischof warnt Trump vor der Verschwörung der globalen Eliten, die Neue Weltordnung einzuleiten https://t.co/QUax3abzzY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1322940339968184321,       \"url\": \"https://twitter.com/HgHermann/status/1322940339968184321\",       \"date\": \"2020-11-01 16:35:30+00:00\",       \"text\": \"https://t.co/UvsLHNnwED\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1322852536345395202,       \"url\": \"https://twitter.com/Nelli_Gager/status/1322852536345395202\",       \"date\": \"2020-11-01 10:46:36+00:00\",       \"text\": \"Erzbischof warnt Trump vor der Verschwörung der globalen Eliten, die Neue Weltordnung einzuleiten https://t.co/msRy9qsAPr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 826378679890612224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354014694651158529/XQO79XHJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/826378679890612224/1610168156\",              \"username\": \"Nelli_Gager\",              \"name\": \"Nelli Gager\",              \"description\": \"deutsch und z.Z. staatlich anerkannter Proband.Meine weiße Haut ist meine Uniform!\",              \"verified\": false,              \"created_date\": \"2017-01-31 10:36:45+00:00\",              \"location\": \"Deutschland / Berlin\",              \"followers\": 1168,              \"friends\": 1320,              \"tweets\": 28796,              \"liked_tweets\": 16827,              \"lists_member\": 0,              \"media_shared\": 11018       }}]"
}