{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-lockerungen-studentenstadt-brand-1.5222881",
     "date": "2021-03-02 19:14:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sonne, Lockdown, und Gewissensbisse / Studentin stirbt nach Wohnheimbrand",
     "article": "Als ob dieses kleine fiese Virus nicht schon genug angerichtet hätte, nun peinigt es einen auch noch mit Gewissensfragen. Und das in einem Zustand, in dem die Pandemie nichts Neues mehr ist, sondern schon ein Jahr lang an allen möglichen Nervenenden rüttelt und zerrt. Diese schönen Frühlingstage im Februar und Anfang März (auch diese bereiten mir Sorgen, aber das ist ein anderes Zukunftsthema) ziehen einen ja förmlich nach draußen. Aber all die anderen halt auch. Soll man jetzt am Kiosk ein Getränk kaufen, es mit all den anderen an der Isar trinken und womöglich sogar mit unterschiedlichen Menschen ratschen? Wenn es abends dann zu kühl draußen wird, dann hat man immer noch diese relativ niedrigen Ansteckungszahlen im Kopf. Vielleicht sollte man nach Wochen der Enthaltung doch mal mit einem befreundeten Paar ein Abendessen genießen? Wenn man sich jetzt allein mit diesem Hausstand träfe, wäre das doch ok? Und dann müsste man eh nach Hause und würde sich dort wieder treffen?\nMan wird mürbe allmählich, diese Corona-Müdigkeit schleicht sich in alle Fasern des Denkens. In dieser Zeit der Erschöpfung, die gefühlt ganz München nun mit einem Kaffee oder Glühwein, Spezi oder Bier oder Spritz oder was auch immer an den schönen Orten dieser Stadt loswerden will, trifft sich morgen der Stadtrat. Corona steht selbstverständlich auf der Tagesordnung, aber auch in der demokratisch gewählten Vertretung der Münchner macht sich Frust breit. Entscheiden darf man selbst fast nichts, und was die Stadt zu regeln hat, das erledigt Oberbürgermeister Dieter Reiter (SPD) gerne selbst, nachdem er sich mit seinen Krisenstab beraten hat. Die Opposition fordert mehr Mitsprache und mehr eigene Münchner Ideen, gerade auch vom Oberbürgermeister.\nDer lässt sich nicht lumpen, er hat bei Ministerpräsident Markus Söder (CSU) gleich eine angemeldet. Reiter will den Münchnern Gelegenheit geben, sich für 24 Stunden \"freitesten\" zu lassen. Ein negativer Schnelltest und dann einen Tag in Freiheit verbringen, womöglich sogar in so verruchten Örtlichkeiten wie einem Café, einem Kino oder in einer Ausstellung? Man wird ja so dankbar in diesen Tagen, man kommt so leicht ins Träumen. Warum es für die Münchnerinnen und Münchner, die sich gerne draußen mit einem Erfrischungsgetränk erholen, in Wirklichkeit gar nicht so düster aussieht, und warum sich darüber auch die Polizei freuen könnte, das wird hier nicht verraten. Dafür sollten Sie schon reinschauen in Ihre SZ, egal ob in Print oder in all den digitalen Kanälen.\nDER TAG IN MÜNCHEN\nStudentin stirbt nach Kellerbrand In einem Wohnheim der Studentenstadt war vor zwei Wochen ein Feuer ausgebrochen. Eine 23-Jährige erlag nun ihren Verletzungen. Zum Artikel\nDer erste solidarische Mitmach-Supermarkt Deutschlands Wer im \"Foodhub München\" einkaufen will, muss Mitglied sein und auch mitarbeiten. In Städten wie New York oder Paris gibt es schon Beispiele für derartige Kooperativen. Zum Artikel \nImmer mehr Kitas, aber nicht genug Im Prinz-Eugen-Park eröffnet die 1000. Münchner Kindertagesstätte, die nicht von der Stadt betrieben wird. Der Ausbau der Betreuung geht zwar voran, doch noch immer fehlen Plätze - das liegt auch am Fachkräftemangel. Zum Artikel\nBeamter soll Stieftochter missbraucht haben Ein Ermittlungsrichter hat wegen des Verdachts des schweren sexuellen Kindesmissbrauchs Haftbefehl erlassen. Zum Artikel\nMÜNCHEN ERLESEN\nMÜNCHEN HÖREN\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[]"
}