{"url": "https://www.sueddeutsche.de/sport/amateursport-breitensport-corona-1.5175618", "date": "2021-01-19 10:47:09", "source": "sueddeutsche.de", "label": "real", "header": "Das Virus bedroht die Existenz des Sports", "article": "Ach, wenn sich doch alles so einfach in Wohlgefallen auflösen ließe. Anfang Dezember eröffnete der ESV München hochoffiziell ein \"Filmstudio\". Das geschah mehr oder minder spontan und aus der Not heraus. Kurzzeitig riskierte der ESV damit sogar eine Strafe. Doch er musste irgendwie auf eine jener vielen Ungereimtheiten reagieren, die manche Corona-Sofortmaßnahme mit sich bringt.\nMit der Schließung sämtlicher Sportstätten per Staatsverordnung (außer für Profisport) war nämlich auch verboten worden, dass ein einzelner Übungsleiter aus einer völlig leeren Sporthalle heraus ein Online-Training streamt. Weil aber solche Angebote im Lockdown das einzige sind, was Vereine ihren Mitgliedern überhaupt noch ermöglichen können, widmete die ESV-Geschäftsführerin Pia Kraske damals kurzerhand das geschlossene Fitness- zum Filmstudio des Vereins um. Etwa zwei Wochen später kam dann auf Nachfrage die Nachbesserung aus der Staatskanzlei, seitdem ist Filmen von Online-Trainings auch in Sportstätten wieder erlaubt.\nLaut einer Studie erwartet mehr als jeder zweite Verein eine existenzbedrohliche Lage\nEs ist ein Problem von sehr vielen, die besonders die großen Münchner Breitensportvereine beschäftigen, und längst nicht alle haben sich in den vergangenen Wochen und Monaten lösen lassen, ganz im Gegenteil: Die Anekdote mit den Filmen ist eine Ausnahme. Die Vereinsvertreter treiben existenzielle Sorgen um, und sie fühlen sich mit ihnen allein gelassen. Mitte dieser Woche hat eine Studie der Deutschen Sporthochschule in Köln bestätigt, dass der zweite Lockdown den Vereinen weit mehr zu schaffen macht als der erste, und dass mehr als jeder zweite von ihnen für die kommenden zwölf Monate eine existenzbedrohliche Lage erwartet.\nFür Kraske und ihre Kollegen von anderen Münchner Großvereinen ist das wenig überraschend, sie versuchen schon seit Langem, auf ihre Nöte aufmerksam zu machen. \"Das dicke Ende kommt 2021\", warnt die ESV-Geschäftsführerin. Anfang November hat sie einen Brief an den Ministerpräsidenten Markus Söder verschickt, im Namen von 14 der größten bayerischen Breitensportvereine, mit etwa 350 hauptamtlich Beschäftigten, rund 350 Minijobs, 3500 Übungsleitern und 83 000 Mitgliedern; die Hälfte von ihnen sitzt im Großraum München.\nDarin werden all die Aufgaben verdeutlicht, die die Vereine zusätzlich zu Wettkampf- und Breitensport wahrnehmen, von Präventions- und Rehabilitationsangeboten sowie Kooperationen mit Schulen und Kindertagesstätten über Ferienbetreuungen bis hin zur Jugendförderung und der Fürsorge für alte und kranke Menschen. Detailliert haben die Unterzeichner dargelegt, welche finanziellen Engpässe für sie entstehen, durch Einnahmeausfälle und den Mitgliederschwund von zuletzt deutlich mehr als zehn Prozent, der sich in den 14 unterzeichnenden Vereinen auf knapp 10000 fehlende Beitragszahler summiert.\nDie meisten staatlichen Hilfen fließen an den Vereinen vorbei\nSie appellierten an die Politik, ein \"Sonderförderprogramm\" für Sportvereine aufzusetzen. Zurückbekommen habe man ein belangloses Schreiben \"aus Textbausteinen\", sagt Sven Lommatzsch, Manager der ebenfalls unterzeichnenden TS Jahn München, das ihn und seine Kollegen eher frustriert habe. So fühlten sie sich \"nicht ernst genommen\", stellte Kraske fest. Auch wenn die Systemrelevanz von Sportvereinen doch eigentlich bekannt sei: \"Wir sind einfach nicht im Fokus der Politik.\"\nDie meisten staatlichen Hilfsmaßnahmen gehen an ihnen vorbei. Die Novemberhilfen? Unpassend, wenn man ein oder zwei Mal im Jahr Beiträge erhebt, außerdem waren Mitgliedsbeiträge explizit ausgeklammert. Ähnlich wenig erhofft man sich nun von den neuen Überbrückungshilfen. Bleibt lediglich die Vereinspauschale, die der Freistaat wegen der Pandemie zuletzt verdoppelt hat.\n\"Kleine Dorfvereine freuen sich, die gehen vielleicht sogar mit einem Plus aus der Sache raus\", sagt Jahn-Manager Lommatzsch. Denn diese arbeiten überwiegend nur mit Ehrenamtlichen, nutzen kommunale Anlagen, bieten vor allem Teamsportarten an, in denen der Mitgliederschwund bislang geringer ausfällt. Großklubs wie dem seinen, sagt Lommatzsch, bringt dieses Mittel nahezu nichts.\nMan muss sich das etwas genauer ansehen, um es zu verstehen, dazu helfen ein paar Zahlen vom ESV. Ihrem Verein, so Kraske, habe die erhöhte Vereinspauschale 30 000 Euro eingebracht. Klingt beträchtlich. Wenn man aber weiß, dass ESV, TS Jahn oder MTV München mit vereinseigenen Anlagen und riesiger Angebotspalette \"wie mittelständische Unternehmen\" funktionieren, allein der ESV etwa 50 Festangestellte (die nun in Kurzarbeit stecken) und 200 Übungsleiter beschäftigt, relativiert sich das.\nSie alle lägen bei Etats \"im Zwei-Millionen-Bereich\", erläutert Kraske. Ihr ESV zum Beispiel müsse jeden Monat allein 20 000 Euro Tilgung für einen Erweiterungsbau stemmen und verhandele nun mit Banken über Auswege. Die Mitgliederzahl ist von zuletzt etwa 8000 auf aktuell 6870 gesunken, allein das schmälert den finanziellen Spielraum für das kommende Jahr erheblich. Dazu zig ausgefallene oder verkleinerte Kurse schon im Vorjahr.\nDas große Ferienprogramm habe 2020 wegen Hygienemaßnahmen nur 100 000 statt wie üblich 350 000 Euro eingebracht, dabei sind das wichtige Einnahmen, mit denen im Verein vieles \"quersubventioniert\" werde. Die Betreuungsangebote zwischen den Jahren mussten zuletzt ebenfalls gestrichen werden, analog nun auch alle Aktivitäten in den bereits abgesagten Faschingsferien.\nEs ergibt sich eine bedrohliche Mischung aus gesunkenen Einnahmen, der Tatsache, dass Vereine nur bedingt Rücklagen bilden dürfen, um ihre Gemeinnützigkeit nicht zu riskieren, und laufenden Kosten. Ein bisschen Verwaltung braucht es ja trotz Kurzarbeit, aktuell zum Beispiel müssen Beiträge eingezogen werden, von Mitgliedern, die vorerst schon wieder nichts für ihr Geld bekommen. Schnee muss geräumt werden, irgendwann wird das Gras wieder wachsen, Lockdown hin oder her, es müssen Brandschutzklappen gewartet, es muss geputzt werden, die Lüftung läuft. Vorübergehend, sagt Kraske, habe sie \"die Heizungen runtergefahren\".\nNeben dem Geld sorgen sich die Klubvertreter auch um die Kinder\nAuch die TS Jahn München baut gerade neu, der MTV hat seine altehrwürdige Sporthalle umgebaut, beides Riesenprojekte, \"da sind die Rücklagen natürlich weg\", sagt MTV-Geschäftsführer Veit Hesse. Auch er gehe mit \"großer Unsicherheit\" in dieses Jahr. Hesse rechnet mit einem Defizit von einer halben Million Euro und hofft bereits jetzt auf eine Öffnung im April, um wenigstens noch ein paar Einnahmen aus dem Fitness- und Gymnastikbereich zu erhalten, ehe der Sommer kommt. Und er fürchtet sich vor einem Wiedereinstieg, in dem Trainer womöglich erst mal wieder nur Kleinstgruppen betreuen dürften. \"Das wäre der Albtraum.\"\nUnd natürlich geht es bei alldem nicht nur ums Geld, auch nicht nur um Bewegung. Die Kölner Studie zeigt auch die Sorge vor dem dauerhaften Verlust vieler Ehrenamtlicher. Außerdem fungiere der Sport als \"sozialer Klebstoff\" für den Zusammenhalt der Gesellschaft, zitiert Kraske. Und dann all die Kinder und Jugendlichen, die man nach dem Lockdown \"erst mal wieder einfangen\" müsse; bei denen die Mitarbeiter der Sportklubs (\"alles Überzeugungstäter\") eine Menge dazu beitrügen, \"dass die nicht auf blöde Ideen kommen\". Nun wisse man nicht einmal, \"was die die letzte Zeit so getrieben haben\", und müsse Angst haben, dass viele überhaupt nie wiederkämen.\nPia Kraske will nicht nur schwarzmalen, sie findet es auf der anderen Seite ja auch erstaunlich, wie viele Mitglieder ihnen \"die Treue halten, dafür sind wir unendlich dankbar\". Und das trotz des verdrießlichen \"Ping-Pong-Spiels\" aus Öffnen und Schließen, das obendrein oft kurzfristig und missverständlich kommuniziert worden sei.\nBei all ihrer Kritik fühlt sie sich genötigt zu betonen, dass sie wie ihre Kollegen klar hinter den Corona-Schutzmaßnahmen steht und auch Verständnis für die Schwierigkeiten der Entscheider hat. Veit Hesse bekräftigt das. \"Ich liebe meinen Job\", versichert Hesse, \"der ist sinnstiftend: Wir machen Menschen glücklich. Nur wollen wir sie auch wieder glücklich machen dürfen.\" Dazu brauche es schnell Planungssicherheit. Und Pia Kraske appelliert: \"Wir brauchen jetzt dringend eine Perspektive. Wir müssen wissen, wie wir wirtschaftlich überleben können.\"", "twitter-history": "[]"}