{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-leukaemie-stammzellenspender-1.5030922",
     "date": "2020-09-20 18:11:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona gefährdet Leukämiekranke - 20 000 neue Spender fehlen",
     "article": "Corona gefährdet Leukämiekranke\nSonntag, 20. September, 17.55 Uhr: Die Zahl der Stammzellenspender in Bayern sinkt wegen der Corona-Pandemie. \"Die Situation ist ernst: Durch Corona fehlen uns in diesem Jahr 20 000 neue Spender\", erklärte Hans Knabe von der Stiftung Aktion Knochenmarkspende Bayern (AKB) zum Tag der Knochenmarkspende am Samstag. \"Corona hat schwerwiegende Konsequenzen für das Leben vieler gesunder Menschen, aber für Tausende Leukämiepatienten ist Corona eine ganz besondere zusätzliche Bedrohung.\" Denn in der Pandemie seien sogenannte Typisierungsaktionen, bei denen sich potenzielle Spender registrieren können, aufgrund der verhängten Kontaktverbote abgesagt worden. Dadurch hätten viele Menschen nicht die Möglichkeit, sich so für den Kampf gegen Leukämie einzusetzen, wie sie es in der vergangenen Jahren machen konnten. Deshalb sollten sich Interessierte nun online registrieren. Dies sei, so Knabe, \"ein für jeden gangbarer Ausweg aus dem Dilemma\".\nLaut AKB, die ihren Sitz in Gauting hat, erkranken jährlich 13 000 Menschen deutschlandweit an Blutkrebs. Oft stellt eine Transplantation von gesunden Stammzellen für Leukämiepatienten mit einer schwerwiegenden Erkrankung die einzige Überlebenschance dar. Mit Registrierungssets für zuhause und zusätzlichen Online-Aktionen sollen die Ausfälle nun kompensiert werden. Auch die Spender-Organisation DKMS, die ihre Zentrale in Tübingen hat, sagte ihre deutschlandweiten Veranstaltungen ab, bei denen sie eigenen Angaben nach jeden Monat etwa 25 000 neue potenzielle Spender aufnehme. \"Diese Spender fehlen jetzt\", sagte Konstanze Burkard, Direktorin für Spenderneugewinnung. Zwar registrierten sich monatlich 30 000 Spender online und damit 5000 Personen mehr als vor der Coronakrise, allerdings reiche das nicht aus.\nWirtshauswiesn startet mit vollen Biergärten - und Kritik in sozialen Medien\nSonntag, 20. September, 10 Uhr: Wirte, Geschäftsleute und Polizei haben nach dem ersten Tag der sogenannten Wirtshaus-Wiesn eine positive Bilanz gezogen. In sozialen Netzwerken mehrt sich allerdings auch Kritik an dem Konzept, eine Art Ersatz für das ausgefallene Oktoberfest in mehr als 50 Gaststätten zu veranstalten.\nAuch ohne richtige Wiesn sind am Samstag viele Menschen in Tracht in die Stadt gekommen - bei perfektem Wiesnwetter. Vielerorts waren die Biergärten voll, mancher bekam keinen Platz mehr oder musste warten. Die Gäste hätten sich an Corona-Regeln gehalten und friedlich gefeiert, sagte der Sprecher der Innenstadtwirte und Chef des \"Augustiner Klosterwirt\", Gregor Lemke. Es habe eine entspannte, gute Stimmung geherrscht, aber keine ausufernde Partylaune.\n\"Wir sind bisher sehr zufrieden\", sagte auch ein Sprecher des Vereins Citypartner, der unter anderem für mehrere Innenstadtgeschäfte mit einer Gutscheinaktion für das Tragen von Tracht geworben hatte. \"Schon um 12 Uhr waren alle Freischankflächen in der Innenstadt besetzt - ganz überwiegend mit Gästen in Tracht.\"\nLaut Polizei seien zwar durchaus Feiernde in der Stadt unterwegs gewesen, einen direkten Bezug zum Oktoberfest und den Ersatzfeiern habe man aber nicht feststellen können, sagte ein Sprecher. Es sei auch in der Nacht verhältnismäßig ruhig gewesen. In sozialen Medien gibt es jedoch Kritik. Auf zahlreichen Bildern ist zu sehen, wie Abstandsregeln nicht oder nur kaum eingehalten werden.\nSöder will Weihnachtsmärkte unter Auflagen zulassen\nSonntag, 20. September, 9.30 Uhr: Ministerpräsident Markus Söder (CSU) kann sich Weihnachtsmärkte in diesem Jahr trotz Corona-Pandemie vorstellen - mit Maskenpflicht und weniger Alkohol. \"Für die Weihnachtsmärkte muss man sich kluge Konzepte überlegen. Man kann beispielsweise Laufwege mit Eingang und Ausgang definieren, man muss mit Maskenpflicht operieren und man wird den Alkoholkonsum stark reduzieren müssen\", sagte er CSU-Chef der Welt am Sonntag. \"Dann kann ich mir die Christkindlmärkte vorstellen, die allerdings anders sind als die normalen - und nur, wenn es das regionale Infektionsgeschehen zulässt.\"\nBundesgesundheitsminister Jens Spahn (CDU) hatte kürzlich gesagt, wenn es gelinge, Weihnachtsmärkte mit Hygiene, Abstand und Masken zu versehen, ohne ihren Charakter infrage zu stellen, könnte es das sicherlich auch geben.\nInzidenzwert in München steigt auf 54,2\nSamstag, 19. September, 16.20 Uhr: Die Corona-Lage in München verschärft sich. Nachdem die Stadt am Freitag den Grenzwert von 50 Infektionen pro 100 000 Einwohner binnen einer Woche knapp gerissen hatte, steigt die sogenannte 7-Tage-Inzidenz weiter. Nach 50,7 am Freitag liegt sie nun bei 54,2, wie die Stadt am Samstag mitteilte. Dabei kam es am Samstag durch eine Panne zu unterschiedlichen Werten bei verschiedenen offiziellen Stellen.\n\"Aufgrund eines IT-Übertragungsfehlers sind die 130 neuen Infektionsfälle noch nicht in der Statistik des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) geführt und deshalb auch nicht in die Berechnung der 7-Tage-Inzidenz des LGL für München eingeflossen\", erklärte die Stadt. Ihr zufolge gab es seit Beginn der Pandemie in München 10 583 bestätigte Infektionen. 8929 Personen sind demnach genesen, 223 gestorben.\nDer Wert von 50 Neuinfektionen pro Woche und 100 000 Einwohnern gilt als wichtige Schwelle im Kampf gegen die Corona-Pandemie; wird er überschritten, sind verstärkte Infektionsschutzmaßnahmen vorgesehen.\nMehr als 60.000 Anzeigen wegen Verstößen gegen die Corona-Regeln\nSamstag, 19. September, 11.10 Uhr: Seit Beginn der Pandemie haben Bayerns Behörden Hunderte Verstöße gegen die Quarantänepflicht registriert. Hinzu kommen mehr als 60.000 Anzeigen wegen Verstöße gegen das Infektionsschutzgesetz. Für die Zeit von 21. März bis 1. August waren nach Angaben des Innenministeriums zuletzt 64 143 Anzeigen nach dem Infektionsschutzgesetz erfasst. Sie richteten sich gegen 58 292 Betroffene. Die immerhin 437 Verstöße gegen die Quarantäne machen davon nur einen geringen Teil aus. Mehr als 45 000 Fälle drehten sich um die Ausgangsbeschränkungen, fast 16 000 um verbotene Menschenansammlungen und fast 1800 um Veranstaltungsverbote.Die Zahl der unerkannten Verstöße dürfte noch sehr viel höher liegen.\nSelbst zu den bekannten Verstößen kann die Staatsregierung allerdings keine genauen Zahlen nennen. Dies liegt unter anderem daran, dass die allermeisten davon als Ordnungswidrigkeiten behandelt werden und so in der Zuständigkeit der einzelnen Kreisbehörden liegen. Deren Daten sind bisher nicht in eine landesweite Statistik eingegangen. Zumindest kurzfristig verfügt das Innenministerium nach eigenen Angaben nur über einen Einblick ins elektronische Vorgangsbearbeitungssystem der Polizei. Dessen Datenbestand ändere sich je nach Verfahrensstand aber fortwährend.\nDie genaue Zahl der strafrechtlich relevanten Verfahren kennt nach eigener Auskunft auch das Justizministerium nicht, da mögliche Delikte - etwa fahrlässige Körperverletzung wie bei den Ermittlungen gegen die 26-jährige Amerikanerin, die in Garmisch-Partenkirchen viele Menschen angesteckt haben soll - nicht gesondert nach Corona-Bezug erfasst würden. Die Frau hatte sich nach ihren Ausflügen ins Nachtleben als infiziert erwiesen. Ob ihr die rund 30 Infektionen in ihrem Umfeld wirklich angelastet werden können, ist weiter offen. Für den Verstoß gegen die Quarantäne drohen ihr bis zu 2000 Euro Bußgeld. Das US-Militär als ihr Arbeitgeber ermittelt inzwischen ebenfalls wegen möglicher Verstöße gegen interne Regeln.\nBars und Kneipen dürfen am Samstag wieder öffnen \nSamstag, 19.09.2020, 09:00 Uhr: Nach monatelanger Corona-Zwangspause dürfen ab diesem Samstag Bars und Kneipen in Bayern wieder öffnen - zumindest unter strengen Infektionsschutz-Auflagen. Nachdem in den vergangenen Tagen mancherorts im Freistaat die Fallzahlen von nachgewiesenen Corona-Erkrankungen in die Höhe geschnellt sind, hatten viele Gastronomen und auch Kneipenbesucher gefürchtet, dass die Lockerung am Ende doch noch einmal gekippt wird.\nWeil das Oktoberfest in diesem Jahr ausfällt, wollen in München viele Wiesn- und Innenstadtwirte mit ihrer \"WirtshausWiesn\" für vorsichtige Oktoberfeststimmung sorgen. Mancherorts wird am Samstag traditionsgerecht um 12.00 Uhr ein Fass angezapft. Bis 4. Oktober soll es in gut 50 Wirtshäusern - darunter das Hofbräuhaus - Hendl, Haxn und Wiesnbier geben. Generell sollen für die Schankwirtschaften die gleichen Corona-Regeln gelten wie für Speisewirtschaften, zudem muss in geschlossenen Räumen am Tisch bedient werden. Discos und Clubs bleiben weiterhin in Bayern geschlossen. Die Gesundheitsämter können den Ausschank auch verbieten, wenn die Infektionszahlen besonders hoch sind oder es zu Verstößen gegen Auflagen kommt.\nBayerische Jugendherbergen setzen auf Studierende\nFreitag, 18.09.2020, 18.45 Uhr: Die bayerischen Jugendherbergen setzen in der Corona-Krise auf Studierende als Zielgruppe. Weil durch das Verbot von Klassenfahrten viele Zimmer leer stehen, sollen sie befristet als Studentenappartements vermietet werden, wie der Landesverband des Deutschen Jugendherbergswerks am Freitag mitteilte. Das Angebot gilt demnach in München, Passau, Regensburg, Würzburg und Eichstätt.\nDie Preise reichen von 350 bis 649 Euro pro Monat. \"Besonders die Erstsemester brauchen in der Regel ein wenig Zeit, bis sie sich auf die örtlichen Gegebenheiten eingestellt, Kontakte geknüpft und eine Bleibe gefunden haben\", sagte Winfried Nesensohn, Vorstand im Landesverband Bayern. \"Diesen Zeitdruck wollen wir ihnen nehmen, damit sie möglichst reibungslos und ungestört den Studienbetrieb aufnehmen können.\" Als Dauerlösung ist das Angebot allerdings bewusst nicht ausgelegt.\nMünchen überschreitet Infektions-Schwellenwert von 50\nFreitag, 18. September, 14.20 Uhr: Die Schwelle ist überschritten: Nachdem am Donnerstag 141 weitere Corona-Fälle in München gemeldet wurden, lag die Quote der Neuinfektionen binnen sieben Tagen am Freitag bei 50,7 pro 100 000 Einwohnern. Die Inzidenz ist damit knapp über die Marke von 50 gestiegen, ab der weitergehende Beschränkungen des öffentlichen Lebens drohen. Allerdings treten nicht automatisch strengere Regeln in Kraft; vielmehr entscheidet darüber das Gesundheitsamt. Und bevor die Stadt Konsequenzen zieht, möchte sie die Entwicklungen des Wochenendes abwarten. Das sagte Oberbürgermeister Dieter Reiter (SPD) am Freitag. Auch Kitas und Schulen sollen zumindest am Montag öffnen wie bisher. Allerdings soll für alle Schülerinnen und Schüler ab der fünften Jahrgangsstufe vorerst weiterhin auch im Unterricht die Maskenpflicht gelten.\nWie es in der kommenden Woche weitergeht, steht noch nicht fest. Sollte die Grenze von 50 überschritten bleiben, werde die Stadt gegebenenfalls weitere Maßnahmen beschließen, kündigte Reiter an. Denkbar sei etwa, die Teilnehmerzahl an privaten Feiern von 200 auf 100 Personen im Freien sowie von 100 auf 50 Personen in Innenräumen zu begrenzen; gerade bei privaten Treffen größerer Gruppen könne es zu vielen Ansteckungen kommen. Möglich sei auch, die Sperrzeit von Gaststätten zu verlängern. Entscheiden wolle die Stadt darüber am Montag. Bis dahin sollen die bisherigen Regeln in Kraft bleiben. Auch Schulklassen und Kitas würden bei Infektionen weiterhin geschlossen. \"Aber einen Rückgang zum eingeschränkten Blockunterricht halte ich zum derzeitigen Zeitpunkt nicht für verhältnismäßig\", sagte Reiter. Er hatte zuvor schon betont, Einrichtungen würden nicht automatisch geschlossen, wenn der Inzidenz-Wert steige.\nDieser zurückhaltende Kurs ähnelt den Reaktionen anderer bayerischer Städte und Gemeinden, in denen die Sieben-Tage-Inzidenz auf mehr als 50 gestiegen ist. Auch dort sind Kitas und Schulen bislang stets geöffnet geblieben. In Kaufbeuren etwa liegt die Inzidenz seit Dienstag über 50; das sei aber auf einen Ausbruch in einem Alten- und Pflegeheim zurückzuführen, heißt es dort. Im Kreis Garmisch-Partenkirchen ist die Schwelle seit 11. September überschritten; das Landratsamt griff dort gezielt zu Beschränkungen der Gastronomie im Markt Garmisch-Partenkirchen.\nIn Würzburg liegt die Inzidenz seit 10. September über 50; am Freitag betrug sie 70,38. Weil aber mit \"deutlichem Schwerpunkt\" 18- bis 35-Jährige betroffen seien, änderte sich an den Schulen zunächst nichts. Nur die Maskenpflicht an weiterführenden Schulen wurde verlängert und gilt nun bis 2. Oktober. In Rosenheim wiederum lag die Inzidenz ab 6. September sechs Tage lang über 50 und zeitweise ebenfalls über 70. Folge war dort eine Maskenpflicht auch für Grundschüler. Mittlerweile ist der Wert dort auf 31,58 gesunken. Ab Montag müssten die Grundschüler keine Masken mehr tragen, sagte ein Sprecher der Stadt.\nTausende Schüler und Lehrer dürfen nicht in den Unterricht\nFreitag, 18. September, 11.10 Uhr: In Bayern können derzeit Tausende Schülerinnen und Schüler wegen Corona nicht in die Schule. Knapp 7000 stünden als Verdachtsfälle zu Hause unter Quarantäne, sagte Kultusminister Michael Piazolo (Freie Wähler) am Freitag. Zudem seien aktuell vier Schulen komplett geschlossen. Tatsächlich mit dem Erreger angesteckt hätten sich aber nur 283 Kinder und Jugendliche. In Bayern gibt es etwa 1,6 Millionen Schüler. Bei den Lehrkräften sind die Ausfälle hoch: Deutlich mehr als fünf Prozent dürfen derzeit nicht zum Unterrichten in die Schule, wie Piazolo mitteilte.\nZugleich kündigte er an, dass die allgemeine Maskenpflicht im Unterricht wie ursprünglich beschlossen an diesem Freitag endet und nicht verlängert wird. Sie kann aber in Städten und Gemeinden mit vielen Neuinfektionen von den örtlichen Gesundheitsämtern weiter angeordnet werden.\nAfD verschiebt Parteitag und verlegt ihn in Halle samt Zelt\nFreitag, 18. September, 7.02 Uhr: Wegen des Corona-Infektionsschutzes wird der für den 26. September geplante Landesparteitag der AfD auf den 21. November verschoben. \"Bereits am 23. August 2020 war absehbar, dass dieser Termin aufgrund organisatorischer Schwierigkeiten in Zusammenhang mit den sogenannten Corona-Auflagen eventuell nicht mehr realisierbar sein würde\", sagte AfD-Vize-Landeschef Gerd Mannes. Die Mitglieder seien am 5. September in einem Rundschreiben darüber bereits informiert worden. Öffentlich hatte die AfD die Verschiebung bisher nicht kommuniziert.\nDer AfD-Landesvorstand habe einstimmig festgelegt, den Landesparteitag im fränkischen Greding zu verschieben. Am 21. November solle er \"in der Kombination Halle/Zelt\" auf dem Parkplatz durchgeführt werden, sagte Mannes. Das zuständige Landratsamt habe das vorgelegte Hygienekonzept bereits geprüft und eine Genehmigung für 750 Teilnehmer in Aussicht gestellt. Die bayerische AfD hält ihre Parteitage seit Jahren regelmäßig im Hippodrom in Greding ab, andernorts ist es für die Partei - wie auch in den übrigen Bundesländern - meist schwierig, geeignete Hallen für Parteiveranstaltungen zu finden.\nSPD fordert Milliarden-Unterstützung für Bayerns Kommunen\nDonnerstag, 17. September, 19.21 Uhr: Die Landtags-SPD fordert ein zusätzliches milliardenschweres Corona-Hilfspaket des Freistaats für die bayerischen Kommunen. Pro Einwohner sollen die Städte und Gemeinden nach Vorstellung von SPD-Fraktionschef Horst Arnold 100 Euro bekommen, um finanzielle Einbrüche durch die Krise abzumildern.\nDas Geld solle schnell und unbürokratisch ausbezahlt werden, sagte Arnold am Donnerstag zum Abschluss der SPD-Fraktionsklausur im Landtag in München. Und die finanziellen Mittel seien ja auch da: Der Landtag hatte wegen der Corona-Krise in diesem Jahr bis zu 20 Milliarden Euro neue Schulden genehmigt - tatsächlich in Anspruch genommen werden mussten nach Angaben der Staatsregierung von Montag bislang aber erst elf Milliarden Euro. Es stünde also theoretisch sehr schnell Geld zu Verfügung, um den Kommunen zu helfen, sagte Arnold.\nDas Geld - in Summe wären zwischen 1,3 und 1,4 Milliarden Euro nötig - gäbe den Kommunen in der Krise Planungssicherheit, betonte Arnold. Sie könnten damit Ausgaben und Zuschüsse etwa für Sport und Kultur aufrechterhalten, die sonst möglicherweise gekürzt werden müssten.\nSchläge und Gerangel bei Münchner \"Querdenker\"-Demo\nDonnerstag, 17. September, 19.13 Uhr: Am Rande der \"Querdenker\"-Demo am vergangenen Samstag in München hat sich eine Frau zuerst mit einem Gegendemonstranten geprügelt und anschließend kam es zu einer Rangelei mit der Polizei: Nun wird gegen die 26-Jährige und ihren 31 Jahre alten Begleiter aus dem Landkreis Passau wegen Körperverletzung und Widerstands gegen Vollstreckungsbeamte ermittelt.\nPolizisten hatten am vergangenen Samstag auf dem Goetheplatz \"Querdenker\" und Gegendemonstranten getrennt. Die 26-Jährige und ein 30-jähriger Gegendemonstrant aus Neumarkt sollen sich zuvor geschlagen haben. Die Frau wollte anschließend nicht darauf warten, bis die Beamten die Anzeige ordnungsgemäß aufgenommen hatten, sondern hatte es eilig, zur Demonstration auf der Theresienwiese zu kommen. Als ein Polizist sie am Arm festhielt, ergriff ein 31-jähriger Bekannter der Frau ihren anderen Arm, um sie wegzuziehen. In der Folge kam es zu einem Gerangel mit den Beamten. Später wurde auf der Theresienwiese von der Bühne aus erklärt, die Polizisten hätten die Frau von hinten angesprungen und niedergeschlagen. Die Polizei widerspricht dem Vorwurf.\nDatenpanne bei Coronatests im Unterallgäu\nDonnerstag, 17. September, 18.35 Uhr: Die Coronatest-Ergebnisse mit Daten von mehr als 2000 Personen sind im Unterallgäu an falsche Adressen gemailt worden. Eine Tabelle mit Daten von 2063 Personen, die zwischen dem 13. März und dem 6. April auf das Virus getestet worden seien, sei an etwa 180 externe Empfänger gegangen, teilte das Landratsamt am Donnerstag mit. Die Daten seien zwar verschlüsselt gewesen, wer aber \"technisch versiert\" sei, habe dies unter Umständen umgehen können, sagte eine Sprecherin.\nAuf der Liste standen Name, Geburtsdatum und Testergebnis. Kontaktdaten und Adressen waren nicht dabei. Betroffen seien nur Menschen, die im besagten Zeitraum im Unterallgäu am Drive-In, in der Infektpraxis oder über den Fahrdienst des Gesundheitsamts getestet wurden, hieß es in der Mitteilung. Das Landratsamt informiere umgehend die Empfänger mit der Aufforderung, die Daten sofort zu löschen.\n\"Diese Datenpanne tut uns sehr leid und wir haben sofort mit entsprechenden Maßnahmen reagiert und außerdem den Vorfall aus dieser extrem angespannten Phase an den Landesdatenschutzbeauftragten gemeldet\", erklärte Landrat Alex Eder.\nKeine Fans bei Bayern gegen Schalke zugelassen\nDonnerstag, 17. September, 13.52 Uhr: Nun doch keine Zuschauer beim Bundesliga-Auftakt: Münchens Oberbürgermeister Dieter Reiter (SPD) hat verfügt, dass das Spiel des FC Bayern gegen Schalke 04 am Freitagabend als Geisterspiel stattfinden muss. Das teilte er am Donnerstagmittag mit. Grund sei, dass die sogenannte Sieben-Tage-Inzidenz inzwischen bei 47,6 liege. Angesichts dessen wäre es \"ein falsches Signal\", am Wochenende Zuschauer ins Stadion zu lassen, sagte Reiter. Die Stadt, der FC Bayern und die Staatsregierung hatten sich erst am Mittwochabend darauf geeinigt, zum Spiel ein Zehntel der sonst üblichen Zuschauer ins Stadion zu lassen - also 7500 Menschen.\nBayern-Trainer Hansi Flick erreichte die Neuigkeit während einer Pressekonferenz am Donnerstag. \"Es ist so: Wir haben gelernt, uns auf Situationen immer wieder neu einzustellen. Das müssen wir jetzt wieder machen\", sagte er. \"Das wird uns noch länger begleiten\", fügte der Coach hinzu. Die Verantwortlichen müssten \"den Zahlen Rechnung tragen\", kommentierte der 55-Jährige.\nDie Sieben-Tage-Inzidenz beschreibt die Zahl der Infektionen binnen der vergangenen sieben Tage pro 100 000 Einwohner. Am Mittwoch bezifferte sie das Robert-Koch-Institut (RKI) des Bundes noch auf weniger als 35 für München - darauf basierte der Beschluss, eine begrenzte Zahl von Fans zuzulassen. Nun aber hat das RKI die Zahl drastisch nach oben korrigiert, auf 47,6. Nach Angaben Reiters geschah dies nicht, weil so viele Corona-Fälle dazu gekommen seien, sondern wegen einer Anpassung der Berechnungsmethode. Diese Zahl des RKI sei aber maßgeblich, sagte Reiter. Und sie bedeute für ihn, \"dass wir über deutlich einschneidendere Einschränkungen im öffentlichen Leben zumindest nachdenken müssen. Und da kann ich nicht zeitgleich Tausende Fans in die Stadien lassen.\" Das sei selbst bei besten Hygienekonzepten nicht zu vermitteln. Er habe daher in Absprache mit Ministerpräsident Markus Söder (CSU) beschlossen, an diesem Wochenende keine Zuschauer in die Stadien zu lassen, sagte Reiter. \"Das ist bitter für die Fans und Vereine, ich weiß, aber die Krise ist noch nicht vorbei, das muss allen bewusst sein.\"\nVerwaltungsgericht: Atteste wegen Maskenpflicht müssen begründet sein\nDonnerstag, 17. September, 11.10 Uhr: Ein pauschales Attest ist nach einem Beschluss des Verwaltungsgerichts Würzburg für die Befreiung von der Maskenpflicht in Schulen zu wenig. Atteste, die Schülern ohne jede Begründung bescheinigten, aus gesundheitlichen Gründen keine Mund-Nasen-Masken tragen zu können, reichten nicht aus, um glaubhaft zu machen, dass das Tragen einer Alltagsmaske tatsächlich unzumutbar sei, argumentierte das Gericht in einer am Donnerstag veröffentlichten Eilentscheidung. \"Es fehlt an der konkreten Diagnose eines Krankheitsbildes.\"\nIm vorliegenden Fall hatte eine Mutter stellvertretend für ihre sieben und neun Jahre alten Töchter geklagt, weil diese trotz eines pauschalen Attestes zunächst vom Unterricht ausgeschlossen und später alternativ zum Tragen eines Visiers aufgefordert worden waren. Das Gericht fand die Anordnung einer Maskenpflicht zur Bekämpfung der Corona-Pandemie grundsätzlich verhältnismäßig. Zudem hätten die Schülerinnen nicht glaubhaft gemacht, dass ihnen das Tragen einer Maske aus gesundheitlichen Gründen nicht möglich oder unzumutbar sei; das aus einem Satz bestehende pauschale Attest reiche dafür nicht aus. \"Für eine Glaubhaftmachung bedarf es somit - wie auch in anderen Rechtsgebieten - ärztlicher Bescheinigungen, die konkrete und nachvollziehbare Angaben enthalten\", heißt es in der Entscheidung. Andernfalls bestehe die Gefahr, dass Gefälligkeitsatteste die Maskenpflicht und deren Wirksamkeit unterliefen.\nLandkreis Passau: Corona-Ausbruch nach Krankenhauspanne und Hochzeit\nDonnerstag, 17. September, 11.02 Uhr: Mehr als 30 Corona-Fälle stehen möglicherweise im Zusammenhang mit einer Hochzeit nach einer Panne im Krankenhaus Vilshofen. \"Aus der Hochzeitsgesellschaft direkt haben sich bisher rund 25 Infektionsfälle bestätigt\", teilte ein Sprecher des Landratsamts Passau am Donnerstag auf Anfrage mit. Zudem seien acht Personen positiv getestet worden, die im Kontakt mit Hochzeitsgästen gestanden hätten. Zwei Personen sind in stationärer Behandlung. Zuvor hatte es eine Testpanne im Krankenhaus Vilshofen gegeben, bei der zwei Personen mit Symptomen zunächst nicht getestet und isoliert wurden, wie das Krankenhaus bestätigte. Mehrere Medien berichten über einen familiären Zusammenhang zwischen einer Patientin und der Hochzeit. Vom Landratsamt heißt es dazu: Ein Kausalzusammenhang werde sich nie zweifelsfrei feststellen lassen. Vermutungen dazu müssten daher Spekulation bleiben. Die Familie der Braut stellt diesen Zusammenhang allerdings her: Ihr Vater sagte der Passauer Neuen Presse: \"Hätten wir das Ergebnis vorher gehabt, hätten wir die Hochzeit natürlich abgeblasen.\" Das Landratsamt äußerte sich dazu zunächst nicht.\n7500 Fans dürfen am Freitag zum FC Bayern ins Stadion\nMittwoch, 16. September, 20.35 Uhr: Beim Bundesliga-Eröffnungsspiel des FC Bayern München gegen den FC Schalke 04 am Freitagabend werden 7500 Zuschauer zugelassen. Das sagte Münchens Oberbürgermeister Dieter Reiter (SPD) nach einem Spitzengespräch von Staatsregierung, Stadt und Vereinsführung. Das entspreche zehn Prozent der Stadion-Kapazität. Die Bundesländer hatten sich am Dienstag auf einheitliche Regeln zu einer Rückkehr von Fans in Fußballstadien und Sporthallen geeinigt.\nDie vereinbarte Grenze liegt eigentlich bei 20 Prozent der jeweiligen Stadion-Kapazität - allerdings in der Regel nur, wenn der Wert der Corona-Neuinfektionen binnen sieben Tagen pro 100 000 Einwohner nicht größer oder gleich 35 ist. Und je nach Berechnung liegt München an oder über dieser Grenze. Deshalb wurde in dem Spitzengespräch vereinbart, am Freitag nicht 20 Prozent, sondern nur zehn Prozent der Plätze im Stadion zu besetzen. Die 7500 Tickets werden nur unter den Dauerkartenbesitzern vergeben. Der FC Bayern informierte diese noch am Abend. Den Zuschlag erhalten die ersten 7500 Interessenten.\nSieben Corona-Infektionen am Klinikum Deggendorf\nMittwoch, 16. September, 17.17 Uhr: Am Donauisar-Klinikum Deggendorf haben sich sechs Patienten und ein Mitarbeiter mit dem Coronavirus infiziert. Um eine weitere Ausbreitung zu verhindern, werden keine neuen Patienten auf die betroffene Station verlegt. Die infizierten Patienten werden auf der Corona-Station betreut, der Mitarbeiter ist in Quarantäne, wie die Klinikleitung am Mittwoch mitteilte. \"Zum jetzigen Zeitpunkt bestehen bei den Patienten keine gravierenden Gesundheitsgefahren aufgrund der Infektion.\" Nun würden alle Mitarbeiter und Patienten, die Kontakt zu den Infizierten hatten, regelmäßig getestet. \"Die Hygienemaßnahmen sind im ganzen Haus nochmals verschärft worden, um eine größere Sicherheit zu erreichen.\" Auch gebe es insgesamt mehr Testungen auf das Virus Sars-CoV-2. Zu den Vorsichtsmaßnahmen gehört auch, dass die infizierten Patienten keinen Besuch mehr erhalten dürfen. In allen anderen Bereichen des Krankenhauses wurden die Besuche auf ein Mindestmaß reduziert.\nKein weiterer Infizierter bei Massentests in Garmisch gefunden\nMittwoch, 16. September, 16.49 Uhr: Der Corona-Ausbruch in Garmisch-Partenkirchen bleibt bisher weitgehend auf die bereits bekannten Fälle beschränkt. Die 300 Tests vom Montag erbrachten laut Landratsamt keine einzige Neuinfektion, die im Zusammenhang mit den 25 bestätigten Fällen im \"Edelweiss\"-Hotel des US-Militärs stehen würde. Dort arbeitet eine 26-Jährige, die trotz Corona-Symptomen und eines ausstehenden Testergebnisses gegen die Quarantäne verstoßen und eine Garmischer Bar besucht hatte. Später erwies sie sich als infiziert und wurde zunächst für einen größeren Ausbruch rund um das lokale Nachtleben verantwortlich gemacht. 740 Tests vom Wochenende hatten in dem Zusammenhang aber nur drei positive Ergebnisse erbracht. Diese drei Infizierten sind entgegen früheren Angaben deutsche Staatsbürger.\nRasanter Anstieg der Corona-Zahlen in Würzburg und Kulmbach\nMittwoch, 16. September, 16.18 Uhr: Die Zahl der mit dem Coronavirus infizierten Menschen in Würzburg ist sprunghaft angestiegen. Die Stadt registrierte am Mittwoch innerhalb der vergangenen sieben Tage 75,07 Neuinfektionen pro 100 000 Einwohner, wie das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) am Mittwoch mitteilte. Auch der Landkreis nähert sich mit 42,64 dem bundesweit vereinbarten Corona-Grenzwert von 50. Überschritten hatte diesen am Mittwoch die oberfränkische Stadt Kulmbach samt Landkreis mit 54,28 Neuinfektionen pro 100 000 Einwohner. Darüber liegen dem LGL zufolge im Freistaat sonst nur Kaufbeuren (54,68) und Garmisch-Partenkirchen (57,65).\nNoch vor einer Woche hatte der Landkreis Kulmbach mit keinem Infizierten als coronafrei gegolten. Auf einer privaten Feier sollen sich jedoch vor allem junge Menschen mit dem Virus infiziert haben. Ab sofort gelten im Landkreis verschiedene Kontaktbeschränkungen bei privaten und öffentlichen Veranstaltungen. An einer Real- und einer Berufsschule sind fünf Klassen in Quarantäne geschickt worden. Das Landratsamt Würzburg will wegen den steigenden Corona-Zahlen dort die Maskenpflicht im Unterricht beibehalten. Das Gesundheitsamt stellte in einem ersten Schritt die Schulen und Kindertageseinrichtungen im Landkreis auf Warnstufe \"gelb\". Demnach müssen Schulkinder ab der fünften Jahrgangsstufe weiterhin eine Mund-Nasen-Bedeckung im Klassenzimmer tragen, wenn dort der Mindestabstand von 1,5 Metern nicht gewährleistet ist. In Kitas ist ein offenes Betreuungssystem nicht mehr möglich und die Gruppen dürfen sich nicht mehr durchmischen.\nNach Corona-Ausbruch werden Ermittlungen gegen Arzt geprüft\nMittwoch, 16. September, 14.41 Uhr: Nach einem Corona-Ausbruch, der auf einen Arzt im Landkreis Deggendorf zurückgehen könnte, prüft die Staatsanwaltschaft Ermittlungen gegen den Mann. Als mögliche Straftat komme unter anderem fahrlässige Körperverletzung in Betracht, sagte ein Sprecher am Mittwoch. Die Entscheidung darüber werde bis Ende der Woche fallen. Weil er trotz Krankheitssymptomen weiter behandelt haben soll, könnte der Arzt für mehrere Corona-Neuinfektionen verantwortlich sein. Nach dem Ausbruch standen am Mittwoch 275 Menschen unter Quarantäne, fünf Kontaktpersonen des Mediziners waren positiv auf das Coronavirus getestet worden. An dieser Zahl habe sich bis zum Mittwoch \"zum Glück\" nichts geändert, sagte ein Sprecher des Landratsamtes.\nRegensburg gegen Nürnberg vor gut 3000 Fans im Stadion\nMittwoch, 16. September, 14.08 Uhr: Der SSV Jahn Regensburg und der 1. FC Nürnberg können die neue Saison der 2. Fußball-Bundesliga am Freitagabend vor 3042 Fans eröffnen. Diese Zuschauerzahl gaben die Oberpfälzer am Mittwoch für das Heimspiel im Jahnstadion bekannt. Die verfügbaren Karten gingen laut Jahn an die Anhänger, die bis zum Mittwoch eine Dauerkarte erworben hätten. Gästefans sind bei dem Probebetrieb nicht zugelassen.\nFC Bayern will am Freitag vor Zuschauern spielen\nMittwoch, 16. September, 12.05 Uhr: Der FC Bayern München bereitet sich nach dpa-Informationen auf ein Bundesliga-Eröffnungsspiel gegen den FC Schalke 04 vor Publikum vor. Die Bundesländer hatten sich am Dienstag auf einheitliche Regeln zu einer Rückkehr von Fans geeinigt. Die Grenze liegt bei 20 Prozent der jeweiligen Stadion-Kapazität. Das wären am Freitagabend im Fröttmaninger Stadion 14 000 bis 15 000 Zuschauer, je nachdem wie die normalerweise übliche Zahl der Stehplätze berücksichtigt würde. Im Weg stehen aktuell aber noch zwei Punkte, bei denen Ministerpräsident Markus Söder (CSU) aber einen möglichen Kompromiss andeutete.\nIn der in Bayern aktuell gültigen Infektionsschutzmaßnahmenverordnung steht noch der Passus, wonach Profifußball vor Zuschauern verboten ist. Das könnte nach dem Länderbeschluss zeitnah geändert werden. Ein zweites Problem ist, dass sich derzeit viele Menschen in München mit dem Coronavirus anstecken. Der Inzidenzwert für sieben Tage pro 100 000 Einwohner lag am Dienstag bei 40,09. Bei einem Wert größer gleich 35 und einem nicht klar eingrenzbaren Infektionsgeschehen erfolgt in der Regel keine Freigabe für Fans in Stadien.\nMan stehe aktuell im Austausch mit der Stadt München, aber auch mit weiteren Städten wie Nürnberg, Augsburg und Würzburg, sagte Söder nach Teilnehmerangaben in einer Rede auf der CSU-Fraktionsklausur im Landtag. Vielleicht finde man ein Modell mit etwas weniger Zuschauern als am Dienstag zwischen den Ländern vereinbart, um Spiele vor Zuschauern zu ermöglichen. Es sei aktuell aber noch keine Entscheidung getroffen. Der FC Bayern sieht sich organisatorisch gewappnet, um auch kurzfristig bis zum Freitag ein Spiel mit Zuschauern unter den bestehenden Hygienevorgaben durchzuführen. \"Wir sind jederzeit in der Lage dazu\", hieß es am Mittwoch aus dem Verein.\nKrones will 500 Stellen abbauen\nMittwoch, 16. September, 11.33 Uhr: Die Regensburger Firma Krones, der weltweit größte Hersteller von Getränke-Abfüllanlagen, will über ein Freiwilligen-Programm in Deutschland 500 Stellen abbauen. Das Angebot, mit einer Abfindung oder in den Vorruhestand zu gehen, gelte für zwei Monate, sagte ein Krones-Sprecherin. Krones reagiere damit auf den Einbruch der Nachfrage in der Corona-Krise. Zwar sei die Talsohle wahrscheinlich durchschritten, es werde aber drei bis vier Jahre dauern, bis sich der Getränkemarkt erholt habe. Die Getränkehersteller hielten sich mit Investitionen extrem zurück, was Krones im Auftragseingang erheblich spüre. Das Unternehmen aus Neutraubling bei Regensburg hatte bereits vor einem Jahr den Abbau von 500 Arbeitsplätzen angekündigt. Dieser sei bisher nur teilweise umgesetzt worden, sagte die Sprecherin.\nBayerns Gesundheitsministerium wird umgebaut\nMittwoch, 16. September, 8.36 Uhr: Acht Monate nach dem Ausbruch der Coronavirus-Epidemie in Bayern baut Gesundheitsministerin Melanie Huml ihr Ministerium deutlich um. Sie etabliert dort zwei neue Abteilungen, die auf die Bekämpfung der Pandemie zugeschnitten sind. Wie Huml am Mittwoch mitteilte, soll sich eine neue Abteilung \"Gesundheitssicherheit\" um Fragen wie die Teststrategie des Freistaats oder die Versorgung mit Schutzausrüstung kümmern. Zudem schafft Huml eine Abteilung \"Öffentlicher Gesundheitsdienst\". Sie ist laut Ministerium zuständig für die Arbeit der Gesundheitsämter, die alle Landkreise und kreisfreien Städte haben, und befasst sich mit Fragen wie deren Ausstattung oder der Aus- und Fortbildung des Personals.\nEine zentrale Rolle im neu strukturierten Ministerium wird dabei die bisherige Münchner Umwelt- und Gesundheitsreferentin Stephanie Jacobs spielen. Sie wird Stellvertreterin des Chefbeamten Winfried Brechmann und zuständig für die Arbeit der beiden neuen Abteilungen, der Taskforce Corona-Pandemie sowie der Pflegeabteilung des Ministeriums. Huml würdigte Jacobs als \"erfahrene und versierte Gesundheitsexpertin\". Vor zwei Wochen war überraschend bekannt geworden, dass Jacobs ihren Leitungsjob in der Münchner Stadtverwaltung aufgibt und ins Gesundheitsministerium wechselt, für das sie früher schon einmal gearbeitet hatte. Das Münchner Gesundheitsreferat soll nun Beatrix Zurek übernehmen, die bisherige Schulreferentin der Landeshauptstadt.\nLandshut: Zwei Kinder mit Covid-19 in Grundschule\nMittwoch, 16. September, 07.35 Uhr: Zwei Klassen und zwei Lehrkräfte der Grundschule St. Wolfgang in Landshut sind derzeit isoliert. Zwei Kinder aus der dritten und vierten Klasse sind nach Angaben der Stadt Landshut trotz positiver Corona-Tests nicht in Quarantäne geblieben und von den Eltern in die Schule geschickt worden. Die Familie war den Angaben zufolge am 6. September aus der Türkei am Münchner Flughafen angekommen und dort auf das Virus getestet worden. Bis sie das Ergebnis dieses Tests und eines zweiten Tests fünf Tage nach der Einreise hatten, hätte die Familie sich nach den geltenden Bestimmungen in häusliche Quarantäne begeben müssen.\nDennoch gingen die Kinder am ersten Schultag in den Unterricht, tags darauf bekam die Familie das positive Testergebnis. Das Gesundheitsamt verordnete daraufhin eine 14-tägige Quarantäne. Die beiden infizierten Kinder, die keine Symptome haben, nahmen trotzdem am Dienstag dieser Woche wieder am Unterricht teil. Nun hat das Gesundheitsamt sowohl für die Mitschüler als auch für die beiden Klassenlehrerinnen eine zunächst einwöchige häusliche Quarantäne ausgesprochen. Für alle anderen Klassen der Grundschule St. Wolfgang findet dagegen weiterhin regulärer Unterricht statt.\nErneut Quarantäne in Ankerzentrum Geldersheim\nDienstag, 15. September, 15.45 Uhr: Schon zum zweiten Mal steht das Ankerzentrum im unterfränkischen Geldersheim unter Quarantäne. Zwei Bewohner seien positiv auf das Coronavirus getestet worden, daraufhin habe das Gesundheitsamt Schweinfurt die Maßnahme festgesetzt, erklärte die Regierung von Unterfranken an Dienstag. Bis Mittwochabend sollen nun alle Bewohner getestet werden. Derzeit sei die Einrichtung mit 654 Personen gut zur Hälfte belegt. Die Lage im Ankerzentrum sei ruhig, Versorgung und Kontrolle seien gesichert, betonte die Regierung von Unterfranken. Zudem gelte ein Aufnahme- und Verlegungsstopp. Die Behörden hatten das Ankerzentrum im März erstmals unter Quarantäne gestellt. Damals wurden 139 Bewohner und 19 in der Einrichtung beschäftigte Personen positiv getestet. Die Quarantäne dauerte damals bis Ende Mai.\nArzt soll trotz Corona-Infektion Patienten behandelt haben\nDienstag, 15. September, 15.45 Uhr:  Im Kreis Deggendorf hat offenbar ein Arzt Patienten behandelt, obwohl er selbst mit Corona infiziert war. Laut Landratsamt wurden fünf Kontaktpersonen des Mediziners positiv getestet, diese hätten mit rund 275 weiteren Personen Kontakt gehabt, die nun unter Quarantäne gestellt und großenteils bereits getestet worden seien. Die Ergebnisse würden im Lauf der Woche erwartet. Zu den positiv getesteten Kontaktpersonen gehörte demnach auch eine Zehntklässlerin. Nach Angaben des Landratsamtes Deggendorf wurde unverzüglich die Realschule des Mädchens im niederbayerischen Markt Schöllnach über den Fall informiert. Gut 130 Schüler wurden vorsorglich unter Quarantäne gestellt. Auch ein Schulbusfahrer sowie Lehrer der Schule, die möglicherweise mit der Jugendlichen Kontakt gehabt haben, bleiben vorsorglich bis auf weiteres der Arbeit fern.\nAlle möglicherweise Betroffenen werden nun auf das Coronavirus hin getestet, hieß es. \"Um die Gefahr von möglichen Superspreadern auszuschließen\", wie der Deggendorfer Landrat Christian Bernreiter am Dienstag erklärte. Die Jugendliche war in der fraglichen Zeit auch \"bei der Bücherausgabe-Truppe mit dabei\". Für den Arzt, der trotz eigener Corona-Infektion weiterhin Patienten behandelt hat, kündigt Bernreiter strafrechtliche Konsequenzen an. \"Hier geht es um ein sehr verantwortungsloses Verhalten. Gerade ein Arzt sollte angesichts der Corona-Pandemie mit gutem Beispiel vorangehen\", sagte der Deggendorfer Landrat. Sicher sei bereits jetzt schon, dass der Mediziner trotz Corona-typischer Krankheitssymptome weiterpraktiziert habe. Nach neuesten Erkenntnissen des Landratsamtes hat der Arzt, der im Kreis Deggendorf tätig ist und in einem Nachbarlandkreis lebt, dann aber nach Bekanntwerden seines positiven Testergebnisses die Praxistätigkeit eingestellt.\nEnde Juni war bereits einmal ein Frauenarzt aus Feuchtwangen bei einer Polizeikontrolle auffällig geworden, weil weder er noch seine Praxismitarbeiterinnen bei der Behandlung der Patientinnen einen Mund-Nasen-Schutz trugen. Als Begründung hatte er seinerzeit angegeben, er habe in seiner Praxis das Hausrecht und könne deshalb auch entscheiden, ob er und sein Team Masken aufsetzen müssen oder nicht.\nDrei weitere Infektionen in Garmisch-Partenkirchen\nDienstag, 15. September, 14.15 Uhr: Nach den Ergebnissen der Massentests vom Wochenende haben sich in Garmisch-Partenkirchen mindestens drei weitere Menschen mit dem Coronavirus angesteckt. Dies gab das Garmischer Landratsamt am Dienstagnachmittag bekannt. Die Gesamtzahl der Fälle stieg damit auf 59. Die Behörden hatten vor allem jüngere Menschen zu Tests aufgerufen, nachdem bekannt geworden war, dass sich eine 26-jährige US-Amerikanerin in der vergangenen Woche trotz Krankheitssymptomen und eines noch ausstehenden Testergebnisses nicht an ihre Quarantäneauflage gehalten und stattdessen eine Garmischer Cocktailbar besucht hatte. Tags darauf ergab ihr Test, dass sie tatsächlich an Corona erkrankt war.\nAn den Massentests beteiligten sich am Samstag und Sonntag mehr als 700 Menschen, bei dreien von ihnen wurden das Coronavirus festgestellt. Am Montag folgten etwa 300 weitere Tests, deren Ergebnisse am Dienstagnachmittag noch nicht vorlagen.\nOffen ist weiter, für wie viele Infektionen die Frau konkret verantwortlich gemacht werden kann. Ein eigener Hotspot innerhalb von Garmisch-Partenkirchen war schon Ende vergangener Woche das Hotel Edelweiss, eine Erholungseinrichtung der US-Streitkräfte, in der die junge Frau als Zivilangestellte arbeitet. Sie selbst mitgerechnet gab es allein beim Personal des vorübergehend geschlossenen Hotels bis zum Sonntag 25 Corona-Fälle. Insgesamt verzeichnete das örtliche Gesundheitsamt bis dahin 56 Infektionen.\nDie Marktgemeinde und mit ihr der ganze Landkreis liegen damit weiterhin deutlich über dem als kritisch definierten Wert von 50 Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen. Bis mindestens Ende dieser Woche gilt in allen Lokalen in Garmisch-Partenkirchen eine auf 22 Uhr vorgezogene Sperrstunde, in der Öffentlichkeit dürfen sich nicht mehr als fünf Menschen zu einer Gruppe versammeln, private Zusammenkünfte sind auf 50 Menschen in Innenräumen und 100 unter freiem Himmel beschränkt.\nAfD scheitert mit Klage gegen Maskenpflicht im Landtag\nDienstag, 15. September, 10.59 Uhr: Die Maskenpflicht im Bayerischen Landtag bleibt in Kraft: Der Bayerische Verfassungsgerichtshof hat einen Antrag der AfD-Fraktion auf Erlass einer einstweiligen Anordnung gegen die Maskenpflicht abgewiesen. Durch die Pflicht zum Tragen einer Mund-Nasen-Bedeckung würden Abgeordnetenrechte \"jedenfalls nicht offenkundig verletzt\", teilte das Gericht am Dienstag mit. \"Eine Beeinträchtigung des Kernbereichs der Mandatsausübung ist nicht erkennbar.\" Auch im Hauptverfahren droht der AfD-Fraktion eine Pleite. Das Gericht erklärte, es sprächen \"gewichtige Anhaltspunkte dafür, dass der Antrag in der Hauptsache keinen Erfolg haben wird\".\nSeit Juli müssen im Landtag zum Corona-Schutz auch alle Abgeordneten einen Mund-Nasen-Schutz tragen, wie zuvor bereits alle Beschäftigten und Besucher. Für die Abgeordneten hatte es Landtagspräsidentin Ilse Aigner (CSU) zunächst bei einer dringenden Empfehlung belassen. Weil die Mehrzahl der AfD-Parlamentarier diese ignorierte, ordnete sie die Pflicht auch für die Abgeordneten an. Sie gilt bis mindestens Jahresende.\nDie AfD argumentierte vergeblich, dass die Maßnahmen völlig überzogen seien und die Abgeordneten das Recht hätten, ihre Haltung durch \"Verweigerung des Maskenirrsinns\" auch im Parlament zum Ausdruck zu bringen. Selbst bei einer Folgenabwägung seien der Schutz von Leben und Gesundheit und das Ziel, die Funktionsfähigkeit des Landtags zu gewährleisten, höher zu bewerten als Abgeordnetenrechte, betonten die Verfassungsrichter. Das höchste bayerische Gericht sieht aber auch keine Beeinträchtigung dieser Rechte: Inwieweit durch die Maskenpflicht in die Ausübung der Rechte eingegriffen werde, erschließe sich nicht. Es gebe Ausnahmen von der Maskenpflicht, etwa in Sitzungssälen, Besprechungsräumen am Platz und bei Presseinterviews, wenn der Mindestabstand eingehalten werde. Dass die Parlamentsarbeit unzumutbar erschwert würde, \"erscheint fernliegend\". Auch gewisse Beschränkungen für den Besucherverkehr - etwa ein Verbot von Besuchergruppen - wurden vom Gericht nicht beanstandet (Az.: Vf. 70-IVa-20).\nLandtagspräsidentin Aigner wertete das Urteil als Bestätigung. \"Auch wenn das Tragen von Masken zum Schutze anderer manchen nicht in ihre politische Agenda passt, müssen sie sich trotzdem daran halten\", sagte Aigner am Dienstag. \"Eine Mund-Nasen-Bedeckung ist weder ein Maulkorb noch eine Einschränkung der Freiheit.\"\nErste Ergebnisse nach Massentest in Garmisch erwartet\nDienstag, 15. September, 05.22 Uhr: Nach dem Corona-Ausbruch in Garmisch-Partenkirchen haben sich Hunderte Menschen auf das Virus testen lassen. Erste Ergebnisse der etwa 1000 Tests, die von Freitag bis Montag genommen wurden, sollen am Dienstagnachmittag vorliegen. Eine 26-jährige US-Amerikanerin, die in Garmisch-Partenkirchen lebt, soll trotz Krankheitszeichen und Quarantäneauflage durch Kneipen gezogen sein - und könnte dabei mehrere Menschen angesteckt haben.\nDie Staatsanwaltschaft München II ermittelt gegen die Frau, die so möglicherweise zur \"Superspreaderin\" wurde. Es gehe um den Verdacht der fahrlässigen Körperverletzung, sagte eine Sprecherin. Im Raum stehe eine mögliche Verletzung der Quarantänevorschriften. Die Anklagebehörde geht davon aus, dass die deutsche Justiz zuständig ist. \"Es ist, soweit ich das im Moment sehe, auch seitens der amerikanischen Behörden unstrittig, dass die deutsche Justiz zuständig ist\", sagte Innenminister Joachim Herrmann dazu dem Bayerischen Rundfunk. \"Nach meinen Informationen - aber ich will da vorsichtig sein - ist sie eine Zivilangestellte der US-Armee und unterliegt damit nicht dem Nato-Truppenstatut. Wir sind aber in Verbindung mit den US-amerikanischen Behörden, weil wir mit denen grundsätzlich ein partnerschaftliches Verhältnis haben.\"\nDie Frau arbeitete in einem Hotel für US-Soldaten und deren Familien. Die Unterkunft wurde für zwei Wochen geschlossen, nachdem mehrere Beschäftigte positiv getestet wurden, wie das Hotel auf seiner Homepage mitteilte. Laut Landratsamt ist die Frau nun in Quarantäne.\nZahl der Corona-infizierten Schüler in Bayern verdoppelt\nMontag, 14. September, 20.08 Uhr: Die Zahl der positiv auf das Coronavirus getesteten Schüler hat sich in Bayern übers Wochenende mehr als verdoppelt. Das Kultusministerium in München sprach am Montag von 135 infizierten Kindern und Jugendlichen. Vor dem Wochenende waren es 66. Bei den Lehrern gebe es aktuell derzeit 43 Infektionen - ein Fall weniger.\nVier Schulen sind wegen Corona-Infektionen vorübergehend geschlossen: eine Mittelschule in Furth im Wald (Oberpfalz), eine Realschule in Deggendorf (Niederbayern), ein Gymnasium in Würzburg und eine nicht näher benannte Berufsschule. \"Es wird in diesem Schuljahr leider ein Stück weit Normalität sein, dass Klassen oder Lehrkräfte von den Gesundheitsämtern in Quarantäne geschickt werden\", sagte Kultusminister Michael Piazolo (Freie Wähler). Laut Ministerium sind momentan rund 2490 Schüler sowie knapp 400 Lehrer in Quarantäne. Oft wurden ganze Klassen heimgeschickt.\nMehr Corona-Fälle gibt es an Kindertagesstätten: Rund 50 Einrichtungen sind derzeit ganz oder teilweise geschlossen. In Bayern gibt es 1,65 Millionen Schüler sowie 150 000 Lehrerinnen und Lehrer. Die Schule läuft nach dem Ende der großen Ferien seit dem 8. September wieder. Noch bis Ende der Woche gilt mit Ausnahme der Grundschulen auch in Klassenzimmern eine Maskenpflicht.\nEbenfalls bis Ende der Woche laufen freiwillige Reihentests für Lehrer. Rund 60 Prozent wollen laut Kultusministerium teilnehmen. Nach den Herbstferien sollen die Tests wiederholt werden. In Rosenheim müssen nun auch Grundschüler im Unterricht Masken tragen, weil der kritische Warnwert von 50 Neuansteckungen pro 100 000 Einwohner innerhalb von sieben Tagen überschritten wurde.\nAlkoholverbot ab 22 Uhr in Würzburg wegen steigender Coronazahlen\nMontag, 14. September, 18.35 Uhr: Wegen steigender Coronazahlen schränkt die Stadt Würzburg Gastronomie und Freilufttrinken ein. Ab 22 Uhr dürfen die Wirtshäuser in der Innenstadt weder Getränke ausschenken noch Essen servieren und entlang des Mains ist das Trinken unter freiem Himmel verboten. Das teilte die Stadtverwaltung am Montag mit. Zuvor hatten die Behörden in der besonders vom Coronavirus betroffenen Stadt etliche Gymnasiasten in Quarantäne geschickt.\nWürzburg ist seit Beginn der Pandemie vor allem wegen vieler Infektionen in Altenheimen in den Fokus geraten. Zuletzt hatte die Stadt immer wieder den wichtigen bundesweit vereinbarten sogenannten Corona-Inzidenzwert überschritten. Am Montag meldete das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) für Würzburg 69,60 Neuinfektionen pro 100 000 Einwohner innerhalb der vergangenen sieben Tage (Stand: 14. September, 8 Uhr).\nWegen der hohen Infektionszahlen müssen sich außerdem Reiserückkehrer aus einem Risikogebiet doppelt testen lassen. Zudem dürfen nur noch maximal fünf Menschen zusammen draußen unterwegs sein, die nicht zu einem Hausstand gehören oder enge Verwandte sind. Das Feiern auf öffentlichen Plätzen und Anlagen ist untersagt.\nSöder setzt auf rasche bundeseinheitliche Lösung für Fans in Stadien\nMontag, 14. September, 15.05 Uhr: Die Fußball-Bundesliga darf möglicherweise schon zum Saisonstart am kommenden Wochenende auf Zuschauer in den Stadien hoffen. Der bayerische Ministerpräsident Markus Söder (CSU) sagte am Montag, man wolle versuchen, noch in dieser Woche einen bundeseinheitlichen Vorschlag für einen \"Probebetrieb\" mit Fans in den Fußball-Stadien, aber auch in anderen Profi-Sportarten wie Eishockey oder Handball zu vereinbaren. Das Konzept könne unter Umständen schon zum Start der Bundesliga umgesetzt werden. Es solle dann für einige Wochen in der Praxis getestet werden.\nWie viele Zuschauer zu Beginn im Stadion dabei sein dürfen, ließ der CSU-Chef offen. \"Ich glaube nicht, dass es die Hälfte der Zuschauer sein wird.\" Es gehe um eine \"einheitliche Philosophie\" und eine absolute Obergrenze, die zugelassenen Zuschauer könnten aber je nach Zahl der Infektionen regional voneinander abweichen.\nDer Ministerpräsident hatte bisher stets gebremst, wenn es um Bundesliga-Spiele mit Zuschauern vor Ende Oktober ging. Der öffentliche Druck war zuletzt aber gewachsen, auch weil viele Sportligen noch stärker von den Zuschauereinnahmen abhängig sind als der Fußball. Zudem drohte ein Flickenteppich, weil regionale Behörden in einzelnen Bundesliga-Stadien - etwa in Leipzig - bis zu 8500 Zuschauer zugelassen haben. Söder sagte, die Leiter der Staatskanzleien der Länder sollten einen Kompromiss aushandeln.\nBayern investiert in Forschung - 1800 neue Stellen bis zum Frühjahr\nMontag, 14. September, 13.20 Uhr: Damit die bayerische Industrie die Corona-Krise besser überwindet, beschleunigt die Staatsregierung ihre bereits geplante \"Hightech-Agenda\". Sie war auf vier Jahre angelegt, manche Teile sollen nun bereits im kommenden Jahr umgesetzt werden, wie Ministerpräsident Markus Söder (CSU) nach der Kabinettssitzung ankündigte. So würden 1800 Stellen in der Forschung bis zum kommenden Frühjahr ausgeschrieben, nicht erst bis zum Jahr 2024; bei weiteren 700 Stellen sei dies bereits geschehen. Von den 2500 Stellen insgesamt sind etwa 730 Professuren. Geschaffen werden sie unter anderem in den Bereichen Künstlicher Intelligenz (der vor allem in Augsburg entstehen soll) und Informatik.\nAuch will die Staatsregierung den Aufbau eines \"Zentrums für Quantencomputing und Quantentechnologien\" fördern; in Ingolstadt soll die Forschung zu Flugtaxis etabliert werden, wie die Staatskanzlei mitteilte. Ein weiterer Schwerpunkt ist die Entwicklung von Wasserstofftechnologien. Das bestehende Programm zur Luft- und Raumfahrt-Förderung soll beschleunigt und um weitere Programme ergänzt werden. Im nächsten Jahr soll der Bau der Hyperloop-Strecke der TU München begonnen werden. Die Hightech-Agenda hatte Söder vor knapp einem Jahr vorgestellt, das Programm soll bis 2023 ein neues Netzwerk für Spitzenforschung im Bereich Künstliche Intelligenz und Robotik schaffen.\nSöder sprach davon, Bayern müsse aufpassen, \"dass nicht eine Deindustrialisierung droht\". Viele Firmen hätten angekündigt, Stellen abzubauen, die dann dauerhaft verloren seien. Deshalb habe die Regierung dieses \"Transformationsprogramm\" beschlossen. Die Beschlüsse vom Dienstag, die teilweise bereits bekannt waren, kosteten den Freistaat etwa 900 Millionen Euro zusätzlich, sagte Söder. Diese Summe werde aus den bereits genehmigten Töpfen des Corona-Hilfsprogramms genommen. Den Hochschulen kommt zudem zugute, dass ihnen 1200 Stellen dauerhaft erhalten bleiben, die ursprünglich für eine gewisse Zeit geschaffen worden waren, um die Folgen des doppelten Abiturjahrgangs zu bewältigen - das teilte Wissenschaftsminister Bernd Sibler (CSU) mit.\nDie Zahl der Beschäftigten in Kurzarbeit in Bayern sinkt derweil. Sie liege inzwischen bei weniger als einer Million, sagte Wirtschaftsminister Hubert Aiwanger (Freie Wähler); zwischenzeitlich habe sie etwa 1,5 Millionen betragen. Allerdings gebe es bei zwei von drei Industriebetrieben in Bayern noch immer Kurzarbeit - das zeige, wie wichtig Investitionen und Förderung für die Industrie seien.\nStaatsregierung plant Hilfen für Industrie - nicht zuletzt in Augsburg\nMontag, 14. September, 10.48 Uhr: Das bayerische Kabinett berät an diesem Montag über die Auswirkungen der Corona-Krise auf Wirtschaft und Industrie in Bayern - und über die Frage, was die Politik dagegen tun kann. Im Zentrum steht die Autoindustrie mitsamt ihrer Zulieferbetriebe. Angesichts des bekannten oder erwarteten Stellenabbaus bei vielen Unternehmen hatte Ministerpräsident Markus Söder (CSU) am Freitag angekündigt, über mögliche Hilfsprogramme zu beraten. Dabei geht es neben der Auto- auch um die Luft- und Raumfahrtindustrie.\nSo will er offenbar dem angeschlagenen Industriestandort Augsburg mit 100 Millionen Euro helfen und dort ein \"Zentrum für die Weiterentwicklung und Anwendung von Künstlicher Intelligenz\" schaffen, wie Söder der Augsburger Allgemeinen sagte. Auch solle die Hauptstadt Schwabens mit dem Geld als Zentrum für die Weiterentwicklung von Wasserstoff als Kraftstoff gefördert werden. Mehrere große Augsburger Unternehmen haben Einschnitte wegen der Corona-Krise angekündigt. So will der in Augsburg ansässige Großmotorenhersteller MAN Energy Solutions 1650 Arbeitsplätze in Deutschland und 950 im Ausland streichen. Bei der Airbus-Tochter Premium Aerotec sind in Augsburg etwa 1000 Jobs und in Norddeutschland weitere 1800 Stellen gefährdet.\nÜber die Ergebnisse der Kabinettssitzung informiert Söder gegen 13 Uhr in einer Pressekonferenz, die hier im Livestream zu sehen sein wird.\nGymnasium in Würzburg wegen Corona-Fällen geschlossen\nMontag, 14. September, 8.55 Uhr: Wegen zwei bestätigter Coronavirus-Infektionen und mehrerer Verdachtsfälle bleibt ein Gymnasium in Würzburg bis vorerst Mittwoch geschlossen. Das teilte das Landratsamt mit. Eine Lehrkraft und ein Schulkind hätten sich nachweislich infiziert. Alle etwa 850 Schüler und Mitarbeiter des Röntgen-Gymnasiums würden nun getestet. Auf dem Parkplatz des Würzburger Dallenbergbades werde ein mobiles Testzentrum errichtet.\nSöder vergleicht Kritik an bayerischen Tests mit Kritik am FC Bayern\nMontag, 14. September, 04.16 Uhr: Nach Ansicht von Bayerns Ministerpräsident Markus Söder wird bei der Kritik an der Corona-Teststrategie im Freistaat ein besonders hoher Maßstab angelegt. \"Der Freistaat Bayern wird wie der FC Bayern gesehen: Wenn die Bayern einmal Unentschieden spielen, ist das gleich eine absolute Katastrophe und alle diskutieren wochenlang, ob der Verein in einer Krise steckt\", sagte Söder der Augsburger Allgemeinen. \"Kein Land testet so viel, so schnell und so günstig wie Bayern\", verteidigte er die bayerische Corona-Strategie. Die Fehler dabei seien ärgerlich, könnten aber bei insgesamt mehr als drei Millionen Tests passieren. Wenn in anderen Bundesländern ähnliche Fehler passierten, sei das anscheinend bereits vorher eingepreist.\nDie weiß-blauen Mund-Nase-Schutzmasken, die Söder seit Monaten trägt, werden unterdessen ein Fall fürs Museum. \"Mittlerweile fragen Museen an, ob sie eine weiß-blaue Maske bekommen können\", sagte er der Zeitung. Bereits getragene Masken gebe er aber nicht ab. \"Es gibt nur frische Bayern-Masken.\"\nRealschule im Landkreis Deggendorf schließt wegen Corona-Fall\nSonntag, 13. September, 19.55 Uhr: Eine zweite Schule in Bayern stellt wegen einer Coronavirus-Infektion den Präsenzunterricht ein und schließt vorerst: An der Realschule in Schöllnach (Landkreis Deggendorf) findet am Montag, den 14. September, kein Unterricht vor Ort statt. Das teilte die Schule auf ihrer Webseite mit. Eine Schülerin habe sich infiziert, das Schulgebäude sei deswegen geschlossen und eine Betreuung der Kinder könne nicht stattfinden. Am Donnerstag vergangener Woche musste bereits die Mittelschule in Furth im Wald auf digitalen Unterricht umstellen. Bis 18. September müssen dort die Schülerinnen und Schüler zu Hause bleiben und werden im \"Homeschooling\" unterrichtet - weil ein Lehrer positiv auf das Coronavirus getestet wurde, wie das Landratsamt mitteilte. Bayernweit sind nach den Sommerferien zahlreiche Klassen in Quarantäne. Das Kultusministerium teilte am Freitag mit, zu diesem Zeitpunkt seien 44 Lehrer und 66 Schüler im Freistaat positiv auf das Coronavirus getestet worden. 227 Lehrer und 1066 Schüler befanden sich bis dahin in Quarantäne.\nMit Corona-Symptomen in Mehrbettzimmern im Krankenhaus Vilshofen\nSonntag, 13. September, 17.41 Uhr: Obwohl zwei Patienten Corona-Symptome hatten, sind sie im Krankenhaus Vilshofen in Mehrbettzimmern untergebracht worden. Erst nachdem Tests eine Infektion nachwiesen, habe man beide Patienten isoliert, hieß es in einer Mitteilung des Krankenhauses am Sonntag. Infiziert habe sich bisher niemand. Die Patienten wurden vergangene Woche trotz der verdächtigen Symptome nicht auf der Corona-Verdachtsstation untergebracht. Tests habe man ebenfalls nicht zeitnah durchgeführt. Wie es zu dem Vorfall kam, werde noch untersucht. \"Unser bis dato sehr effizientes Hygienekonzept wurde in diesen Fällen von einzelnen Beschäftigten offenbar nicht umgesetzt\", teilten die Verantwortlichen des Krankenhauses mit. Man bedauere den Vorfall. Josef Mader, der Geschäftsführer der Landkreis Passau Gesundheitseinrichtungen, teilte weiter mit, dass das Krankenhaus Sofortmaßnahmen ergriffen habe. Den Angaben nach wurde das Krankenhauspersonal sofort getestet, bisher habe sich niemand infiziert. Das Gesundheitsamt soll weitere Kontaktpersonen ermitteln und klären, ob es Ansteckungen gab.\n141 000 Euro für Antikörper-Studie in Erlangen\nSonntag, 13. September, 16.50 Uhr: 141 000 Euro für eine Antikörper-Studie zum Coronavirus hat das Bayerische Wissenschaftsministerium dem Uniklinikum Erlangen zugesagt. Ziel ist es, eine wirksame passive Schutzimpfung zur klinischen Anwendung zu bringen. Zudem sollen die Antikörper bei der Behandlung bereits Infizierter helfen. \"Langfristig werden diese Antikörper unter anderem dazu verwendet werden, um schwerwiegendere Symptome bei Covid-19-Patienten zu verhindern und die Anzahl der auf Intensivstationen behandelten Patienten zu reduzieren\", sagte Projektleiter Hans-Martin Jäck vom Uniklinikum Erlangen. Die Forscher konnten bereits menschliche Antikörper aus einer mit Sars-CoV-2-immunisierten Maus gewinnen. Für einen flächendeckenden Einsatz müssen laut dem Wissenschaftsministerium jedoch mehr Antikörper hergestellt und klinisch geprüft werden.",
     "twitter-history": "[{       \"id\": 1307769920478949379,       \"url\": \"https://twitter.com/gerhard_zeiler/status/1307769920478949379\",       \"date\": \"2020-09-20 19:53:40+00:00\",       \"text\": \"https://t.co/9wd7p2YJU9 https://t.co/et6IrzdqX2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1053949113916624899,              \"url\": \"https://tempus888.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244192734325465095/UFAkbC6e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1053949113916624899/1588364669\",              \"username\": \"gerhard_zeiler\",              \"name\": \"Gerhard Zeiler 🆔\",              \"description\": \"Geführt von einem grundsätzlichen Misstrauen, gepaart mit einer leichten, konstanten Paranoia und einem unerschütterlichen Glauben an das Schlechte im Menschen.\",              \"verified\": false,              \"created_date\": \"2018-10-21 10:00:24+00:00\",              \"location\": \"Österreich\",              \"followers\": 2039,              \"friends\": 419,              \"tweets\": 6743,              \"liked_tweets\": 65549,              \"lists_member\": 3,              \"media_shared\": 1615       }}]"
}