{"url": "https://www.sueddeutsche.de/wirtschaft/wirtschaftseinbruch-aufstand-im-paradies-1.5114757", "date": "2020-11-13 18:55:54", "source": "sueddeutsche.de", "label": "real", "header": "Aufstand im Paradies", "article": "Es war vermutlich nie ganz einfach, ins Paradies zu gelangen, aber in diesem Jahr wird es einem besonders schwer gemacht. Es dürfen keine Ausländer nach Bali reisen, nicht aus den Ländern mit relativ niedrigen Covid-19-Ansteckungsquoten wie Australien oder Neuseeland, und schon gar nicht aus den Seuchen-Hotspots wie Deutschland oder Österreich. Bali wird also eher leer bleiben, in diesem Winter, obwohl die Trauminsel in der vergangenen Woche den ersten Tag feiern konnte, an dem niemand an oder mit Covid-19 gestorben war. Bereits im August bat die Lokalregierung in Bali die Regierung in Jakarta, die Insel für den Tourismus zu öffnen. Doch die Hilferufe scheinen im Smog der Hauptstadt zu verwehen. Jakarta liegt nicht nur etwa 1000 Kilometer entfernt, sondern ist in vielerlei Hinsicht das Gegenteil von Bali. Um im Bild zu bleiben, könnte man Jakarta als Hölle beschreiben - aber ganz so schlimm ist es dann doch nicht.\nJakarta ist eine betongraue Stadt, in der die Infrastruktur mit dem enormen Bevölkerungswachstum nicht mithalten konnte. Eine der asiatischen Megastädte, in denen sich die Slums direkt neben den funkelnden Hochhäusern der Banken und Tabakriesen befinden. In den oberen Stockwerken sitzen die Wohlhabenden in klimatisierten Büros und sehen aus ihren Fenstern zu den Armen hinunter, die sich in den Gassen der Slums zwischen provisorischen Hütten zusammendrängen, kleine Kioske betreiben, Tauben züchten, Essen kochen und sich ohne Abstand leicht anstecken. Während man also in Bali bezaubernde, saftige Natur und großzügige Hotelanlagen im Überfluss zu bieten hat, die derzeit leer bleiben müssen, staut sich in Jakarta weiterhin alles, die Luft, der Verkehr und auch notwendige Reformen.\nRegierungschef Joko Widodo, Jokowi genannt, sah sich im Oktober wütenden Protesten ausgesetzt, die sich nicht nur gegen den Schlingerkurs der Regierung in der Corona-Pandemie richteten. Widodo hatte ein neues Arbeitsmarktgesetz unterzeichnet, das der größten Volkswirtschaft im ASEAN-Raum eine stärkere Wettbewerbsfähigkeit geben sollte, beispielsweise gegenüber der zweitgrößten Volkswirtschaft Thailand. Die Investitionshürden sind im Vergleich zu anderen Ländern in der Region vergleichsweise hoch, als Grund sah die Regierung unter anderem den hohen Mindestlohn und den Kündigungsschutz. Hunderttausende demonstrierten also nicht etwa gegen Mundschutz und Lockdown, sondern gegen die Ausbeutung des Landes und seiner Arbeitskräfte. Nicht nur Gewerkschaften versuchten das neue Gesetz zu verhindern, auch Amnesty International, Greenpeace und internationale Großanleger sprachen sich dagegen aus.\nZuletzt gingen am 20. Oktober etwa 2000 Schüler und Studenten auf die Straße, um am ersten Jahrestag von Joko Widodos zweiter Regierungszeit zu demonstrieren. Bei seiner ersten Wahl wurde Jokowi, auch wegen seiner äußerlichen Ähnlichkeit, noch als asiatischer Barack Obama vermarktet. Die größeren Demonstrationen Anfang Oktober, bei denen viele Tausend Protestierende zusammengekommen waren, gipfelten in Gewalt. Es ging dabei um mehrere Gesetze, die Widodo ein Jahr zuvor, zu Beginn seiner zweiten Amtszeit, angekündigt, dann aber gar nicht oder anders umgesetzt hatte. Neben den Lockerungen im Arbeitsmarkt, mit denen die Regierung hofft, Firmen und ihre Investments von China nach Indonesien zu locken, so wie es beispielsweise Vietnam gelingt, hat die Regierung gleich noch einige Umweltgesetze einkassiert, um den Aufschwung anzukurbeln. Dabei wurden zwischen 2015 und 2019 bereits 4,4 Millionen Hektar Wald in Indonesien durch Brandrodung vernichtet. Eine größere Fläche als die Schweiz.\nKrankenhäuser sind überlastet, wenn es denn welche gibt\nTrotzdem wurde Anfang November bekannt, dass sich Indonesien zum ersten Mal seit 22 Jahren auf eine Rezession einstellen muss. Bereits im zweiten Quartal dieses Jahres war das Bruttoinlandsprodukt um mehr als fünf Prozent eingebrochen. Es wird befürchtet, dass etwa 5,5 Millionen Menschen durch die Pandemie ihren Job verlieren könnten. Die Regierung hatte den ersten Lockdown erst im April, dann aber mit äußerster Härte verhängt. Es folgte eine Lockerung, aber keine Entspannung, die Krankenhäuser sind ohnehin rasch überlastet, in den Städten, in den Provinzen gibt es oftmals keine. Der zweite Lockdown folgte dann wieder zu spät, im September. Die sogenannte Mittelschicht in Indonesien ist häufig von Gastronomie und Handel abhängig, die funktionieren mit Laufkundschaft. In Jakarta versorgen sich viele Menschen an Garküchen mit ihrem Mittag- oder Abendessen, sie sind einer der Wege für ärmere Menschen, sich am indonesischen Wirtschaftswunder zu beteiligen.\nDoch mit insgesamt mehr als 426 000 gemeldeten Covid-19-Erkrankungen und knapp 15 000 Toten hat das größte muslimische Land der Erde eine der schlechtesten Werte in der südostasiatischen Region, und dabei weist Indonesien derzeit noch eine der niedrigsten Testraten weltweit aus, die Dunkelziffer dürfte hoch sein. Indonesien verteilt sich auf mehr als 17 000 Inseln, die größte davon ist Java, auf der die Hauptstadt angesiedelt ist. Die Garküchen in Jakarta mussten dichtmachen, viele Betriebe waren von heute auf morgen ohne Arbeitsmöglichkeit und verfügen meistens nicht über die Logistik, um sich einem der Bringdienste anzuschließen, die, wie überall auf der Welt, auch in Indonesien derzeit gute Geschäfte machen. Nach einer Einschätzung der \"Uno-Organisation für industrielle Entwicklung\" dürfte die Hälfte der Klein- und Kleinstunternehmen die nächsten Monate nicht überleben, nur etwa 14 Prozent dieser Betriebe sind in irgendeiner Form digitalisiert.\nDas Land orientiert sich mehr an China - früher waren es die USA\nDie Corona-Pandemie ist eine Seuche, die Arme viel härter trifft als Wohlhabende. Etwa zehn Prozent der Indonesier leben ohnehin unterhalb der Armutsgrenze, Hilfe vom Staat können sie kaum erwarten. Bereits nach der großen Asien-Krise von 1998 stürzten viele Indonesier in existenzielle Krisen, es brauchte eine ganze Generation, bis sich wieder so etwas wie eine zarte Mittelschicht bilden konnte. Dafür waren aber auch Tourismus und internationale Investitionen verantwortlich, die derzeit ausbleiben, auch weil die Regierung in Jakarta herumeiert, was Gesetze und Einreisebestimmungen angeht. Nach 1998 setzte die Regierung in Jakarta auf Demokratie und Dezentralisierung, damals orientierten sich viele asiatische Länder noch an den USA und Europa. Das gesamte Land öffnete sich für Investoren und Touristen. Doch neben den riesigen Wäldern und Anbaugebieten, die heute als Rohstoffkammern des mächtigen China dienen, hat sich das Land mittlerweile auch politisch in diese Richtung gewendet.\nDas erklärt womöglich die harten Maßnahmen auf dem Arbeitsmarkt und die rigiden Einreiseverbote. In Bali machte in der vergangenen Woche das Gerücht die Runde, dass ab 1. Dezember die internationale Einreise wieder erlaubt sein könnte, per Sondergenehmigung. Weder die balinesische Regierung noch das indonesische Gesundheitsministerium wollten das bestätigen, es wurde nur eingeräumt, dass Gespräche stattgefunden haben. Im Paradies hoffen sie nun, sehr bald wieder Besucher empfangen zu dürfen.", "twitter-history": "[{       \"id\": 1327581442721845249,       \"url\": \"https://twitter.com/tourismustv/status/1327581442721845249\",       \"date\": \"2020-11-14 11:57:35+00:00\",       \"text\": \"Indonesien: Aufstand im Paradieshttps://t.co/ceJPw4TzV8 via @sz Bali wird also eher leer bleiben, in diesem Winter (...) #Indonesia #Indonesien #Bali #BaliIsMyLife #Corona #CoronaVirus #Covid19 #Covid_19 #CoronaCrisis #SarsCov2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 96186676,              \"url\": \"http://www.tourismus.tv\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260831724533096448/aO0LQhn6_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/96186676/1401970954\",              \"username\": \"tourismustv\",              \"name\": \"B&N Tourismus.tv (Frank-M. Nowara)\",              \"description\": \"#Reiseveranstalter in #Nuremberg für #Asien, #Fernost, #IndischerOzean u. #Nahost. Impressum: tourismus.tv/impressum/ Datenschutz: tourismus.tv/datenschutz/\",              \"verified\": false,              \"created_date\": \"2009-12-11 19:15:24+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 1606,              \"friends\": 1037,              \"tweets\": 4485,              \"liked_tweets\": 1182,              \"lists_member\": 62,              \"media_shared\": 276       }}]"}