{
     "url": "https://www.compact-online.de/wenn-die-sonne-fehlt-mangel-an-vitamin-d-und-magnesium-mit-fatalen-folgen/",
     "date": "2021-01-02T07:23:23+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht\t\t\t",
     "article": "Neueste Studien zeigen: Diabetes, Herz-Kreislauf-Erkrankungen, starkes Übergewicht und Bluthochdruck gehen oft mit niedrigem Vitamin-D-Spiegel einher. Auch ältere Menschen haben häufig einen Vitamin-D-Mangel. Kommen dann noch Infektionen wie Covid-19 hinzu, nehmen diese einen schwereren Verlauf. Kein Wunder, reguliert Vitamin D doch auch das Immunsystem. Vitamin D kann nur bedingt über die Nahrung aufgenommen werden, mit fatalen Folgen auch für Gehirn und Herz.\nHält man sich vor Augen, dass in unserer schnellen Zeit die Bedeutung von Vitaminen erst vor rd. 130 Jahren entdeckt wurde, so lässt uns dies erahnen, dass noch viele Geheimnisse gelüftet und Rätsel entschlüsselt werden müssen. Half dem holländischen Arzt einst im damaligen Ostindien der Zufall, die Bedeutung von ungeschältem Reis zu entdecken, so sind es heute oft großräumige Studien, die unser Wissen über die Lebensstoffe verbessern helfen. Ging es damals noch um das Vitamin B1 im ungeschälten Reis, so soll uns heute Vitamin D interessieren.\nViele Studien zeigen, dass ein Mangel an Vitamin D weltweit stark verbreitet ist. Allein für Deutschland sagen Wissenschaftler, dass 60 Prozent der Bevölkerung ihre Vitamin-D-Zufuhr erhöhen sollten. Im Zuge der Covid-19-Erkrankungen wurde auch der Zusammenhang mit schweren Verläufen bei bestimmten Grunderkrankungen in einer großen Metastudie in Stuttgart untersucht. Hier wurden unter Leistung von Prof. Biesalski 30 Studien ausgewertet, unter dem Blickwinkel, ob ein Vitamin-D-Defizit ein möglicher Indikator für den Schweregrad und die Mortalität bei einer Covid-19-Erkrankung sein könnte.\nDiabetes, Herz-Kreislauf-Erkrankungen, starkes Übergewicht und Bluthochdruck – mit diesen Grunderkrankungen steigt das Risiko für einen schweren Verlauf, wenn eine Covid-19-Infektion hinzukommt. All diese Erkrankungen weisen eine Gemeinsamkeit auf: Sie gehen häufig mit einem niedrigen Vitamin-D-Spiegel einher.\nDas ist keine Überraschung und gilt bei jeder Infektion. Ein Vitamin-D-Mangel begünstigt zum einen die Infektion mit einem Erreger. Zum anderen nimmt die Schwere des Verlaufs zu, wenn zusätzlich ein Vitamin-D-Mangel herrscht. Auch viele ältere Menschen haben einen zu niedrigen Vitamin-D-Spiegel. So zeigte die Metastudie, dass die Vitamin-D-Versorgung auch beim Verlauf der Erkrankung eine Rolle spielen könnte, denn dieses Vitamin reguliert das Immunsystem und Entzündungsprozesse im Körper. Biesalski empfiehlt daher, im Falle einer Covid-19-Erkrankung unbedingt den Vitamin-D-Spiegel im Auge zu behalten.\nVitamin D hat viele Effekte, vorwiegend wird es als bedeutsam für den Knochenstoffwechsel angesehen.\nDiese Substanz schützt aber auch vor chronischen Entzündungen, reguliert den Blutdruck und schützt Herzmuskulatur und Gefäße. Zudem steuert es den Zellzyklus der Nervenzellen und hat einen Einfluss auf die Synthese von Neurotransmittern.\nChronische Entzündungen werden meist durch ein Übergewicht an freien Radikalen ausgelöst. Diese setzen die Zellen unter oxidativen Stress. Die Zellen werden geschädigt, altern vorzeitig und sterben den frühen Zelltod. Im weiteren Verlauf entwickeln sich meist stille Entzündungen, die zu chronischen werden können. Der Überschuss an freien Radikalen wird oft durch unsere Lebensweise hervorgerufen. Stress, Bewegungs- und Schlafmangel und nicht zuletzt unsere Ernährung spielen eine große Rolle.\nUm der freien Radikale wieder Herr zu werden, sollte man vor allem in die Ernährung starke Antioxidantien einbauen. Eines der stärksten ist z. B. das immer beliebter werdende Astaxanthin. Aber auch bestimmte Lebensmittel haben eine gute antioxidative Wirkung, wie z. B. all jene, wo viel Vitamin C enthalten ist. Am Ende sollte sich man bewusst werden, dass man letztlich nur durch eine Umstellung des Lebensstils viele Verbesserungen erreicht. Auch in der Gesundheitsvorsorge und bei der Stärkung des Immunsystems.\nEin weiterer Effekt ist mit zunehmendem Alter, dass die Energieversorgung der Zellen stottert. „Schuld“ daran hat ein Mikronährstoff, das Coenzym Q10. Es wird in jeder unserer 80 Mio. Zellen benötigt, um die Energieerzeugung überhaupt ablaufen zu lassen. Bereits ab 40 nimmt die körpereigene Q10-Versorgung so stark ab, dass ein Mangel entsteht. Dieser schwächt unsere Zellen und lässt sie vorzeitig altern. Mit einer extra Q10-Einnahme entweder über die Nahrung oder spezielle Präparate kann man gegensteuern. Nicht nur deswegen hat Q10 sich einen Ruf als gutes Anti-Aging-Mittel erworben. Mehr zu Q10 übrigens hier.\nVitamin D kommt auch im Nervensystem eine wichtige Bedeutung zu. Es lenkt die Entwicklung und Neubildung von Nervenzellen und neuronalen Verbindungen. Und beeinflusst auch die Wirkung bedeutender Antioxidantien und hilft bei der Entgiftung des Gehirns.\n\nEin wesentlicher Baustein unseres Knochenapparats ist das Kalzium. Dieses Mineral muss nicht nur über die Nahrung aufgenommen werden, sondern braucht auch Unterstützung, um vom Darm in die Blutbahn zu gelangen. Ebenso geschieht letztendlich der Kalziumeinbau in unsere Knochen nicht von selbst. Zwei weitere wesentliche Mineral- und Vitalstoffe müssen in ausreichender Menge vorhanden sein. Zum einen unser Vitamin D, zum anderen der Gegenspieler des Kalziums, das Magnesium. So kann es zwar vorkommen, dass genügend Kalzium über Nahrung oder spezielle Präparate in den Körper gelangen, dort aber nicht verarbeitet werden kann.\nOhne Vitamin D haben wir schlechte Karten. Wird in der lichtintensiven Zeit vom Frühjahr bis zum Spätsommer das Vitamin D mittels der Sonneneinstrahlung auf unsere Haut gebildet, so sieht es im Winter, in der Dunkelzeit damit ziemlich schlecht aus. Zwar kann der Körper begrenzt Reserven speichern, sowohl im Muskel- und Fettgewebe als auch in der Leber, aber irgendwann ist Schluss. Dauert dieses Defizit längere Zeit, kommt es zu Mangel. Dauerhafter Mangel führt einerseits zu Osteoporose, andererseits werden Herz und Gehirn in Mitleidenschaft gezogen. Unser Immunsystem beginnt zu schwächeln.\nEbenso lechzt unser Immunsystem nach Unterstützung. Entzündliche Erkrankungen brauchen ebenso länger zum Heilen, wie auch Antioxidantien fehlen, die zum Beispiel vor vorzeitiger Alterung schützen. Dass der Vitamin-D-Mangel sich so rasant ausbreiten kann, scheint auch unserer modernen Lebensweise geschuldet zu sein. Der Aufenthalt im Freien hat sich für viele Menschen stark reduziert. Hinzukommt, dass Sonnenbaden vielfach verpönt wird, weil das Hautkrebsrisiko bei zu starker Sonneneinstrahlung steigt.\nWie so oft gilt auch hier: Die Dosis macht das Gift. Oder anders gesagt: Es geht nicht um besonders viel Sonne, sondern regelmäßig vier bis fünfmal pro Woche etwa 15 bis 30 Minuten. Dabei gilt: je mehr unsere Haut dabei verhüllt ist, umso weniger Chancen auf Vitamin-D-Bildung. Man sollte sich dessen bewusst sein, dass auch Sonnencreme „verhüllt“. Ein hellerer Hauttyp nimmt mehr UV-B-Licht auf als die dunklen. Genauso verhält es sich in der Folge mit der Bildung von Vitamin D. Man spricht in Deutschland inzwischen davon, dass rund 60 Prozent der Erwachsenen betroffen sind, oft ohne es zu merken.\nIn der Dunkelzeit helfen auch spezielle Präparate wie Kapseln oder Tropfen. Wer auf reine Produkte achten möchte, sollte eher nicht auf Tabletten setzen. Diese haben meist herstellungsbedingt solche Zusatzstoffe mit an Bord.\nKommen die ersten Beschwerden zutage, sollte auch ein Magnesiummangel in Betracht gezogen werden. Denn bei zu wenig Magnesium hat auch Vitamin D keine Chance und Kalzium schon gar nicht. Wirkt Kalzium besonderes bei Knochen und Muskeln, so ist Magnesium an einer Vielzahl von Stoffwechselprozessen beteiligt. Insbesondere auch bei Herz und Gehirn.\nErste Beschwerden bei Vitamin-D-Mangel könnten Knochenschmerzen sein. Dass der Kalzium- und Phosphatstoffwechsel offensichtlich gestört ist, lässt sich dann an der mangelnden Knochendichte ablesen, auch Knochenbrüche könnten öfter auftreten bzw. diese schlechter heilen.\n\nDaher gilt: Vitamin D-Mangel sollte man nicht auf die leichte Schulter nehmen. Auch das Risiko an Atemwegsinfektionen zu erkranken steigt, und Stimmungsschwankungen und Depressionen sind nicht zuletzt auf einen Vital- und Mineralstoffmangel zurückzuführen. Die Spätfolgen eines akuten Mangels können katastrophale Ausmaße annehmen. Wem über lange Zeitperioden eine bestimmte Menge dieses Stoffes fehlt, ist anfälliger für schwere Krankheiten.\nUmgekehrt kann dieses Vitamin die Kraft der Abwehrzellen erhöhen und die Teilung von T-Lymphozyten aktivieren. Sobald diese mit dem Krankheitserreger in Kontakt kommen, werden Erkennungsproteine an der Zelloberfläche gebildet. Jetzt kommt Vitamin D ins Spiel und sorgt für eine starke Vermehrung der T-Lymphozyten, die einen Schutzschild gegen diese Krankheitserreger bilden.\nIst erst einmal ein Mangel an Vitamin D festgestellt, so haben neuere Studien gezeigt, dass es nicht ausreicht, einfach nur Vitamin-D-Präparate zu sich zu nehmen. Etwa proportional steigt der Bedarf an Magnesium.\nVerdeutlicht man sich, dass Magnesium nie in reiner Form, sondern immer als Verbindung vorliegt, so ist für eine Mindestaufnahme von 400 mg pro Tag oft das Siebenfache an solchen Magnesiumverbindungen notwendig. Bei steigender Vitamin D-Aufnahme sollte man also auch die Supplementierung von Magnesium steigern, damit die Balance wiederhergestellt wird.\nVitamin D steuert in unseren Zellen ungefähr 2000 Gene, die selbst an vielen Prozessen im Organismus beteiligt sind. Die zellregulierenden Eigenschaften dieser Substanz machen sie zu einem unverzichtbaren Stoff in unserem Leben.\nDieses Vitamin steuert die Ausschüttung zahlreicher körpereigener Antibiotika und reguliert sowohl die angeborene als auch die erlernte Immunabwehr. Dieses Vitamin in ihr Leben zu integrieren, ist sehr einfach. Im Sommer genügen regelmäßige Sonnenbäder. Im Winter sollten sie auf die richtige Menge achten. Eine Tagesdosis von 50µg oder 2000 IE wird für Erwachsene empfohlen.\nDank der Untersuchungen im Zusammenhang mit Covid-19 ist jetzt auch die Bedeutung von Vitamin D bei der Entstehung und Verlauf von Infektionskrankheiten stärker zu Tage getreten. Ein starkes Immunsystem bringt uns durch jede Grippewelle und auch durch jeden Winter!\n\nDen Vitamin-D-Spiegel stets hoch zu halten, ist gar nicht so einfach. Dabei sind die positiven Effekte äußerst lohnenswert. Einerseits haben wir in der dunklen Jahreszeit oft zu wenig Sonne. Zum anderen verbringen wir immer weniger Zeit unter freiem Himmel, draußen in der Natur. Und wenn, so sind wir oft eingepackt, vor zu viel Sonneneinstrahlung geschützt.\nDie Angst vor Hautkrebs oder vorzeitiger Hautalterung hat fatale Folgen. Mindestens 60 Prozent der Erwachsenen in Deutschland haben zu wenig Vitamin D im Körper. Die Folge: Nicht nur Osteoporose droht, sondern Herz, Gehirn und Immunabwehr werden beeinträchtigt. Immer mehr Studien zeigen einen weiteren Zusammenhang: Vitamin-D-Mangel geht oft Hand in Hand mit einem Mangel an Magnesium.\nEin starkes Immunsystem ist offensichtlich eng mit dem Vitamin-D-Spiegel verknüpft. Daher kann es nicht nur bei Covid-19, sondern auch bei allen anderen Infektionen wichtig sein, die Vitamin-D-Zufuhr zu erhöhen. Sowohl Ausbruch und Schwere der jeweiligen Infektionskrankheit wird dadurch maßgeblich beeinflusst, wie nicht zuletzt eine Meta-Studie aus Stuttgart im Sommer 2020 zeigte.",
     "twitter-history": "[{       \"id\": 1371544135052750859,       \"url\": \"https://twitter.com/JurgenHacker1/status/1371544135052750859\",       \"date\": \"2021-03-15 19:29:38+00:00\",       \"text\": \"Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht https://t.co/PKtCziRUJl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1279865393117573124,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372664776896167941/YQe-FO66_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1279865393117573124/1616103865\",              \"username\": \"JurgenHacker1\",              \"name\": \"Jürgen Hacker\",              \"description\": \"#Bitcoin\",              \"verified\": false,              \"created_date\": \"2020-07-05 19:51:36+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 27,              \"friends\": 110,              \"tweets\": 1221,              \"liked_tweets\": 1587,              \"lists_member\": 1,              \"media_shared\": 156       }}, {       \"id\": 1371538666523398145,       \"url\": \"https://twitter.com/RoselS19/status/1371538666523398145\",       \"date\": \"2021-03-15 19:07:54+00:00\",       \"text\": \"Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht https://t.co/CkEqMDvJsf\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98554,              \"liked_tweets\": 95828,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1345257023965855747,       \"url\": \"https://twitter.com/Korrektheiten/status/1345257023965855747\",       \"date\": \"2021-01-02 06:34:02+00:00\",       \"text\": \"Compact: Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht: Neueste Studien zeigen: Diabetes, Herz-Kreislauf-Erkrankungen, starkes Übergewicht und Bluthochdruck gehen oft mit niedrigem Vitamin-D-Spiegel einher. Auch ältere Menschen… https://t.co/iNscVN20Is\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1325346827554619393,       \"url\": \"https://twitter.com/Korrektheiten/status/1325346827554619393\",       \"date\": \"2020-11-08 07:58:02+00:00\",       \"text\": \"Compact: Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht: Seit Corona uns in Atem hält, werden auch bestimmte Grunderkrankungen stärker thematisiert. Neueste Studien zeigen: Diabetes, Herz-Kreislauf-Erkrankungen, starkes Übergewicht… https://t.co/5Q3vkfJOuj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}, {       \"id\": 1325345648238071814,       \"url\": \"https://twitter.com/kryptopolitik/status/1325345648238071814\",       \"date\": \"2020-11-08 07:53:20+00:00\",       \"text\": \"Compact: Wenn mangelnde Vitamin D-Versorgung plötzlich das Sterberisiko erhöht https://t.co/SywktHzShT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38633,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}]"
}