{
     "url": "https://www.sueddeutsche.de/gesundheit/coronavirus-weltweit-usa-oesterreich-skigebiete-1.5154242",
     "date": "2020-12-28 09:53:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Trump unterzeichnet neues Corona-Hilfspaket",
     "article": "Der scheidende US-Präsident Donald Trump hat ein vom Kongress mit überparteilicher Mehrheit beschlossenes Corona-Konjunkturpaket mit seiner Unterschrift in Kraft gesetzt.\nDas ging am Sonntagabend (Ortszeit) aus einer Stellungnahme des Weißen Hauses zu dem Maßnahmenbündel im Umfang von rund 900 Milliarden US-Dollar (etwa 740 Milliarden Euro) hervor.\nTrump hatte Anfang der Woche indirekt gedroht, ein Veto gegen das Gesetzespaket einzulegen. Er bezeichnete das Paket als \"Schande\". Der US-Präsident forderte, dass die meisten US-Bürger eine einmalige Hilfszahlung von 2000 Dollar pro Erwachsenem bekommen sollten.\nDas Konjunkturpakt sieht aber nur eine Zahlung von 600 Dollar vor. Nun erklärte das Weiße Haus, das Repräsentantenhaus werde am Montag über eine Erhöhung der Zahlung abstimmen.\nTrumps republikanische Parteifreunde in der Parlamentskammer hatten ein solches Bemühen der US-Demokraten noch am Donnerstag abgelehnt. Zudem wäre auch noch die Zustimmung des Senats nötig. Die Republikaner dort hatten sich seit Monaten gegen ein größeres Konjunkturpaket gesperrt.\nDer US-Kongress hatte wegen der Corona-Krise zuletzt im Frühjahr Konjunkturpakete im Umfang von rund 2,7 Billionen Dollar beschlossen. Das entsprach mehr als zehn Prozent der jährlichen Wirtschaftsleistung.\nZuletzt hatten Demokraten, die das Repräsentantenhaus kontrollieren, und Republikaner, die im Senat die Mehrheit haben, monatelang über ein weiteres Paket gestritten. Mit dem Konjunkturpaket wurde auch ein Teil des Haushalts der Bundesregierung in Höhe von rund 1,4 Billionen Dollar verabschiedet.\nTrump verhindert mit seiner Unterschrift nun, dass der Regierung ab Dienstag das Geld ausgeht. Ohne seine Unterschrift wäre es zu einem Stillstand der Regierungsgeschäfte gekommen.\nRiesenandrang in österreichischen Skigebieten\nAm Wochenende hat es in österreichischen Wintersportregionen teils so große Verkehrsstaus gegeben, dass einige Orte die Notbremse zogen und den Zutritt sperrten. Das Bodental in Kärnten etwa, das Winterwandern und Langlauf bietet, blieb nach dem Ansturm von Samstag am Sonntag geschlossen, ebenso die Rodelwiesen in Semmering rund 100 Kilometer südwestlich von Wien. Die Skigebiete Hinterstoder, Wurzeralm und Kasberg in Oberösterreich waren am Sonntagmittag voll, Autos wurden an der Taleinfahrt abgewiesen.\nIn Österreich sind seit Heiligabend viele Skigebiete geöffnet, allerdings praktisch nur für Einheimische. Für Anreisende aus dem Ausland gilt eine zehntägige Quarantänepflicht, was die meisten Touristen abschreckt, Hotels sind geschlossen. Zudem sind die besonders wirksamen FFP2-Masken als Mund- und Nasenschutz für alle Skifahrer über 14 Jahre vorgeschrieben, die Gondeln oder Lifte benutzen oder anstehen müssen. Die Bergbahnen befördern teils nur halb so viele Gäste, um Abstandsregeln einhalten zu können. Tickets sollen online gebucht werden.\nAm Samstag musste in Damüls in Vorarlberg rund 70 Kilometer südlich von Lindau am Bodensee eine große Menschenansammlung aufgelöst werden. Das Gedränge in Damüls entstand wegen Schneemangels in benachbarten Gebieten, teilte Andreas Gapp, Chef der Vorarlberger Seilbahnen, am Sonntag mit. \"Wir haben hieraus gelernt und werden schnellstmöglich unsere Konzepte anpassen.\" Er zog ansonsten eine positive Bilanz der Weihnachtstage: \"Die Leute tragen die FFP2 Maske, halten Abstand und akzeptieren die Gastronomieregeln\", sagte er.\nIm Bodental und am Semmering waren Behörden durch \"massenhaft am Straßenrand parkende Fahrzeuge\" alarmiert. Teils seien Feuerwehr- und Rettungs-Zufahrten blockiert worden, hieß es. Hunderte Ausflügler seien dann unterwegs und die Corona-Abstandsregeln nicht mehr zu gewährleisten gewesen. Semmering hatte am Ersten Weihnachtstag noch vergeblich versucht, die Zahl der Rodler mit Absperrgittern zu begrenzen. Beide Gemeinden schlossen die Zufahrten am Sonntag ganz. Die Salzburger Bergwelt sei gut besucht, aber die Lage entspannt, berichtete hingegen der Sprecher der Salzburger Seilbahnen, Erich Egger. Es handele sich vor allem um Tagesausflügler. Auf der Schmittehöhe seien am Sonntag etwa 3000 Gäste gewesen, verglichen mit bis zu 16 000 Gästen am Tag in vergangenen Jahren.\nHier für kostenlosen Österreich-Newsletter anmelden. \nChinas Hauptstadt wechselt in \"Notfall\"-Modus\nPeking hat angesichts steigender Neuinfektionen seine Corona-Maßnahmen vor Beginn der chinesischen Ferienzeit verschärft. Alle Stadtbezirke der Hauptstadt wurden aufgefordert, in den \"Notfall\"-Modus überzugehen und Wohnanlagen abzuriegeln, in denen Neuinfektionen aufgetreten sind. Zuvor waren vier Tage in Folge lokal übertragene Fälle gemeldet worden.\nDer Stadtbezirk Shunyi - in dem alle Pekinger Fälle der vergangenen Tage aufgetreten sind - rief sogar den Kriegszustand aus. Alle 800 000 Einwohner wurden getestet. Der angrenzende Stadtbezirk Chaoyang schloss Tests an 234 413 Menschen ab, wobei kein positiver Fall ermittelt wurde. Wer noch kein Testergebnis erhalten hat, dürfe seine Wohnung nicht verlassen, verfügte die Bezirksregierung.\nChina hat die Pandemie weitgehend unter Kontrolle gebracht, aber sporadisch tauchen immer wieder neue Fälle auf. Die Behörden planen, 50 Millionen Menschen aus Hochrisikogruppen vor den im Februar beginnenden einwöchigen Neujahrsferien zu impfen, wie die staatliche Global Times berichtete. Peking hat seine Beamten gebeten, vom 1. Januar bis zu den Feiertagen in der Stadt zu bleiben. Die Bevölkerung wurde aufgerufen, unnötige Reisen während dieser Zeit zu vermeiden. Öffentliche Einrichtungen wie Vergnügungsparks haben ihre Betriebszeiten reduziert. Einige katholische Kirchen in Peking lassen keine Kirchenbesucher mehr zu, wie die Erzdiözese Peking auf ihrer Webseite mitteilte.\nTschechien geht zurück in den Lockdown\nTschechien geht nach den Weihnachtsfeiertagen zurück in den Lockdown. Angesichts steigender Fallzahlen gilt von Sonntag an die höchste Corona-Warnstufe der Regierung. Die meisten Geschäfte müssen - weniger als einen Monat nach ihrer Wiedereröffnung - erneut schließen. Geöffnet bleiben Supermärkte, Drogerien und Apotheken. Es dürfen nur Waren für den täglichen Bedarf angeboten werden. Landesweit gelten Ausgangsbeschränkungen und eine nächtliche Ausgangssperre in der Zeit von 21.00 Uhr bis 5.00 Uhr morgens. In der Öffentlichkeit dürfen sich nicht mehr als zwei Personen treffen. Eine Ausnahme für die Silvesternacht ist nicht vorgesehen.\nDie Maßnahmen, die einem dritten Lockdown gleichkommen, gelten zunächst bis zum 10. Januar. Betroffen ist auch der Wintersport: Die Skilifte müssen ihren Betrieb einstellen. An Hochzeiten und Begräbnissen dürfen maximal 15 Personen teilnehmen. Die Infektionszahlen waren zuletzt angestiegen. Am Samstag meldeten die Behörden 2669 neue Fälle innerhalb von 24 Stunden. Seit Pandemiebeginn gab es knapp 668 000 Corona-Infektionen und 10 950 Todesfälle. Der EU-Mitgliedstaat hat rund 10,7 Millionen Einwohner.\nDie Zahl der weltweit nachgewiesenen Corona-Infektionen ist derweil seit Beginn der Pandemie auf mehr als 80 Millionen angestiegen. Erst vor etwa einem Monat, am 25. November, war die Schwelle von 60 Millionen Infektionen überschritten worden.\nKurz rechnet mit Normalität im Sommer\nSebastian Kurz prognostiziert Entspannung. \"Ich glaube, dass Tests in den kommenden Monaten eine absolute Normalität werden wie das tägliche Zähneputzen\", sagte der österreichische Bundeskanzler dem ORF. Er rechnet Anfang 2021 in ganz Europa mit einer dritten Infektionswelle. Dank der Impfungen und Tests sei danach Entspannung zu erwarten, sagte er. \"Ich rechne damit, dass wir im Sommer wieder in weiten Teilen zur Normalität zurückkehren können.\" Die Zahl der Neuinfektionen war - berechnet auf 100 000 Einwohner - zuletzt unter die Werte in Deutschland gefallen.\nIn Österreich hat am Samstag der dritte Lockdown begonnen. Außer Lebensmittelläden, Apotheken und Drogerien bleiben Geschäfte die kommenden drei Wochen geschlossen. Banken und Fahrrad-Werkstätten dürfen auch aufbleiben, Friseure nicht. Häuser und Wohnungen dürfen rund um die Uhr nur mit gutem Grund verlassen werden - allerdings zählen dazu auch Sport oder spazieren gehen. Seilbahnen haben die Zahl der Gäste, die transportiert werden können, pro Gondel auf die Hälfte reduziert und Tickets müssen vorab online gekauft werden.\nHier für kostenlosen Österreich-Newsletter anmelden. \nUngarn beginnt vorzeitig mit Impfungen\nUngarn startet bereits an diesem Samstag mit den ersten Impfungen gegen das Coronavirus und damit einen Tag früher als die meisten EU-Länder. \"Wir haben mit den Impfungen unter den Mitarbeitern des Gesundheitswesens nach einem zuvor festgelegten Plan begonnen\", sagte ein Regierungssprecher auf Anfrage der Nachrichtenagentur Reuters.\nAm Morgen hatte Ungarn nach einem Bericht der staatlichen Nachrichtenagentur MTI eine erste Lieferung von Impfdosen der Firmen Pfizer und Biontech erhalten, die für die Impfung von 4875 Personen ausreichen. Bis Samstag registrierte das Land 315 362 Corona-Infektionen und 8951 Todesfälle und weist damit eine der höchsten Todesraten je 100 000 Einwohner in der Europäischen Union auf.\nErster Fall von britischer Coronavirus-Variante in Frankreich\nIn Frankreich ist ein erster Fall der in Großbritannien aufgetretenen Variante des Coronavirus nachgewiesen worden. Ein Franzose, der in Großbritannien lebe, habe sich angesteckt, berichtete die Nachrichtenagentur AFP in der Nacht zum Samstag unter Berufung auf das Gesundheitsministerium. Der Mann sei vor einer Woche von London aus ins westfranzösische Tours gereist. Er habe keine Symptome und sei isoliert.\nIn Großbritannien war zuletzt eine mutierte Variante des Coronavirus aufgetaucht. Sie ist möglicherweise deutlich ansteckender als die bisher bekannte Form.\nTausende Fernfahrer waren seit vergangenem Sonntag in England steckengeblieben, nachdem Frankreich wegen einer neuen Coronavirus-Variante seine Grenze für Reisende von der Insel komplett geschlossen hatte.\nAm Mittwoch wurde dann eine Einigung zwischen London und Paris erreicht: Fernfahrer und andere Reisende müssen sich einem Corona-Schnelltest unterziehen, bevor sie den Ärmelkanal in Richtung Frankreich überqueren dürfen. Frankreich will am Sonntag an zwei Orten mit Impfungen beginnen.\nNiederlande und Türkei verlangen von Einreisenden negativen Corona-Test\nDie Türkei verlangt bei allen Einreisen künftig einen negativen Corona-Test. Für Flugpassagiere gilt dies schon ab diesem Montag, für alle anderen Reisenden ab Mittwoch, wie Gesundheitsminister Fahrettin Koca am Freitagabend sagte. Der PCR-Test darf nicht älter als 72 Stunden sein. Wer als Fluggast keinen Test vorweisen könne, dürfe gar nicht erst nicht einsteigen, sagte er. Und wer aus Großbritannien, Südafrika oder Dänemark komme, werde nach der Einreise separat in Quarantäne genommen. In den Staaten waren zuletzt mutierte Viren nachgewiesen worden, die mutmaßlich deutlich ansteckender sind.\nDie Türkei erwartet ebenfalls am Montag eine erste Lieferung eines chinesischen Impfstoffs, wie Koca sagte. Auch habe man eine Bestellung bei den Herstellern Biontech/Pfizer aufgegeben. Seit März wurden in der Türkei mit ihren rund 82 Millionen Einwohnern gut 2,1 Millionen Infektionen registriert. Am Freitag meldeten die Behörden 17 543 neue Ansteckungen mit dem Coronavirus sowie 256 Todesopfer.\nWer in die Niederlande fliegen will, benötigt beim Einchecken vom 29. Dezember an einen negativen PCR-Corona-Test. Das gelte auch für Reisende per Zug, Bus oder Schiff, wie das Auswärtige Amt am Freitagabend mitteilte. Der Test darf nicht älter als 72 Stunden sein.\nDie Niederlande haben laut Auswärtigem Amt Deutschland zum Risikogebiet erklärt. Wer in den Niederlanden angekommen ist, dem wird dringend empfohlen, sich in eine zehntägige Hausquarantäne zu begeben. Der negative Test, der für die Einreise in die Niederlande benötigt werde, sei kein Ersatz für die Quarantäne.\nQueen: \"Sie sind nicht allein\"\nDie britische Königin Elizabeth II. hat bei ihrer traditionellen Weihnachtsansprache betrübten und trauernden Menschen Mut zugesprochen. \"Sie sind nicht allein\", sagte die Monarchin in der am Freitag übertragenen Ansprache.\nFür viele sei die Weihnachtszeit von Trübsal und Trauer um geliebte Menschen gefärbt, andere vermissten Freunde und Familie, die wegen der Coronavirus-Pandemie nicht bei ihnen sein könnten, sagte die 94-Jährige. Dabei sei das Einzige, was sie sich wirklich an Weihnachten wünschten, eine Umarmung oder ein Händedruck. \"Wenn Sie zu diesen Menschen gehören, dann sind Sie nicht allein und meine Gedanken und Gebete sind Ihnen sicher\", sagte die Queen. Sie lobte die Arbeit von freiwilligen Helfern während der Pandemie. \"Gute Samariter sind quer durch die Gesellschaft aufgetaucht und haben Fürsorge und Respekt für jedermann gezeigt.\"\nDie Queen und Prinz Philip, 99, verbringen Weihnachten ohne ihre Familienangehörigen auf Schloss Windsor, wie ein Palastsprecher auf Anfrage der Deutschen Presse-Agentur bestätigte.\nDas königliche Paar war in diesem Jahr erstmals seit Jahrzehnten nicht in das ostenglische Sandringham gereist. Normalerweise kommen dort über die Weihnachtstage die britischen Royals zusammen. Hunderte Schaulustige versammeln sich jedes Jahr am Ersten Weihnachtsfeiertag, um die Queen und ihre Verwandten beim traditionellen Kirchgang zu beobachten. Doch in diesem Jahr ist wegen der Pandemie alles anders, bestätigte der Palastsprecher: Keine Besuche, kein öffentlicher Kirchgang. Die tiefgläubige Queen werde stattdessen einen kleinen privaten Gottesdienst in einer Kapelle auf dem Gelände von Schloss Windsor besuchen, hieß es.\nAnsteckende Virusvariante treibt Infektionen in Südafrika nach oben\nEine neue Variante des Coronavirus hat die Infektionszahlen in Südafrika nach oben getrieben. 14 305 neue Fälle sind innerhalb von 24 Stunden bestätigt worden, so viele wie noch nie zuvor in dem Land. Die südafrikanische Variante 501.V2 ist ansteckender als das ursprüngliche Covid-19-Virus und dominiert in dem Land.\nDer Sieben-Tage-Durchschnitt ist von 8,65 neuen Fällen pro 100 000 Einwohnern und Tag am 10. Dezember auf 18,25 an Heiligabend gestiegen und hat sich damit innerhalb von zwei Wochen mehr als verdoppelt.\nMalis Oppositionsführer nach Infektion gestorben\nDer malische Oppositionsführer Soumaila Cissé ist laut seiner Familie in Paris verstorben. Der 71-Jährige sei nach einer Infektion mit dem Coronavirus gestorben, sagte sein ältester Sohn Bocar der Nachrichtenagentur AP. Übergangspräsident Sem Ba N'Daw sprach der Familie und den Anhängern Cissés sein Beileid aus und sagte, Millionen Malier und Malierinnen stünden unter Schock.\nDas Ableben Cissés führt zu Unsicherheit in der Politik Malis. Bei den vergangenen drei Präsidentschaftswahlen er auf den zweiten Platz gekommen und er hatte nach Ansicht vieler die besten Chancen, die Wahl im übernächsten Jahr zu gewinnen.\nIm März hatten Dschihadisten Cissé gefangen genommen, als er im Parlamentswahlkampf in seine Heimatstadt Niafunké im Norden von Mali gereist war. Unter öffentlichem Druck erlangte die Regierung die Freilassung von Cissé und Geiseln aus Frankreich und Italien im Austausch für die Freilassung von etwa 200 Dschihadisten aus staatlichen Gefängnissen.\nBritische Virus-Mutation auch in Japan und Irland entdeckt\nAuch in Japan ist die in Großbritannien aufgetretene Coronavirus-Mutation erstmals festgestellt worden. Die deutlich infektiösere Virus-Form sei bei fünf Passagieren entdeckt worden, die mit dem Flugzeug aus Großbritannien eingereist seien, teilt Gesundheitsminister Norihisa Tamura mit. Am Donnerstag war das mutierte Virus erstmals auch in Deutschland nachgewiesen worden. Dabei handelte es sich um eine Frau, die aus Großbritannien für einen Besuch bei Angehörigen eingereist war.\nAuch in Irland wird die hochinfektiöse Variante des Coronavirus nachgewiesen. Es würden in den kommenden Tagen und Wochen weitere Tests vorgenommen, um Klarheit über die Verbreitung der Mutation zu bekommen, kündigte der Leiter des Gesundheitswesens, Tony Holohan, an.\nIsolationspflicht in Russland wegen britischer Virus-Mutation\nRussland verhängt einem Medienbericht zufolge für aus Großbritannien Einreisende wegen der dortigen Virus-Mutation die Pflicht für eine zweiwöchige Selbstisolation. Das meldet die Nachrichtenagentur Interfax unter Berufung auf die Gesundheitsbehörden. Seit Dienstag sind zudem in Russland Flüge von und nach Großbritannien für eine Woche ausgesetzt.",
     "twitter-history": "[{       \"id\": 1343491321030451200,       \"url\": \"https://twitter.com/irgendeinervon/status/1343491321030451200\",       \"date\": \"2020-12-28 09:37:46+00:00\",       \"text\": \"https://t.co/PWOiQQrchs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 749263942942396416,              \"url\": \"http://www.strom-wechseln.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228287309503660032/nCaIwneG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749263942942396416/1581681663\",              \"username\": \"irgendeinervon\",              \"name\": \"Was gibts Neues?\",              \"description\": \"Alle sind Irre; aber wer seinen Wahn zu analysieren versteht, wird Philosoph genannt. (Ambrose Bierce)\",              \"verified\": false,              \"created_date\": \"2016-07-02 15:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 566,              \"friends\": 4974,              \"tweets\": 557318,              \"liked_tweets\": 664,              \"lists_member\": 0,              \"media_shared\": 2414       }}]"
}