{
     "url": "https://www.compact-online.de/schicksalsjahr-2029-eine-dystopie-die-nah-an-der-realitaet-ist/",
     "date": "2021-02-14T18:00:57+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Schicksalsjahr 2029? Eine Dystopie, die nah an der Realität ist\t\t\t",
     "article": "Werner Hubers Roman 2029 – Eine deutsche Zukunft schildert eine Kriseneskalation bis zum folgenschweren Finale für Land und Beteiligte. Überzogen oder plausibel? Die Antwort beunruhigt. Das packende Buch können Sie bei uns bestellen.\n_ von Wolfram Hardt\nDen vorgestellten Roman können Sie hier bestellen.\nTorsten Kirst heißt der tragische Held des Geschehens in 2029 – Eine deutsche Zukunft, das bestimmt ist von Pandemien, Arbeitslosigkeit, Migrationswellen, Extremismus, Terror, vor allem aber auch vom aufbrechenden Machtwillen des massiv erstarkten Islam. Mit schicksalshaften Folgen für Deutschland, ja Europa – und erst recht für Kirst mit Familie und andere Beteiligte.\nUnd sowas schon 2029, in nur acht Jahren? Schwarzmalerei, Fantasma, Verschwörungstheorie? Machen wir die Probe aufs Exempel: Ist das Romangeschehen auf Basis heutiger Verhältnisse plausibel?\nErst mal zu Frankreich: Kirst trifft sich in Paris mit seinem einstigen Studienfreund Lazare, nun Beamter der Sécurité, um etwas über einen suspekten Islam-Funktionär zu erfahren. Nachdem Lazare zunächst bedrückt über den inzwischen irreversiblen Islamisierungsprozess Frankreichs berichtet hat, schnaubt er bitter auf:\n„Bleibt nur noch Galgenhumor. Neulich ein Blog: Man solle doch auch mal die Vorteile von Frankreichs Islamisierung und Umwandlung in ein Kalifat sehen: keine Streiks mehr, Arbeitsplätze für den Bau neuer Moscheen, weniger Sozialabgaben durch die Spendenpflicht der Reichen für die Armen. Außerdem Schluss mit dem dauernden Machtkampf der Politiker: Der Kalif ist der Boss, c`etait tout! Und nicht zu vergessen: kein Terror mehr, endlich Frieden. Ganz ohne die horrenden Kosten für die Terrorbekämpfung. Also lauter Vorteile!“\nDeprimiert schließt er: „Mein Gott, welches Land hinterlassen wir unseren Kindern!“\nWarum so hoffnungslos? Lazare hat es davor berichtet: die Islampartei, Juniorpartner in der Regierung, kurbelt die muslimische Zuwanderung noch weiter an, dabei gibt es schon jetzt schwere ethnische Konflikte und Bürgerkriegszustände. Landesweit sind 200 große Stadtdistrikte in Islamistenhand, darunter die Banlieues von Paris. Dort beherrschen Radikale die Verwaltung, diktieren alles: soziale Normen, Bekleidung der Frauen, Wohnungs- und Jobvergabe, sogar die Fahrer der Busse: nur Orthodoxe geduldet, andernfalls werden die Busse bombardiert mit Steinen und Molotowcocktails. Radikale teilen sich die Macht mit bewaffneten Gangs. Die Polizei ist machtlos, stößt auf Omerta und Hass – wie alles Staatliche – attackiert wird auch die Feuerwehr, Unfallrettung, Müllabfuhr. Es herrscht die Scharia und die Feindschaft gegen die Republik. Von den Balkonen wehen Halbmond-Fahnen. Nicht mehr Frankreich.\nIslamisierung: Szene aus einem Pariser Vorort im Jahr 2011. Foto: picture alliance / abaca\nUnd für Paris malt 2029 – Eine deutsche Zukunft ein bedrohliches Menetekel an die Wand: die Banlieues, nur 20 Metro-Minuten vom mondänen Zentrum entfernt. Dort gibt es immer wieder Randale, Plünderungen, Brandschatzung – über Champs Elysées und Notre Dame sieht man oft Rauchwolken und hört Sirenengeheul. Die Stadt ist ein Pulverfass. Ohne Hoffnung auf Besserung. Im Gegenteil: die Halbmond-Vorstädte wachsen weiter, umschließen Paris vollständig, wuchern im ganzen Land von Lille im Norden bis Marseille im Süden. Frankreich wird zur Kolonie der Islam-Welt.\nEine überzogen-irreale Dystopie? Blick auf die heutigen Zustände: Laut geleakter Geheimdienstanalyse von 2020 waren frankreichweit 150 große Stadtdistrikte in Islamistenhand: abgeschottete Gegengesellschaft, Scharia, Unangepasste werden bedroht, geschlagen, vertrieben, verschleierte Frauen riskieren Vergewaltigung, Schulen im Griff des Islam, Jugendliche mehrheitlich radikal-islamisch, illegale Zuwanderung, Mafia-Wirtschaft, Drogenhandel, Islamisten kontrollieren das öffentliches Leben.\nDer größte dieser Distrikte: Das Pariser Banlieue-Konglomerat Seine-Saint-Denise: insgesamt 1.6 Millionen Einwohner, davon knapp 1 Million Muslime, davon wiederum rund 200.000 Illegale. Brutstätte auch für Terroristen, etwa Abdel Abaaoud alias L’hyper terroriste und Gehirn der blutigen Anschlagsserie vom November 2015 in der französischen Hauptstadt: ein tödlicher Netzwerker, beteiligt auch am Import von Paris-Terroristen via Merkel-Transit Deutschland.\nMacrons markig verkündeter Kampf gegen den Radikal-Islam kommt kaum voran: Widerstand kommt von Islamseite wie auch von seiner Partei: Hartgesottene Linksideologen wünschen, wie in Deutschland auch, ungebremste Zuwanderung und sehen im Migrantenprekariat den Booster für die sozialistische Transformation. Außerdem sei ohnehin schon alles zu spät, orakelt der Migrationsforscher Georges Bensoussan: „Die Nation in Auflösung, zwei feindselige Völker gegeneinander, Keime des Bürgerkriegs.“ Schicksalsjahr 2029: Kommt es für Frankreich womöglich schon früher?\nZu Deutschland: Gleich zu Beginn der Handlung von 2029 – Eine deutsche Zukunft: ein monströses Geschehen, das eine neue enorme Migrantenwelle ins gelobte Almania auslöst, die das ohnehin schon schwer angeschlagene Land endgültig destabilisiert: Realistisch? Angeblich Unvorstellbares hat uns ja immer wieder überrascht: Wiedervereinigung, Flugzeuganschläge von New York, Weltfinanzkrise, Pandemie. Außerdem droht am Horizont ein ungeheurer Migrationsdammbruch: Kollaps der Failed States von Afrika bis Afghanistan.\nGegen die Flutwelle ist Deutschland schutzlos, weil „das Tor sperrangelweit auf steht“ (Welt am Sonntag 25.11.2018): Der UN-Migrationspakt fordert es. Merkel hat ihn maßgeblich betrieben, unter Bruch des Grundgesetz (Artikel 16a) und Missachtung aller Warnungen der Sicherheitsverantwortlichen. Aber unter willkommensseliger Zustimmung von SPD, Linkspartei, Grünen und FDP. Deutschland soll bunt werden – „ich freue mich darauf“ (Grünen-Frontfrau Katrin Göring-Eckardt). Rigoros wird das exekutiert: Trotz Pandemie läuft die Masseneinwanderung weiter, 2020 kamen 76.000: Stadt wie Bamberg – plus späterer vervielfachter Familiennachzug.\nIn 2029 – Eine deutsche Zukunft sagt ein weiterer Akteur zu Kirst:\nDie Islamische Internationale will ein islamisches Europa. Will es um jeden Preis. Auch um den der Gewalt. Es wird zu Zuständen kommen, die sich keiner vorstellen mag.\nWas ist da dran? Es werde künftig zu „Unruhen mit Episoden extremer Gewalt und Zerstörung kommen“, so Professor David Engels, Universität Brüssel und Posen, über den Tenor einer vertraulichen Tagung internationaler Sicherheitsexperten im Jahr 2019. Engels‘ aktuelles Werk Was tun? Leben mit dem Niedergang Europas können Sie hier bestellen. Am Ende stehe der Zerfall von Staaatlichkeit und Demokratie. Eine Vorahnung haben wir schon: Terrorblutbäder quer durch Europa, Massengewalt, etwa Silvester- und Freibadkrawalle, Asylantenheim-Großkrawalle, Innenstadtverwüstung samt Tötungsversuchen wie in Stuttgart, Kapitulation der Polizei vor Clan-Herrschaft und Bandenkriegen (Cicero 11/2020: „Berlin: Polizei machtlos.“). Laut Sicherheitsexperten nur die Ouvertüre…\n\n„Europa muss muslimisch werden“, so der Religionswissenschaftler Notker Wolf über das Ziel der mächtigen, von Saudi-Arabien finanzierten Islamischen Weltliga. Schon seit den 1970er Jahren könne man dies in ihren Protokollen nachlesen. Ihr Europa-Zentrum (König-Abdullah-Zentrum) residiert in einem Wiener Prachtpalais an der noblen Ringstraße und firmiert als „Dialogzentrum“, dient aber letztlich der Verbreitung des radikal-orthodoxen Wahhabismus-Islam. Weitere Machtblöcke sind das Bündnis aus Türkei und Muslimbrüder, das die stille Islamisierung propagiert (Erdogan an seine in Europa lebenden Landsleute: „Macht fünf Kinder, nicht drei, denn ihr seid die Zukunft Europas!“), sowie die gewaltgeneigten Salafisten.\nDie Islamische Internationale: drei Machtblöcke mit unterschiedlicher Taktik, aber gleichem Ziel:\nAbschaffung der Demokratie und Errichtung eines weltweiten islamischen Staates. Die Bundesregierung kennt zwar die Warnungen der Verfassungsschützer, zieht daraus aber keine Konsequenzen. (Süddeutsche Zeitung 12.9.2019)\nSo verwundert es nicht:\nIn den muslimischen Ländern wird ganz offen darüber diskutiert, wie Europa in Zukunft von radikalen Muslimen regiert werden soll. (The European 30.12.2017).\nDiese und weitere alarmierende Fakten findet man im Anhang von 2029 – Eine deutsche Zukunft!\nNur allzu plausibel, dass sie in 2029 – Eine deutsche Zukunft ihrem Ziel schon wieder ein gutes Stück näher sind. Kirsts mutige Frau Judith spricht Klartext jenseits Korrektheitsgebot: „Scharia bedeutet Unterdrückung von Frauen und Schwulen und Lesben. Als Frau hat man im Bus nur noch hinten Ruhe, vorne zeigt man dir wo du hingehörst, die Geschlechtertrennung ist da schon Fakt.“\nBlick auf WikiIslam, Stand 11.2.2021: „Das offene Zusammenleben von Männern und Frauen ist ein Verbrechen, das nach den Gesetzen der Scharia bestraft werden muss.“ Und weiter: „Ein praktizierender Homosexueller ist schwer zu schlagen und bei Wiederholung zu exekutieren.“ Der Dresdner Messermörder, der im Oktober 2020 einen Homosexuellen tödlich und seinen Partner fast erstach, kann sich des Beifalls der Scharia-Community sicher sein – so wie es auch beim Kopfabhacker von Paris war. Da ist ja das von Judith beklagte Nach-hinten-Mobben im Bus geradezu eine höfliche interkulturelle Aufklärung, echt gentleman-like…\nBei der TV-Live-Übertragung eines zwischen Clan-Kriminellen und Islamisten synchronisierten Monsterverbrechens sind Judith und Kirst entsetzt: „Wo soll das hinführen? Was wird erst in zehn Jahren sein? Und in zwanzig Jahren, in dreißig?“ Kooperation zwischen Clans und Terroristen? Jetzt schon Wirklichkeit: Aus dem Bundestags-Untersuchungsausschuss zum blutigen Berliner Weihnachtsanschlag 2016 ist durchgesickert: Ein Clan hat den Terroranschlag finanziert und auch die Flucht des Täters aus Berlin organisiert. Sicherheits-GAU! Vertuscht vor der Öffentlichkeit.\nDer Migrationsforscher Ralph Ghadban:\nDie Clans betrachten alles außerhalb als Feindesland, wo sie ihre Raubzüge durchführen. Sie pflegen den Hass gegen ihre Opfer und verachten alles Deutsche.\nEchter Kampf gegen die Clans, sie ausschalten? Nicht mehr möglich, sie würden die Terroristen vorschicken – der Staat würde einknicken. Die Bruderschaft mit dem Terror macht die Clans vollends unbezwingbar. Ein Untier aus Gesetzlosigkeit und Verbrechen, gezüchtet von Rot-Grün. Und Deutschland seine Geisel. Auf ewig.\nAber: „Der Islam gehört zu Deutschland.“ Die Politik duldet die Islamisierung nicht nur, sondern fördert sie: Merkels Migrationspakt, offene Grenzen für freie Einreise von Islamisten und Terroristen, trotz Corona – „Asyl“ das Zauberwort. Oder der kürzlich erneut erweiterte Familiennachzug auf „nahestehende“ Personen, sprich auf Großfamilien und Clans. Die Einreise von Mördern in spe wird sehenden Auges hingenommen, vom Berliner Massenmörder Anis Amri bis zuletzt dem Dresdner Totstecher.\nSeit der Asylwelle 2015 haben sich die Probleme weiter verschärft | Bild: Screenshot YouTube\nBesserung nicht zu erwarten, im Gegenteil: Armin Laschet, der chancenreichste Kanzleranwärter, heißt unter CDU-Insidern auch Türken-Armin, weil er gezielt Türken auf maßgebliche Parteiämter hievte. Die erwiesen sich inzwischen als Erdogan-Lobbyisten und Islamismus-Akteure. Von Laschet als Stimmenfänger gedacht, haben sie inzwischen die NRW-CDU systematisch unterwandert. Laschet ist ihr Gefangener. Potentiell erpressbar, weil er seine Gefälligkeiten für die Radikal-Osmanen vertuscht. Kampf gegen den Polit-Islam? Höchstens mit Worten. Die Radikalen-Connection wird von den Medien beschwiegen – über einen Höcke überschlagen sie sich.\nIn Summe: Die Durchleuchtung der heutigen Verhältnisse bringt soviel Beunruhigendes ans Licht, dass die Dystopie 2029 – Eine deutsche Zukunft als plausible Fortsetzung erscheint. Sie ist keine Prognose, sondern Romangleichnis, Warnung, Unheilszeichen an der Wand.\nGemäß der Widmung, die die Bürgerrechtlerin Vera Lengsfeld dem Buch mitgegeben hat:\nManchmal kann es heilsam sein, sich die Zukunft vorzustellen, auch wenn es weh tut. Aber der Schmerz signalisiert die Rückkehr ins Leben.\nRückkehr. Umkehr. Wende weg vom Abgrund. Den Willen dazu stärkt 2029 – Eine deutsche Zukunft. Weg von der Gefahr einer neuen Gewaltideologie, diesmal im Gewand einer Religion. Weg auch von der verdeckt betriebenen Auflösung von Nation und Volk im mischethnisch-islamisierten Brüssler-EU-Zentralstaat. Freiheit und Selbstbestimmung statt Orwell’scher Proles-Existenz! Noch ist Umkehr möglich, noch ist Hoffnung: Wir sind das Volk, der Souverän treffen wir die richtige Wahl!",
     "twitter-history": "[{       \"id\": 1361582660615868421,       \"url\": \"https://twitter.com/widder1204/status/1361582660615868421\",       \"date\": \"2021-02-16 07:46:17+00:00\",       \"text\": \"Schicksalsjahr%202029?%20Eine%20Dystopie,%20die%20nah%20an%20der%20Realität%20ist https://t.co/OiGWKQNjFI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1361067259842691079,       \"url\": \"https://twitter.com/schmidt5_frank/status/1361067259842691079\",       \"date\": \"2021-02-14 21:38:16+00:00\",       \"text\": \"Schicksalsjahr 2029? Eine Dystopie, die nah an der Realität ist › COMPACT https://t.co/4ebJz5Kyh6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 390616461,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264599049681768448/Tz_ChHnt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390616461/1560711341\",              \"username\": \"schmidt5_frank\",              \"name\": \"🄵🅁🄰🄽🄺 🅂🄲🄷🄼🄸🄳🅃 🇩🇪🛡\",              \"description\": \"Die Verschwörungstheorien von heute, sind die Wahrheit von morgen!\",              \"verified\": false,              \"created_date\": \"2011-10-14 07:58:32+00:00\",              \"location\": \"Ungarn\",              \"followers\": 1128,              \"friends\": 1219,              \"tweets\": 58709,              \"liked_tweets\": 49418,              \"lists_member\": 13,              \"media_shared\": 5803       }}, {       \"id\": 1361009686598795271,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1361009686598795271\",       \"date\": \"2021-02-14 17:49:30+00:00\",       \"text\": \"Der Roman 2029 – Eine deutsche Zukunft schildert eine Kriseneskalation bis zum folgenschweren Finale Überzogen oder plausibel? Machen Sie sich selbst ein Bild #Islam #Krise #ValentinesDay https://t.co/XmjhPoJaBu\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30122,              \"friends\": 10084,              \"tweets\": 10574,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1360997994842132482,       \"url\": \"https://twitter.com/Korrektheiten/status/1360997994842132482\",       \"date\": \"2021-02-14 17:03:02+00:00\",       \"text\": \"Compact: Schicksalsjahr 2029? Eine Dystopie, die nah an der Realität ist: Werner Hubers Roman 2029 – Eine deutsche Zukunft schildert eine Kriseneskalation bis zum folgenschweren Finale für Land und Beteiligte. Überzogen oder plausibel? Die Antwort… https://t.co/bGfP57YmFn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209382,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7353       }}]"
}