{"url": "https://www.sueddeutsche.de/politik/nachrichten-rki-neuinfektionen-1.5126868", "date": "2020-11-25 07:39:44", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Die News zum Coronavirus\nNeuer Höchststand: RKI meldet mehr als 400 neue Todesfälle. Innerhalb von 24 Stunden gibt es dem Robert-Koch-Institut zufolge außerdem mehr als 18 600 Neuinfektionen. Meldungen aus Deutschland im Überblick.\nBund und Länder beraten über Corona-Maßnahmen im Dezember. Eine Beschlussempfehlung der Länderchefs sieht eine Fortsetzung und leichte Verschärfung des Lockdowns vor - mit Sonderregeln für die Feiertage. Der Bund plant für den Fall einer Verlängerung Finanzhilfen für betroffene Unternehmen im Umfang von voraussichtlich 17 Milliarden Euro. Entgegen anderslautender dpa-Berichte gibt es keinen Länder-Vorschlag zum vorgezogenen Beginn der Weihnachtsferien am 16. Dezember. Es handelt sich um Vorschläge des Bundes. Unklar ist also, ob die Länder bei noch strengeren Maßnahmen überhaupt mitziehen. Längere Weihnachtsferien sind nur die zweitbeste Lösung, kommentiert Andreas Glas.\n\"Es gab ein Gefühl der Unverwundbarkeit.\" Warum grassiert die Pandemie in Österreich auf einmal wieder so stark? Ein Gespräch mit Kärntens Landeshauptmann Peter Kaiser - über Sebastian Kurz, dessen Nähe zur FPÖ und die Frage, wie die geplanten Massentests ablaufen sollen, lesen Sie mit SZ Plus.\nUnsinniger Vergleich. Einer der hartnäckigsten Irrtümer über Covid-19 ist, es sei nicht schlimmer als eine Grippe - und die Maßnahmen deshalb überzogen. Warum das nicht stimmt, lesen Sie mit SZ Plus.\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nDow Jones erstmals über 30 000 Punkten. Noch nie stand der weltweit meistbeachtete Börsenindex so hoch. Bei den Anlegern an der Wall Street ist die Stimmung derzeit trotz der schweren wirtschaftlichen Folgen der Corona-Pandemie aufgeputscht, schreibt Victor Gojdka. Das liegt unter anderem an der Hoffnung auf einen baldigen Impfstoff. Was die Zukunft angeht, sind Anlageexperten uneins.\nRepublikaner wollen Beglaubigung von Biden-Sieg in Wisconsin stoppen. Bei der noch laufenden Nachzählung sollen ihrem Willen nach insgesamt 156 000 Stimmzettel aussortiert und nicht gewertet werden. Wisconsin muss sein Wahlergebnis bis kommenden Dienstag beglaubigen. Der designierte Präsident Biden soll künftig das tägliche Briefing der US-Geheimdienste bekommen. US-Meldungen im Überblick\nEXKLUSIV Insektenschutz entzweit die Regierung. Bereits im Sommer 2019 hatte das Kabinett ein Verbot des Pflanzenschutzmittels Glyphosat bis Ende 2023 beschlossen. Schon von diesem Jahr an sollte der Einsatz dieses und ähnlicher Herbizide \"deutlich\" eingeschränkt werden. Die Einigung präsentierte Landwirtschaftsministerin Klöckner (CDU) seinerzeit zusammen mit Umweltministerin Schulze (SPD). Doch von der einstigen Eintracht ist nicht mehr viel übrig. Von Michael Bauchmüller\nAfD-Fraktion straft zwei ihrer Abgeordneten ab. Den Parlamentariern Bystron und Hemmelgarn wird bis Februar die Redemöglichkeit im Bundestag entzogen. Sie hatten Personen ins Reichstagsgebäude eingeladen, die andere Abgeordnete bedrängten. Zur Meldung\nChampions League: Dortmund besiegt Brügge, Leipzig verliert in Paris. Für den deutlich überlegenen BVB treffen Sancho und zweimal Haaland zum 3:0. Der 16-jährige Moukoko kommt noch nicht zum Einsatz, berichtet Ulrich Hartmann. Leipzig dominiert gegen PSG die Partie, verliert aber wegen eines schmeichelhaften Elfmeters mit 1:0. In den beiden verbleibenden Spielen haben die Sachsen es nicht mehr in der eigenen Hand, die K.-o.-Runde zu erreichen, schreibt Javier Cáceres.\nWas wichtig wird\nKabinettsausschuss zur Bekämpfung von Rechtsextremismus und Rassismus will Maßnahmenkatalog vorlegen. Um angedachte Maßnahmen, etwa eine Studie über Rassismus in der Polizei, wurde bislang gerungen. Differenzen gibt es auch bei dem Vorschlag für ein Gesetz zur Förderung einer \"wehrhaften Demokratie\". Zur Diskussion steht zudem, den Begriff \"Rasse\" im Grundgesetz zu streichen. Außerdem will das Kabinett den Termin für die nächste Bundestagswahl festlegen. Innenminister Seehofer hatte den 26. September 2021 vorschlagen. Entscheiden muss Bundespräsident Steinmeier.\nPlenarsitzung des Europäischen Parlaments. Themen der Debatte sind unter anderem das Abtreibungsrecht in Polen, die Istanbul-Konvention zum Schutz von Frauen und eine LGBTIQ-Strategie. Zudem sollen Abstimmungsergebnisse zur Produktsicherheit und Nachhaltigkeit im Binnenmarkt, Medienfreiheit, einer europäischen Industriestrategie und der Verbesserung der Entwicklungszusammenarbeit bekannt gegeben werden.\nFC Bayern München strebt vorzeitigen Achtelfinal-Einzug an. Bei einem Sieg gegen RB Salzburg sind die Münchner auf jeden Fall für die K.o.-Runde der Champions League qualifiziert. Der FC Bayern muss mit einem geschwächten Zentrum antreten, deshalb hängt umso mehr an Goretzka, schreibt Sebastian Fischer. Mönchengladbach versucht, mit einem weiteren Sieg gegen Donezk die Tabellenführung in der schweren Gruppe mit Real Madrid und Inter Mailand zu verteidigen.\nFrühstücksflocke\nUrlaub von den Touristen. Seit Jahrhunderten gelten Hirsche in der japanischen Stadt Nara als heilig. Normalerweise sind die wilden Tiere dort die Touristen-Attraktion schlechthin. Dass die Besucher Pandemie-bedingt nun ausbleiben, ist für die Tiere quasi wie Urlaub. Übrigens auch für ihre Verdauung - weil es weniger Reiskekse gibt. Thomas Hahn über abgegraste Blumenbeete und Hirschunfall-Statistiken.", "twitter-history": "[]"}