{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/markt-schwaben-grundschule-musikschule-singklassen-1.5095560",
     "date": "2020-10-27 22:24:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Abenteuer Kanon",
     "article": "Wo man singt, da lass dich ruhig nieder, böse Menschen haben keine Lieder\", sagt der Volksmund - doch in jüngster Zeit ist selbst dieses harmlos-heitere Vergnügen einigermaßen in Verruf geraten. Insofern findet es Sophie Bartolomey-Hohberggar gar nicht so dramatisch, dass sie an diesem Vormittag etwas heiser ist. \"Mit dem Singen bin ich momentan eh lieber vorsichtig\", sagt sie, lächelt und betritt schwungvoll den Mehrzweckraum, in dem schon eine erste Klasse auf sie wartet. Denn auch an der Grundschule Markt Schwaben gibt es neuerdings \"Singklassen\", das Format ist eine Kooperation mit der Ebersberger Musikschule. Alle sechs ersten Klassen, insgesamt mehr als 150 Kinder, bekommen einmal pro Woche Besuch von einer entsprechenden Fachkraft, mit der sie atmen, singen, rasseln, tanzen, klatschen und vieles mehr. Ein Konzept, das sich im Landkreis vielfach bewährt hat: Singklassen gibt es bereits in Ebersberg, Kirchseeon und Glonn.\nIn Markt Schwaben sind zwei Frauen im Einsatz, ein \"Dreamteam\", schwärmt der stellvertretende Musikschulleiter Wolfgang Ostermeier: Barbara Fischer, Fachberaterin für Elementare Musikpädagogik, und eben Sophie Bartolomey-Hohberg, Fachberaterin für die Orientierungsstufe. Und dass die gebürtige Österreicherin ihr Handwerk versteht, wird in der Stunde schnell deutlich. Sofort geht es los mit rhythmischem Sprechgesang samt Bodypercussion: \"Guten Morgen, guten Morgen! Na, gut geruht? Ja, ziemlich gut!\", schallt es da fröhlich aus zahllosen jungen Kehlen. Dazu wird im Takt geschnipst, geklatscht und auf den Körper geklopft - die Choreografie ist so komplex, dass selbst Musikprofi Ostermeier nochmal einen langsamen Durchgang zum Üben braucht, bevor er sich gemeinsam mit Bartolomey-Hohberg und Lehrerin Christine Kästner-Kordowskeins Abenteuer Kanon stürzt.\nJa, denn die Arbeit im Tandem, also mit der Unterstützung der jeweiligen Schullehrkräfte, gehört zum Konzept der Singklassen fest dazu: Die Lehrerinnen und Lehrer helfen den externen Musikpädagogen, wenn nötig für Ruhe zu sorgen, und - ganz wichtig - festigen das Erlernte die Woche über im normalen Unterricht. Und das ist offenbar auch in dieser Markt Schwabener Klasse passiert: \"Da bin ich jetzt ganz baff, das habt ihr sehr gut gemacht\", lobt Bartolomey-Hohberg die energiegeladene Guten-Morgen-Rap-Performance der Erstklässler. Man merkt: Hier stimmt einfach die Balance zwischen der Freude an der Sache und dem Willen, etwas Neues zu lernen.\nNach der Bodypercussion ist erst einmal eine \"Erholungspause\" im Sitzen angesagt: Mit einem leeren Blatt und einem Stift ausgestattet, verwandeln sich die Kinder nun in musikalische Seismografen. Bartolomey-Hohberg lässt \"Alla Turca\" erklingen, die berühmte Klaviersonate Mozarts - Aufgabe ist, Tempo sowie Lautstärke mit dem Stift klopfend auf das Papier zu übertragen. \"Wir suchen jetzt den Puls der Musik\", lautet die kindgerechte Beschreibung, und schon geht es los, das muntere Tocktocktock. Gerade bei den markanten Passagen ist die Klasse fast unisono dabei, die Läufe, naja, da wird es schon etwas schwieriger. Und so mancher kleine Kollateralschaden ist im Eifer des Gefechts ebenfalls zu beklagen: \"Ups, jetzt ist mein Stift kaputt.\" Dafür gibt es am Ende ein Lob - \"Das habt ihr schon ziemlich gut gemacht\" - und sogleich die nächste Lektion in Sachen Rhythmusgefühl: Diesmal gilt es, kleine Holzrasseln im Takt zu schütteln. Anschließend kommt erneut der ganze Körper zum Einsatz, schnell ziehen die ersten Kinder ihre Pullis aus, so sehr heizt Bartolomey-Hohberg ihnen ein im Dreieck zwischen Musik, Sprache und Bewegung.\nDass die Markt Schwabener Erstklässler nun in den Genuss dieser besonderen Musikstunden kommen, ist indes keine Selbstverständlichkeit, sondern in erster Linie Wolfgang Ostermeier zu verdanken: Zwei Jahre hat der stellvertretende Musikschulleiter auf diese Kooperation in seiner Heimatgemeinde hingearbeitet. Das Problem: Im Gegensatz zu anderen Kommunen ist Markt Schwaben finanziell alles andere als gut aufgestellt, so dass die Singklassen, diese \"durch und durch inklusive Förderung\", hier nicht vom Rathaus getragen werden kann - obwohl der Wille laut Ostermeier durchaus da wäre. Die Gemeinde fördert das neue Projekt daher nur im Rahmen der üblichen Musikschulzuschüsse, die das für die Familien kostenlose Angebot in der Grundschule aber nicht zu tragen vermögen.\nGut 3000 Euro müsse man pro Jahr und Singklasse rechnen, sagt Ostermeier, weswegen er sich für Markt Schwaben auf die Suche machen musste nach anderen Wegen der Finanzierung. Besonders ungewöhnlich: ein Crowdfunding, also ein öffentlicher Spendenaufruf. Über eine solche Plattform der Münchner Bank konnte das Projekt vorgestellt und beworben werden, 1750 Euro kamen auf diese Weise zusammen. \"Da waren die Markt Schwabener Singklassen in aller Munde, das war toll\", erzählt Ostermeier. Allerdings habe der Lockdown die Euphorie dann leider schnell wieder eingebremst.\nTrotzdem ist es geglückt, das Geld für ein Jahr Singklassen zusammenzubekommen. Einen wesentlichen Anteil daran hatten der ehemalige Bürgermeister Bernhard Winter, bei dessen \"Sonntagsbegegnungen\" ordentlich Spenden für das Projekt gesammelt werden konnten, und die SPD-Landtagsabgeordnete Doris Rauscher aus Ebersberg. \"Sie war eine tolle Unterstützerin\", sagt Ostermeier, \"vor allem hat sie viele Unternehmen angeschrieben.\" Einen größeren finanziellen Beitrag geleistet hätten außerdem der Landkreis Ebersberg und die Kreissparkasse.\nNun ist Ostermeier überglücklich, dass die Musikschule auch an der Grundschule in seinem Heimatort aktiv sein kann, zumal die Vernetzung mit anderen Bildungseinrichtungen eines ihrer zentralen Anliegen ist. Und doch plagen den Vizechef schon die nächsten Sorgen. \"Diese Finanzierung über Spenden auf die Beine zu stellen, war sehr mühsam\", sagt er, \"das mache ich nicht noch einmal.\" Vielmehr, das gibt er deutlich zu verstehen, sehe er in diesem Fall den Staat in der Pflicht, solche Projekte für eine ganze Schulfamilie zu ermöglichen. \"Da muss es irgendwelche Fördertöpfe geben, es kann nicht sein, dass wir das nach dem einen Jahr schon wieder beerdigen müssen!\" Auf der Crowdfunding-Seite war das Projekt übrigens überschrieben mit \"Markt Schwaben singt\". Hier könnte man sich also ganz getrost niederlassen - wäre nicht gerade Corona.",
     "twitter-history": "[]"
}