{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/anzing-tomanika-armbaender-andreas-behr-1.5145988",
     "date": "2020-12-13 21:54:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Anker am Arm",
     "article": "Als \"Armbänder mit Bedeutung\" bezeichnet das Anzinger Start-up \"Tomanika\" seine Produkte: individuell gestaltbare Schmuckstücke aus bunten Bändern und positiv besetzten Begriffen. Bei dem kleinen neuen Unternehmen handelt es sich um einen Familienbetrieb aus Vater und Tochter. \"Wir wollen den Menschen ein Lächeln ins Gesicht zaubern\", sagt Andreas Behr, Papa von Jacqueline und Geschäftsführer. \"Familie\", \"Freiheit\", \"Freude\": Die Magnetverschlusse der Armbänder sind mit einem positiven Wort verziert. 25 Begriffe lassen sich mit 30 verschiedenen Bandfarben kombinieren.\nGegründet wurde Tomanika in, aber nicht wegen der Corona-Krise. Die Idee für die Armbänder hatte Andreas Behr. \"Durch den Brustkrebs meiner Freundin bekam ich den Einfall\", erzählt er. Sie sei nun wieder gesund, dennoch habe sich der Anblick der Menschen im Chemoraum ins Gedächtnis gebrannt. \"Mir wurde bewusst, wie viele Menschen Unterstützung, Liebe und Halt benötigen.\" Trotzdem betont der Anzinger, dass er nicht vordergründig Krankheit mit Tomanika verbinden wolle: Es handle sich um \"Freude-Spender\" für jeden Menschen. Egal, ob es einem gerade gut oder schlecht gehe. Vermitteln möchten die beiden Gründer in jedem Fall eine Message: \"Habt euch gerne und haltet zusammen.\" Der Aspekt Freundschaft solle im Vordergrund stehen. Deswegen nimmt der Name Tomanika Bezug auf die Figuren Tommy und Annika aus \"Pippi Langstrumpf\". Und klar, das Projekt passt zur Krise: \"Es ist vor allem jetzt wichtig, dass es Dinge gibt, die Freude machen und die Menschen zusammen bringen\", so Andreas Behr. Das Schöne im Kleinen finden, das sei das Ziel. \"Es gibt vereinzelt Unternehmen, die uns ähneln, aber von der Idee her sind wir die ersten.\"\nNicht nur das Wort auf dem wechselbaren Verschluss vermittelt Positivität, sondern auch die Optik der farbenfrohen Schmuckstücke. Die erinnern an buntes Surfzubehör, Tampen genannt. Und in der Tat spielt die Benennung der Bandvarianten nach australischen Städtenamen auf den Kontinent mit den schönen Stränden an: Jacqueline Behr, die junge Mitbegründerin des Unternehmens, lebte zuletzt in Australien, wo sie studierte. Nun möchte sie \"mit dem Start-up die angeeignete Theorie in die Praxis umsetzen\", wie sie sagt.\nEntscheidend sei die Ankerfunktion, die das Armband besitze, erklärt Andreas Behr. \"Mit einem Blick darauf erinnerst du dich an das Wichtigste im Leben. Denn Worte haben Macht\". Man könne sich seine Werte und Ziele, das, was einen ausmacht, so immer vor Augen führen und mit Achtsamkeit behandeln. Diese Individualität kommt auch bei den unzähligen Kombinationsmöglichkeiten zum Tragen: Dank eines \"Mix- und Matchprinzips\", wie es Andreas Behr nennt, könne man sich jeden Tag individuell ausdrücken.\nAußerdem seien die Armbänder natürlich hübsche Accessoires, sagt Jacqueline Behr. \"Modeschmuck, der zu hundert Prozent in Deutschland produziert ist\", ergänzt ihr Vater. Achtsamkeit und Nachhaltigkeit bestimmten nämlich auch die Produktion: Das Metall wird in Hohenlinden produziert, die Zusammenstellung der Armbänder geschieht im Keller der Familie Behr. \"Im ehemaligen Turnraum, genauer gesagt\", meint Andreas Behr lachend. \"Für die Zukunft wäre es natürlich unser Ziel, andere Räumlichkeiten zu mieten\". Nächstes Jahr habe die Firma jedenfalls vor, ihre Kollektion zu erweitern, mit neuen Bändern sowie neuen Begriffen.\nObwohl es die Armbänder erst seit circa zwei Wochen zu bestellen gibt, sind Andreas und Jacqueline Behr zufrieden mit dem bisherigen Verkauf. Bei den Kunden handle es sich noch großteils um Bekannte. Daraus ergebe sich allerdings der Vorteil, trotz Onlinekauf eine Kundenresonanz zu erhalten. \"Wir haben viel positive Rückmeldung bekommen. Die Käufer mochten das Konzept sowie das Design\", so Andreas Behr. Interessant sei auch gewesen, welch unterschiedliche Altersgruppen die Armbänder ansprächen: Zwischen 20 und 80 Jahren sei alles dabei gewesen, erzählt Jacqueline Behr stolz. \"Die meisten Käufer waren aber tatsächlich um die 50 Jahre alt\", sagt Andres Behr. Das liegen wohl daran, dass in diesem Alter die meisten Menschen schon erste Schicksalsschläge und Krisen erfahren mussten.\nSogar auf prominente Unterstützung können die Anzinger zählen: Demnächst kommt ein Band in Kooperation mit Liedermacher Konstantin Wecker in den Online-Shop. Die Kollektion der Begriffe wird dann bereichert durch das Wort \"Herrschaftsfreiheit\", inspiriert durch Weckers Einstellung. Der Begriff ist laut Andreas Behr aber auf keinen Fall auf die Pandemie und die staatliche Schutzmaßnahmen zu beziehen. \"Wir wollen kein politisches Unternehmen sein\", unterstreicht der Geschäftsführer. \"Ziel ist ein friedvolles Zusammensein.\" Engagement aber will man durchaus zeigen: Pro Kauf eines \"Herrschaftsfrei\"-Armbandes werden fünf Euro an durch die Corona-Krise gebeutelte Künstler gespendet. Apropos Wecker: \"Er hat dann auch gleich seine Weihnachtsgeschenke bei uns gekauft\", erzählt Andreas Behr.\nTomanika schaffe eine Möglichkeit, sich selbst oder anderen etwas Gutes zu tun, sagen Andreas und Jacqueline Behr. Gerade während des vorweihnachtlichen Lockdowns sei friedliches Zusammenleben und Zusammenhalt sehr wichtig. Die Strategie des Start-ups, mit einem Armband selbst über Entfernung Liebe und positive Werte zu vermitteln, scheint sehr gut zu passen in diese schwierige Zeit.",
     "twitter-history": "[]"
}