{
     "url": "https://www.sueddeutsche.de/stil/gartenhaus-zufluchtsort-shed-of-the-year-1.5050701",
     "date": "2020-10-01 19:01:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schuppen für die Augen",
     "article": "Räumliche Distanzierung ist auch ohne Pandemie ein Grundbedürfnis des Menschen. Denn manchmal wird einem einfach alles zu viel. Dann ziehen sich Männer in die Garage oder den Hobbykeller zurück, Frauen in den Pferdestall oder sonst wohin. Offiziell sind dort wichtige unaufschiebbare Dinge zu tun (Schrauben, Sägen, Striegeln). Inoffiziell geht es darum, endlich mal Zeit für sich selbst zu haben. Bei der Planung der persönlichen Exit-Strategie hilft es sehr, wenn man einen Garten hat. Noch besser, wenn dort ein Schuppen steht.\nGartenhäuser waren schon immer mehr als Aufbewahrungsorte für allerlei Gerümpel - Rasenmäher, Rechen, Schaufeln, Eimer und Töpfe. Sie haben auch repräsentative und symbolische Funktionen: Als kleine Version unerfüllter architektonischer Großträume, als Zufluchtsort für gewisse Stunden, in denen man am liebsten vor sich hinstarrt, ohne angesprochen zu werden. Ein Schuppen, so schäbig er auch sein mag, ist der ideale Ort zum Träumen, Schweigen und Herumspinnen. Umtopfen kann man dort natürlich auch.\nEin schmuckloses Gerätehaus bekommt man im Baumarkt schon für 150 Euro. Solche Dinger erfüllen einwandfrei ihren Zweck: Die Gartengeräte werden nicht nass. Doch viele Gartenhausbesitzer verwenden viel Energie darauf, den Schuppen zu veredeln - sie statten die Laube mit Gardinen, Fußbodenheizung, Flachbildfernseher, Sofa und Küche aus. Da kann man schon mal die Sinnfrage stellen: Wieso basteln sich manche Leute so eine Miniaturwohnwelt zurecht, die der zehn Meter entfernten größeren Wohnwelt bis ins Detail gleicht?\nBaumärkte und Gartencenter verzeichnen eine verstärkte Nachfrage nach solchen Behausungen, was aber nicht nur an der Corona-Pandemie liegt. Der Bauboom hat mehrere Gründe. Gartenhäuser schaffen relativ günstigen Wohnraum, wenn alle Möglichkeiten für Um- und Ausbauten am Haupthaus erschöpft sind. Mehrfachnutzungen als Gästezimmer, Büro, Künstleratelier und Wellnessbereich inklusive Sauna, Toilette und Dusche (natürlich mit Schuppenshampoo) sind möglich. Die Grenzen zwischen Abstellraum, Blockhütte und kleinem Wohnhaus verschwimmen dabei leicht. Je nach Bauart und Bundesland braucht man für ein Gartenhäuschen nicht mal eine Genehmigung.\nWenn sich Gartenfreunde als Hobby-Architekten austoben dürfen, setzt das viel Fantasie frei - mit teils erstaunlichen Ergebnissen. Der ästhetischen Ausformung sind kaum Grenzen gesetzt, die Palette reicht vom Schrumpf-Alpenchalet über das puristisch designte Tiny House bis zur blümchenumrankten Hobbit-Höhle. In deutschen Schrebergärten gelten kleinliche Vorschriften über Zaunhöhen, Abstände und Dachneigung, aber anderswo können Schuppenfans fast uneingeschränkt ihre Träume leben. In Großbritannien existiert eine große, teils exzentrische \"Shedding Scene\", eine sehr spezielle Schuppen-Subkultur mit eigenen Websites, Blogs und dem Wettbewerb \"Shed of the Year\". Die Firma Cuprinol, die Farben und Lacke für Gartenmöbel, Schuppen und Zäune verkauft, nominiert jedes Jahr die kreativsten Hütten in Kategorien wie \"Unerwartet\", \"Natur-Oase\" oder \"Unterhaltung\".\nAußen wächst Jasmin, innen spendet ein Holzofen Wärme\nZum Ende der Gartensaison ist gerade das schönste Häuschen des Jahres gekürt worden. Gewinner ist eine Behausung namens \"Bedouin Tree Shed\", erbaut von Daniel Holloway. Der Londoner Hobbygärtner bastelte acht Jahre lang an der Hütte, die er aus Naturmaterialien rund um zwei mächtige Bäume in seinem Garten konstruiert hat. Man betritt sie durch eine Holztür aus der viktorianischen Zeit, der Wohnraum erstreckt sich über drei Ebenen und diente Holloways Familie als Rückzugsort während des Lockdowns. Die Corona-Pandemie spiegelt sich in einigen Namen von nominierten Schuppen im Wettbewerb wider: \"Quarantina Bar\", \"Socially Distancing Playhouse\", \"Lockdown Life\", \"The Isolation Hut\". Alle Teilnehmer der letzten Jahre kann man auf der Website www.readersheds.co.uk bewundern.\nKevin Nicks hat die schnellste Hütte der Welt gebaut, sie fährt 180 Kilometer die Stunde\n\"Die Zeit, die wir in der Hütte verbracht haben, hat uns einige wertvolle Lektionen darüber gelehrt, was wertvoll ist und uns Trost gespendet hat während dieser unsicheren Wochen und Monate\", sagt Schuppen-Sieger Holloway, der 1000 Pfund und diverse Do-it-yourself-Produkte gewann. Zusammen mit seiner Familie habe er sich im Sommer viele Stunden in der Gartenhütte eingeigelt, um Musik zu hören, Brettspiele zu spielen und \"still nachzudenken\". Holloway hat Expeditionen in Afrika organisiert, das Häuschen ist mit afrikanischer Kunst, Schmetterlingen und Stoffen dekoriert. Der Boden ist aus Eichenholz, außen wächst Jasmin, innen spendet ein Holzofen Wärme.\nDer britische Gärtner Kevin Nicks hat sich indes eine Gartenhütte gebaut, die den Begriff \"Fluchtort\" wirklich verdient. Der Schuppen steht auf dem Rasen, kann aber auch selbst rasen. Er hat Platz für zwei Matratzen, verfügt über vier Räder und ist für die Straße zugelassen. Die Basis bildet ein VW Passat aus dem Jahr 1999, angetrieben wird die Hütte von einem 450 PS starken V6-Motor aus einem Audi RS4. Das Fahrzeug wiegt über zwei Tonnen - und schafft trotzdem bis zu 170 Kilometer pro Stunde. Laut Guinness-Buch der Rekorde besitzt Nicks den schnellsten Schuppen der Welt.",
     "twitter-history": "[{       \"id\": 1312392486938202113,       \"url\": \"https://twitter.com/unclewilco/status/1312392486938202113\",       \"date\": \"2020-10-03 14:02:06+00:00\",       \"text\": \"#shedoftheyear gets a mention in Germany - Originelle Gartenhäuser: Der schönste Schuppen der Weltvia @sz https://t.co/hNHvl2Nqa6 Google translate confuses yet again https://t.co/iuOHL0hkNQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1278311,              \"url\": \"http://www.readersheds.co.uk\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267749509733535749/lsI39381_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1278311/1610214012\",              \"username\": \"unclewilco\",              \"name\": \"Andrew Wilcox I❤️sheds\",              \"description\": \"Im Founder & judge #shedoftheyearEnter your SHED NOW over at readersheds.co.uk/addSponsored @cuprinoluk 📨 sheds.ws/shedmail☕ sheds.ws/cafe\",              \"verified\": false,              \"created_date\": \"2007-03-16 10:55:56+00:00\",              \"location\": \"Penarth, Wales 🏴U000e0067U000e0062U000e0077U000e006cU000e0073U000e007f\",              \"followers\": 6539,              \"friends\": 4048,              \"tweets\": 68307,              \"liked_tweets\": 28549,              \"lists_member\": 223,              \"media_shared\": 10296       }}]"
}