{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/malerin-gabriele-von-ende-kommunikation-1.5168635",
     "date": "2021-01-10 15:28:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Raus aus der Sprachlosigkeit",
     "article": "\"Schau mich an und rede mit mir.\" Das steht auf einem Button, den Gabriele von Ende für das Jahr 2021 wieder aufgelegt hat. Auf gelbem Untergrund sieht man darauf ein gezeichnetes Auge, darunter ein durchkreuztes Handy und daneben steht \"Contra digitale Medien\". Gabriele von Ende, 76, Künstlerin, Gründerin von Hospizvereinen, Trauerbegleiterin, Leiterin von Gesprächsgruppen, Buchautorin und Initiatorin des Projekts \"Kommunikation mit Kunst\" hatte diesen Button früher eigentlich hergestellt, um damit die Blicke der Menschen weg von ihren Handybildschirmen zu locken. Weil das ein Hindernis von echter zwischenmenschlicher Kommunikation ist. Und Gabriele von Ende liebt echte, gute Kommunikation und braucht sie auch. Und sie weiß aus ihren diversen Tätigkeiten, dass alle Menschen sie brauchen.\nNun hat sie wieder 500 Buttons herstellen lassen, weil sie gemerkt hat, wie notwendig sie erneut geworden sind, in Zeiten von Abstand und Masken. Die Künstlerin hat gemerkt, welche fatalen Folgen die Corona-Krise hat. \"Die Menschen verlernen das Reden.\" Sie sehe so viel Angst in den Augen über den Masken. \"Wenn man jemanden anspricht, kriegt der regelrecht einen Schreck.\" Viele aus ihren Trauerkreisen ziehen sich zurück, werden depressiv. \"Manche waren nicht mal mehr fähig zum Telefonieren.\" Zu dieser Lethargie trage auch die Abwesenheit von öffentlichem Leben bei. Gabriele von Ende berichtet von einer Dame aus einem ihrer Gesprächskreise. Sie ist krank und wollte \"einfach mal raus aus ihrer Wohnung\". Sie erzählte am Telefon, sie sei zum Marienplatz gefahren. \"Aber es war niemand da.\" Dieses Erlebnis fand sie ganz schrecklich.\nDer Anblick der verödeten Straßen und Plätze und das Fehlen von Leben in der Stadt deprimierten viele Menschen, vor allem Ältere. Denn gerade für diese, die selbst nicht mehr so aktiv an allem teilnehmen, ist eine quirlige Umgebung ein Lebenselixier. Da ist schon ein lapidarer Satz zu irgendjemandem im Getümmel eine wichtige Zuwendung. Gabriele von Ende befürchtet: \"Wenn wir Corona überstanden haben, sind wir sprachlos.\" Die Zeiten im Lockdown sind nicht schön. \"Es ist klamm im Moment\", sagt sie. \"Die Menschen müssen wieder auftauen.\"\nSie ist entschlossen, etwas dafür zu tun. Beim Treffen in einem Kellerraum in Haar, in dem sie ihre Gemälde lagert, die nicht wie sonst in Ausstellungen gezeigt werden können, liegt nicht nur der Sack mit den 500 Buttons auf dem Tisch, sondern auch ihr Plan für das neue Jahr. Sie will wieder Ausstellungen machen. \"Eine Künstlerin braucht das.\" Zwei hat sie schon geplant, eine im April und eine Ende des Jahres. Sie hofft, dass es ihr damit besser ergeht als mit ihrem vergangenen Versuch 2020. Insgesamt 15 Bilder brachte sie zu einer Bogenhauser Firma, die bereit war, sie dort aufzuhängen. Doch dann wurde ein Mitarbeiter positiv getestet, die ganze Firma landete in Quarantäne, die Ausstellung fiel aus.\nAußer auf neue Ausstellungen hofft Gabriele von Ende darauf, dass sie wieder mit vielen Menschen \"Kommunikation mit Kunst\" machen kann und zwar anhand ihres Bilderzyklus \"7 Jahreswachstum\". Entstanden ist er 2002, als von Ende während der Arbeit mit Trauernden erkannte, \"wie wichtig es ist, das eigene Lebenswerk noch einmal Revue passieren zu lassen\". Diese Biografiearbeit kann man anhand der Gemälde sehr gut machen. Die abstrakten Bilder widmen sich den Lebensphasen des Menschen, die laut Gabriele von Ende das Leben eines Jeden bestimmen und jeweils aus sieben Jahren bestehen: Null bis sieben Jahre, sieben bis 14 Jahre und so weiter. Von Endes Bilderzyklus geht bis 56 bis 63 Jahre. Weitere vier Gemälde sind ohne Altersangaben und haben einfach nur die Überschrift \"Und dann?\". Der Sinn dieser Bilder für von Endes Arbeit mit Menschen ist, Gesprächsanlässe zu haben. Das Nachdenken der Menschen über ihre aktuelle und die vorhergehenden Lebensphasen, was wann wichtig war, was wichtig ist und wird, hilft ihnen, eine Struktur in ihr eigenes Leben zu bekommen, und das tut gut. Zu jeder Lebensphase hat von Ende auch Fragen vorbereitet. Etwa zum Alter 35 bis 42: Wie gestalte ich diese Welt? Oder zu 49 bis 56: Wenn du mehr Freizeit hättest, was würdest du tun? Und zu 56 bis 63: Wenn du einen Moment aus deinem bisherigen Leben zurückholen könntest, welcher wäre es?\nGerade während der Corona-Krise haben viele Menschen eine starre Fixierung auf dieses Thema erlebt und anderes aus dem Blickfeld verloren. Gabriele von Ende möchte ihnen helfen, wieder das große Ganze zu sehen. Sie hofft daher, dass sie in 2021 viele Gelegenheiten bekommen wird, mit Menschen anhand ihrer Kunst zu kommunizieren, zu zweit oder in Gruppen, wie es eben dann möglich sein wird. Aber am liebsten live und nicht online. \"Schau mich an und rede mit mir\" geht eben am besten bei persönlichen Begegnungen.",
     "twitter-history": "[]"
}