{"url": "https://www.sueddeutsche.de/leben/thema-der-woche-vertrauensfrage-1.4933684", "date": "2020-06-12 18:51:05", "source": "sueddeutsche.de", "label": "real", "header": "Vertrauensfrage", "article": "Wenn man etwas Wichtiges wissen will, fragt man am besten einen Experten. Einen Klimaforscher, eine Ärztin oder einen Pfannkuchenbackprofi zum Beispiel - je nachdem, worum es eben geht. In digitalen Dingen wenden sich viele an die Chaoten. Die haben sogar einen eigenen Verein: den Chaos Computer Club. Die Leute dort kennen sich saugut mit dem Internet, Computern und Smartphones aus. So gut, dass selbst Politiker sie oft um Rat fragen.\nDas haben sie auch bei der Corona-Warn-App getan. Sie soll nächste Woche vorgestellt werden und dabei helfen, die Pandemie unter Kontrolle zu halten. Und zwar so: Smartphones mit der App erkennen sich gegenseitig, sobald sie - und damit auch ihre Besitzer - sich näher als zwei Meter kommen und der Kontakt länger als 15 Minuten dauert. Diese Kontakte werden gespeichert. Falls jemand an Covid-19 erkrankt, werden alle Nutzer, mit denen er oder sie Kontakt hatte, gewarnt.\nDamit die App etwas bringt, müssten sie sehr viele Menschen nutzen\nDamit die App wirklich gegen die Verbreitung des Virus hilft, müssten sie mehr als die Hälfte der Erwachsenen in Deutschland installieren. Das sind über 40 Millionen! So viele Nutzer hat sonst nur Whatsapp. Das zu schaffen, wird ziemlich kompliziert. Viele Menschen haben weder Lust auf die App noch Angst vor Corona, sorgen sich um ihre Daten oder finden, dass die App zu spät kommt - schließlich ist aus dem Lockdown längst ein Lockerdown geworden.\nDie Chaoten haben der Politik geraten, auf Vertrauen zu setzen: Die Nutzung der App soll freiwillig sein, ihr Code öffentlich und Datenschutz das Allerwichtigste. Außerdem bleiben die Nutzer anonym - es erfährt also niemand, wer gesund oder krank ist. Umfragen zeigen, dass sich fast 70 Prozent der Menschen vorstellen können, so eine App zu verwenden. Ob es am Ende reicht, um Whatsapp zu überholen, wird sich zeigen. In Sachen Datenschutz aber hat die Corona-App schon jetzt die Nase vorn.", "twitter-history": "[]"}