{"url": "https://www.sueddeutsche.de/stil/tantris-hans-haas-sternekueche-abschied-1.5155283", "date": "2020-12-29 20:18:51", "source": "sueddeutsche.de", "label": "real", "header": "\"Da war nie Zirkus auf dem Teller\"", "article": "Das Münchner \"Tantris\" gehört zu den bekanntesten Restaurants Europas und gilt als Wiege der deutschen Gourmetküche. In den fast 50 Jahren seit seiner Eröffnung hatte es erst drei Chefköche. Für fast 30 Jahre leitete der Tiroler Hans Haas, 63, die Küche - so lange steht selten ein Spitzenkoch am selben Herd. Nun geht Haas in den Ruhestand und will sich künftig vor allem seiner Familie und seiner Skulpturenkunst widmen. Das Tantris ist derzeit Corona-bedingt geschlossen und soll nach einem Küchenumbau im kommenden Sommer wiedereröffnen. Am 31. Dezember wäre offiziell Haas' letzter Arbeitstag gewesen.\nSZ: Herr Haas, fast 30 Jahre Tantris. Ihr Chef erzählt, Sie hätten keinen Tag gefehlt. Nach einem Skiunfall seien Sie mal direkt aus dem Krankenhaus mit einer Kanüle im Arm zur Arbeit erschienen.\nHans Haas: Das bringt er etwas durcheinander. Es war ein Fahrradunfall. Ich hatte mir die Schulter gebrochen und bin vier Wochen ausgefallen. Aber, ja, sonst war ich jeden Tag da.\nMal angenommen, das Tantris war 30 Jahre lang für je 50 Wochen an fünf Abenden geöffnet, den Mittag lassen wir mal weg, mit einer durchschnittlichen Auslastung von 80 Gästen. Das macht 7500 Arbeitstage mit 600 000 Gästen, die je, sagen wir, fünf Gänge gegessen haben? Das hieße, Sie haben drei Millionen Teller aus der Küche geschickt.\nEhrlich, so viel? Habe ich nie nachgerechnet. Das ist ja eigentlich ein Wahnsinn.\nDie Frage ist jetzt: Wie schafft man das?\nAuch darüber habe ich mir nie Gedanken gemacht. Für mich ist nur wichtig, dass ich an keinem Tag dachte: Ich will heute nicht ins Restaurant. Ich war immer motiviert. Natürlich gab es Tage, an denen ich mal nicht so gut drauf war. Aber ich hoffe, dass die anderen es dann nicht gespürt haben. Für den Gast das Beste geben - um nichts anderes geht es. Jeden Tag!\nHaben Sie zwischendurch nie gedacht: Jetzt ist auch bald mal gut, ich brauche Veränderung?\nNie. Aber ich habe mir immer wieder bewusst Ziele gesetzt. Der Aufbau der Kochschule etwa gehörte dazu. Dass ich jetzt gehe und es hier anders weitergeht, tut dem Restaurant auch gut. Der Zeitpunkt war perfekt.\nGar nicht wehmütig?\nDoch, aber man muss auch loslassen. Und es ist auch schön, die Wehmut der Gäste zu spüren. Manche melden sich extra, bedanken sich und sagen, wie schade es sei, dass sie nicht mehr bei mir essen können. Einer hat mir gerade ein Geschenk vorbeigebracht, einen richtig gut gemachten Fisch aus Draht. Das rührt mich.\nDas Tantris ist berühmt für seine Stammgäste.\nDas haben wir nach dem ersten Lockdown wieder gemerkt. Ab dem ersten Tag der Wiedereröffnung im Mai war sofort ausgebucht. Auch mittags. Wir konnten viele Gäste gar nicht mehr annehmen.\nWas glauben Sie, woran das liegt?\nIch hoffe schon, es liegt in erster Linie an meiner Küche. Aber eben auch daran, dass der Gast immer gespürt hat, dass man sich wirklich um ihn bemüht. Viele Stammgäste haben gar nicht mehr in die Karte geschaut, sondern gesagt: Der Chef soll machen. Dieses Vertrauen war schön! Sie haben auch jedes Mal etwas anderes gekriegt. Wir haben oft noch nachts notiert, was welcher Gast gegessen hat, damit keiner beim nächsten Mal dasselbe kriegt. Zum Glück gab es auch Gäste, die ausdrücklich immer dasselbe wollten. Die anriefen vorher: Ich will wieder den Kalbskopf.\nWas ist ein idealer Gast?\nEr darf anspruchsvoll sein. Aber wenn er sich der Küche hingibt, dann macht mir das die größte Freude. Gemerkt habe ich das, wenn die Leute etwas bestellt haben, was sie sonst nicht essen würden. Innereien zum Beispiel. Manche haben gesagt: \"Habe ich noch nie gegessen, aber wenn Sie das machen, probiere ich das\".\nIhre Küche gilt als klassisch und streng an der geschmacklichen Harmonie ausgerichtet. Wie würden Sie selbst Ihren Stil beschreiben?\nIch würde eher sagen: Einfachheit, aber die perfekt gemacht. Da war nie Zirkus auf dem Teller. Da lag der Fisch und unten drunter eine Soße und fertig. Das Produkt im Zentrum. Essen darf nie anstrengend werden. Am Tisch nachdenken: Ja, was könnte das jetzt sein? Das ist nix! Kleine Überraschungen sind erlaubt. Meine \"Verkohlte Sardine\" etwa. Da dachten einige Gäste, ich hätte mich auf der Karte verschrieben. Der Fisch wirkt von außen verbrannt, weil er in Holzkohletempura ausgebacken ist. Aber schon beim ersten Biss klärt sich alles auf: Die Kruste knackt schön, innen ist die Sardine saftig, gefüllt mit Tomate und Farce.\nEs gab in den vergangenen 30 Jahren viel Aufregung um die Spitzenküche, zum Beispiel den Hype um die Molekularküche. Hat die Entwicklung Ihnen da in die Hände gespielt über die Jahrzehnte? Weil es mit der extremen Regionalküche eine Rückbesinnung auf das gab, was Ihren Küchenstil ausmacht?\nDas kann gut sein. Eine Zeit lang hat die Restaurantkritik mich beim Lob ja sehr kurz gehalten. Ein Kritiker hat mal geschrieben, das Beste, was ich am Herd mache, seien meine Fleischpflanzerl. Das hat mich nicht gefreut, aber ich habe mich davon auch nicht beirren lassen. Gute Fleischpflanzerl sind am Ende auch eine Kunst. Und entschieden hat eh immer der Gast.\nIst Hans Haas heute moderner als vor 20 Jahren?\nNa, ich habe es nicht so rausposaunt, aber die regionale Küche habe ich immer schon propagiert. Wir haben immer guten Kalbskopf gemacht, da musste niemand kommen und rufen: Das heißt jetzt \"Nose to tail\"! Ich finde wichtig, dass man einen Stil hat und dazu steht. Moden waren nie meins.\nWer Ihre Kochbücher kennt, weiß: Die Zubereitung Ihrer Gerichte ist mitunter verblüffend einfach. Spargel in Alufolie zum Beispiel.\nJa, oder? Richtig gut ist ein Gericht erst dann, wenn man nichts mehr weglassen kann. Das kann dann auch jeder zu Hause nachmachen. Spargel dünn schälen, salzen, etwas Zucker und Butter, alles im Alupäckchen verschließen und ab damit eine halbe Stunde in den Ofen. Allein am Duft, wenn man die Folie öffnet, merkt man: So ist es richtig.\nAuch Ihr Lauchpüree ist berühmt geworden. Weil Sie das Grüne vom Lauch genutzt haben, das sonst nie verwendet wird.\nNichts wegzuschmeißen ist für mich auch eine Frage der Ehrfurcht. Viele werfen das Grüne weg, weil es angeblich nicht für die Suppe taugt. Aber man kann Lauchpaste für Kartoffelpüree daraus machen. Lässt sich gut einfrieren. Und Suppe geht übrigens auch. Man muss sie nur mit dem gelben Teil des Lauchs ansetzen, sonst wird sie grau. Das Grüne gibt man erst zum Schluss dazu, das ist der ganze Trick.\nDie New York Times hat Ihrem Küchenstil einmal \"Integrität, Reinheit und Präzision\" bescheinigt. Kann man als Koch mit solchen Urteilen etwas anfangen?\nKlar habe ich Restaurantkritiken gelesen, die sind ja wichtig, man kann sogar was lernen. Dieses Beispiel finde ich jetzt gar nicht schlecht getroffen. Zuverlässig, präzise - da finde ich mich wieder. Und bodenständig vielleicht, das ist ja nichts Verkehrtes.\nKönnen Sie sich an Ihren ersten Tag im Tantris erinnern?\nNicht mehr genau, aber einfach war es sicher nicht. Eher ein Herantasten mit viel Respekt vor der Aufgabe. Ich habe ja einen Großteil der Brigade übernommen.\nStimmt es, dass Sie damals eigentlich gar nicht nach München kommen wollten?\nJa und nein, also ich wollte schon, aber es war kompliziert. Ich habe damals in Frankfurt gearbeitet. Fritz Eichbauer (Gründer und Patron des Restaurants Tantris, Anm. d. Red.) ist ein paar Mal gekommen. Irgendwann sagte er, der Winkler hört wohl auf und ob da eine Möglichkeit wäre, dass ich nach München käme. Ich sagte: Eigentlich nicht, da ist ja der Chef.\nMit \"Chef\" meinen Sie Ihren Vorvorgänger und Mentor Eckart Witzigmann. Angeblich haben Sie damals gesagt: Aber ich kann doch nicht in der Stadt predigen, wo der Papst predigt.\nSo war es ja auch. Nicht dass ich mich für eine Konkurrenz von ihm gehalten hätte. Bestimmt nicht. Aber mir war wichtig, dass ihm das recht ist; auch weil wir schon damals ein freundschaftliches Verhältnis hatten. Der Chef hat mich dann angerufen. Ich bin hin, und er sagte: Hans, du machst das! Und ich: Chef, wenn Sie sagen, ich soll das machen, dann mache ich das.\nWovor hatten Sie Angst?\nIch hatte keine Angst. Vielleicht versteht man das heute falsch, aber das liegt daran, dass kaum noch jemand diese Art von Dankbarkeit empfindet, die ich damals empfunden habe. Alles, was ich geworden bin, habe ich Paul Haeberlin und Eckart Witzigmann zu verdanken. Ich hätte nie zu träumen gewagt, dass ich mal ein solches Restaurant leite. Für mich war damals wichtig, dass er sich freut, dass ich komme.\nViele Ihrer früheren Souschefs sind heute selbst bekannt: Thomas Kellermann, Ali Güngörmüş, Martin Fauster. Und die schwärmen bis heute von Ihrem Umgang mit dem Personal. Ernsthaft und stark konzentriert seien Sie gewesen, aber immer gerecht. Und Köche, die zwar sehr gut waren, aber nicht zum Team passten, haben Sie auch schon mal entlassen.\nDas Team ist extrem wichtig. Die Leute sollten sich wohlfühlen, aber auch wissen, wo sie sind und was gearbeitet wird. Ich habe auch kritisiert und geschimpft, aber dann ist es um die Sache gegangen. Vielleicht hat mir geholfen, dass ich nicht nachtragend bin.\nWas regt Sie auf in der Küche?\nEs ärgert mich, wenn etwas Alltägliches schiefgeht, was einfach funktionieren muss, ohne dass man es jeden Tag sagt. Aufgaben wie Mise en place. Wenn da was nicht passt, dann ist es Mangel an Konzentration. Ohne Disziplin geht es nicht. Wenn jemand herumkaspert, wird es schwierig. Ich kann ja schlecht zum Gast sagen: Ja, da haben sie in der Küche heute keine Lust gehabt.\nSie sind auf einem Bauernhof in der Tiroler Wildschönau groß geworden. Warum sind Sie Koch geworden?\nMein Bruder war schuld. Der hat beim \"Kellerwirt\" bei uns im Dorf ausgeholfen und mich mitgenommen. Die Wirtin hat mich dann gefragt, ob ich auch was tun will. Da war ich zwölf und dachte: Vielleicht gibt's ein paar Schilling dafür. Taschengeld hat's bei uns ja nicht gegeben. Und dann hab ich Salat geputzt, Geschirr eingeräumt und Pommes frites gemacht, in großen, gusseisernen Töpfen. Jeden Tag frisch. Wenn es diese Pommes heute wo gäbe, dann würdest du nur deshalb dort hingehen. Die waren super, weil die Kartoffeln super waren. Das hat man damals gar nicht realisiert.\nUnd Sie waren stolz?\nKlar! Einmal musste ich am Nachmittag auch Reis vorkochen. In der Zeit, in der die Köche frei haben. Ich wusste aber nicht: Wann ist er jetzt fertig? Ich bin alle fünf Minuten mit einem Teller zum Zimmermädchen rauf, die kannte sich ein bisschen mit Kochen aus: \"Du, probier mal, passt er jetzt schon? Ist er gut?\" Zu der Zeit war schon klar für mich, dass ich Koch werde.\nIhre berühmten Vorgänger haben beide drei Michelin-Sterne erkocht. War das auch für Sie ein Ziel?\nOb Sie's glauben oder nicht: Ich wollte einfach nur für den Gast das Beste kochen. Es war sogar gut, dass der dritte Stern wegfiel, als ich kam, weil der mir nicht zugestanden hätte. Den hat der Winkler erkocht. Zwei Sterne zu verteidigen und die gut zu machen, reichte mir. Die, glaube ich, habe ich wirklich verdient. Und dann wollte ich immer, dass das Haus auch wirtschaftlich gut läuft.\nWas kaum bekannt ist: Sie sind mit Ferran Adrià befreundet, dem Begründer der Molekularküche und wohl größten Küchenstar der vergangenen 25 Jahre. \nJa, der war auch schon oft bei mir zum Essen da. Und er hat auch seinen Freund Pep Guardiola (spanischer Star-Trainer, Anm. d. Red.) gleich zu mir geschickt, als der nach München kam.\nWas verbindet Sie beide? Den bodenständigen Tiroler mit der katalanischen Rampensau? \nWir schätzen uns einfach. Er ist eben ein ganz Netter, und neidig war ich nie auf einen. Es hängt sogar ein Bild von uns beiden in meiner Küche.\nFreundschaften gibt es aber auch zu Produzenten. Manchmal sogar verwandtschaftliche Beziehungen. Das Kalb auf dem Tantris-Teller kommt gelegentlich von Ihrem Bruder.\nJa, da krieg ich im Jahr, wenn's gut geht, zwei. Und vielleicht ein Rind. Die wachsen noch so auf, wie es sich gehört. Ohne Kunstdünger auf der Alm, auch werden die Viecher mal gestreichelt und ohne Stress geschlachtet. Das spürt man im Fleisch.\nWie hat Ihre Familie damals über Ihr Kochen gedacht?\nMeine Eltern waren kleine Bauern, aber mich hat wahnsinnig beflügelt, wie sie mir vertraut haben. Als ich beim Kellerwirt aufhörte, habe ich meinen Eltern gesagt, dass ich weggehen möchte. Und sie haben gesagt: \"Hansi, wenn du meinst, das ist gut für dich, dann mach's!\" Der Satz war wichtig für mich. Dass sie nicht gesagt haben: \"Überleg es dir noch mal\" oder \"Bleib da\".\nHaben Ihre Eltern auch einmal bei Ihnen gegessen?\nDie Mutter. Mein Vater ist ja früh gestorben.\nFand sie's gut?\nJaja, sie fand es sehr gut! Sie war auch stolz. Sie selbst hat immer gut gekocht. Allein ihre Bohnen! Breite Bohnen aus dem Garten, ein bissl abgekocht, dann einen Jus in die Pfanne und Speck. Wir hatten die beste Buttermilch, die beste Butter. Von meiner Mutter stammt auch der Merksatz: Aus einer guten Suppe müssen mehr Augen rausschauen als hinein. Zum Schluss hat sie ein paar Semmelbrösel reingegeben ... Diese Einfachheit und dieser Bezug zur Natur haben mich geprägt.\nHaben Sie manchmal Sorge, dass Sie das Restaurant bei der Wiedereröffnung im kommenden August nicht wiedererkennen?\nNein, gar nicht. Ich finde es ja auch gut, dass jetzt ein neuer Schwung reinkommt und ein neuer Stil.", "twitter-history": "[{       \"id\": 1344216880169570304,       \"url\": \"https://twitter.com/isarblog/status/1344216880169570304\",       \"date\": \"2020-12-30 09:40:53+00:00\",       \"text\": \"„Ob Sies glauben oder nicht: Ich wollte einfach nur für den Gast das Beste kochen.“ Hans Haas geht in den verdienten Ruhestand. Wir wünschen ihm alles Gute! Schönes Interview von @kottederfranz: https://t.co/6Ghe7TdDQc\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 106466409,              \"url\": \"http://isarblog.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255224019172896774/AhlNFFPb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/106466409/1574451932\",              \"username\": \"isarblog\",              \"name\": \"ISARBLOG 😷\",              \"description\": \"Wir sind Monika ^ms & Gerhard ^gb und erzählen im ISARBLOG von Menschen und Orten, die uns beeindruckt haben. #münchen #kunst #kultur #food\",              \"verified\": false,              \"created_date\": \"2010-01-19 17:10:47+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 2691,              \"friends\": 1145,              \"tweets\": 2133,              \"liked_tweets\": 2039,              \"lists_member\": 108,              \"media_shared\": 622       }}, {       \"id\": 1344002867112378370,       \"url\": \"https://twitter.com/buerger_mo/status/1344002867112378370\",       \"date\": \"2020-12-29 19:30:28+00:00\",       \"text\": \"Tantris-Koch Hans Haas im Interview: Kochen ohne Zirkus auf dem Teller - Stil - https://t.co/oKCw1X6Ggz https://t.co/4uuEuC5lKw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4702595510,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371905085169672194/6agVIDWI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4702595510/1456660425\",              \"username\": \"buerger_mo\",              \"name\": \"f.mottschllr\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-03 12:40:41+00:00\",              \"location\": \"Main Offenbach!\",              \"followers\": 45,              \"friends\": 163,              \"tweets\": 5198,              \"liked_tweets\": 8115,              \"lists_member\": 13,              \"media_shared\": 60       }}, {       \"id\": 1344000257789734915,       \"url\": \"https://twitter.com/SZ/status/1344000257789734915\",       \"date\": \"2020-12-29 19:20:06+00:00\",       \"text\": \"„Da war nie Zirkus auf dem Teller“: Nach bald 30 Jahren im Tantris geht der Spitzenkoch Hans Haas in den Ruhestand. Ein Gespräch über Moden am Herd, den idealen Gast , Abschiede und die Küche seiner Mutter. https://t.co/Ng76idmuxi\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706903,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1344000257521295361,       \"url\": \"https://twitter.com/SZ_TopNews/status/1344000257521295361\",       \"date\": \"2020-12-29 19:20:06+00:00\",       \"text\": \"„Da war nie Zirkus auf dem Teller“: Nach bald 30 Jahren im Tantris geht der Spitzenkoch Hans Haas in den Ruhestand. Ein Gespräch über Moden am Herd, den idealen Gast , Abschiede und die Küche seiner Mutter. https://t.co/Lowy0zwuyX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}]"}