{
     "url": "https://www.sueddeutsche.de/politik/syrien-yahya-klatschen-1.4954464",
     "date": "2020-07-02 15:52:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ich habe das Klatschen vergessen",
     "article": "Plötzlich, ganz ohne Vorwarnung, fiel mir etwas auf: dass ich das Klatschen vergessen habe. Ich habe dann probiert, einfach so allein in die Hände zu klatschen und kam mir eigenartig und komisch vor, so, als führte ich meine Hände zum ersten Mal zusammen. Trotzdem ging ein kleines Glücksgefühl durch meinen Körper, und ich erinnerte mich an das französische Sprichwort, das besagt, dass ein Kind solange unschuldig bleibt, bis es lernt zu applaudieren.\nDie Geschichte der Syrer und ihres Applauses ist eine lange. Klatschen ist Anerkennung des politischen Systems, ein Beweis der Loyalität ihm gegenüber. Wir wurden in der Schule sogar in der Kunst des korrekten Applauses unterrichtet. Wann immer ein besonderer Gast oder ein Offizieller unsere Schule besuchte, bewiesen wir Schüler uns in dieser Kunst, die in unseren Köpfen so fest wie unsere eigenen Namen eingraviert wurde.\nDer Applaus begleitete uns durch die verschiedenen Stufen unseres Lebens. Wir applaudierten in den Universitäten, in kulturellen Seminaren, in Parlamenten, sogar in Restaurants klatschten wir, um die Aufmerksamkeit des Kellners zu erregen. Manchmal haben wir nur aus Herdenmentalität heraus applaudiert, auch ganz ohne den Grund zu wissen. Nur weil andere da waren, die schon am Klatschen waren.\nWenn in offiziellen Reden und Ansprachen der Name des verschiedenen Präsidenten oder der Name der Partei erwähnt wurde, musste geklatscht werden. Der Applaus war nur verboten, wenn der Name des verstorbenen Präsidenten-Sohnes, der in einem Autounfall umkam, genannt wurde. So musste man immer genau hinhören, um Strafe vorzubeugen.\nWer länger klatscht, gewinnt\nBei diesen Pflichtveranstaltungen war es nicht möglich, die Hände still zu halten. Applaus ist eine nationale Pflicht, und wenn dein Applaus stärker als der der anderen ist, dann zeigst du, dass du loyaler als die anderen bist; und wenn du am Ende noch länger klatschst, bekommen die anderen einen sehr guten Eindruck von dir.\nDie Kreativität des Applauses hat in Syrien ein hohes Niveau erreicht. Die Abgeordneten im syrischen Parlament gelten als hochgebildet in der Wissenschaft der Applausologie, nur die besten Klatscher sind vertreten.\nDas wirkt weit über das Politische hinaus. Viele der sehr schlechten Unterhaltungssendungen im arabischen Fernsehen haben sich das Erfolgsrezept der Politiker stibitzt und erschaffen den Applaus für ihre Programme selbst. In den Studios gibt es einen Einheizer, der hinter der Kamera Schilder mit Anweisungen für das Publikum hochhält.\nIn den vergangenen Jahren in Deutschland habe ich vergessen, dass Applaus nicht nur der Ausdruck von Loyalität und Heuchelei, sondern auch ein Ausdruck von Freude, bei Hochzeiten und anderen schönen Festen, sein kann. Allerdings finden Hochzeiten und andere fröhliche Feste in meinen Kreisen in Berlin längst nicht so häufig wie in Syrien auch noch zu Kriegszeiten statt.\nIch erinnere mich an eine seltsame Situation, es war 2015 kurz bevor ich mit meiner Familie nach Deutschland kam. Meine kleine Tochter fragte mich, was denn das Wort \"Braut\" bedeutete. Mir fiel auf, dass sie mit ihren damals fünf Lebensjahren noch bei keiner Hochzeit gewesen war. Seit wir in Berlin leben kamen wir nicht in den Genuss, zu einer Hochzeit eingeladen zu werden. Fast befürchte ich schon, dass die erste Braut, die meine Tochter sehen wird, sie selbst im Spiegel, an ihrem Hochzeitstag, sein wird.\nFremdeln mit dem Tischklopfen\nIn Deutschland lernte ich eine neue Form des Applauses: das Klopfen auf den Tisch. Anfangs fremdelte ich damit, gewöhnte mich dann aber schnell an diese neue Form, so dass meine altgelernte Kunst des Applauses in den Hintergrund trat.\nZu Beginn des Corona-Lockdowns zirkulierten in den sozialen Medien Aufrufe, zu einer bestimmten Uhrzeit vom Balkon oder Fenster aus für das medizinische Personal zu klatschen. Wir waren fast alleine, hörten nur entfernt einige Mitklatscher und Rufer und klatschten umso enthusiastischer - bis eine Dame an ein benachbartes Fenster trat und uns um Ruhe bat. Dann reichte es mir. Wir hörten auf und schlossen das Fenster. Warum hat dieses Land ein Problem mit Applaus? Ich freue mich über sachdienliche Hinweise in den Kommentaren, liebe Leserinnen und Leser!\nAbschließend einige Ratschläge zum Thema: Klatschen Sie nicht für schlechte Gedichte und gescheiterte Poeten, klatschen Sie nicht für Politiker, sogar wenn diese ehrlich wirken oder gute Redner sind, klatschen Sie niemals für Geistliche.\nApplaudieren Sie ihren Kindern, wenn sie tanzen und anfangen, ihre ersten Worte zu sprechen, beklatschen Sie die ersten Schritte bei allem, was sie lernen! Applaudieren Sie für gute Tänzer, für kreative Musiker und für die Schauspieler, die spielen, bis sie vor lauter Ermüdung schon fast die Bühne hinunterfallen. Klatschen Sie für die Mutigen, die nicht auf Applaus warten. Klatschen Sie nur für die, die sich den Applaus wirklich verdient haben.",
     "twitter-history": "[{       \"id\": 1278690233467404291,       \"url\": \"https://twitter.com/SZ/status/1278690233467404291\",       \"date\": \"2020-07-02 14:01:23+00:00\",       \"text\": \"In seiner Heimat applaudierte unser syrischer Gastautor @yahyaAlAous schon als Kind - so zeigte man seine Loyalität zum Regime. In der Fremde hat er neue Formen der Zustimmung kennengelernt. https://t.co/BFy4gz7Hlx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706903,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1278689449677852833,       \"url\": \"https://twitter.com/SZ_TopNews/status/1278689449677852833\",       \"date\": \"2020-07-02 13:58:16+00:00\",       \"text\": \"In seiner Heimat applaudierte unser syrischer Gastautor @yahyaAlAous schon als Kind - so zeigte man seine Loyalität zum Regime. In der Fremde hat er neue Formen der Zustimmung kennengelernt. https://t.co/noMihLRNVe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1278688918532165632,       \"url\": \"https://twitter.com/SZ_Politik/status/1278688918532165632\",       \"date\": \"2020-07-02 13:56:09+00:00\",       \"text\": \"In seiner Heimat applaudierte unser syrischer Gastautor @yahyaAlAous schon als Kind - so zeigte man seine Loyalität zum Regime. In der Fremde hat er neue Formen der Zustimmung kennengelernt. https://t.co/2m5FmXKjZ7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/politik rel=nofollow>SZ.de Twitterbot - Politik</a>\",       \"poster\": {              \"id\": 19762637,              \"url\": \"http://www.sz.de/politik/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958559755640832/anjTVFjp_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Politik\",              \"name\": \"SZ Politik\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 10:53:47+00:00\",              \"location\": \"München\",              \"followers\": 92077,              \"friends\": 23,              \"tweets\": 75404,              \"liked_tweets\": 0,              \"lists_member\": 1033,              \"media_shared\": 88       }}]"
}