{"url": "https://www.sueddeutsche.de/kultur/michael-wollny-merkwuerdige-wiegenlieder-1.5098065", "date": "2020-10-29 18:52:52", "source": "sueddeutsche.de", "label": "real", "header": "Merkwürdige Wiegenlieder", "article": "Es hieß, er sei der einsamste Mann in der Geschichte der Menschheit gewesen. Mehr als 24 Stunden lang befand sich Michael Collins alleine im All. Während Neil Armstrong und Buzz Aldrin als erste Menschen den Mond betraten, rotierte Collins mit dem Raumschiff \"Columbia\" in der Umlaufbahn. Bei jeder Runde war Collins auf der dunklen Seite des Mondes eine Dreiviertelstunde lang von jeglichem Funkkontakt mit der Erde abgeschnitten. Die längste Blackout-Phase währte 46 Minuten und 38 Sekunden - genauso lang dauert nun das neue Album von Michael Wollny. Eine Soloplatte hatte der Pianist geplant, eine Mischung aus eigenen Kompositionen und Improvisationen über bekannte Songs. Ein Konzeptalbum zum Thema Isolation ist es geworden.\n\"Noch einsamer geht es ja nicht\", sagt Wollny über Collins' Erfahrung. \"Wie alle wirklich großen Ereignisse ist sein Trip sofort zur Metapher geworden. Es ist der Archetyp einer Situation, die wir alle im Kleinen kennen. Eine Soloaufnahme ist so eine Situation. Allein in einer Kapsel, und in diesen 50 Minuten wird alles essenziell.\"\nWollny hat schon lange eine Vorliebe für Science und Science-Fiction. \"Weltentraum\" hat der Leipziger Jazzer, dessen Alben im Trio und Quartett es seit einigen Jahren regelmäßig in die Pop-Charts schaffen, einmal ein Album genannt; auf dem letzten fand sich ein Song namens \"Hello Dave\", das die Worte zitiert, mit denen der mörderische Supercomputer HAL in Kubricks \"2001\" einen Astronauten anspricht. \"Mondenkind\" (ACT) heißt nun das neue Werk, und Wollny bittet, dass ihm der Name nicht als neues Alter Ego verpasst werden soll. Einer Figur aus Michael Endes \"Unendlicher Geschichte\" hat er den Namen entlehnt, mehrere Songtitel spielen auf Literatur an: Cyrano de Bergerac, Macbeth und H.P. Lovecraft.\nWollny ist belesen, aber dabei kein Bildungshuber. Der 41-jährige ist eher der nette Nerd im Wollpulli, mit dem man ebenso gut über die Hindemith-Brüder wie über Netflix-Serien streiten kann. Ein ausgesucht höflicher und zugewandter Gesprächspartner, fast ganz in schwarz gekleidet, der immer wieder lange Denkpausen einlegt.\nDie Songs auf \"Mondenkind\", die Wollny nicht selbst geschrieben hat, sind von einigen großen Eigenbrötlern der Musikgeschichte: Sufjan Stevens, Tori Amos oder Rudolf Hindemith.\n\"Allesamt Solisten, die mit sich und ihrem Instrument etwas Spezielles machen\", so Wollny. \"Sie sind nicht Teil einer Schule. Rudolf Hindemith war der einsame Bruder von Paul, der zu Lebzeiten sogar den Nachnamen abgelegt hat, um sich zu emanzipieren. Seine 'Sonatine Nr. 7, 2. Satz' ist einfach Reibungsmaterial. Ich find's hochmelodisch, aber es ist natürlich merkwürdig, eine seltsame Tonsprache.\"\nIn die Schubladen \"empfindsamer Jazz\", \"romantische Klassik\" und \"Indie-Pop-Behaglichkeit\" könnte man \"Mondenkind\" einsortieren. Die kleinen Merkwürdigkeiten heben es jedoch von aktuellen Solo-Piano-Schöngeistern wie Chilly Gonzales und Nils Frahm ab. Beklemmend hohe Arpeggien leiten das skizzenhafte \"Lunar Landscape\" zu Beginn des Albums ein.\nNahtlos folgt \"Father Lucifer\", das sich eng an Tori Amos' Gesangsmelodie orientiert. Aber dann bricht Wollnys rechte Hand auf geisterhafte Art aus.\nHinter jeder getupften Note des studierten Pianisten lauert die unheimliche Schwärze und die ewige Stille, in die Kubricks HAL seine menschlichen Kollegen katapultiert.\n\"Wenn ich den Eindruck habe, dass zu viel aus einem Gefühl kommt, dann baue ich ein Gegengewicht ein\", erklärt der Musiker die in tagelanger Arbeit festgelegte Songreihenfolge. Auf die bemerkenswert eingängige Version von Alban Bergs Kunstlied \"Schließe mir die Augen\" folgt das stakkatohafte \"The Rain Never Stops On Venus\", das kakofonische \"Spacecake\" wird vom beinahe kitschigen Finale \"Mercury\" geerdet. \"Un Animal Imaginé Par Méliès\" klingt wie ein unheimliches Wiegenlied aus einem Horrorstreifen.\nClever von Wollny, so hat er ausgeschlossen, dass das Album als Klangtapete für Café-Ketten-Beschallung missbraucht wird. Seine erste Solo-Sammlung seit 13 Jahren hat er während der Hochzeit des Lockdowns aufgenommen. Ende April, allein im Hotel, allein auf den Straßen, allein im Teldex Studio in Berlin-Lichterfelde. Eine zunächst selbstverordnete, lange vor dem Inkrafttreten von Social-Distancing-Regeln geplante Isolation, die durch Corona noch potenziert wurde: \"Wenn man den ganzen Tag niemanden gesehen hat, und dann allein in einem fensterlosen Raum sitzt, in einem Studio wie eine Raumkapsel, stellt sich das Gefühl ein: jetzt gehen alle Antennen auf.\"\nDie Konzentration hat sich gelohnt: so konsequent introspektiv und leichthin zwischen Schönheit und Düsternis schwebend klang Wollny nie zuvor.\nDie Idee, ein Album von der Dauer von Michael Collins' Blackout im All zu machen, kam dem Pianisten übrigens, als ihm auffiel, dass das fertige Werk knapp unter 47 Minuten lang war. Drei Sekunden kürzen, fertig war das \"Mondenkind\".", "twitter-history": "[{       \"id\": 1322559349668106241,       \"url\": \"https://twitter.com/SchwarzIvo/status/1322559349668106241\",       \"date\": \"2020-10-31 15:21:35+00:00\",       \"text\": \"Science-Fiction und Jazz - auch mal eine interessante Kombi... https://t.co/s5zvJU1vOq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2746151295,              \"url\": \"https://www.goodreads.com/horscht22\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/643059943197835264/fC7xVZZs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2746151295/1436965549\",              \"username\": \"SchwarzIvo\",              \"name\": \"Ivo 🚀\",              \"description\": \"The nerdy Science Fiction connaisseur within myself hangs out here. Tweets also for @Schriftsonar\",              \"verified\": false,              \"created_date\": \"2014-08-18 09:15:09+00:00\",              \"location\": \"Weil der Stadt\",              \"followers\": 201,              \"friends\": 397,              \"tweets\": 2981,              \"liked_tweets\": 5944,              \"lists_member\": 4,              \"media_shared\": 305       }}]"}