{
     "url": "https://www.sueddeutsche.de/wissen/corona-die-seuche-kehrt-zurueck-1.4942665",
     "date": "2020-06-21 18:37:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Seuche kehrt zurück",
     "article": "Noch vor wenigen Tagen schreckten Wissenschaftler in Israel davor zurück, von einer zweiten Welle der Corona-Pandemie zu sprechen. Das hat sich nun dramatisch geändert: Netanjahu hat zum Auftakt der Regierungssitzung am Sonntag von einem \"erneuten Ausbruch des Virus\" gesprochen. Die Israelis müssten ihr Verhalten ändern. \"Alle Vorhersagen über die Verbreitung sind düster.\" Für Montag berief er eine Kabinettssitzung ein, um Maßnahmen zur Bekämpfung des Virus zu beraten. Das Gesundheitsministerium rief die Krankenhäuser auf, wieder spezielle Abteilungen für Covid-19-Patienten einzurichten. Bereits am Samstag hatte das \"Nationale Zentrum für Information und Wissen im Kampf gegen das Coronavirus\" davor gewarnt, dass es wieder losgehen könnte: Wenn nicht \"in den nächsten Tagen\" Maßnahmen ergriffen werden, werde es täglich Tausende Neuinfektionen geben. Zudem seien die neu an Covid-19 Erkrankten jünger als in der ersten Welle. Der Anteil der über 65-Jährigen sei von 13 auf 8,7 Prozent gesunken. Positiv sei nur, dass das Gesundheitssystem nun besser gerüstet sei als zum Beginn der Pandemie.\nInzwischen gibt es wieder 300 Neuinfektionen pro Tag\nDie Behörde reagiert damit auf den starken Anstieg an Neuinfektionen in den vergangenen drei Wochen. Bis Mitte Mai galten in Israel sehr strenge Ausgangsbeschränkungen, seitdem wurde mit Lockerungen und der Öffnung der Schulen begonnen - alle dürfen gleichzeitig in die Klasse, wenn auch mit Maske.\nIn einem Gymnasium in Jerusalem wurden Dutzende Neuinfektionen registriert, in einer Schule in Jaffa am Wochenende 43. Mitte Mai wurden in Israel nur noch 16 Neuinfizierte pro Tag gezählt, inzwischen sind es wieder rund 300. Mit 305 Toten und 20 633 Infizierten hat Israel bisher vergleichsweise geringe Zahlen.\nDie Regierung hatte im Mai abrupt gelockert. Ministerpräsident Netanjahu forderte seine Landsleute sogar auf, \"einen draufzumachen\". Zwar gilt in der Öffentlichkeit Maskenpflicht, aber viele Menschen halten sich nicht daran, obwohl bei Verstößen 60 Euro Strafe drohen. In Tel Aviv sind die Lokale wieder voller Menschen.\nEinzelne Viertel in Tel Aviv wurden abgeriegelt\nAuf die Entwicklung hat die Regierung zuerst widersprüchlich reagiert. Trotz der steigenden Zahl von Infektionen durften an diesem Wochenende Theater, Kinos und Konzertsäle wieder öffnen - für maximal 250 Personen. Ab Montag soll auch der Zugverkehr im Land nach drei Monaten Stillstand wieder aufgenommen werden.\nGleichzeitig wurden am Wochenende einzelne Viertel im Tel Aviv und zwei Beduinen-Kommunen im Süden des Landes abgeriegelt. Schulen müssen den Unterricht bereits einstellen, wenn ein einziger Coronafall auftritt. Inzwischen wurden 177 Schulen im ganzen Land wieder geschlossen. Manche sind seit Ende Mai zu. Zu diesem Zeitpunkt infizierten sich die Hälfte der Betroffenen im schulischen Umfeld. Inzwischen hat sich das Virus in weiteren Kreisen der Bevölkerung verteilt und ist auch nicht mehr auf lokale Hotspots begrenzt. Vor einem erneuten Lockdown schreckt die Regierung angesichts der schwierigen Wirtschaftslage zurück.\nLaut Medienberichten prüft Netanjahu, wieder den Inlandsgeheimdienst Schin Bet mit der Überwachung zu beauftragen, um Infektionsketten unterbinden zu können. Der Geheimdienst hatte diese Aufgabe Anfang Juni auf eigenen Wunsch abgegeben.\nIn dem nationalen Zentrum zur Corona-Bekämpfung arbeiten vor allem Geheimdienstexperten der Armee. Ein führender Epidemiologe des Landes bezeichnete den Bericht als \"unseriös\", weil keine Gesundheitsexperten beteiligt waren. Andere Wissenschaftler hingegen stellen sich hinter ihn.",
     "twitter-history": "[{       \"id\": 1274746556437184514,       \"url\": \"https://twitter.com/pdesperrier/status/1274746556437184514\",       \"date\": \"2020-06-21 16:50:37+00:00\",       \"text\": \"#Science Corona: Die Seuche kehrt zurück https://t.co/Ufm0E4K7dy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 374413994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611649859821641728/iJJtZAhg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/374413994/1349739444\",              \"username\": \"pdesperrier\",              \"name\": \"Patrick DESPERRIER\",              \"description\": \"Translator with roots in science. Interested in the new technologies and the Japanese culture. Drinks milk. fr.linkedin.com/in/pdesperrier\",              \"verified\": false,              \"created_date\": \"2011-09-16 08:32:19+00:00\",              \"location\": \"Paris (France)\",              \"followers\": 293,              \"friends\": 698,              \"tweets\": 41330,              \"liked_tweets\": 94,              \"lists_member\": 128,              \"media_shared\": 10       }}]"
}