{"url": "https://www.sueddeutsche.de/muenchen/erding/erding-hilfe-beim-lockdown-1.4886849", "date": "2020-04-23 21:55:31", "source": "sueddeutsche.de", "label": "real", "header": "Hilfe beim Lockdown", "article": "Vom 27. März bis 6. April ist wegen des \"Lockdowns\" die Zahl der bei den Arbeitsagenturen angezeigten Kurzarbeit in Bayern um mehr als 70 Prozent nach oben geschnellt. Ob alle Firmen auch Kurzarbeitergeld (KUG) in Anspruch nehmen oder zuvor die Wirtschaftstätigkeit wieder anspringt müsse abgewartet werden, sagte der Pressesprecher der Arbeitsagentur für Arbeit, Wolfram Liebscher. Er erwarte, dass die Zahl der Betriebe in Kurzarbeit in der Corona-Krise den in der Finanzkrise 2008 erzielten Rekord von 300 000 Firmen in Bayern übertreffen könnte.\nIn Banken und Sparkassen wird derzeit häufig mit betroffenen Unternehmern und deren Steuerberatern über Unterlagen und Anträge für Soforthilfen, Corona-Kredite, Tilgungsaussetzungen gesprochen. Joachim Sommer von der Sparkasse Erding-Dorfen teilt dazu mit, dass bei der Sparkasse bisher im Zusammenhang mit dem Hilfspaket 50 Unternehmer Kredite angefragt haben. 75 mittelständische Betriebe haben für bestehende Darlehen bei der Sparkasse die Aussetzung der Tilgung beantragt, um bei der Liquidität mehr Spielraum zu erhalten. Die Sparkasse habe dem entsprochen. Kritik von Politikern, dass sich die Hausbanken von der Prüfung der Anträge bis zur Auszahlung der Förderkredite aus den milliardenschweren Corona-Hilfspaketen zu lange Zeit lassen würden, weisen die Bankmanager indes zurück.\nBank- und Steuerberater informieren ihre oft verunsicherten Kunden derzeit auch über in der Krise mögliche staatliche Hilfen des milliardenschweren Sonderprogramms \"Corona\" und in der Krise möglichen Stundungen von Steuern, Mieten, Sozialversicherungsbeiträgen, heißt es. Die Banken würden aber darauf hinweisen, dass sie auch bei den Förderprogrammen aktuelle Jahresabschlüsse und betriebswirtschaftliche Auswertungen und Liquiditätspläne vor einer Kreditvergabe prüfen und natürliche Personen selbst Auskunft geben müssten Die Hausbanken müssten wirtschaftliche Verhältnisse und eingereichte Unterlagen prüfen, auch wenn sie weitgehend von Haftung freigestellt würden.\nUm die Kreditanträge in der Krise rasch bearbeiten zu können, werde dafür Personalkapazität hausintern gebündelt. Falls kleinere Unternehmen und Freiberufler durch den staatlich angeordneten \"Lockdown\" kaum noch Umsätze, aber Mietausgaben und deshalb Liquiditätsprobleme bekommen, könnten sie Soforthilfen zwischen 9000 und 15 000 Euro beantragen, die sie nicht zurück zahlen müssten.\nDie politische Reaktion auf die Corona-Krise mit milliardenschweren Hilfsprogrammen, unter deren staatlichen Rettungsschirm Soforthilfen und Kredite angeboten werden, stoßen bei Erdinger Unternehmern auf positive Resonanz: \"Alle Achtung dafür\", sagte Kreishandwerksmeister Rudolf Waxenberger, der die Anzinger Baubetriebsgesellschaft in Erding leitet. \"Das wird schon geschätzt und gewürdigt\", sagte Wolfgang Kraus vom Modehaus Kraus, der auch Sprecher der Interessensgemeinschaft Ardeo ist. Der Zweite Vorsitzende des Gewerbevereins Erding Gerhard Halamoda bezeichnete vor allem die Kurzarbeit und das KUG als wichtiges Instrument, um in der Krise Beschäftigung sichern zu können. Politiker, Virologen, Wirtschaftsvertreter müssten nun im Spagat der medizinischen, wirtschaftlichen und sozialen Interessen einen verantwortungsvollen Weg in eine neue Normalität finden. Die finanziellen Schäden der Corona-Pandemie für Bundesländer, Bund, Unternehmen seien leider rekordverdächtig.", "twitter-history": "[]"}