{"url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.5000994", "date": "2020-08-17 07:34:43", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Was wichtig ist\nPelosi ruft Abgeordnete wegen Streit um US-Post aus Sommerpause zurück. Die Sprecherin des Repräsentantenhauses wirft Trump vor, die Post zu manipulieren und so die Wahl zu sabotieren. Die Demokraten wollen eine Untergrabung des Zustellsystems verhindern. In der Kritik steht auch Postchef DeJoy. Mehr dazu\nScholz spricht sich für Rückzug Lukaschenkos aus. Der SPD-Kanzlerkandidat und Finanzminister nennt den Präsidenten von Belarus einen \"schlimmen Diktator\". \"Ich glaube, dass wer auf diese Art und Weise mit seinem Volk umgeht, jede Legitimation für die Regierung des Landes verloren hat\", sagt Scholz. Am Montag wollen Lukaschenkos Gegner Strafanzeige wegen der Polizeigewalt gegen friedliche Bürger stellen, berichtet Silke Bigalke. Erneut gehen Tausende auf die Straße. Die Bilder\nKontrolleur bei Messerangriff in ICE schwer verletzt. Der Bahn-Mitarbeiter konnte der Polizei zufolge zwischen München und Augsburg noch eine Notbremsung einleiten. Nach dem Täter wird gefahndet, sein Motiv ist unklar. Er hatte nach dem Stillstand des Zuges eine Scheibe eingeschlagen und war geflüchtet.\nHeißluftballon mit sieben Personen abgestürzt - Ballonführer tot. Mindestens zwei weitere Personen wurden bei dem Unglück nahe Koblenz schwer verletzt. Der Ballon war beim Landeanflug von einem Windstoß erfasst worden und mehrfach auf einem Acker aufgeschlagen. Mehr dazu\nNRW-Innenministerium lässt umstrittenen Polizeieinsatz untersuchen. Ein Polizist in Düsseldorf drückt einem auf dem Boden liegenden Jugendlichen das Knie auf den Kopf, ein Video des Vorfalls kursiert in den sozialen Netzwerken. Die Einzelheiten\nEuropa League: Sevilla macht Finaleinzug klar. Nach einem 2:1-Sieg gegen Manchester United haben die Spanier nun die Chance auf ihren sechsten Europa-League-Titel. Im Finale treffen sie entweder auf Inter Mailand oder Schachtjor Donezk. Die Details\nDie News zum Coronavirus\nNeuseeland verschiebt Parlamentswahl. Wegen eines Lockdowns in Auckland, der den Wahlkampf unterbrochen hatte, soll die Wahl vier Wochen später als geplant stattfinden. Italien schließt bis mindestens September alle Diskotheken. Weltweite Meldungen im Überblick\nCorona-Tests am Flughafen Tegel nach Übergriff abgebrochen. Wegen eines tätlichen Angriffs auf einen Mitarbeiter schließt die Teststelle drei Stunden früher als üblich. Meldungen aus Deutschland im Überblick\nWas wichtig wird\nParteitag der US-Demokraten beginnt. Die viertägige Veranstaltung, bei der Biden offiziell zum Präsidentschaftskandidaten gekürt werden soll, findet wegen der Corona-Pandemie weitgehend online statt. Ursprünglich war mit Tausenden Delegierten und Zehntausenden Gästen in Milwaukee im US-Bundesstaat Wisconsin geplant. Höhepunkt ist Bidens Rede am Donnerstagabend.\nProzess gegen Berliner Clanchef und drei Brüder startet. Arafat Abou-Chaker werden Straftaten zum Nachteil des Rappers Bushido wie versuchte schwere räuberische Erpressung, Freiheitsberaubung, gefährliche Körperverletzung, Nötigung, Beleidigung und Untreue zur Last gelegt. Die drei Brüder sollen Mittäter oder Gehilfen gewesen sein. Ermittler Ralph Knispel spricht über seine Erfahrungen mit Zeugen und erzählt, wie er mit Beschimpfungen von Clan-Bossen umgeht.\nIsraelische Kampfflugzeuge in Nörvenich in NRW erwartet. Die Jets fliegen unter anderem für gemeinsame Militärübungen mit der Bundeswehr nach Deutschland. Darüber hinaus ist ein symbolträchtiges Erinnern geplant. Am Dienstag etwa soll eine deutsch-israelische Formation den Fliegerhorst Fürstenfeldbruck überfliegen - zum Gedenken an das Olympiaattentat von 1972.\nUSA und Russland setzen in Wien Gespräche über atomare Abrüstung fort. Die zweitägigen Verhandlungen folgen auf ein Treffen von Experten beider Seiten, die sich Ende Juli mit Militärdoktrinen, Bedrohungspotenzialen und Fragen der Verifikation auseinandergesetzt hatten. Die USA wollen allerdings, dass sich China an den Gesprächen beteiligt. China weigert sich bisher, über sein vergleichsweise kleines, aber wachsendes Atomwaffenarsenal zu verhandeln.\nFrühstücksflocke\nAmabie, hilf! Es gibt Amabie-Gebäck, Amabie-Pudding, Amabie-Sake, Masken mit Amabie-Motiv, Feuerwerk mit bunten Amabie-Konturen am Nachthimmel. In Japan genießt ein Fabelwesen Popularität, das plötzlich so etwas wie das Maskottchen der Corona-Pandemie geworden ist. Glaubt die Generation Coronavirus in ihrer Verzweiflung mittlerweile mehr an japanische Fabeln als an medizinische Abhilfe?", "twitter-history": "[]"}