{"url": "https://www.sueddeutsche.de/politik/corona-deutschland-nrw-maskenpflicht-bussgeld-kontrolle-1.5001004", "date": "2020-08-24 03:53:50", "source": "sueddeutsche.de", "label": "real", "header": "NRW kontrolliert am Montag Maskenpflicht in S-Bahnen und Regionalzügen", "article": "Knapp zwei Wochen nach Inkrafttreten des 150-Euro-Bußgelds für Maskenverweigerer in öffentlichen Verkehrsmitteln in Nordrhein-Westfalen startet das Verkehrsministerium eine landesweite Kontrolle. Am Montag ab 12 Uhr wollen Ordnungsämter, Bundespolizei, die Bahn und die Verkehrsunternehmen mit einer Großaktion die Einhaltung der Maskenpflicht kontrollieren. Sie betrifft den regionalen Bahnverkehr und S-Bahnen.\nLaut Verkehrsministerium soll in S-Bahnen und Regionalzügen unter anderem vom Bahnpersonal nach Maskenverweigerern gesucht werden, die dann an acht großen Bahnhöfen Bundespolizei oder Ordnungsamt übergeben werden sollen. So kann dann das Bußgeld von 150 Euro, das seit dem 12. August gilt, auch erhoben werden.\nDer Fahrgastverband \"Pro Bahn\" begrüßte die angekündigte Großkontrolle. Die SPD kritisierte sie als \"Show-Veranstaltung\".\nDGB kritisiert Gedankenspiele zur Maskenpflicht am Arbeitsplatz\nDer Deutsche Gewerkschaftsbund (DGB) hat Aussagen von CDU-Chefin Annegret Kramp-Karrenbauer zu einer möglichen Maskenpflicht am Arbeitsplatz kritisiert. Es könne nicht sein, dass mit einer \"billigen Maskenlösung\" Arbeitgeber und Länder aus der Pflicht entlassen würden, für wirksame Maßnahmen zu sorgen, sagte DGB-Vorstandsmitglied Anja Piel. \"Nicht blinder Aktionismus, sondern sachgerechte Maßnahmen, die tatsächlich vor Infektionen schützen, sind nun gefragt.\"\nPiel rief dazu auf, zunächst in Gebäude und Technik zu investieren. Dann müssten kleine, feste Gruppen gebildet oder Aufgaben im Mix zwischen Präsenz, Homeoffice und Homeschooling erledigt werden. Sie verwies auf aktuelle Arbeitsschutzregeln, die kürzlich vom Bundesarbeitsministerium und der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin veröffentlicht wurden. Diese stellten klar, dass Masken als persönliche Schutzmaßnahme in Betrieben und Schulen erst an letzter Stelle stünden. Das stundenlange Tragen einer Maske stelle, so Piel, \"für alle Betroffenen eine erhebliche Belastung dar\".\nCDU-Chefin Kramp-Karrenbauer plädiert der Welt am Sonntag zufolge dafür, im Fall weiterhin steigender Corona-Zahlen eine bundesweite Maskenpflicht am Arbeitsplatz und im Schulunterricht zu prüfen. Viele Unternehmen hätten die Maskenpflicht am Arbeitsplatz ja schon eingeführt. \"Das könnte auf jeden Fall ein Schritt sein, der auch bundesweit verpflichtend wird, jedenfalls wenn damit die Schließung ganzer Branchen verhindert werden könnte.\" Das gelte auch für die Schulen. \"Wenn das obligatorische Tragen von Masken im Unterricht dazu führt, dass wir die Schließung der Schulen umgehen, dann sollten wir darüber nachdenken. Die Erfahrungen in Nordrhein-Westfalen scheinen nicht so schlecht zu sein\", sagte Kramp-Karrenbauer.\nNRW ist das erste Bundesland, das eine Maskenpflicht im Schulunterricht eingeführt hat. Zum Schutz vor Infektionen müssen seit Beginn dieses Schuljahres alle Schüler der weiterführenden und berufsbildenden Schulen einen Mund-Nasen-Schutz auch in der Klasse am Platz tragen.\nBundesländer uneins über Party-Regeln\nAngesichts hoher Corona-Infektionszahlen schließt Bayern eine Verschärfung der Schutzauflagen für private Feiern nicht aus. \"Wir beobachten die aktuellen Entwicklungen - steigende Infektionszahlen und neue Gefahrenherde - sehr genau und mit Sorge\", sagte der für die Koordinierung der Corona-Maßnahmen zuständige Staatskanzleichef Florian Herrmann (CSU. Derzeit könne das Gesundheitssystem mit den Infektionen gut umgehen. Die Corona-Krise sei aber \"ein dynamischer Prozess, bei dem wir immer wieder nachsteuern müssen.\"\nAm kommenden Donnerstag wollen sich die Ministerpräsidenten der Länder in einer Videokonferenz mit Kanzlerin Angela Merkel (CDU) über die aktuelle Lage austauschen. Dabei dürfte es auch um die Frage gehen, ob es eine Personen-Obergrenze für private Feiern geben muss. Neben Urlaubsrückkehrern tragen nach Ansicht der Bundesregierung vor allem private Feiern, bei denen die Hygiene- und Abstandsregeln nicht eingehalten werden, sowie Rückkehrer aus Risikogebieten zu den steigenden Infektionszahlen bei.\nDer Ärzteverband Marburger Bund fordert bundesweit einheitliche Vorgaben. Auch Berlins Gesundheitssenatorin Dilek Kalayci (SPD) hält einheitliche und gegebenenfalls auch neue Corona-Regeln für sinnvoll. Länder wie Mecklenburg-Vorpommern und Schleswig-Holstein lehnen das jedoch ab. Dazu sei das Infektionsgeschehen regional zu unterschiedlich.\nDie Regeln für Feiern sind aktuell bundesweit sehr unterschiedlich. So sind in Berlin momentan Innenveranstaltungen mit bis zu 500 Menschen erlaubt. In Nordrhein-Westfalen dürfen bei \"geselligen Veranstaltungen wie Hochzeiten\" drinnen maximal 150 Gäste anwesend sein. In Bayern gelten für private Veranstaltungen wie Geburtstage, Beerdigungen und Hochzeiten Obergrenzen von bis zu 100 Personen in geschlossenen Räumen und 200 Personen bei entsprechenden Hygieneauflagen unter freiem Himmel. In der Praxis lässt sich dies aber meist nicht oder kaum kontrollieren. So mussten jüngst etwa wegen eines mit Corona infizierten Partybesuchers in der Oberpfalz 114 Personen in Quarantäne und auf eine Ansteckung getestet werden.\nZahl der Neuinfektionen so hoch wie seit Anfang April nicht mehr\nDie Zahl der täglich gemeldeten Neuinfektionen in Deutschland hat die Schwelle von 2000 überschritten und den höchsten Wert seit Ende April erreicht. Wie das Robert-Koch-Institut mitteilte, meldeten die Gesundheitsämter in Deutschland am Freitag 2034 neue Corona-Infektionen innerhalb eines Tages (Datenstand 22.08. 0 Uhr). Der Höhepunkt bei den täglich gemeldeten Neuansteckungen hatte Ende März/Anfang April bei mehr als 6000 gelegen, danach waren die Werte deutlich gesunken. Seit Ende Juli steigt die Zahl der Nachweise wieder an. Am Sonntag kamen noch einmal 782 hinzu.\nDirekte Rückschlüsse auf das Infektionsgeschehen lässt der aktuelle Anstieg bei den Fallzahlen allerdings nicht zu, da zuletzt auch die Zahl der durchgeführten Tests immens stieg. Die steigenden Fallzahlen seien derzeit aber nicht nur mit dem vermehrten Testaufkommen zu erklären, hatte das RKI vor einigen Tagen mitgeteilt. Bundesweit gebe es eine große Anzahl kleinerer Ausbruchsgeschehen, die beispielsweise mit größeren Feiern im Familien- und Freundeskreis in Verbindung stehen, heißt es im Lagebericht von Freitag. Hinzu komme, dass Corona-Fälle zu einem großen Anteil unter Reiserückkehrern, insbesondere in den jüngeren Altersgruppen, identifiziert werden.\nSeit Beginn der Corona-Krise haben sich mindestens 232 082 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI meldete. Die Zahl der Todesfälle im Zusammenhang mit einer Corona-Infektion liegt nach RKI-Angaben bei 9267. Bis Samstagmorgen hatten etwa 206 600 Menschen die Infektion nach RKI-Schätzungen überstanden.\nDie Reproduktionszahl, kurz R-Wert, lag nach RKI-Schätzungen in Deutschland laut Mitteilung vom Freitag bei 1,02 (Vortag: 1,04). Das bedeutet, dass ein Infizierter im Mittel etwa einen weiteren Menschen ansteckt. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab.\nLaschets Stellvertreter will Karnevalsumzüge absagen\nDer nordrhein-westfälische FDP-Chef und stellvertretende Ministerpräsident Joachim Stamp hat sich dafür ausgesprochen, alle Karnevalsumzüge in der kommenden Session abzusagen. Ausgelassenes Feiern sei angesichts der derzeitigen Corona-Lage nicht möglich, sagte Stamp am Freitag der Deutschen Presse-Agentur in Düsseldorf.\nAls Kölner direkt betroffen ist davon auch SPD-Chef Norbert Walter-Borjans, der Straßenkarneval mit 1,5 Metern Abstand und Mundschutz aber als \"wesensfremd\" bezeichnet. Am Rande einer SPD-Veranstaltung in Dortmund sagte der gebürtige Rheinländer: \"Ich finde, dass man frühzeitig sagen muss, dass Karneval, wie wir ihn kennen, unter den jetzigen Umständen nicht gehen wird.\" Es brauche Konzepte, die es ermöglichen, die Stimmung im Kleinen zu retten und trotzdem keine ungesteuerte Feierei zuzulassen. \"Gangelt\", so Walter-Borjans, \"war im vergangenen Jahr ein ganz kleiner Ausschnitt des rheinischen Karnevals\".\nIn der Gemeinde im Kreis Heinsberg, der zu einem der ersten Corona-Hotspots in Deutschland gehörte, hatte es zum Start der Pandemie in Deutschland zahlreiche Infizierte bei einer Karnevalssitzung gegeben. Wer das auf die großen Zentren des Karnevals übertrage, könne sich ausmalen, dass so etwas ohne Impfstoff nicht zu machen sei, sagte Walter-Borjans.\nDer Präsident des Festkomitees Kölner Karneval, Christoph Kuckelkorn, reagierte umgehend auf die Einschätzung von Stamp. Er hält eine Absage der Karnevalsumzüge zum jetzigen Zeitpunkt für verfrüht. \"Wir haben noch Zeit\", sagte er der dpa. Es seien Konzepte entwickelt worden, die dem Landesgesundheitsministerium vorlägen. Sie würden dort bewertet und kämen dann zurück. \"Natürlich planen wir, wir planen ja A-, B-, C-, D-Varianten.\" Aber man werde damit auch erst an die Öffentlichkeit gehen, wenn man soweit sei.", "twitter-history": "[]"}