{
     "url": "https://www.sueddeutsche.de/wirtschaft/report-staatsgeheimnis-1.4948974",
     "date": "2020-06-26 18:56:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Staatsgeheimnis",
     "article": "Die Sonne über Peking ist noch gar nicht richtig aufgegangen, die Restaurants am Straßenrand sind aber schon geöffnet. Die Köche haben ihre Woks angefeuert, das Öl zum Sieden gebracht, in dem sie die Youtiao ausbacken - frittierte Teigstangen, ein Yuan das Stück. Sie haben Sojamilch erhitzt und Teigtaschen gefaltet. Frühstück für Hunderte Wanderarbeiter. Es ist erst 4.30 Uhr an dieser staubigen Ausfallstraße im Pekinger Vorort Shunyi, aber belebter als in vielen Fußgängerzonen an einem Samstagnachmittag. Überall sieht man Menschen, die einen Platz in einem der klapprigen Busse ergattern wollen, die hier halten.\nDen \"Arbeitermarkt\" nennen sie diese Straße in Peking. Es ist der Treffpunkt all jener, die die Hauptstadt am Laufen halten. Wer einen festen Job hat, fährt von hier aus mit dem Linienbus ins Stadtzentrum: nach Dongzhimen etwa, ins Diplomatenviertel oder zum Platz des Himmlischen Friedens. Die meisten aber wissen morgens noch nicht, was für Arbeit heute auf sie wartet. Sie sind Klempner, Dachdecker und ehemalige Fabrikarbeiter, die in den vergangenen Wochen ihre Jobs verloren haben. Irgendetwas müssen sie tun, um zu überleben, um ihre Familie zu Hause zu unterstützen, deshalb kommen sie her. Jeden Tag, in aller Frühe.\nDicht an dicht parken die Kleinbusse. Und dicht an dicht kauern darin die Arbeiter. Zu zehnt, zu zwölft, manchmal gar zu fünfzehnt quetschen sie sich zusammen. Der Deal ist simpel: Sie erledigen jede Arbeit, ob auf einer Baustelle oder in einer Gärtnerei, ob Fensterputzen oder Kistenschleppen in einer Fabrik. Wo es hingeht, wie lange sie schuften müssen, erfahren sie oft erst am Morgen. Fest steht nur: Männer bekommen für acht Stunden Arbeit 150 Yuan ausgezahlt, das sind umgerechnet knapp 19 Euro, dazu eine warme Mahlzeit. Frauen erhalten zehn Yuan weniger. Warum?\n\"Das ist nun einmal so\", sagt Shen Wang, er trägt ein Hawaii-Hemd und raucht. Drei Zigaretten in 15 Minuten. \"Ich bin Bauunternehmer\", sagt er knapp. \"Ich stelle alle Arten von Arbeitern ein. Heute pflanzen wir Bäume.\" Aprikosen, Kiefern, Pappeln, japanische Schnurbäume und Jujube, die chinesischen Datteln. \"Wir machen das schon seit mehreren Tagen\", mischt sich Zhou Fengli ein. Er ist 48 Jahre alt und fährt seit ein paar Wochen regelmäßig in Shens Bus mit. Er hat sich einen Becher mit warmer Sojamilch an einem der Stände gekauft und trinkt mit einem Strohhalm, sodass er seine Maske nicht absetzen muss. \"Vor der Epidemie habe ich mehr als 6000 Yuan pro Monat verdient mit Mahlzeiten und Unterkunft. Jetzt komme ich nur noch auf 3000 Yuan\", sagt er. Dann müssen sie auch schon los. Zhou steigt in den Bus und zieht die Heckklappe zu. Es ist 5.30 Uhr, als sie abfahren, 14 Arbeiter, eingepfercht im Wagen des Bauunternehmers. Glück gehabt?\nEin ganzes Jahr ohne Wachstum hatte es in der Volksrepublik zuletzt 1976 gegeben\nFür all jene, die an diesem Morgen später kommen, wird es schwierig, noch Arbeit zu finden. Die Corona-Krise hat den chinesischen Arbeitsmarkt voll erfasst. Im ersten Quartal ist das Bruttoinlandsprodukt im Vergleich zum Vorjahreszeitraum um 6,8 Prozent zusammengeschnurrt. Es ist der erste negative Wert seit Beginn der quartalsweisen Erhebungen 1992. Ein ganzes Jahr ohne Wachstum hatte es in der Volksrepublik zuletzt 1976 gegeben, als Staatsgründer Mao Zedong starb.\nOffiziell liegt die Arbeitslosenquote in China bei genau sechs Prozent. Laut Statistikamt waren es im Februar 6,2 Prozent - ein Rekord. Nur sind die Zahlen mit Vorsicht zu genießen. Natürlich hat China eine nationale Statistikbehörde, die Stahlproduktion, Energiebedarf und das Wachstum Quartal für Quartal berechnet. Aber wie aussagekräftig sind Daten in einem Land, in dem viele Statistiken überhaupt nicht geführt werden oder klammheimlich verschwinden?\nDa ist zum Beispiel der Gini-Koeffizient. Allein diese kleine Zahl sagt viel über einen Staat aus: Wie gerecht ist der Wohlstand verteilt? Ein Gini-Koeffizient von null ist die gleichmacherische Utopie: Jeder besitzt dann so viel wie alle anderen. Läge der Index dagegen bei eins, so gehörte einem Einzelnen alles. Die skandinavischen Länder stehen etwa bei 0,25, Deutschland bei fast 0,3 und die Vereinigten Staaten bei etwa 0,45. Bei den Vereinten Nationen rechnet man so: Ein Koeffizient von 0,4 ist ein Warnsignal, und von 0,6 an ist mit einer Revolution zu rechnen. China veröffentlichte den Wert zum letzten Mal im Jahr 2000.\nErst zwölf Jahre später ließ ein Professor aus Chengdu seine Studenten ausschwärmen, zur ersten chinesischen Vermögensstudie. Gut 40 000 Haushalte klapperten sie ab, gingen von Tür zu Tür. Wie viele Schweine hat ein Bauer? Wie viele Autos leistet sich eine Familie? Gibt es ein Aktiendepot? Festgeldkonten? Juwelen gar? Auch den Immobilienbesitz fragten die Studenten ab. Eher als Abfallprodukt errechneten sie damals Chinas Gini-Koeffizienten. Das Ergebnis sorgte 2012 für Aufsehen: 0,61. Einen ähnlichen Wert hat Kolumbien mit seinen Drogenbossen. Seitdem erhebt die Regierung den Koeffizienten wieder selbst. Die amtliche Zahl lautet: 0,468.\nÄhnlich ist es mit der Arbeitslosenquote. \"Es gibt zwei Statistiken\", erklärt Wang Dan, Volkswirtin bei der Economist Intelligence Unit in Peking. \"Jahrelang wurde nur erfasst, wer in den Städten lebt und Sozialabgaben zahlt. Diese Quote liegt immer bei rund vier Prozent. Auch jetzt.\" Die fast 300 Millionen Wanderarbeiter in China wurden nicht eingerechnet, weil sie nicht in den Städten gemeldet sind. Vor zwei Jahren wurde die Methodik etwas verändert und eine zweite Statistik eingeführt. Nun gibt es Umfragen, an denen auch Wanderarbeiter teilnehmen. So ergeben sich die sechs Prozent. Das echte Ausmaß erfasst aber auch dieser Ansatz nicht. Denn: Wer keinen Job mehr in den Städten findet, zieht oft zurück aufs Land, zurück in die Heimatdörfer, dort wird aber niemand befragt.\nEnde April veröffentlichten Ökonomen eines chinesischen Wertpapierhändlers eine Studie, die mächtig Unruhe auslöste. 70 Millionen Chinesen könnten demnach womöglich ihre Arbeit verloren haben, schätzte die Firma Zhongtai Securities. Ganz Italien und Österreich ohne Beschäftigung auf einmal - Rentner und Babys eingerechnet? 20,5 Prozent Arbeitslosigkeit, und das in einem Land, das sich selbst als sozialistisch bezeichnet? Politischer Sprengstoff. Noch am selben Tag, wurde der Report zurückgezogen. War es der Druck der Behörden? Auf Anrufe und E-Mails reagiert das Unternehmen nicht.\nVor gut vier Wochen kamen die auf China spezialisierten Analysten von Gavekal Dragonomics zu ähnlichen Zahlen. 60 bis 100 Millionen Chinesen haben derzeit keine Beschäftigung, so lautete ihr Befund. \"Forschung zur Arbeitslosigkeit ist ein sensibles Thema in China\", sagt Ökonomin Wang Dan. \"Wir gehen in unseren Berechnungen von 18 Prozent für das zweite Quartal aus.\" Umgelegt bedeutet das, dass etwa 40 Millionen Wanderarbeiter derzeit arbeitslos sein könnten. Polen hat weniger Einwohner.\n\"Ich arbeitete jeden Tag, es sei denn es regnet in Strömen.\"\n15 Stunden nachdem er in den Kleinbus des Bauunternehmers gestiegen ist, steht Tagelöhner Zhou wieder an der staubigen Straße in Shunyi. Noch etwas essen, dann zeitig ins Bett, um morgen wieder um 4.30 Uhr einen der Busse zu besteigen. \"Ich arbeitete jeden Tag, es sei denn, es regnet in Strömen\", sagt er. Das Zimmer ganz in der Nähe teilt er sich mit einem anderen Mann, den er erst seit ein paar Tagen kennt. 300 Yuan für jeden pro Monat beträgt die Miete - zwei Tageslöhne.\n\"Mehr als hundert Bäume habe ich gepflanzt.\" Erst das Loch graben, dann mit dem Gabelstapler den Baum absenken und schließlich wieder zuschütten. Heute hat er Überstunden gemacht, der Bauunternehmer überwies ihm 200 Yuan. Zhou zieht sein Handy hervor, wischt über das Display und öffnet Alipay, eine Bezahlapp, die fast jeder in China nutzt. \"Vor der Corona-Krise habe ich in einer Kläranlage in Tianjin gearbeitet.\" Während des Frühlingsfestes fuhr er zu seiner Frau und dem Sohn in seine Heimatprovinz Heilongjiang, Chinas Sibirien. \"Von zu Hause sind es genau 249 Kilometer bis zur russischen Grenze\", sagt er.\nDort saß er dann fest, wegen des Coronavirus, wie fast alle seine Bekannten, Lockdown bis zum 26. April. Fast drei Monate keine Arbeit, kein Einkommen, der Arbeitsplatz in der Kläranlage war längst wieder vergeben. \"Es hat viele von uns getroffen\", sagt Zhou. Er schlug sich durch, diesmal nach Peking. \"Die Hauptstadt hat die strengsten Hygienevorschriften im Land. Da ist die Konkurrenz geringer, und die Löhne sind höher.\" Einen Corona-Test hat er trotzdem nie machen lassen, auch in Quarantäne war er nicht. \"Ich bin gesund, ich spende zweimal im Jahr Blut, ich muss nichts ins Krankenhaus.\" Behandeln würden sie ihn in Peking ohnehin nicht, zumindest nicht kostenlos, weil er nicht gemeldet ist, wie fast alle Wanderarbeiter.\nZu großen Protesten hat das nie geführt. Für viele Bauern war es bisher eine Chance, ihre Äcker zurückzulassen, in die Städte zu ziehen und als Fabrikarbeiter oder Kellner viel mehr als vorher zu verdienen. Doch nun schließen Werke; Restaurants und Friseure haben keine Kunden mehr, Chinas Sozialvertrag stößt an seine Grenzen.\nEnde Mai trat der Nationale Volkskongress in Peking zusammen. Die Regierung präsentierte sich selbstbewusst. Die Welt hustet und fiebert, nur der Volksrepublik ist es gelungen, das heimtückische Virus niederzustrecken, das war die Botschaft. Der Kampf gegen das Coronavirus legimitiert längst ein Stück weit die Macht der Kommunistischen Partei, besänftigt das Volk, das zum ersten Mal seit Ende der Kulturrevolution eine Rezession erleben dürfte.\n\"Gegenwärtig und in der näheren Zukunft wird China vor Herausforderungen stehen wie nie zuvor\", sagte Premierminister Li Keqiang in seiner Auftaktrede vor den Delegierten in der Großen Halle des Volkes. Das Land verfüge aber über eine \"starke wirtschaftliche Grundlage\", ein \"enormes Marktpotenzial und Hunderte Millionen intelligenter und fleißiger Menschen\". Auch eine Idee präsentierte Li: Wer seine Arbeit verloren hat, solle doch einen Straßenstand eröffnen, Pfannkuchen backen, Eis verkaufen oder notfalls Socken. Die Händler und kleinen Geschäfte seien \"das Feuerwerk der Welt. Chinas Lebenselixier. Sie sind genauso wichtig, wie alle anderen Unternehmen\", sagte Li. \"Wir werden euch unterstützen!\"\nHong Kexin, 20, nahm ihren Premier beim Wort. Genauso wie Zhou Fengli, der jeden Morgen in Shunyi in den Bus steigt, stammt sie aus Heilongjiang, der nördlichsten Provinz der Volksrepublik. Mit 18 Jahren kam sie nach Peking. Im Frühjahr verlor sie ihre Anstellung als Bäckerin, weil niemand mehr ins Geschäft kam, das halbe Land war ja schließlich zu Hause eingesperrt. Zum Glück, sagt sie, habe ihr Freund zu der Zeit noch Geld verdient. Seit ein paar Wochen arbeitet sie wieder, als Konditorin. Auch sie hörte die Rede von Ministerpräsident Li und dachte, warum nicht etwas dazuverdienen? Das verlorene Geld der vergangenen Monate wieder reinholen? \"Ich habe überlegt zu backen. Aber das ist kompliziert mit der Hygiene.\" Stattdessen kaufte Hong Kexin einen Kübel Sonnenblumen für 400 Yuan und stellte sich vor das Einkaufszentrum, in dem sie früher Brot verkauft hatte.\nJahrelang hatte die Regierung die Straßenhändler schikaniert, sie zurückgedrängt, ihre Läden in den traditionellen Altstadtgassen schließen lassen. Vor allem in Peking war die Stadtverwaltung rigoros vorgegangen: Bautrupps mauerten Wanderarbeiter in den Hutongs ein, setzen Fristen von wenigen Tagen, bevor sie Gebäude mit Planierraupen dem Erdboden gleichmachten. Fliegende Händler und Garküchen, das passte nicht in das China-Bild, das die Führung in Peking gern zeichnet - mit viel Beton und Glas, ein Land des Fortschritts, in dem Konzerne den Lauf der Welt prägen, keine klapprigen Stände, an denen Nudelsuppe geköchelt wird. Und jetzt?\nEin Beamter sagte: \"In den großen Städten ist kein Platz für euch kleine Leute.\"\nAuf einmal standen Händler auf der Straße. Überall im Land. Viele, die vor dem Einkaufszentrum in Peking standen, gründeten mehrere Gruppen bei Wechat, fast jeder Chinese hat die App auf seinem Smartphone installiert. Mehr als 1500 Händler meldeten sich an. \"Nach zwei Tagen war alles schon wieder vorbei\", erzählt Hong Kexin. Die Beamten der Stadtverwaltung kamen am frühen Abend. \"Ich habe meinen Stand gegen 19 Uhr aufgebaut, vielleicht 30 Minuten später fuhren sie in einem weißen Auto vor, es waren vier oder fünf Männer. Sie haben sich nicht ausgewiesen und meine Blumen geschnappt.\" Andere Händler konnten immerhin noch ihre Ware retten und weglaufen. \"Mir wurde von der Stadtwache gesagt, dass Peking eine Stadt der ersten Kategorie sei, genauso wie Shanghai, Shenzhen und Guangzhou, und dass Straßenhändler dort nichts zu suchen hätten\", schreibt ein Händler in der Wechat-Gruppe. Vor der Krise hatte er sein eigenes Reisebüro. Aber wer reist heute noch? \"Einer der Beamten sagte mir: In den großen Städten ist kein Platz für euch kleine Leute.\"\nHong Kexin erging es nicht besser. Ihr riefen die Männer zu, sie müsse sich auf dem Amt melden und eine Geldstrafe zahlen. Am Tag nach der Razzia steht sie deshalb gemeinsam mit ihrem Freund vor dem Tor der Pekinger Lebens- und Arzneimittelbehörde, Außenstelle Balizhuang. \"Niemand mehr da\", weist der Pförtner sie schroff ab. \"Komm morgen wieder!\" Aber Hong Kexin bleibt standhaft. \"Morgen sind die Blumen verwelkt\", sagt sie. Dann erscheint doch ein Beamter. \"Es geht um meine Sonnenblumen. Ich habe zum ersten Mal Blumen auf der Straße verkauft\", erklärt sie ihm. Der Beamte lässt sich nicht erweichen: \"Es geht nicht darum\", sagt er, \"dass Sie das zum ersten Mal machen, es ist einfach nicht erlaubt, genauso wie man nicht bei Rot über die Ampel laufen darf. Wer solche Handlungen begeht, verstößt gegen das Gesetz, unabhängig davon, ob Sie es zum ersten Mal tun oder nicht.\" Kein Wort mehr vom \"Feuerwerk der Welt\" oder vom chinesischen \"Lebenselixier\". Immerhin, nach einer Weile rückt der Beamte den Kübel mit den Sonnenblumen heraus. \"Machen Sie das nicht noch einmal\", mahnt er.\nEines aber sagt er nicht. Wovon die Wanderarbeiter leben sollen.",
     "twitter-history": "[{       \"id\": 1277274383158063106,       \"url\": \"https://twitter.com/chrrischii/status/1277274383158063106\",       \"date\": \"2020-06-28 16:15:18+00:00\",       \"text\": \"„Die Welt hustet und fiebert, nur China ist es gelungen, das Coronavirus zu besiegen - mit dieser Botschaft feiert sich die Führung der Volksrepublik gern selbst. Aber haben in Wahrheit bis zu 70 Millionen Chinesen ihre Jobs verloren?“ https://t.co/Pdegy93Yz1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 410262828,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1104112927014117376/IyrJa0iZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/410262828/1613062680\",              \"username\": \"chrrischii\",              \"name\": \"Christian\",              \"description\": \"🇪🇺 | 🇩🇪📷: unsplash.com/@christianlue🎧: bit.ly/2MuE0P9\",              \"verified\": false,              \"created_date\": \"2011-11-11 21:30:02+00:00\",              \"location\": \"\",              \"followers\": 172,              \"friends\": 188,              \"tweets\": 7846,              \"liked_tweets\": 8577,              \"lists_member\": 1,              \"media_shared\": 658       }}]"
}