{
     "url": "https://www.sueddeutsche.de/stil/kolumne-eigener-herd-what-the-hack-1.4885339",
     "date": "2020-04-24 18:54:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "What the Hack?",
     "article": "Die Zeiten sind arm an genussvoller Zerstreuung; um so effektvoller war die kulinarische Bombe, die Ikea diese Woche platzen ließ. Am Montag veröffentlichte das schwedische Unternehmen über Twitter erstmals das Rezept für seine Köttbullar. Natürlich damit die Kunden, die ja wegen Corona zu Hause festsitzen, sich als Trost die Fleischbällchen aus den Kantinen des Möbelhauses selbst zubereiten. Die Reaktion war ein einziges ungefiltertes, geräuschvolles Schmatzen, ob bei CNN (Lockdown-Topnews), auf Social Media (#Weltneuheit) oder den Seiten deutscher Nachrichtenmagazine - genaue Klops-Anleitung, Resopalromantik und fettige Ikea-Zitate inklusive.\nZu lernen gab es daraus Dreierlei: Erstens scheint Möbelhaus-PR selbst in Zeiten geschlossener Geschäfte eine Art Kinderspiel aus Bullerbü zu sein. Wenn auch, zweitens, immer noch anspruchsvoller als mein Job als Rezeptkolumnist, für den man - danke CNN und Stern.de! - offenbar nichts mehr braucht, was nicht auch ein Algorithmus erledigen könnte. Drittens: Wenn Sie irgendwo Eindruck schinden wollen, machen Sie was mit Hackfleisch, denn merke: Meatballs make the world go round.\nKöttbullar bestehen übrigens nur aus gemischtem Hack, Salz, Pfeffer, Bröseln, Ei, Milch, einer Zwiebel und wenig Knoblauch; die Mehlschwitze, in der Ikeas Klöße lagern, wird mit Schmand, Sojasoße und Senf aufgepeppt. Wenn die erschütternde Schlichtheit des Rezepts seinen Erfolg mitbegründet, ist das nur logisch. Denn historisch betrachtet ist unser Verhältnis zum Hack kulturregressiv, was einmal mehr - ich weiß, ich langweile - am Aufstieg von Massentierhaltung und Fast-Food-Industrie liegt. Nichts gegen Burger (einen der besten verkauft die Metzgerei \"Kumpel & Keule\" in Berlin), aber wir kennen Gehacktes heute vor allem in öder Reinform, kompakt wie ein Eishockey-Puck, meist aus wässrigem Rind, das maximal mit Salz und Pfeffer in Berührung gerät und dessen Aromenarmut mit Fertigsoßen kaschiert wird.\nDabei war Hackfleisch mal ein hochwertiges Resteessen, für das die weniger ansehnlichen (aber geschmacklich guten) Zuschnitte für das jeweilige Rezept passgenau gewolft wurden. Es ist ja ein Unterschied, ob man eine Farce oder einen Falschen Hasen plant. Hack war immer das Fest der kleinen Leute, aber ein maßvolles. Es wertete Kohleintopf auf; wurde nicht nur mit Brot, Milch und Eiern gestreckt, sondern auch mit Petersilie geadelt oder mit dem, was gerade da war. So wundert es nicht, dass die stets unterschätzte Frikadelle, das belächelte Fleischpflanzerl, dem puren Burger-Patty oder Klops geschmacklich oft überlegen ist. Eine Armada an möglichen Zutaten verleihen ihr enorme innere Werte. Brät man sie scharf an und lässt sie dann auf kleiner Flamme garen, dann verschmoren Röstaromen, Fleisch- und Gemüsesäfte, Zwiebelkaramell und Gewürze am Pfannenboden zu einem Amalgam der Glückseligkeit.\nEingeweichtes Brot macht Frikadellen lockerer (gut ausdrücken, damit sie nicht reißen), Eier binden sie und hinein kommt - neben Salz, Pfeffer und Zwiebeln - , was gefällt. Mit Oregano (Rosmarin, Thymian?), Zitronenabrieb, Knoblauch, feinen Streifen von Oliven, Sardellen oder getrockneten Tomaten etwa werden Frikadellen wunderbar mediterran. Ein Stück Ziegenkäse, in die Mitte gedrückt, kann dort sehr gewinnbringend schmelzen. Und natürlich ist es auch nie verkehrt, Buletten zu grillen.\nIch habe mir kürzlich einen Gasgrill angeschafft. Seitdem erhalte ich oft Videos von Genevieve (Grill-PR ist der Superlativ von Möbelhaus-PR, und ich bin eben auch nur ein einsamer Kunde). Genevieve hat den rauen Charme von Sigourney Weaver und picknickt gerne aufwendig in Dünenlandschaften, die an Sylt oder die Hamptons erinnern. Nie erklärt wird, wie sie es hinkriegt, ganz allein den Mordsgrill, die Gaskartusche und all die köstlichen Drinks an den Strand zu schaffen. Ich war deshalb anfangs skeptisch, aber seit ihrem vierten Video sind wir Freunde, und gefunkt hat es bei ihren mexikanischen Kreuzkümmel-Koriander-Frikos. Man macht sie aus aromatischem (und unterschätztem!) Schweinehack (500 g für 8 Stück). Wer einen Hipstermetzger kennt, der Schulter vom Iberico oder vom Schwäbisch-Hällischen durch den Wolf dreht: Es lohnt sich, aber normales Hack tut es auch. Reingemischt werden Salz, Pfeffer, Chiliflocken, 2 feingehackte Knoblauchzehen, 3 Frühlingszwiebeln in dünnen Ringen, eine Handvoll frischer Koriander, Abrieb und etwas Saft von 1 Bio-Limette sowie 2 TL Kreuzkümmelsamen, die man kurz anröstet. Aus der Fleischmasse acht Buletten formen, mit Olivenöl bepinseln und von jeder Seite etwa 7 Minuten grillen. Besonders gut schmecken sie als Wrap, in Weizentortilla gehüllt, mit Guacamole, Tomatenwürfeln und etwas Sauerrahm.\nEine so mitteleuropäische wie üppige Empfehlung sind dagegen die Fleischpflanzerl des Münchner Bar-Unikums Charles Schumann. Er dünstet 1 gewürfelte Zwiebel in 125 g Butter, würzt mit Salz, Pfeffer, Majoran, gehackter Petersilie und 1 EL Senf, weicht die feinst geschnittenen Scheiben von 3 Semmeln in Wasser ein und knetet alles unter 500 g Kalbshack. Die Fleischpflanzerl in nicht zu heißem Sonnenblumenöl braten. Als Schumann das Rezept preisgab, war das Kreischen der Fans ebenfalls groß. Fast 15 Jahre ist das her. Aber wie das mit zeitlosen Rezepten so ist: Nicht nur im Vergleich zu Ikea-Köttbullar schmecken Schumanns Buletten bis heute wie eine #Weltneuheit.",
     "twitter-history": "[]"
}