{
     "url": "https://www.sueddeutsche.de/politik/corona-regeln-massnahmen-deutschland-1.5097691",
     "date": "2020-11-26 11:33:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Welche Regeln künftig gelten",
     "article": "Diesmal war es nicht nur ein stunden-, sondern ein tagelanges zähes Ringen. Nach vielen Schalten und langen, strittigen Schlussverhandlungen präsentierten Kanzlerin Angela Merkel und die Ministerpräsidentinnen und Ministerpräsidenten der Länder am Mittwochabend immerhin einige greifbare Ergebnisse, wie der Kampf gegen die anhaltend hohen Corona-Zahlen weitergehen soll. Vor allem: wie das Weihnachtsfest in Deutschland in diesem denkwürdigen Jahr gefeiert werden kann. Das Ziel: Bis zum 20. Dezember soll sich das Infektionsgeschehen deutlich verbessern. Vor Weihnachten wollen Bund und Länder die Lage dann noch einmal bewerten.\nKontaktbeschränkungen\nPrivate Zusammenkünfte mit Freunden, Verwandten und Bekannten sind auf den eigenen und einen weiteren Haushalt und in jedem Fall auf fünf Personen zu beschränken, Kinder bis 14 Jahren sind ausgenommen. Schleswig-Holstein hält an seinen eigenen Regeln fest.\nVom 23. Dezember bis längstens 1. Januar sollen Treffen \"im engsten Familien- oder Freundeskreis\" mit höchstens zehn Personen stattfinden dürfen, ob drinnen oder draußen. Kinder bis 14 Jahren zählen nicht mit.\nSilvesterfeuerwerk auf belebten Plätzen und Straßen wird untersagt. Grundsätzlich wird \"empfohlen\", zum Jahreswechsel auf Feuerwerk zu verzichten. Sachsen appelliert an die eigenen Bürger, beim Silvesterfeuerwerk besonders auf Mindestabstände zu achten.\nSchutz von Risikogruppen\nDer Schutz von Risikogruppen soll verbessert werden. Für Pflegebedürftige in Einrichtungen soll es ab dem 1. Dezember mindestens 30 Schnelltests pro Monat geben.\nMaskenpflicht\nIn geschlossenen Räumen, die öffentlich zugänglich sind, hat jeder eine Mund-Nasen-Bedeckung zu tragen. Das gilt auch für öffentliche Verkehrsmittel und belebte öffentliche Orte - welche das sind, legen die lokalen Behörden fest.\nFreizeit und Gastronomie\nDie Schließung von Kneipen, Restaurants, Kultur- und Freizeiteinrichtungen soll bis mindestes 20. Dezember verlängert werden. Restaurants dürfen aber wie bisher Essen ausliefern oder abholen lassen.\nHandel und Dienstleistungen\nDer Groß- und Einzelhandel bleibt geöffnet, allerdings mit Maskenpflicht nun auch vor Einzelhandelsgeschäften und auf Parkplätzen. In Geschäften mit einer Verkaufsfläche von bis zu 800 Quadratmetern soll sich höchstens eine Person je zehn Quadratmeter Verkaufsfläche aufhalten. Bei Geschäften, die größer sind, darf auf die zusätzliche Fläche dann höchstens eine Person pro 20 Quadratmeter Verkaufsfläche kommen.\nSchulen\nKinderbetreuung und Schulen sollen offen bleiben. Vereinbart wurde eine Maskenpflicht im Unterricht ab der siebten Klasse, abhängig von den regionalen Corona-Zahlen. Als unscharfe Grenze werden hier im Papier \"deutlich mehr\" als 50 Neuinfektionen pro 100 000 Einwohner genannt. Positiv getestete Schüler und ihre Mitschüler sollen sofort in eine fünftägige Quarantäne. Wer dann negativ getestet wird, darf die Quarantäne beenden.\nEinschränkungen bei Reisen\nBund und Länder bitten die Bürger dringend, auf nicht notwendige Reisen zu verzichten. Dazu zählen auch touristische Reisen. Kommerzielle Übernachtungsmöglichkeiten soll es nur noch für notwendige, explizit nicht touristische Reisen geben, zum Beispiel für unabdingliche geschäftliche Reisen.\nBayerns Ministerpräsident Markus Söder rief speziell dazu auf, sich über Weihnachten nur im kleinen Kreis zu treffen und auf unnötige Reisen zu verzichten. Die Weihnachtsferien dürften nicht zu einem Rückschlag bei der Pandemiebekämpfung führen, betonte der CSU-Politiker.\nAufruf zur Heimarbeit\nUnternehmen sind \"eindringlich\" aufgefordert, Heimarbeit zu ermöglichen. Die für den Arbeitsschutz zuständigen Behörden sowie die Unfallversicherungsträger sollen Firmen dabei beraten, aber auch kontrollieren. Arbeitgeber werden zudem \"dringend gebeten\" zu prüfen, ob Betriebsstätten durch Betriebsferien vom 23. Dezember bis 1. Januar schließen können.\nSport\nDer Sport bleibt wie erwartet mindestens bis Weihnachten im Teil-Lockdown und darf auch nach den Feiertagen nicht auf schnelle Lockerungen der Corona-Regelungen hoffen. Die Profi-Ligen dürfen in diesem Jahr somit nicht mehr auf die Rückkehr von Zuschauern in die Stadien und Hallen hoffen, ihren Spielbetrieb mit Geisterspielen aber zumindest fortsetzen. Der Amateur- und Breitensport bleibt weiter mit wenigen Ausnahmen untersagt. Die Frage wird sein, wie die Maßnahmen im verlängerten Teil-Lockdown in den Ländern konkret umgesetzt werden. Zuletzt hatte es einige Ausnahmen zumindest für Kinder und Jugendliche gegeben, die in Thüringen, Mecklenburg-Vorpommern und Berlin ihr Training in den Vereinen fortsetzen durften.\nGottesdienste\nGottesdienste bleiben weiterhin möglich, solange die Hygieneauflagen beachtet werden. Zu Weihnachten sollen Kirchen und Religionsgemeinschaften mit den Ländern Konzepte zur Kontaktreduzierung bei Gottesdiensten und anderen Zusammenkünften erarbeiten.\nEntschädigungen\nDie Novemberhilfen für vom Teil-Lockdown betroffene Firmen und Einrichtungen sollen im Dezember fortgeführt werden. Der Bund plant Finanzhilfen im Umfang von voraussichtlich 17 Milliarden Euro, wie die dpa erfuhr. Kleinere Betriebe sollen bis zu 75 Prozent des Umsatzes vom November 2019 erhalten, größere Betriebe bis zu 70 Prozent. Hier mehr Details dazu.",
     "twitter-history": "[{       \"id\": 1333672952332685313,       \"url\": \"https://twitter.com/FWWinterberg/status/1333672952332685313\",       \"date\": \"2020-12-01 07:23:04+00:00\",       \"text\": \"Corona-Regeln: Welche Maßnahmen in Deutschland geltenvia @sz https://t.co/hDuouBPeDx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17058,              \"friends\": 17107,              \"tweets\": 611955,              \"liked_tweets\": 168643,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1332016105343377412,       \"url\": \"https://twitter.com/patrick1905/status/1332016105343377412\",       \"date\": \"2020-11-26 17:39:21+00:00\",       \"text\": \"@ixPlipp Jup, bis zu 10 Personen.https://t.co/7ViozDG7U9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 20844238,              \"url\": \"https://www.hessinger.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375532770382995458/UupPvgE__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20844238/1557959740\",              \"username\": \"patrick1905\",              \"name\": \"Patrick Hessinger 🇪🇺 🏳️u200d🌈\",              \"description\": \"Just a dude trying to figure out this world\",              \"verified\": false,              \"created_date\": \"2009-02-14 12:23:24+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 123,              \"friends\": 410,              \"tweets\": 1828,              \"liked_tweets\": 13665,              \"lists_member\": 3,              \"media_shared\": 216       }}]"
}