{"url": "https://www.sueddeutsche.de/muenchen/dachau/coronavirus-erneut-schulklassen-in-quarantaene-1.5222352", "date": "2021-03-02 21:41:12", "source": "sueddeutsche.de", "label": "real", "header": "Erneut Schulklassen in Quarantäne", "article": "Kein guter Start: Bereits kurz nach Wiedereröffnung der Schulen und Kindertageseinrichtungen in der vergangenen Woche mussten die ersten Klassen und Kindergruppen aufgrund von Infektionen schon wieder nach Haus geschickt werden. In einer Klasse an der Grundschule in Bergkirchen sowie in einer Klasse der Grundschule in Hilgertshausen-Tandern und im Kinderhaus in Bergkirchen wurde je ein positiver Coronafall festgestellt. Entsprechend den aktuellen Vorgaben hat das Gesundheitsamt daraufhin die Lehrerinnen und Erzieher sowie alle Kinder kontaktiert und in häusliche 14-tägige Quarantäne geschickt. Aufgrund der auch im Landkreis Dachau nachgewiesenen Virus-Mutationen kann die Quarantänedauer nicht mehr verkürzt werden.\nDie 7-Tage-Inzidenz im Landkreis Dachau liegt aktuell bei 34,2 Neuinfektion pro 100 000 Einwohnern und damit den dritten Tag in Folge knapp unter dem Grenzwert von 35. In der letzten Februarwoche wurden insgesamt 59 positive Corona-Fälle bekannt. Bei 22 Fällen wurde die sogenannte britische Variante festgestellt, bei drei Fällen besteht aktuell der Verdacht auf die sogenannte brasilianische Variante. Beide Mutationen sollen deutlich ansteckender als das bisher bekannte Coronavirus sein.\nAngesteckt haben sich die Betroffenen laut Informationen des Dachauer Landratsamt im Zeitraum vom 23. Februar bis 1. März in 13 Fällen im eigenen Haushalt, in vier Fällen durch private Kontakte, in sechs Fällen in der Arbeit, in vier Fällen durch Reisen nach Bulgarien und Südtirol. Nur in einem Fall soll die Ansteckung in einer Bildungseinrichtung erfolgt sein. In 23 weiteren Fällen ist der Übertragungsweg nicht mehr nachvollziehbar. In neun Fällen ist die infizierte Person jünger als 18 Jahre alt, in 18 Fällen zwischen 18 und 40 Jahre alt, in 13 Fällen zwischen 41 und 60 Jahre alt und in 11 Fällen über 60 Jahre alt. Etwa die Hälfte der gemeldeten Fälle weist Symptome auf, sieben Personen werden derzeit stationär in Kliniken behandelt.\nBis einschließlich Montag haben insgesamt 10 312 Personen die Erstimpfung erhalten, 4002 die Zweitimpfung. Damit haben bislang 6,7 Prozent der Landkreisbevölkerung ihre Erstimpfung erhalten. Insgesamt haben sich 31 059 Landkreisbewohner für einen Impftermin registriert.", "twitter-history": "[]"}