{"url": "https://www.sueddeutsche.de/muenchen/erding/freizeitindustrie-ausgezeichnet-im-lockdown-1.5129177", "date": "2020-11-26 21:41:01", "source": "sueddeutsche.de", "label": "real", "header": "Ausgezeichnet im Lockdown", "article": "Die Therme Erding und das angeschlossene Hotel Victory sind erneut mehrfach ausgezeichnet worden, das teilt das Unternehmen mit. Man freue sich über drei weitere internationale Auszeichnungen: Ausgezeichnet wurde die Therme Erding bei der Prämierung Europas bester Wasserparks und Wasserrutschen, das Hotel Victory schnitt demnach als bestes Luxus-Thermenhotel und bestes Wellness Resort der Welt sowie das zugehörige Restaurant Empire als bestes Luxus-Thermenrestaurant Europas ab.\nZwei globale Auszeichnungen bescheinigten dem Hotel Victory exzellenten Gästeservice und höchste Qualitätsstandards, heißt es in der Pressemitteilung weiter: Beim World Luxury Hotel Award hätten mehr als 30 000 Reisende und Experten über herausragende Leistungen in der Hotellerie entschieden. Den Galatian Award habe das Hotel für \"hervorragendem Service, luxuriöseste Einrichtungen und Gästeerfahrung\" bekommen. Hoteldirektor Jens Bernitzky teilt dazu mit: \"Corona hat unsere Branche vor große Herausforderungen gestellt. Umso mehr freut mich, dass wir nicht nur eine sehr hohe Auslastung verzeichnen konnten, sondern die Gäste mit unserer Leistung - gerade unter Berücksichtigung der Auflagen und Einschränkungen - und unserem Service glücklich machen konnten.\"\nEuropas wichtigste Auszeichnung für die Freizeitindustrie, der European Star Award, hat die Therme Erding in den Kategorien \"Europas beste Wasserparks\", \"Wasserrutschen\" und \"neue Wasserrutschen 2020\" mit Plätzen unter den besten zehn ausgezeichnet, wie es heißt. Besonders freue ihn, dass die VR-Attraktion Bullyparade ausgezeichnet worden sei, teilt dazu Marcus Maier mit, Geschäftsleiter des Galaxy Erding. Dies sei eine echte Weltneuheit.\nDerzeit sind Therme und Hotel geschlossen, wie alle Hotels und Freizeiteinrichtungen. Das sei \"für alle Beteiligten schwer\", heißt es in der Pressemitteilung. Man hoffe auf eine baldige Wiedereröffnung und verpasse der Freizeiteinrichtung eine \"umfassende Schönheitskur\", um den Gästen künftig wieder \"traumhafte Urlaubsmomente zu bereiten\". Aktuelle Informationen unter www.therme-erding.de.", "twitter-history": "[]"}