{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kampagne-impftermine-werden-wieder-mitte-januar-vergeben-1.5169033",
     "date": "2021-01-08 21:35:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Impftermine werden  wieder Mitte Januar vergeben",
     "article": "Nur stockend nimmt die Impfkampagne im Landkreis wieder Fahrt auf. Nach einer mehrtägigen Pause hat das Rote Kreuz wieder Impfstoff erhalten. An diesem Samstag soll das mobile Team mit dem Besuch der noch ausstehenden Wohn- und Pflegeheime im Landkreis beginnen. Ziel ist es, bis zum Montag alle Senioreneinrichtungen versorgt zu haben. Das teilte am Freitag Anette Menke, die Sprecherin des BRK-Kreisverbandes, mit. Sie rechnet damit, dass etwa vom 18. Januar an wieder Termine über die Hotline und möglicherweise auch über ein Onlineportal vergeben werden können.\nZunächst soll von Mittwoch bis Freitag medizinischem Personal aus der Kreisklinik, der Psychiatrischen Klinik sowie den Rettungsdiensten die Möglichkeit gegeben werden, sich im Impfzentrum des Landkreises im Brucker Westen immunisieren zu lassen. Menke bittet auch die über Achtzigjährigen, die zu Hause wohnen oder dort gepflegt werden und ebenfalls zur Gruppe mit Priorität zählen, noch um etwas Geduld. Das Rote Kreuz werde rechtzeitig den genauen Termin bekannt geben, von dem an wieder eine Reservierung möglich ist. Unverändert folgt auch künftig auf eine erste Impfung nach drei Wochen die zweite. Am 17. Januar werden die ersten Landkreisbürger damit ihre Immunität komplettieren - die Impfdosen wurden dafür bereits zurückgelegt. Zwar wird auch im Landkreis darüber debattiert, ob man die zweite Spritze nicht um mehrere Wochen hinauszögern könnte, um den knappen Impfstoff effizienter einzusetzen. Bislang gebe es aber dafür keine Genehmigung, so Menke. Bislang wurde ausschließlich das Biontech-Pfizer-Vakzin geliefert und eingesetzt, das aufwendig auf bis zu minus 70 Grad gekühlt werden muss. Nicht zu erfahren ist beim Roten Kreuz, wie viele Impfdosen aktuell zur Verfügung stehen. Die Zurückhaltung habe \"auch einen Sicherheitshintergrund\", heißt es. Der Landkreis hatte am Donnerstag mitgeteilt, dass man noch in dieser Woche mit einer Lieferung von 140 Ampullen rechne - eine Ampulle reicht für fünf Personen. Bedeckt hält sich das für die Impfkampagne im Landkreis zuständige Rote Kreuz auch bei der Frage nach dem Bedarf für weitere Impfzentren und einer Aufstockung der Kapazität über täglich 300 Impfwillige hinaus. Man warte \"die Entwicklung ab, insbesondere ob weitere Lösungsvorschläge vom Freistaat kommen\", so Menke. Damit liegt sie auf einer Linie mit dem fürs Thema Corona zuständigen Landratsamt. Dessen Sprecherin Ines Roellecke äußerte sich fast im gleichen Wortlaut und verwies auf die mögliche Ausweitung mobiler Versorgung sowie eine eventuelle Beteiligung der Hausärzte.\nIm bestehenden Impfzentrum wurden bis zum Montag 686 Personen geimpft. Es verfügt über drei \"Spuren\", auf denen gleichzeitig behandelt werden kann. Das dauert inklusive ärztlichem Aufklärungsgespräch und kurzer Ruhezeit jeweils etwa 30 Minuten. Roellecke zufolge ist es durchaus denkbar, die Leistungsfähigkeit auch ohne zweiten Standort zu steigern. Die Kapazität von 300 Personen sei \"nur der Beginn\".\nWährend sich das Rote Kreuz um die Vorsorge kümmert, konzentriert sich die Kreisbehörde auf den Vollzug der staatlichen Vorgaben, vor allem aber die Nachverfolgung der Infektion: Das \"Contact-Tracing-Team\" (CTT) wurde auf etwa 60 Mitarbeiter aufgestockt. Während man den Eindruck hat, dass viele Gesundheitsämter angesichts der Lawine an Infektionsfällen eine akribische Nachverfolgung für unrealistisch halten, kommt aus der Kreisbehörde eine durchaus ermutigende Botschaften. \"Derzeit gelingt es gut, die Kontaktpersonen sehr zeitnah, meistens noch am selben Tag, zu benachrichtigen\", sagt die Sprecherin des Landratsamts. Dabei helfe natürlich die Kontaktreduzierung durch den Teil-Lockdown. \"Während ohne Lockdown auf einen infizierten Fall bis zu 30 Kontakte kamen, sind es derzeit meist nur zwischen fünf und zehn, wobei die Lockerungen über Weihnachten zu berücksichtigen sind. Es wird eher noch von einer weiteren Abnahme der Kontakte ausgegangen.\"\nSchwer abzuschätzen ist die Zahl der Mitarbeiter, die sich jenseits von Gesundheitsamt und CTT mit Corona beschäftigen. Roellecke: \"Letztlich hat Corona ja Auswirkungen auf sehr viele Arbeitsbereiche, denen man es nicht auf den ersten Blick ansieht, etwa auch auf die Personalverwaltung und die IT oder das Büro des Landrats.\" Manche Bereiche hätten auch über die Feiertage im Schichtbetrieb durchgearbeitet.",
     "twitter-history": "[{       \"id\": 1347870790956572674,       \"url\": \"https://twitter.com/SZ_FFB/status/1347870790956572674\",       \"date\": \"2021-01-09 11:40:13+00:00\",       \"text\": \"Kampagne: Impftermine werden wieder Mitte Januar vergeben https://t.co/AoFwwEy7jZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}