{
     "url": "https://www.sueddeutsche.de/bayern/rasante-steigerung-mehr-als-tausend-infektionen-1.4846996",
     "date": "2020-03-16 19:06:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mehr als tausend Infektionen",
     "article": "Die Zahl der Coronavirus-Infizierten in Bayern hat die 1000er-Marke überschritten. Am Sonntag waren es insgesamt 886 Menschen, allein bis Montagmorgen um neun Uhr kamen noch einmal knapp 150 Neuinfektionen hinzu, wie Gesundheitsministerin Melanie Huml (CSU) in München sagte. Damit habe man zu diesem Zeitpunkt 1034 bestätigte Infektionen in Bayern gehabt. Am Montagmittag waren dann bereits 1067 Fälle einer Corona-Infektion bestätigt. Wenn es in diesem Tempo weitergehe, könne es sein, dass man am Wochenende bei mehreren Tausend Infizierten angelangt sei, sagte Huml.\nBesonders betroffen ist der Regierungsbezirk Oberbayern mit 552 Fällen, gefolgt vom Bezirk Schwaben mit 131 Infizierten. An dritter Stelle liegt der Bezirk Niederbayern mit 90 Fällen. Die wenigsten bestätigten Infektionsfälle wurden bislang in Oberfranken mit nunmehr 37 Infizierten verzeichnet. Unter den Städten ist die Landeshauptstadt mit augenblicklich 187 Fällen besonders betroffen, 66 Infizierte meldete der Landkreis München. Als Hotspot gilt der Landkreis Freising mit 74 Infizierten.\nNachdem die Staatsregierung das öffentliche Leben erheblich eingeschränkt hat - etwa durch die Schließung der Schulen und Kindergärten - reagieren nun auch immer mehr Krankenkassen auf die steigende Anzahl an Corona-Infektionen. So bleiben von Mittwoch an die Geschäftsstellen der AOK Bayern für den Publikumsverkehr geschlossen. Alle weiteren Kontaktkanäle, so gab die Kasse bekannt, sollen aber zur Verfügung stehen - per Telefon, E-Mail, Post und über die Online-Geschäftsstelle \"Meine AOK\" könnten sich AOK-Versicherte wie gewohnt an ihre Kasse wenden. Diese Kontaktkanäle werden nach Auskunft der AOK-Pressestelle personell verstärkt. \"Wir schaffen damit die Balance zwischen der Aufrechterhaltung unseres Geschäftsbetriebs und unserer persönlichen Verantwortung, die Ausbreitung des Virus zu verlangsamen und insbesondere ältere und kranke Menschen zu schützen\", sagt Irmgard Stippler, Vorstandsvorsitzende der AOK Bayern.\nAuch die DAK-Gesundheit gab am Montag bekannt, die persönliche Kundenberatung einzustellen. \"Wir haben uns kurzfristig zu diesem Schritt entschieden, weil wir die Gesundheit unserer Versicherten und unserer Beschäftigten bestmöglich schützen wollen\", sagt Andreas Storm, Vorstandsvorsitzender der DAK-Gesundheit.\nUnterdessen forderte die Flüchtlingshilfsorganisation \"Matteo - Kirche und Asyl\" in einem Schreiben an Bayerns Ministerpräsidenten Markus Söder (CSU), die Abschiebung von Afghanen - wie in Italien geschehen - angesichts der Corona-Krise umgehend zu beenden.",
     "twitter-history": "[]"
}