{
     "url": "https://www.sueddeutsche.de/wirtschaft/devisen-und-rohstoffe-euro-fester-nach-zew-index-1.5178854",
     "date": "2021-01-19 19:02:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Euro fester nach ZEW-Index",
     "article": "Der Euro hat am Dienstag deutlich zugelegt. Am Abend kostete die europäische Gemeinschaftswährung 1,2130 Dollar und damit 0,5 Prozent mehr im Vergleich zum Vorabend. Dabei profitierte der Euro von einem besser als erwartet ausgefallenen ZEW-Index. Die Konjunkturerwartungen deutscher Finanzexperten hellten sich im Januar überraschend deutlich auf. Das Stimmungsbarometer des Mannheimer Forschungsinstituts ZEW stieg im Vergleich zum Vormonat um 6,8 Punkte auf 61,8 Zähler, wie das Zentrum für Europäische Wirtschaftsforschung (ZEW) am Dienstag in Mannheim mitteilte. Analysten hatten mit einem Anstieg gerechnet, allerdings im Durchschnitt lediglich auf 59,4 Punkte.\n\"Trotz der Unsicherheit über den weiteren Verlauf des Lockdowns hat sich der Konjunkturausblick für die deutsche Wirtschaft leicht verbessert\", sagte ZEW-Präsident Achim Wambach. \"Die Ergebnisse der Januarumfrage des ZEW-Finanzmarkttests zeigen, dass vor allem die Exporterwartungen deutlich gestiegen sind.\"\nNach einem Etappensieg des italienischen Ministerpräsidenten Giuseppe Conte fassen Italien-Anleger neuen Mut. Die Nachfrage nach Anleihen des Landes zog wieder an und ließ die Rendite der zehnjährigen Titel auf 0,566 Prozent sinken von zuvor 0,604 Prozent. \"In Italien hat sich die Regierungskrise ein wenig zum Positiven gewendet, nachdem Conte die Vertrauensfrage stellte und die Mehrheit doch für ihn stimmte\", sagte Analyst David Iusow vom Brokerhaus DailyFX. Conte hatte die Vertrauensfrage gestellt, nachdem am vergangenen Mittwoch seine Regierungskoalition mitten in der Corona-Krise am Streit über die Corona-Hilfen der EU geplatzt war.\nRohöl-Anleger setzten auf eine mittelfristig wieder anziehende Nachfrage. Die Sorte Brent aus der Nordsee verteuerte sich um 2,1 Prozent auf 55,87 Dollar je Barrel (159 Liter).",
     "twitter-history": "[{       \"id\": 1351824306930642946,       \"url\": \"https://twitter.com/ZEW/status/1351824306930642946\",       \"date\": \"2021-01-20 09:30:05+00:00\",       \"text\": \"„Trotz der Unsicherheit über den weiteren Verlauf des #Lockdown|s hat sich der #Konjunkturausblick für die dt. Wirtschaft leicht verbessert“, so #ZEW-Präsident @AchimWambach @SZ @SZ_Wirtschaft zu den auf 61,8 Punkte gestiegenen #ZEWKonjunkturerwartungen. https://t.co/b4APGnpLht\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 48392431,              \"url\": \"http://www.zew.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877099797831979009/blqZrFzf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48392431/1605613358\",              \"username\": \"ZEW\",              \"name\": \"ZEW\",              \"description\": \"ZEW – Leibniz-Zentrum für Europäische Wirtschaftsforschung · GF: Prof. @AchimWambach, Thomas Kohl @TKOGERMANY · Impressum: zew.de/impressum · English: @ZEW_en\",              \"verified\": true,              \"created_date\": \"2009-06-18 15:56:44+00:00\",              \"location\": \"Mannheim\",              \"followers\": 7450,              \"friends\": 682,              \"tweets\": 7860,              \"liked_tweets\": 3335,              \"lists_member\": 226,              \"media_shared\": 2990       }}]"
}