{
     "url": "https://www.sueddeutsche.de/politik/pflegeheime-in-der-pandemie-gefahr-fuer-senioren-1.5136471",
     "date": "2020-12-03 18:44:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gefahr für Senioren",
     "article": "Einen Tag nachdem Bund und Länder sich auf eine Verlängerung des Teil-Lockdowns bis zum 10. Januar verständigt haben, hat das Robert-Koch-Institut (RKI) vor einer wachsenden Gefährdung der Älteren durch die Pandemie gewarnt. Es gelinge immer seltener, das Virus aus Pflegeeinrichtungen herauszuhalten und die Menschen dort zu schützen, sagte RKI-Präsident Lothar Wieler am Donnerstag in Berlin. Die Zahl der Infizierten mit schweren Krankheitsverläufen steige von Woche zu Woche, ebenso die der Todesfälle. Das sei leider nicht überraschend, so Wieler. \"Wir müssen die Neuinfektionen auf ein Niveau bringen, das für die Gesundheitsämter, die Krankenhäuser und die Labore gut zu bewältigen ist.\"\nZuvor hatte das RKI 22 046 Neuinfektionen binnen 24 Stunden gemeldet und 479 weitere Todesfälle. Gut 80 Prozent der Intensivbetten sind derzeit belegt, 18 Prozent davon mit Covid-19-Patienten.\nIn Alten- und Pflegeheimen stirbt jeder fünfte Infizierte\nDie meisten Todesfälle gebe es in der Gruppe der über 80-Jährigen, sagte die Leiterin des RKI-Lagezentrums, Ute Rexroth. Insgesamt sei die Mehrheit der Todesopfer älter als 70 Jahre. Das Virus zirkuliere in den jüngeren Bevölkerungsgruppen und werde dann zu den Älteren getragen. \"Wir beobachten, dass immer mehr Ältere betroffen sind.\" Deshalb sei es wichtig, die Inzidenz insgesamt zu senken. Derzeit aber liegt die Zahl der gemeldeten Neuinfektionen je 100 000 Einwohnern binnen einer Woche deutschlandweit im Schnitt bei 134. Als Ziel hat die Politik einen Wert von 50 vorgegeben, weil die Gesundheitsämter dann in der Lage seien, die Infektionen nachzuverfolgen. Aktuell erreichen nur Mecklenburg-Vorpommern und Schleswig-Holstein Werte unterhalb dieser Schwelle.\nLaut RKI gibt es derzeit wieder ähnlich viele Ausbrüche in Krankenhäusern und Pflegeheimen wie zu Beginn der Pandemie. Doch während in den Kliniken inzwischen weniger Fälle mit einem Ausbruch einhergehen, gibt es in den Pflegeheimen genauso viele Fälle je Ausbruch wie im Frühling. Das lege nahe, dass die Präventionsmaßnahmen dort weniger erfolgreich seien, sagte Wieler. \"Wir müssen die Ältesten deshalb dringend besser schützen.\" Die Heimträger müssten für die notwendigen Ressourcen sorgen. Das Risiko, nach einer Corona-Infektion zu sterben, ist für die Bewohner von Alten- und Pflegeheimen besonders groß. Nach Angaben des RKI stirbt jeder Fünfte, der sich in einer solchen Einrichtung mit dem Coronavirus infiziert hat.",
     "twitter-history": "[]"
}