{"url": "https://www.sueddeutsche.de/muenchen/sport/euroleague-ins-ziel-gezittert-1.5187507", "date": "2021-01-27 18:57:48", "source": "sueddeutsche.de", "label": "real", "header": "Ins Ziel gezittert", "article": "Das Ende des ersten Viertels eignet sich ganz hervorragend, um die Taktik von Khimki Moskau in der Euroleague-Partie gegen den FC Bayern München zu beschreiben: Zehn Sekunden waren noch zu spielen, Moskau kam in Ballbesitz und Interimstrainer Andrey Maltsev schickte Alexey Shved, der gerade eine seiner wenigen Pausen zum Durchatmen bekommen hatte, eilig wieder aufs Feld.\nDer, das muss man wissen, ist nicht nur im Team der Russen der unumschränkte Star, der ehemalige NBA-Spieler erzielte in der gesamten Euroleague-Saison bisher im Schnitt die zweitmeisten Punkte. Also kam der 32-Jährige ins Spiel zurück, und es bedurfte nicht viel Fantasie, um zu erahnen, wer den letzten Wurf nehmen würde. Münchens James Gist hatte diese Vorstellungskraft, er stellte sich Shved beim Wurf in den Weg und der Ball landete neben dem Korb.\nDas Spiel der Moskauer war also recht einfach zu dechiffrieren, allein die Klasse der einzelnen Spieler und hier allen voran von Shved, der 32 Punkte sammelte und elf Vorlagen gab, ließ den Vergleich zu einem denkbar engen werden, den die Bayern aber letztlich verdient mit 95:93 ins Ziel zitterten.\nDamit wären gleich zwei prägende Spieler des Abends genannt, denn neben Shved zeigte auch Gist eine herausragende Leistung. Der Center, der erst kürzlich für den abgewanderten Malcolm Thomas gekommen war, zeigte seine bisher beste Leistung im Trikot der Bayern und offenbarte seine großen Möglichkeiten: Gist blockte spektakulär, sammele 19 Punkte und acht Rebounds und schien sich ein teaminternes Dunking-Duell mit Jalen Reynolds, der ähnlich stark aufspielte und auf 17 Punkte kam, zu liefern. Im Wechsel stopften sie den Ball wuchtig durch den Ring, zudem harmonierten die beiden Center prächtig im Zusammenspiel.\nWeil auch Paul Zipser (11 Punkte) gut verteidigte und sicher aus der Distanz traf, schien es ein ruhiger Abend für Trainer Andrea Trinchieri zu werden, sein Team dominierte das erste Viertel klar und legte ein 26:15 vor. Doch im zweiten Durchgang schien alles wie weggeblasen, die Bayern agierten nervös, Ballverluste und Fehler häuften sich, zur Pause stand es 44:44, das Spiel war fortan ein hartes Stück Arbeit.\nWas auch daran lag, dass die zwar personell extrem gebeutelten Russen in Dairis Bertrans, Sergey Monia und Jannis Timma immer noch starke Distanzwerfer in ihren Reihen haben, die den Bayern mit erfolgreichen Dreiern zusetzten. Außerdem rückt das Team angesichts der jüngsten Turbulenzen offenbar eng zusammen, Khimki kämpfte, als ginge es um den Titel.\nDie Verwerfungen allerdings hatten es in sich, dem Klub, der sich nicht äußert, werden finanzielle Probleme nachgesagt. Vor der Saison wurde ein so hochkarätiger wie kostspieliger Kader zusammengestellt, mittlerweile ist Trainer Rimas Kurtinaitis entlassen und die Verträge mit den ehemaligen NBA-Spielern Greg Monroe und Jonas Jerebko aufgelöst. Neben dem ehemaligen Münchner Monroe fehlten auch die Ex-Bayern Stefan Jovic und Devin Booker, offiziell wegen Verletzungen, dem Vernehmen nach gibt es aber Differenzen finanzieller Natur. Die Corona-Krise hat die Russen hart getroffen, erst störten Corona-Infektionen im Team den Rhythmus empfindlich, nun versucht der Klub offenbar, den Kader auf ein bezahlbares Maß zu schrumpfen.\nMittlerweile steht für das abgeschlagene Schlusslicht (2:20 Siege) eine verheerende Serie von 13 Niederlagen zu Buche, dennoch brachten die leidenschaftlich kämpfenden Russen den FCB an den Rand einer Niederlage. Es gab ja auch Unterstützung von den Rängen, was in diesen Zeiten seltsam anmutete. 20 Prozent der Hallenkapazität von 8000 Zuschauern waren zugelassen, dass sich nur 334 Fans im großen Rund verloren, war wohl den jüngsten Ergebnissen geschuldet.\nNick Weiler-Babb schränkt Shveds Kreise ein und ist mit 25 Punkten auch noch Topscorer\nAber auch die Gäste waren in personeller Not angereist. In Nihad Djedovic, Vladimir Lucic, Robin Amaize und Zan Sisko fehlten vier Stammkräfte: \"Wir sind in einer schwierigen Phase der Saison, aber das kommt eben vor bei einem Marathon\", erklärte Trinchieri. Der Coach war natürlich trotz des \"Albtraum-Spiels\" zufrieden, gerade die Distanzwürfe seien \"sehr schwierig zu verteidigen\" gewesen. Sein Team habe zwar keine große Leistung geboten, \"aber einen großen Sieg errungen\".\nNeben Gist bekam Guard Nick Weiler-Babb ein Extralob, was sich der überragende Topscorer redlich verdient hatte. Weiler-Babb schränkte nicht nur die Kreise von Shved ein und stand fast die gesamte Spielzeit auf dem Feld, er griff sich auch acht Rebounds und erzielte 25 Punkte. Und er setzte die passende Pointe in der nervenaufreibenden Schlussphase: Der 25-Jährige traf den letzten Freiwurf, wie schon im Hinspiel, als er in einer ähnlich engen Partie den 80:77-Sieg sicherte. Der war eminent wichtig, so rückte der FCB um einen Platz auf Rang sechs nach vorne, die Aussichten auf einen Playoff-Platz sind intakt. Allerdings bleibt es eng, denn in Kaunas und den beiden Istanbuler Klubs Efes und Fenerbahce lauern gleich drei Hochkaräter, die nur einen Sieg schlechter sind.", "twitter-history": "[]"}