{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/neun-corona-todesfaelle-statistik-landkreis-muenchen-1.4931031", "date": "2020-06-08 15:23:19", "source": "sueddeutsche.de", "label": "real", "header": "Zahl der Corona-Todesfälle steigt auf 83", "article": "Die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus im Landkreis München ist von Sonntag auf Montag um neun angewachsen. Damit sind seit 26. März insgesamt 83 Menschen gestorben, die an Covid-19 erkrankt waren. Laut Landratsamt handelt es sich bei den neu hinzu gekommenen Toten um fünf Männer im Alter von Ende 70 bis Mitte 90 sowie um vier Frauen im Alter von Anfang 80 bis Ende 90. Alle neun waren Bewohner von Pflegeeinrichtungen, die im Zeitraum von März bis April gestorben sind. Zum Teil hätten erhebliche multiple Vorerkrankungen bestanden.\nEin derart sprunghafter Anstieg der Todesfälle in der Statistik innerhalb eines Tages ist nicht ungewöhnlich und liegt an der Methodik, mit der die Zahl der am oder mit dem Coronavirus Verstorbenen erfasst wird. Das Gesundheitsamt im Landratsamt erfasst in seiner Statistik ausschließlich Todesfälle, bei denen eine Erkrankung mit Covid-19 dokumentiert worden ist. In vielen Fällen, vor allem bei älteren Menschen etwa in Pflegeeinrichtungen, aber geben die im Todesfall hinzugerufenen Ärzte zunächst eine andere Todesursache im Totenschein an; erst bei einer späteren Untersuchung der Leichname kann sich eine Infektion mit dem Coronavirus herausstellen. Dann wird dies dem Gesundheitsamt mitgeteilt und die Todesfälle fließen in die offizielle Landkreis-Statistik ein.\nDie Zahl der aktuell Infizierten geht derweil weiter zurück. Stand Montagmittag galten im Landkreis noch 23 Menschen als an Covid-19 erkrankt. Von Sonntag auf Montag wurde nur eine weitere Neuinfektion bestätigt, am Freitag und über das Wochenende hatte es jeweils keinen einzigen neuen Fall gegeben. Seit Beginn der Aufzeichnungen am 4. Februar gibt es damit (Stand Montagmittag) insgesamt 1422 bestätigte Infektionsfälle, die Zahl der statistisch wieder Genesenen liegt bei 1316 Menschen.\nDie Zahl der bestätigten Infektionen seit 4. Februar aufgeschlüsselt nach den 29 Städten und Gemeinden: Aschheim 32, Aying 26, Baierbrunn 14, Brunnthal 14, Feldkirchen 16, Garching 71, Gräfelfing 53, Grasbrunn 13, Grünwald 60, Haar 81, Hohenbrunn 29, Höhenkirchen-Siegertsbrunn 29, Ismaning 85, Kirchheim 47, Neubiberg 46, Neuried 27, Oberhaching 72, Oberschleißheim 39, Ottobrunn 68, Planegg 87, Pullach 36, Putzbrunn 14, Sauerlach 17, Schäftlarn 18, Straßlach-Dingharting 11, Taufkirchen 69, Unterföhring 41, Unterhaching 162, Unterschleißheim 145. ", "twitter-history": "[{       \"id\": 1270010279871614976,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1270010279871614976\",       \"date\": \"2020-06-08 15:10:21+00:00\",       \"text\": \"Pandemie: Zahl der Corona-Todesfälle steigt auf 83 https://t.co/WFtvwokNwM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}