{
     "url": "https://www.sueddeutsche.de/muenchen/verkehrszentrum-unterwegs-auf-rollen-raedern-und-kufen-1.5100846",
     "date": "2020-11-01 18:59:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unterwegs auf Rollen, Rädern und Kufen",
     "article": "Hört man das Wort \"Kinderfahrzeuge\", stellen sich bei jedem sofort eigene Erinnerungen ein. \"Bei mir ist es mein erstes Fahrrad mit Stützrädern, das mein Vater bei den ersten Fahrversuchen hinten festhielt\", sagt Bettina Gundler, die Leiterin des Verkehrszentrums im Deutschen Museum. Dort dokumentieren in der neuen Sonderausstellung \"Mobile Kinderwelten\" in der Halle III 80 teils skurrile und seltene Stücke mehr als 150 Jahre Kinderfahrzeughistorie. Anhand dieser Objekte, darunter sogar ein reichlich riskant anmutendes Kinder-Hochfahrrad von 1880, lässt sich auch die Geschichte der Fahrradentwicklung im Kleinen nachzeichnen. \"Schon immer bildeten die Kinderfahrzeuge die Mobilitätsfahrzeuge der Erwachsenen ab\", sagt Gundler, man denke nur an die Stecken- und Schaukelpferde oder später die Bobby-Cars und Waveboards.\nIm vergangenen Jahr durfte sie bei der Ärztin und Sammlerin Eva-Maria Mayer in Bad Endorf im Chiemgau auf dem Dachboden \"spicken\" - und entdeckte dort unter anderem eines ihrer Lieblingsexponate der Ausstellung: Bronco, ein Pferd, das mit einem Trethebel angetrieben wird. Mayer wiederum sammelt seit rund zehn Jahren historische Kinderfahrzeuge. \"Auslöser war ein Drillingswagen aus Urgroßmutters Zeiten, den ich bei einem Spaziergang in München im Schaufenster eines Geschäfts in der Thierschstraße entdeckte\", erzählt sie. Der habe sie derart fasziniert, dass sie ihn kurz entschlossen gekauft habe. Inzwischen ist ihre private Sammlung auf dem heimischen Dachboden auf 300 Exemplare angewachsen - 25 davon sind in der neuen Ausstellung im Verkehrszentrum des Deutschen Museums zu sehen.\nOder waren dort zu sehen. Denn seit diesem Montag greift die deutschlandweite Schließung der Museen. Am Eröffnungstag hatte man noch gehofft, als Bildungseinrichtung nicht dichtmachen zu müssen. Doch dann fanden sich die Museen doch noch auf der Liste der zu schließenden Freizeitangebote, zwischen Spielhöllen und Bordellen. \"Das ist natürlich sehr schade, wir fühlen uns nicht ganz richtig eingeordnet. Wir verstehen uns als Bildungseinrichtung, sind immerhin das größte und best besuchte Museum Deutschlands\", sagt Generaldirektor Wolfgang Heckl vom Deutschen Museum. Wenn es helfe, die Infektionszahlen zu senken, sei der Teil-Lockdown vernünftig. Doch gebe er zu bedenken, dass unter den rund 229 000 Besuchern, die an den drei Standorten Museumsinsel, Flugwerft Schleißheim und Verkehrszentrum seit der Wiedereröffnung im Mai registriert wurden, kein einziger Covid-19-Fall bekannt geworden sei. \"Auch von unseren regelmäßig getesteten Ausstellungsmitarbeitern, die ständig mit den Besuchern zu tun haben, ist kein einziger positiv getestet worden\", so Heckl.\nJammern helfe jetzt aber nicht weiter. \"Wir nutzen die Zeit, wie auch schon im ersten Lockdown; wir arbeiten an neuen digitalen Angeboten, an virtuellen Rundgängen. Gerade haben wir ein digitales Format zu unserer neuen Sonderausstellung entwickelt, das man auf Google Arts & Culture abrufen kann\", sagt Heckl. Schon in den Herbstferien sei also das Eintauchen in \"Mobile Kinderwelten\" und damit eine virtuelle Zeitreise möglich, die viele Betrachter zu Erzählungen anregen dürfte.\nHeckl beispielsweise versetzte der Anblick von Bonanzarad, Kettcar oder Seifenkiste um Jahrzehnte zurück in seine Kindheit in der Oberpfalz, \"in der wir Seifenkisten selber bauten und mit ihnen Rennen den Berg runter veranstalteten, gar nicht ungefährlich\", sagt er. Im Grunde genommen seien seine damaligen Überlegungen, \"wie die Drehbewegung eines Lenkrads in die Drehbewegung einer Achse umgesetzt werden kann, der Beginn meines späteren Physikstudium gewesen\", sagt Heckl.\nDie Sonderausstellung wartet mit der ein oder anderen verblüffenden Entdeckung auf: Dazu gehört beispielsweise eine Zimmerrodelbahn, in Zeiten von Klimawandel und Corona-Pandemie eine sehr zukunftsweisende Betätigungsalternative fürs heimische Wohnzimmer. Oder ein hölzernes Laufrad aus den 1920er Jahren: Dieses fand Mayer auf ihren Streifzügen durch Auktionen und Oldtimer-Märkte. \"Für mich war es eine ganz neue Erkenntnis, dass es diese Laufräder schon vor 100 Jahren gab. In meiner Kindheit waren sie nicht in Mode, heute aber sind sie wieder total in, man sieht ständig Kleinkinder mit ihnen durch die Gegend flitzen.\"\nBei ihren Stöbertouren machte sie auch die Bekanntschaft mit Ivan Sojc, dem Leiter des Deutschen Fahrradmuseums in Bad Brückenau, der sie auf eine Kooperation für die Sonderausstellung ansprach. Beide teilen die Faszination für die Vielfalt der Spielmobile, die nicht zuletzt auch einen sehr anschaulichen Einblick in den Lebensalltag im 19. und 20. Jahrhundert gewähren. Auch wenn es Transportmittel wie historische Kinderwagen unter den Exponaten gibt, sind doch hauptsächlich Objekte zu sehen, mit denen sich Kinder selbst bewegen. Egal ob es nun Sprungfedern oder Schlittschuhkufen sind, die man sich unter die Schuhe schnallt, oder ein Steiff-Reitbär auf Rädern, ebenfalls aus Mayers Beständen, auf dem man davon rollern kann.\nWelches ist das teuerste Exponat aus ihrer Sammlung? \"Das blaue Tretauto dort oben auf der Vitrine, das sogar noch seinen Originallack hat\", erklärt Mayer. Eine Seltenheit, denn in der Regel würden diese Fahrzeuge von Generation zu Generation weitergegeben, bis sie irgendwann kaputt auf dem Sperrmüll landeten. \"Es sind reine Glücksfälle, wenn man eines findet, das auf einem Dachboden vergessen wurde und deshalb noch gut erhalten ist.\" Wie sieht es auf ihrem eigenen Dachboden aus? \"Der ist glücklicherweise sehr geräumig\", sagt Mayer und lacht. An ein Veräußern ihrer Schätze denkt sie nicht. \"Mein Sohn ist glücklicherweise sehr an der Sammlung interessiert\", sagt Mayer. Die Weitergabe an die nächste Sammlergeneration dürfte also gesichert sein.\nOnline: https://artsandculture.google.com/exhibit/mobile-kinderwelten/6wLyJLr7j-XyIQ.   ",
     "twitter-history": "[{       \"id\": 1323566448514605058,       \"url\": \"https://twitter.com/DeutschesMuseum/status/1323566448514605058\",       \"date\": \"2020-11-03 10:03:26+00:00\",       \"text\": \"Schaut mal, die @SZ berichtet über unsere Sonderausstellung Mobile Kinderwelten! Weil ihr Kettcar und Co. momentan leider nicht vor Ort besuchen könnt, gibt es bei Google Arts &amp; Culture ein paar virtuelle Einblicke: https://t.co/9Ii2awk9yo @sz https://t.co/6DIll42vFV\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47314641,              \"url\": \"http://www.deutsches-museum.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/922795046797180930/l6xOctwF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47314641/1599461123\",              \"username\": \"DeutschesMuseum\",              \"name\": \"Deutsches Museum\",              \"description\": \"masterpieces of science and technology - over 100,000 objects from mining to nano technology - founded in 1903\",              \"verified\": true,              \"created_date\": \"2009-06-15 11:37:16+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 6699,              \"friends\": 263,              \"tweets\": 2433,              \"liked_tweets\": 2224,              \"lists_member\": 223,              \"media_shared\": 1491       }}]"
}