{
     "url": "https://www.sueddeutsche.de/sport/deutsche-eishockey-liga-statisten-im-lehrvideo-1.5160810",
     "date": "2020-12-29 18:41:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Statisten im Lehrvideo",
     "article": "Marcus Weber hatte Probleme, das soeben Geschehene in Worte zu fassen. \"Puuh, wo soll ich da anfangen\", sagte der Verteidiger der Nürnberg Ice Tigers bei Magentasport. \"Das war von jedem einzelnen von uns zu wenig.\" Irgendwann gingen ihm dann die Worte aus. \"Wie sie merken\", sagte er in Richtung des Interviewers, \"weiß ich nicht wirklich, was ich sagen soll.\" 0:6 hatten die Franken am Montagabend beim EHC Red Bull München verloren, es war ihre dritte deutliche Niederlage im dritten Saisonspiel der Deutschen Eishockey Liga (DEL). \"Sehr frustrierend\" sei der Saisonstart, sagte Verteidiger David Trinkberger, kurz bevor er in den Mannschaftsbus stieg. \"Das ist nicht das, was wir uns vorgestellt haben.\"\nIn München, bei einem der Topfavoriten auf den Titel, waren die Ice Tigers, die ohne ihren Kapitän Patrick Reimer (Rückenprobleme) auskommen mussten, chancenlos. Torhüter Ilya Sharipov bewahrte sein Team in seinem ersten Ligaspiel für die Nürnberger mit einigen starken Paraden vor einer noch höheren Derby-Pleite. \"Wir brauchen eine andere Disziplin, eine andere Konsequenz, eine andere Geradlinigkeit\", betonte Nürnbergs Trainer Frank Fischöder auf der Pressekonferenz. \"Das war ein schönes Lehrvideo für uns.\"\nDer DEL-Trainerneuling beklagte fehlende Disziplin und musste mit ansehen, wie sein Team phasenweise sehr naiv zu Werke ging. So wie vor dem 0:1: Knapp zehn Minuten lang hatte seine Mannschaft relativ gut mitgehalten, um dann in einen Konter zu laufen, den Kalle Kossila zum Münchner 1:0 abschloss. \"Wir hatten keine Absicherung, haben Konter zugelassen, und das ist natürlich tödlich gegen Teams wie München\", erklärte er. Die letzten, späten Gegentore, \"zähle ich an dieser Stelle schon gar nicht mehr\", sagte er, da sein Team da \"mit aller Gewalt\" nach vorne gerannt und damit \"ins offene Messer\" gelaufen sei. Sein Fazit: \"Wir machen aktuell zu viele Fehler.\" Seine Forderung: \"Wir müssen einfach schlauer werden. Das ist unser Ziel für die nächsten Wochen.\"\nDie Augsburger Panther verpflichten Spencer Abbott\nEin großes unter den zahlreichen Problemen ist die harmlose Offensive, die erst zwei Tore zustande gebracht hat. Für Fischöder ist diesbezüglich die \"fehlende Konsequenz in Richtung gegnerisches Tor\" entscheidend, \"wir verballern momentan sehr viel Energie in der defensiven Zone\", sagte er. Auch die Qualität der Schüsse und die Schuss-Auswahl passt noch nicht. \"Wenn Chancen da waren, haben wir phasenweise ein bisschen einfach geschossen, um es mal freundlich auszudrücken\", betonte er. Als Brett Pollock im Schlussdrittel die Scheibe aus einer guten Position über das Münchner Tor jagte (44.), war bei Fischöder ein leichtes Kopfschütteln und ein fragender Blick zu seinem Co-Trainer Manuel Kofler zu vernehmen.\nDer 49-jährige Fischöder ist sich bewusst, dass dieser Prozess nicht von heute auf morgen vonstatten gehen wird. \"Ich denke, dass uns dass noch ein bisschen verfolgen wird\", sagte er mit Blick auf die zu erlangende Konsequenz vor dem Tor. Hoffnung macht der erfahrene kanadische Angreifer Luke Adam, der nach überstandener Corona-Infektion am Mittwoch zuhause gegen die Schwenninger Wild Wings (18.30 Uhr) sein Debüt geben soll. \"Er könnte uns mehr Torgefahr bringen\", hofft Fischöder.\nDasselbe erhoffen sich die Augsburger Panther von Spencer Abbott. Die Schwaben, die wie die Nürnberger all ihre drei Saisonspiele verloren haben, verstärkten sich mit dem kanadischen Stürmer, der aus Schweden kommt und 2016 Frölunda HC als Torschützenkönig zum Erfolg in der Champions Hockey League geführt hatte. Der 32-Jährige sei ein \"kreativer Angreifer mit Torjägerqualitäten\", sagt Augsburgs Trainer Tray Tuomie. Die Augsburger hoffen, dass Abbott am 3. Januar im Derby gegen die Nürnberger debütieren kann. Für die Franken gilt es zuvor, nicht nur die Schwenningen-Partie, sondern auch eine mentale Herausforderung zu bewältigen. \"Wir müssen positiv bleiben, es hilft nichts\", sagte Weber. \"Wir dürfen nicht anfangen, uns fertig zu machen.\"",
     "twitter-history": "[]"
}