{
     "url": "https://www.sueddeutsche.de/muenchen/muenchner-momente-soeder-und-der-filz-1.5183818",
     "date": "2021-01-24 18:57:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Söder und der Filz",
     "article": "Es ist zum Winseln. Das Fell filzt und fusselt, die Mähne lappt längst über die Augen, was Beulen gibt vom Bumms gegen das Esstischbein. Doch ein Coiffeur ist nicht in Sicht. Die Raubtierstube: im Lockdown. Auch im Salon Sissy und der Fellschneiderei sind die Lichter wegen Corona erloschen. In einem dramatischen Appell haben sich nun Münchner Hundefriseure in einem Youtube-Video an die Staatsregierung gewandt, dass sie die verzottelten Vierbeiner wieder auf Vordermann trimmen dürfen. Denn die Münchner Hunde nehmen immer mehr die Optik von hinduistischen Sadhus an, sie bekommen Ausschläge, dazu brauchen sie nicht mal ein Bad im Ganges nehmen. Und der tierische Filz nimmt täglich zu. Söder, hilf!\nDer Ministerpräsident hat schließlich ein großes Herz für Hunde (auch für Bäume, Königsschlösser und Darth Vader, aber das ist eine andere Geschichte). Molly, der neue Hundenachwuchs bei der Familie Söder, sieht sogar dem Herrchen ein wenig ähnlich mit den Mandeläuglein und seinem kuschligen schwarzen Pelz. \"Eine schöne Nachricht in schwerer Zeit\", twitterte der Ministerpräsident vor einigen Tagen über seine Welpin. Söder ist seither das Herz ganz weit aufgegangen, hat er seinem Freistaat mitgeteilt. Aber warum hat er dann so wenig Herz für die arbeitslosen Hundefriseure, die auch Molly mal zurechtstutzen könnten, bevor sie völlig verfilzt? Aber ob Dackel, Dogge oder Deggendorfer: Wir müssen weiter stark sein. Alle werden in Corona-Zeiten eben über einen Kamm geschert.\nWenn Söder aber wüsste, was das im Münchner Bahnhofsviertel anstellt, er würde wanken. Dort, wo die wohl höchste Barbier-Dichte in Bayern zu finden ist, schleichen in der Dunkelheit kurz vor der Ausgangssperre unrasierte Gestalten um die Häuser, um irgendwo ein Licht zu finden, das ihnen auf den Bart scheint und sie erlöst vom juckenden Fell im Gesicht. Vor Corona waren die Männer aus dem Bahnhofsviertel die am besten rasierten und frisierten weit und breit. Aber nun: Viele Kerle laufen herum wie sonst nur Kämpfer am Hindukusch. Doch am Freitag sahen die Zwangsungepflegten tatsächlich Lichter. Die Friseurinnung München rief gemeinsam mit allen anderen professionellen Haarschneidern Bayerns dazu auf, 24 Stunden lang die Lampen in den Salons anzulassen, um auf ihr Corona-Schicksal hinzuweisen. Vielleicht geht der Staatsregierung nun auch ein Licht auf. Denn selbst die Frisur von Markus Söder ähnelt allmählich der eines Rauhaardackels.",
     "twitter-history": "[]"
}