{
     "url": "https://www.sueddeutsche.de/muenchen/freising/sz-adventskalender-auf-dem-mietmarkt-brodelt-es-1.5152245",
     "date": "2020-12-18 22:14:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf dem Mietmarkt brodelt es",
     "article": "\"Wohnraum, das ist ein altes und doch immer wieder neues und brandaktuelles Thema\", sagt Beate Drobniak, Vorsitzende der Diakonie Freising. Der Mangel an bezahlbarem Wohnraum sei eines der drängendsten Probleme für die Menschen in der Region. Und die Situation spitzt sich immer mehr zu. \"Eine bezahlbare Wohnung in der Stadt oder im Landkreis Freising zu finden, grenzt schon fast an ein Wunder\", sagt Beate Drobniak.\nIn der Coronakrise habe es bei der Fachstelle zur Verhinderung der Obdachlosigkeit (FOL) der Diakonie zwar keine drastische Erhöhung der Fälle gegeben, aber: \"Das ist ein hinausgeschobenes Problem\", sagt Drobniak. Viele Menschen seien seit diesem Frühjahr durch Kurzarbeit oder Kündigungen betroffen. \"Viele befinden sich bereits in existenzieller Not, bei vielen mussten wir bereits mit Corona-Ersthilfen einspringen.\"\nRichtig präsent werde das Thema drohende Obdachlosigkeit erst im kommenden Jahr, fürchtet Drobniak. \"Im Moment ist die Situation eingefroren, aber es brodelt.\" Sie könne nur immer wieder appellieren, sich möglichst früh Unterstützung bei der FOL zu holen, je früher, umso besser, umso besser könne man helfen. Umso größer seien die Chancen, eine Kündigung oder gar Zwangsräumung zu verhindern. \"Im aktuellen Lockdown ist es natürlich noch einmal viel schwieriger, sich bei drohendem Wohnungsverlust auf die Suche nach einer neuen zu begeben oder gar eine zu finden\", sagt sie. Die Wohnraumsuche aber, berichtet Drobniak, sei inzwischen nicht mehr nur in der FOL, sondern in allen Bereichen der Diakonie ein großes Thema. Betroffen davon seien längst nicht mehr nur sozial benachteiligte Menschen, \"das hat bereits die Mittelschicht erreicht\", sagt Drobniak. Familien mit zwei Verdienern seien genauso betroffen wie Senioren oder Alleinerziehende, zumeist sind es Mütter. Gründe für drohende Wohnungslosigkeit gebe es viele: Mietschulden beispielsweise oder der Verlust der Arbeit, Krankheit, eine Scheidung oder Trennung.\nSo wie bei Frau M.: Die junge Mutter verließ ihren Ehemann, sie ertrug die häusliche Gewalt viele Jahre lang, bis sie es schaffte, endlich zu gehen. Ihr Ex-Mann zahlt keinen Unterhalt, weder für sie noch für die beiden kleinen Kinder. Frau M. aber ist seit Langem erkrankt, wegen eines Handicaps findet sie keine Arbeit. Ihre beiden Söhne bräuchten Unterstützung, bei beiden besteht hoher Förderbedarf. Aber den Musikunterricht, der helfen könnte, kann sich Frau M. nicht leisten. Geld fehlt in der kleinen Familie an allen Ecken und Enden. Zuletzt verschuldete sich die junge Frau immer mehr, um irgendwie die Kosten für den Lebensunterhalt begleichen zu können. Zusätzlich zu all diesen Sorgen wurde ihr die Wohnung gekündigt - sie war mit zwei Monatsmieten im Rückstand. In Notfällen wie diesen leistet die Diakonie aus Spenden eine Soforthilfe. Um eine Mietschuld zu tilgen beispielsweise oder eine offene Stromrechnung zu begleichen, erklärt Drobniak. Häufig nämlich dauere es eine lange Zeit, bis beantragte Sozialleistungen eintreffen, in diesen Fällen springt die Diakonie ein.\nDie Nachfrage nach geförderten Wohnungen steigt in der Stadt Freising immer weiter an, sagt Susanne Weber, Leiterin des Amtes für soziales Wohnen und Obdachlosenhilfe. Zwar seien beim sozialen Wohnbau einige Projekte am Laufen, die Stadt investiere viel, aber: \"Das ist immer nur eine kurzfristige Lösung, die nur begrenzt entlastet.\" Mangelnder Wohnraum sei ein immer größer werdendes Problem, das durch die Corona-Pandemie noch einmal verstärkt werde, sagt Weber. \"In den vergangenen Monaten hat es auffallend mehr Anfragen gegeben, die Themen waren zumeist Mietschulden und Zwangsräumungen.\" Schon jetzt würden mehrere Hundert Menschen auf eine Sozialwohnung in Freising warten, aber nur ein kleiner Prozentteil bekomme dann tatsächlich eine. Um schon sehr früh - möglichst präventiv - helfen zu können, hat die Stadt vor etwa einem Jahr eine Beratungsstelle zum Erhalt der Wohnung eingerichtet, \"auch die wird sehr rege besucht\", berichtet Weber.",
     "twitter-history": "[]"
}