{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/verkehrsueberwachung-im-oberland-1000-stunden-mehr-1.5114189",
     "date": "2020-11-13 21:58:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "1000 Stunden mehr",
     "article": "Die Corona-Pandemie war auch für das Kommunale Dienstleistungszentrum Oberland (KDZ) heuer das \"beherrschende Thema\". Dies hob Geschäftsführer Michael Braun in der Verbandsversammlung am Freitag im Tölzer Kurhaus hervor. Der Lockdown im Frühjahr führte zu einer deutlichen Verringerung der Stunden, die für die Verkehrsüberwachung anfielen. Im Sommer gab es dann umso mehr Arbeit. \"Wir hatten eine verrückte Situation an den Seen\", sagte Braun mit Blick auf die vielen Ausflügler, die im Landkreis vor allem zum Walchensee und zum Kochelsee fuhren. Die Mitarbeiter des KDZ mussten erheblich mehr Überstunden leisten, um Strafzettel für Parksünder auszustellen. Mehr als 1000 zusätzliche Überwachungsstunden seien geleistet worden, bilanzierte der Geschäftsführer.\nDas KDZ mit Sitz auf der Tölzer Flinthöhe übernimmt die Überwachung des fließenden und ruhenden Verkehrs für 116 Kommunen aus zehn Landkreisen im südlichen Oberbayern und der Stadt Rosenheim. Dem Zweckverband gehören aus dem Landkreis Tölz-Wolfratshausen bisher Bad Tölz, Wackersberg, Bad Heilbrunn, Benediktbeuern/Bichl, Kochel und Schlehdorf, Reichersbeuern, Jachenau, Dietramszell, Königsdorf, Münsing und Egling an. Neu im Verbund ist jetzt auch die Gemeinde Lenggries, die den Verkehr auf ihren Straßen, aber auch auf den Parkplätzen kontrollieren lassen möchte. Ihr Antrag wurde im Kurhaus einstimmig gebilligt. Überdies wacht die KDZ künftig über Sachsenkam, dies hatte die Gemeinde Reichersbeuern beantragt. Und in der Jachenau werden die Kontrolleure künftig nach Temposündern fahnden.\nDie Verkehrsüberwachung wirkt sich auf das Verhalten von Autofahrern aus. \"Das zeigen die Zahlen eindeutig\", sagte Braun mit Blick auf die Statistik der vergangenen Jahre. 16 bis 17 Verstöße pro Stunde zählte man noch 2007, nun sind es nurmehr sechs bis sieben. Insgesamt 360 000 Verfahren gab es diese Jahr, das Gros davon waren lediglich Verwarnungen. Die Zahl der groben Tempoverstöße sei 2019 nochmals deutlich zurückgegangen, so Braun. Dies führte er nicht zuletzt auf den Kauf der teilstationären Mess-Stationen zurück - jenen grauen Kästen mit rotem Kamera-Auge, die zuweilen am Straßenrand zu sehen sind.\nFünf solcher Anlagen hat der Zweckverband inzwischen angeschafft. Vor allem aus Bad Heilbrunn, wo die halbstationären Geräte oft an der Bundesstraße 472 platziert sind, habe man von Anwohnern etliche Dankesbekundungen erhalten, so Braun. \"Sie sagen, dass sich das Verkehrsverhalten verändert hat.\" Für Ingo Mehner ist dies auch der Sinn der Verkehrsüberwachung. \"Es geht nicht darum, Einnahmen zu generieren, sondern die Verkehrssicherheit zu erhöhen\", sagte der Verbandsvorsitzende und Tölzer Bürgermeister.\nDas KDZ ist aber längst nicht mehr bloß für die Jagd nach Tempo- und Parksündern zuständig. Seit einigen Jahren übernimmt man auf der Flinthöhe auch das Eintreiben der Bußgelder für die Städte und Gemeinden, seit Kurzem sogar über die neue Zentrale Beschaffungsstelle die Vergabe von kommunalen Aufträgen, beispielsweise für Bauprojekte. Im Landkreis hat sich die Gemeinde Jachenau dazu entschlossen, dieses Angebot anzunehmen. Die Stelle für die Vergabeverfahren im KDZ sei im September mit 43 Kommunen gestartet, mit der Jachenau seien nun schon sieben weitere hinzugekommen, berichtete Leiterin Christin Hensel. Bis Ende 2021 rechne man mit rund 1100 Vergaben, die dem Zweckverband übertragen werden. Hensel bat die Gemeinden, umfangreich über die geplanten Baumaßnahmen zu informieren, da viele davon mit mehreren Vergaben verbunden seien. Zudem sollten sie die Homepage des KDZ nutzen, wo viele Informationen, Check-Listen und Datenblätter zu finden seien.\nTrotz Corona ist der Zweckverband gut durchs Jahr gekommen. Bis Ende Oktober habe man einen Überschuss von 824 000 Euro verbucht, der bis 950 000 Euro am Jahresende steigen könnte, sagte der kaufmännische Leiter Stephan Prechtl. Kalkuliert hatte man mit 808 000 Euro. Das KDZ investierte 726 000 Euro, mehr als eine Million weniger als veranschlagt. Das Geld floss unter anderem in zwei teilstationäre Mess-Anlagen, ein Ersatz-Messfahrzeug und den Neubau der Garagen auf der Flinthöhe. Für nächstes Jahr sind im Ertragshaushalt gut 10,2 Millionen Euro an Einnahmen eingeplant, davon 7,8 Millionen aus Entgelten der Gemeinden und circa zwei Millionen aus Verwarngeldern. Bei den Ausgaben von 9,3 Millionen Euro schlagen vor allem die Personalkosten (6,2 Millionen) und die neue Homepage (1,1 Millionen) zu Buche. Das Personal wird um 16 auf 128 Angestellte, Beamte und Azubis aufgestockt. Vorgesehen ist überdies die Anschaffung einer stationären Geschwindigkeitsmessanlage durch die Mitgliedsgemeinden.",
     "twitter-history": "[]"
}