{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/wintersport-stillstand-am-filzberghang-1.5166736",
     "date": "2021-01-06 21:52:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stillstand am Filzberghang",
     "article": "Der einzige Skilift im Landkreis hat neue Betreiber gefunden. Aufgrund der Corona-Beschränkungen und der Verlängerung des Lockdowns kann er aber trotz des Schnees seinen Betrieb noch nicht aufnehmen, gleichwohl sich doch eine Menge Skifahrer am Dreikönigstag am Filzberghang bei Landsberied tummelten. Nur eben ohne mechanische Aufstiegshilfe. Ansonsten seien die Vorbereitungen abgeschlossen, sagt Angelika Magerl vom Ski-Club Fürstenfeldbruck, der sich fortan um die Anlage kümmern wird. Man habe an Auflagen gearbeitet, die von den Genehmigungsbehörden gemacht worden seien, erzählt die zweite Vorsitzende des Vereins. Neue Seile seien angebracht, die Elektrik auf den aktuellen Stand gebracht und die Standfestigkeit der Talstation sei bestätigt worden. Zur Wahrung der Sicherheit für die Ski- und Snowboard-Fahrer mussten jedoch noch einige Holzabsperrungen erneuert werden.\nDie Zusammenarbeit zwischen Landsberied als Verpächter des Lifts und als Pächter der Wiese und dem Betreiber bleiben weitgehend wie bisher. Dafür investierte die Gemeinde 6000 Euro. Damit sich die Investition auch lohnt, gilt der Vertrag vorerst fünf Jahre. Sobald alle Unterlagen der Fachfirmen schriftlich vorliegen, können diese über das Landratsamt Fürstenfeldbruck bei der Regierung von Oberbayern zur Genehmigung eingereicht werden. Als Magerl davon hörte, dass es auf Vorschlag von Sportwart Ludwig Sinzinger im Verein Bestrebungen gebe, den Skilift zu übernehmen, um ihn für Vereinszwecke zu nutzen sowie für die Allgemeinheit zu betreiben, war die Skepsis noch groß. Nachdem sich auf eine Umfrage im Verein aber 20 Mitglieder gemeldet und angeboten hätten, mit Zeit und Know-how dazu beizutragen, dieses Projekt zu stemmen, habe die Skepsis in Zuversicht umgeschlagen. Mittlerweile hat sich der Club-Vorstand dazu entschlossen, für den Liftbetrieb ein eigenes Referat einzurichten. Als Referenten konnten dafür Andreas Glaser und Florian Staude gewonnen werden. Die meisten freiwilligen Helfer hätten beste Erinnerungen an den Lift und an den Hang, an dem sie einmal mit dem Skisport anfingen und wollen ihn erhalten\", sagt die 53-jährige stellvertretende Vorsitzende.\nDies will auch die Gemeinde, die im Sommer nach einem neuen Liftbetreiber Ausschau halten musste, nachdem sich die letzten Betreiber aus Zeitmangel und finanziellen Gründen zurückgezogen hatten. Wie Bürgermeisterin Andrea Schweitzer (FW/Einigkeit) verriet, war der Ski-Club der einzige Bewerber. \"Zum Glück\", denn ein paar Jahre Pause machen und dann wieder neu anfangen, wäre nicht möglich. Die Anlage aus den Siebziger Jahren, die von der Gemeinde übernommen wurde, habe \"nur Bestandsschutz\", so Schweitzer. Der Skilift trägt nunmehr die Bezeichnung \"MIPM-Lift\" - powered by Ski-Club Fürstenfeldbruck, weil das Unternehmen \"Mammendorfer Institut für Physik und Medizin (MIPM)\" bereits unter den Vorpächtern als Sponsor und Namensgeber auftrat. Der Verein möchte dort Skikurse anbieten, selbst Training für die Renngruppe ist denkbar. Für die \"Zwergerl\" sollen Trainingsnachmittage angeboten werden. Die Skisaison am Filzberghang dauert bis zum 31. März. Sobald ein Betrieb möglich ist, informiert der Ski-Club im Internet unter www.skiclub-ffb.de.",
     "twitter-history": "[]"
}