{
     "url": "https://www.sueddeutsche.de/politik/wirtschaftslage-abhaengig-von-den-anderen-1.5021493",
     "date": "2020-09-04 18:51:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Abhängig von den anderen",
     "article": "Wirtschaftsminister Peter Altmaier (CDU) gab den Optimismus in Person, als er diese Woche seine Prognose änderte. Die deutsche Wirtschaft schrumpfe 2020 nur um 5,8 statt 6,3 Prozent - und wachse dann stark: \"Der Aufschwung geht schneller, als wir zu hoffen wagten.\" Allerdings enthält Altmaiers Datenpäcklein eine Zahl, die rot blinkt wie ein Zünder: Die Exporte, von denen Deutschland abhängt wie kaum ein Land, brechen doppelt so stark ein wie die Wirtschaftsleistung.\nWer in die Zukunft schaut, sieht zwei Welten. Im Inland scheint der Aufschwung aus dem Corona-Tal greifbar. Es zahlt sich aus, dass Deutschland weit mehr ausgibt als andere Staaten. Die Arbeitslosigkeit steigt nicht mehr, Manager sind zuversichtlicher, und Einzelhändler verkaufen sogar mehr als vor Corona. Größtes Risiko ist ein neuer bundesweiter Lockdown, doch auch das halten viele Ökonomen inzwischen für unwahrscheinlich.\nWeiten Teilen der Welt geht es aber schlechter, in Sachen Pandemie und auch wirtschaftlich. Das gilt für EU-Staaten wie Spanien und Frankreich wie für die USA. Brasilien meldet vier Millionen Corona-Fälle. Nirgends infizieren sich mehr Menschen als in Indien, bis vor Kurzem die am stärksten wachsende Volkswirtschaft. Das bedeutet in erster Linie furchtbares menschliches Leid. Für Deutschland hat es eine ökonomische Konsequenz. \"Es gibt im Inland unerwartet positive Signale\", sagt Gabriel Felbermayr, Präsident des Instituts für Weltwirtschaft (IfW). \"Als Achillesferse sehe ich den Export.\"\nKeine große Volkswirtschaft ist so darauf angewiesen, Waren ins Ausland zu verkaufen. Jeder zweite Job in der Industrie hängt am Export. Für Konzerne wie VW, Adidas oder Infineon ist Chinas Markt wichtiger als der deutsche. Und man fragt sich, was es für das Schicksal des Exportweltmeisters heißt, dass sich die größten Wirtschaftsmächte USA und China immer tiefer in einen Handelskrieg verstricken.\nEs gibt es aber auch Optimisten. Zu denen zählt Ifw-Präsident Felbermayr. Ja, Schwellenländer wie Indien kaufen weniger ein, aber sie haben für Deutschland noch geringe Bedeutung. Ja, der Brexit von Europas zweitgrößter Wirtschaftsnation Großbritannien kommt \"im dümmsten Moment\", aber manche Folgen haben deutsche Firmen schon vorweggenommen. Dagegen die Hoffnung: Der größte Handelspartner der Bundesrepublik, die USA, überwinde Krisen oft erstaunlich rasch. Und die Abhängigkeit vom drittwichtigsten Handelspartner China erweise sich gerade als Vorteil, \"weil China stark wächst\". Nachdem er Frühindikatoren studiert hat, etwa wie viele Güter Schiffe gerade durch die Ozeane transportieren, wartet Felbermayr gar mit einer Sensation auf: \"Der Welthandel erholt sich schneller als nach der Finanzkrise 2008.\"\nSkeptischer zeigt sich Jens Südekum. \"Die Exporte können die deutsche Erholung noch aufhalten\", sagt der Professor für Internationale Volkswirtschaft in Düsseldorf. Südekum warnt vor Überraschungen in Europa, wohin 60 Prozent der deutschen Waren gehen. \"Spanien erlebt eine zweite Infektionswelle, das kann wirtschaftlich schlimm werden.\" Er lobt den Wiederaufbauplan, ohne den es die EU gesprengt hätte. Aber: \"Wann wird er endgültig beschlossen? Wann fließt endlich Geld? Das kann bis 2021/22 dauern\".\nDüster sieht er die USA. \"Donald Trump hat komplett versagt und versagt immer noch, ob bei der Pandemie oder ökonomisch. Unser wichtigster Absatzpartner kommt nicht schnell zurück.\"\nSchon vor Corona begann eine Deglobalisierung, das könnte sich durch die Pandemie nun verschärfen. Trump will ausländische Konzerne zwingen, in den USA zu produzieren. Strafzölle gegen deutsche Autos stehen nach wie vor im Raum. Der massive Handelskrieg mit China ist auch ein geostrategischer Konflikt darum, wer global die technologische Führung übernimmt - eine Rivalität, die bei einem Wahlsieg von Joe Biden bestehen bleibt.\nDonald Trump versucht, Chinas Techfirmen wie Huawei und der Tiktok-Muttergesellschaft Bytedance das Geschäft in USA und auch Europa zu entreißen. In deutschen Dax-Konzernen kursieren Szenarien, Trump könne Europa wie zuvor im Fall Iran vor die Wahl stellen: entweder Geschäfte mit China oder mit den USA. \"Das wäre eine schreckliche Entscheidung für die deutsche Industrie\", sagt Südekum. \"Ich wage keine Prognose, wozu Trump im Wahlkampf noch fähig ist.\"\nVielleicht stellt so ein Eklat kurzfristig die größte Gefahr dar, wie Exporte den deutschen Aufschwung stoppen können. Auf Dauer gilt, dass die Bundesrepublik ohnehin um ihre Exportstärke fürchten muss. China und die USA dringen in deutsche Domänen wie Auto und Chemie vor, und sie tun dies immer brachialer. Für Südekum helfen da nur massive Investitionen, auch durch staatliche Industriepolitik: \"Deutschland muss auch den VW Golf des 21. Jahrhunderts bauen.\"",
     "twitter-history": "[{       \"id\": 1302230954858213376,       \"url\": \"https://twitter.com/Hagelueken/status/1302230954858213376\",       \"date\": \"2020-09-05 13:03:48+00:00\",       \"text\": \"Was heißt es für unsere wirtschaftliche Entwicklung, dass es großen Teilen der Welt in der #Corona-Krise so schlecht geht?https://t.co/HSybuqxon2 @jsuedekum  @GFelbermayr https://t.co/IDL50948Ec\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 514596793,              \"url\": \"https://www.chbeck.de/30962626\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/855005836724273153/PSduc7ZZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514596793/1600077567\",              \"username\": \"Hagelueken\",              \"name\": \"Alexander Hagelüken\",              \"description\": \"Autor Das Ende des Geldes, stolzer Vater von 4, Leitender Redakteur Süddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2012-03-04 18:06:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 2225,              \"friends\": 1742,              \"tweets\": 2095,              \"liked_tweets\": 590,              \"lists_member\": 32,              \"media_shared\": 204       }}, {       \"id\": 1302229933176098816,       \"url\": \"https://twitter.com/Hagelueken/status/1302229933176098816\",       \"date\": \"2020-09-05 12:59:44+00:00\",       \"text\": \"Was heißt es für unsere wirtschaftliche Entwicklung, dass es großen Teilen der Welt in der #Corona-Krise so schlecht geht?https://t.co/HSybuqxon2 https://t.co/rKpbq0Q9vs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 514596793,              \"url\": \"https://www.chbeck.de/30962626\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/855005836724273153/PSduc7ZZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514596793/1600077567\",              \"username\": \"Hagelueken\",              \"name\": \"Alexander Hagelüken\",              \"description\": \"Autor Das Ende des Geldes, stolzer Vater von 4, Leitender Redakteur Süddeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2012-03-04 18:06:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 2225,              \"friends\": 1742,              \"tweets\": 2095,              \"liked_tweets\": 590,              \"lists_member\": 32,              \"media_shared\": 204       }}]"
}