{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.4903722",
     "date": "2020-05-11 08:36:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nWeitere Lockerungen treten in Kraft. In weiten Teilen Deutschlands wird der Alltag in der Corona-Pandemie von Montag an wieder etwas leichter. In mehreren Bundesländern wie Nordrhein-Westfalen, Niedersachsen oder Bayern werden die Auflagen zur Eindämmung des Virus weiter gelockert. Auch große Geschäfte dürfen wieder öffnen, Beschränkungen etwa für gastronomische Betriebe oder im Sport werden gelockert, weitere Schüler kehren an die Schulen zurück. Zum Überblick\nEU-Kommission formuliert harte Regeln für Staatsbeteiligungen. Brüssel will Regierungen zumindest bis Sommer 2021 erlauben, Krisenkonzernen Kapital zur Verfügung zu stellen und Großaktionär zu werden. Im Gegenzug müssen die Unternehmen harsche Vorgaben einhalten: Dividenden und Boni für Manager sind verboten. Bis die Staatsbeteiligung nicht deutlich abgebaut ist, dürfen keine Wettbewerber oder Lieferanten übernommen werden. Zum Bericht\nJohnson verkündet langsamen Ausstieg aus dem Lockdown. Dem britischen Premier zufolge soll sich dieser über mindestens zwei Monate erstrecken. Die Regierenden in Schottland, Wales und Nordirland rügen seine Worte dennoch als viel zu optimistisch. Schon am Wochenende hatten viele Briten den Lockdown weitgehend ignoriert. Von Cathrin Kahlweit (SZ Plus)\nAußerdem wichtig:\nLive-Autorengespräch\nWie schlägt sich die EU in der Corona-Krise? EU-Korrespondent Matthias Kolb diskutiert mit Ihnen von 14 Uhr an live. Schreiben Sie hier Ihre Frage oder Ihre Meinung.\nWas außer dem Coronavirus noch wichtig ist\nEU-China-Gipfel in Leipzig in der Schwebe. Vor Ausbruch der Corona-Pandemie war das Treffen für Kanzlerin Merkel ein zentrales Projekt der deutschen EU-Ratspräsidentschaft. Ende Januar hatte sie zwei Ziele genannt: ein Investitionsschutzabkommen mit Peking und sichtbare Fortschritte beim Klimaschutz. Wegen Corona laufen die Vorbereitungen in Brüssel allerdings \"auf Sparflamme\". Von Daniel Brössler, Lea Deuber und Matthias Kolb\nEXKLUSIV Mehrheit der Deutschen für kon­se­quenten Klimaschutz - trotz Corona. Auch nach acht Wochen Pandemie und Beschränkungen haben die Deutschen den Klimawandel nicht aus dem Blick verloren. Die Klimakrise werde größere Auswirkungen auf Wirtschaft und Gesellschaft haben als die Corona-Krise, davon sind 59 Prozent der Bundesbürger ab 14 Jahren überzeugt. Von Christopher Schrader\nAmnesty: Gezielte Angriffe auf Krankenhäuser und Schulen in Syrien. Die Menschenrechtsorganisation wirft der syrischen Regierung und ihrem Verbündeten Russland Kriegsverbrechen und Verbrechen gegen die Menschlichkeit vor. Ihr Bericht stützt sich unter anderem auf Satellitendaten. Mehr dazu\nUS-Justizministerium soll im Fall Ahmaud Arbery ermitteln. Der unbewaffnete 25-jährige schwarze Jogger war von zwei Weißen erschossen worden. Jetzt fordert der Generalstaatsanwalt des Bundesstaates Georgia Konsequenzen aus der schleppenden Aufklärung.\nSoul-Sängerin Betty Wright ist tot. Bereits mit 17 Jahren landete sie mit \"Clean Up Women\" einen Hit. Nun ist die US-Soul-Sängerin Betty Wright Medienberichten zufolge im Alter von 66 Jahren gestorben. Zur Nachricht\nWas wichtig wird\nFrankreich lockert strenge Ausgangsbeschränkungen. Die Menschen dürfen wieder ohne Passierschein und triftigen Grund vor die Tür, Sport oder Spaziergänge sind nicht mehr örtlich und zeitlich begrenzt. Die Geschäfte machen auf - Restaurants und Bars bleiben zu. Auch die Schulen öffnen schrittweise für einige Jahrgänge, ebenso die Krippen. Im Nah- und Fernverkehr gilt Maskenpflicht.\nDFB-Präsidium berät über Termine für 3. Liga. Vorbehaltlich einer Erlaubnis durch die Politik sollen die neuen Termine für alle drei vom DFB veranstalteten Wettbewerbe verkündet werden. In der 3. Liga stehen noch elf, in der Frauen-Bundesliga sechs Spieltage aus. Für den Pokal sucht der DFB noch nach möglichen Terminen für die Halbfinals und das Finale.\nDebatte über Bewaffnung von Bundeswehr-Drohnen beginnt. Das Verteidigungsministerium erfüllt mit dem Anstoß der Diskussion eine Vereinbarung aus dem Koalitionsvertrag. Der Parlamentarische Staatssekretär Tauber lädt dazu Experten, Vertreter der Zivilgesellschaft und Mitglieder aller Bundestagsfraktionen zu einem Treffen ein.\nEU und Großbritannien verhandeln wieder über Handelsabkommen. Die dritte Runde soll sich in täglichen Videokonferenzen über die ganze Woche erstrecken. Die bisherigen Verhandlungen haben aus Sicht beider Seiten kaum Fortschritte gebracht. Bundesaußenminister Maas warnte am Wochenende vor dem wachsenden Risiko eines harten Bruchs mitten in der Corona-Krise.\nFrühstücksflocke\nHoffnung in Pappe. Espresso oder Cappuccino aus dem Einwegbecher? Undenkbar! In Italien trank man Kaffee schon immer an der Theke. Der caffè al bar ist eine Gewohnheit, zumindest ein kleiner Moment des Vergnügens - der Zwischenstopp auf dem Weg zur Arbeit oder die kurze Atempause während des Tages. Dann aber kam Corona, und jetzt ist der \"Coffee to go\" plötzlich ein Symbol für etwas Positives. Zur SZ-Kolumne \"Alles Gute\" von Francesca Polistina.",
     "twitter-history": "[]"
}