{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/wiedereroeffnung-nur-haareschneiden-ist-erlaubt-1.4896978",
     "date": "2020-05-04 21:34:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nur Haareschneiden ist erlaubt",
     "article": "Unabhängig vom Frisurenwunsch hat sich jeder in den vergangenen Wochen längere Haare stehen lassen müssen - mit Ausnahme all jener, die sie sich selbst geschnitten haben. Viele Olchinger überlassen das aber lieber einem Profi. Zumindest lässt der große Ansturm am ersten Tag der Wiedereröffnung darauf schließen, von dem die Olchinger Friseure berichten.\nBirgit Gräber, 56, ist eine dieser Friseurinnen. Ihr Geschäft \"Haardesign by Birgit Gräber\" ist ein Solo-Unternehmen. Die neue Lebensrealität als Friseurin, mit all den damit einhergehenden neuen und alten Aufgaben, muss sie dementsprechend alleine stemmen. Sie fühlt sich laut eigener Aussage nicht ausreichend aufgeklärt, denn in dem Schreiben der Berufsgenossenschaft würden die erforderlichen Maßnahmen lediglich genannt. \"Die Info fehlt, warum man die Maßnahmen so machen muss\", kritisiert Gräber.\nDie Haare müssten in jedem Fall gewaschen werden und sowohl sie als auch der Kunde müssten Schutzmasken tragen. Alle Kosmetikdienstleistungen fallen weg. Auch Augenbrauenzupfen und Bartschneiden sind untersagt. Außerdem muss sie ein Anwesenheitsprotokoll führen, wann der eine Kunde gekommen und gegangen sei, sagt die Friseurin. Falls eine Corona-Infektion bei einem ihrer Kunden festgestellt würde, könnte sie auf diese Weise auch alle anderen Kunden darüber informieren. Für sie jedoch ein weiterer Faktor, der Zeit kostet, sagt sie. \"50 Prozent der Arbeitszeit verbringe ich mit dem Einhalten der Hygienemaßnahmen\", sagt Gräber. Dementsprechend weniger Zeit bleibt für die eigentliche Arbeit.\n\"Ich verliere so gesehen 50 Prozent der Einnahmen\", sagt die Friseurin. Ein verlängerter Arbeitstag sei für sie unausweichlich, sagt sie weiter. Das heißt für sie elf Stunden Arbeit, sechs Tage die Woche. Auch die Kosten seien höher als vorher. Sie müsse nun Anschaffungen machen, die sie vorher nicht gebraucht habe, sagt Gräber. Dazu gehören zum Beispiel Desinfektionsmittel, Einmalumhänge und der Spuckschutz.\nAm ersten Geschäftstag erwartet sie laut eigener Aussage sieben Kunden. Gräber sagt jedoch, sie sei sich unsicher, ob auch wirklich jeder von ihnen sich traue, zu kommen. Eine ältere Frau aus Gilching ist die erste Kundin. Sie hat keine Angst vor einer Ansteckung beim Friseurbesuch. \"Die Sicherheitsmaßnahmen sind auf jeden Fall ausreichend. Fast schon übertrieben\", meint die Gilchingerin. Sie sagt, sie sei froh, wieder zum Friseur gehen zu können. Jedes Quartal geht die Frau zum Friseurgeschäft von Gräber.\nDie Friseurin sagt, für sie sei es höchste Zeit gewesen, ihr Geschäft wieder aufmachen zu dürfen. Den eingestellten Betrieb hätte sie laut eigener Aussage vielleicht noch eine Woche überstehen können. Denn die Staatsregierung habe ihr die Corona-Soforthilfe nicht genehmigt. Sie habe zu wenige Gründe angegeben, zitiert Gräber aus der Absage. Als größte Herausforderung für die Zukunft sieht die Friseurin das neue Zeitmanagement. Sie hofft darauf, dass die derzeitigen Regelungen nicht lange gelten und sie trotz der aktuellen Umstände bald wieder einen normalen Umsatz hat.",
     "twitter-history": "[{       \"id\": 1257645315647254529,       \"url\": \"https://twitter.com/SZ_FFB/status/1257645315647254529\",       \"date\": \"2020-05-05 12:16:23+00:00\",       \"text\": \"Wiedereröffnung: Nur Haareschneiden ist erlaubt https://t.co/qiMONxDmTW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}