{
     "url": "https://www.sueddeutsche.de/kultur/philipp-loehle-isola-urauffuehrung-nuernberg-theater-1.5222420",
     "date": "2021-03-02 15:10:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Es ist noch nicht vorbei",
     "article": "Draußen geht etwas vor. Etwas Unheimliches, Tödliches. Es hat bereits sein erstes Opfer gefunden: den Poeten. Ob er ermordet wurde oder einfach umfiel, vermag keiner so genau zu sagen. Jedenfalls ist er tot, noch bevor er überhaupt auf die Bühne kommen konnte. \"Immer stirbt die Kunst zuerst\", kommentiert die empathische Flora den Vorfall, und der hämische Hugo unkt: \"Wenigstens war es nur ein Poet. Der fehlt ja nicht.\" Das nächste Opfer erscheint da schon systemrelevanter: Es ist der Barbier. Er stirbt qualvoll vor der Tür. Und weil diese nun angstvoll verrammelt wird, so dass niemand mehr rein oder raus kann, haben im zweiten Akt sämtliche Figuren lange Haare, Bärte, Zottelmähnen - und außerdem einen Lagerkoller.\nWen dies an unsere coronagepeitschte Gesellschaft im Lockdown erinnert, liegt völlig richtig. Philipp Löhle, Hausautor am Staatstheater Nürnberg, hat als Reaktion auf die Krise ein Stück geschrieben, dessen Titel \"Isola\" nicht nur das Bild einer vom Festland abgeschnittenen Insel suggeriert, sondern per se schon dreisilbiger Bestandteil der Isolation ist, in der wir uns befinden. Ein richtiges Pandemiestück also, dessen geplante Uraufführung im Dezember in der Regie des Nürnberger Schauspielchefs Jan Philipp Gloger dann auch konsequenterweise an der - realen - Pandemie scheiterte. Weshalb es nun, umgestaltet zu einem \"Theaterfilm\" auf Basis von Glogers Inszenierung, online Premiere hatte (wieder am 26. März).\nDas Stück spielt im Biedermeier, einer Zeit des privaten Rückzugs und der Kleinstaaterei\nDer gewiefte Löhle verlegt das Stück nicht etwa ins Corona-Rückzugsgebiet der heimischen Sofalandschaft, sondern weit zurück in die Biedermeierzeit, die ebenfalls für Abkapselung in den eigenen vier Wänden steht. Regievorgabe: \"Anno 1838. Im Land der Burgen und Schlösser und Kleinstaaterei\" - eine dezente Anspielung auf den Flickenteppich der föderalen Regelungen in der aktuellen Pandemie. Begriffe wie Virus, Lockdown, Seuche, kommen bei Löhle gar nicht vor. Stattdessen tappt in einer kurzen Szene ein digitaler Dickhäuter durch das Nürnberger Parkett, der sprichwörtliche \"Elefant im Raum\".\nDas, was in \"Isola\" sein Unwesen treibt, ist schlicht \"das Fremde\", nicht tot, nicht lebendig, sondern \"reine Information\". Als die geisterkundige Dame Lydia Skriem Kontakt mit ihm aufnimmt und wissen will, warum es so viele Menschen umbringt, antwortet das Fremde ungerührt: \"Vielleicht ... weil ich es kann.\"\nDer Horror, der hier anklingt, wird nach allen Regeln der Schauerromantik ausgereizt, auch die gehört zum Biedermeier. So spielt das Stück auf der Burg des Grafen Friedrich Wilhelm von Munk, der nach dem Tod seines Vaters endlich selber das Sagen hat und dies mit Gästen feiert. Der Totengräber mit dem Sarg für den alten Grafen ist von Anfang an ein unheilvoller Bote, und auch die Schattenrisse an der Wand verheißen nichts Gutes. Als dann von den ersten Toten in den anderen Räumen die Rede ist und von draußen seltsame Geräusche in den Ballsaal dringen, verriegelt die dekadente Festgesellschaft die Türen, und das sind im klaustrophobischen Bühnenbild von Franziska Bornkamm wirklich viele. Eigentlich besteht der ganze Guckkasten nur aus grauen Wandkassetten, die auch Türen sind. Sie sehen wie von Hand gezeichnet aus und setzen sich an der Decke fort - der Panic Room für eine geschlossene Gesellschaft.\nEine creepy Groteske mit Anleihen bei der schwarzen Romantik à la Edgar Allan Poe\n\"Da draußen ist unser Feind\", sagt der bleiche Friedrich Wilhelm. \"Der ist unsichtbar. Flüchtig. Und auf dem Vormarsch.\" Drinnen nistet die Angst, auch nicht gerade eine Freundin. Sie gebiert Verdächtigungen, Selbstbezichtigungen, Wahnvorstellungen, Stillstand. Auch Langeweile bleibt nicht aus, das liegt wohl in der Natur der Sache. \"Isola\" ist keine schwarze, pointensprühende Komödie, eher eine creepy Groteske mit Anleihen beim Horrorfilm ebenso wie bei der schwarzen Romantik à la Edgar Allan Poe. Die theaterfilmische Umsetzung durch Sami Bill, die den Suspense-Pegel nicht immer halten kann, siedelt irgendwo zwischen Vampirfilm, Edgar Wallace und dem Brettspiel \"Cluedo\". Wobei die Eingeschlossenen zwar heutig sprechen - und zwar auffallend langsam, unterspielt -, aber historisierende Kostüme tragen. Alles Indizien, dass hier etwas nicht stimmt.\nDas Personal bildet ein pandemisches Prototypen-Kabinett. Der Burgherr Friedrich Wilhelm ist der Politiker, von Tjark Bernau angemessen überfordert gespielt. Einer, der den Ton angeben muss und doch selber nichts weiß. Wenn es heikel wird, schickt er seinen Lakaien Gustav (Janning Kahnert) vor. Die Medizinalrätin Sophie Caroline Kühn (Stephanie Leue) vertritt das Robert-Koch-Institut, na ja, jedenfalls die Wissenschaft, die die Leichen am liebsten erst mal aufschneiden würde. Ihr Sohn Hugo (Justus Pfankuch) ist der notorische Nörgler und Skeptiker, die Dame Lydia Skriem (Lou Strenger) die Esoterikerin. Flora, das Kind, wird gespielt von der ältesten in der Runde, der Schauspielerin Annette Büschelberger mit langen grauen Haaren, was der Ärztin gleich verdächtig vorkommt: ein Fall von \"beschleunigter Zellteilung\"? Und dann ist da ja noch der Totengräber, ein phlegmatischer Brocken mit Mantel und Zylinder (Raphael Rubino), dem Löhle ein schönes Futur II in den Mund gelegt hat: \"Wenn wir ihn in den Sarg gelegt haben werden ...\"\nEs gibt auch eine Rahmenhandlung, darin erzählt der Autor in altmodischem Deutsch von einem Kauz namens Ambrosius Freudenbach jr., der auszieht, Kleinsttiere zu erforschen, Käfer, Maden, Asseln, Spinnen. Er wird alsbald ein Gelehrter auf diesem Feld und weiß in einer metaphorischen Schlüsselszene über eine Raupe aus der Gattung der Zünsler zu dozieren, die Nymphula nymphaeata, die sich unter Wasser in mehreren Verpuppungsstadien zum Schmetterling entwickelt. Das Wunder der Metamorphose - es kann womöglich auch einen Menschen im Cocooning ereilen. Aber man kann sich natürlich auch als eine schnöde Motte entpuppen.\nDie Zwischenszenen mit dem Insektenforscher (Maximilian Pulst) sind wie filmisch ausgestanzt aus einem schwarzen Nichts. Sami Bill lässt es tricktechnisch schneien und virtuell die Schmetterlinge schwirren, aber es geht dann auch die Videoeffektlust mit ihm durch, manchmal bis an die Grenze zum artifiziellen Kitsch. Effektiver wäre es gewesen, mehr Thrill in und zwischen den Figuren zu suchen, die er öfters mal durchhängen lässt. Dass er ihre Gedanken anfangs aus dem Off sprechen lässt, wirkt auch nur wie eine Spielerei.\nEs gibt verschiedene Kameraperspektiven und Close-ups, auch mal eine Kamerawackelfahrt durch ein Türen-Labyrinth - es sind dies die Möglichkeiten und die Eigenständigkeit eines Theaterfilms. Wie schön wird es sein, bei einer Live-Aufführung irgendwann selber wieder Blickregie zu führen, als autonomer Zuschauer! Aber es gilt leider der Schlusssatz des Burggrafen, nachdem er fälschlicherweise den armen Forscher Ambrosius für den Mörder gehalten und mit dem Schürhaken erstochen hat: \"Es ist noch nicht vorbei.\"",
     "twitter-history": "[{       \"id\": 1368099779700535297,       \"url\": \"https://twitter.com/StaatstheaterN/status/1368099779700535297\",       \"date\": \"2021-03-06 07:23:00+00:00\",       \"text\": \"+++ ZUSATZVORSTELLUNG +++ „ISOLA ist eher eine creepy Groteske mit Anleihen beim Horrorfilm“, charakterisiert die @SZ unseren Theaterfilm ISOLA. Am 20.3. könnt ihr um 19:30 online ein weiteres Mal in Philipp Löhles neuestes Stück eintauchen. https://t.co/gvETGRuZBn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 943842793,              \"url\": \"http://www.staatstheater-nuernberg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1037248075968987137/4566783K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/943842793/1606900745\",              \"username\": \"StaatstheaterN\",              \"name\": \"Staatstheater Nürnberg\",              \"description\": \"Live aus dem Maschinenraum der Kunst. #STNBG Impressum: bit.ly/2CwOhoy\",              \"verified\": false,              \"created_date\": \"2012-11-12 15:43:30+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 2742,              \"friends\": 826,              \"tweets\": 3679,              \"liked_tweets\": 3234,              \"lists_member\": 69,              \"media_shared\": 1308       }}]"
}