{"url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-termine-1.5164941", "date": "2021-01-04 21:48:09", "source": "sueddeutsche.de", "label": "real", "header": "Termine", "article": "Die Geschäftsstelle der Volkshochschule Dachau ist geschlossen. Bis 10. Januar. Wieder erreichbar unter ☎ 08131/33786-40 seit 4. Januar und per e-mail unter info@vhs-dachau.de. Aktuelle Informationen zum Kursbetrieb sind unter www.vhs-dachau.de zu finden.\nFinanzamt schließt Servicezentrum bis 8. Januar. Telefonisch weiter erreichbar unter ☎ 08131/701-0 und per mail: poststelle.fa-dah@finanzamt.bayern.de von Montag bis Freitag 8 bis 12 Uhr und Montag bis Donnerstag, 13 bis 15 Uhr. Homepage: über www.finanzamt-dachau.de.\nGeschäftsstelle Dachauer Forum bis auf Weiteres geschlossen. Telefonisch erreichbar,☎ 08131/996880. Dachauer Forum, Ludwig-Ganghofer-Straße 4\nInformationsbüro im Alten Zollhäusl geschlossen. Dachau AGIL Projekt \"Naherholung und Tourismus im Dachauer Land\" öffnet voraussichtlich wieder am 11. Januar. Weitere Informationen unter www.tourismus-dachauer-land.de. Altes Zollhäusl, Karlsberg 1 a.\nKostenlose Rechtsberatung. Für bedürftige Bürger, derzeit telefonische Kurzberatung ☎ 089/295086 (Mo, Mi, Fr, 9-12 Uhr) Terminvereinbarung ist dann möglich. Amtsgericht, Schlossgasse 1; Dienstag, 9 bis 12 Uhr.\nLandratsamt: Weihnachtsregelungen. Bis 5. Januar ist das Landratsamt sowie alle Außenstellen nur nach Terminvereinbarung (Mo-Fr 8-12 Uhr, Do 14-18 Uhr) zugängig, für die Kfz-Zulassung sowie Führerscheinstelle erfolgt die Terminvereinbarung ausschließlich online. Weitere Informationen unter www.landratsamt-dachau.de oder (08131) 74-0. Landratsamt, Weiherweg 16.\nNur noch Notbetrieb in den Rathäusern. Bis einschließlich Montag, 11. Januar wird in den Rathäusern der Stadt Dachau lediglich ein Notbetrieb aufrechtgehalten. Dies bedeutet, dass es nur im Notfall und nach Terminvereinbarung Zutritt zu den Rathäusern (Rathaus I und II, Bürgerbüro, Amt für Kultur, Tourismus und Zeitgeschichte) gibt. Per Post, Telefon oder E-Mail bleiben alle Ämter und Abteilungen aber weiterhin erreichbar. Die Zentrale des Rathauses ist unter ☎ 08131/750 und per E-Mail an stadt@dachau.de zu erreichen. Die Kontaktdaten von Ämtern und Abteilungen sind auf der städtischen Homepage www.dachau.de zu finden.\nRecyclinghöfe bleiben auch während des Lockdowns zu den offiziellen Zeiten geöffnet. Mit Sicherheitsbestimmungen wie das Tragen einer Maske und das Abstandhalten. Am Mittwoch, 5. Januar ist zu den gewohnten Zeiten offen. Restmüllsäcke zu 70 Liter (wenn die Tonne nicht ausreicht) gibt es zu 2,50 Euro pro Stück auf den Höfen. Die Müllabfuhr nimmt nur diese Säcke mit, Info Abfallberatung ☎ 08131/74-1469.\nSchließung Kundenservice-Büros der Stadtwerke und Dachau CityCom. Die Kundenservice-Büros in Dachau und Markt Indersdorf sind für den Publikumsverkehr geschlossen. Für einen persönlichen Besuch ist eine Terminvereinbarung erforderlich. Persönlichen Ansprechpartner sind per Telefon und E-Mail zu den üblichen Öffnungszeiten erreichbar. Kundenservice Stadtwerke ☎ 08131/7009-68, kundenservice@stadtwerke-dachau.de. Hausanschlussbüro ☎ 08131/7009-56, hausanschluss@stadtwerke-dachau.de. Dachau CityCom GmbH, ☎ 08131/7009-965, info@dachau-citycom.de.\nSprechstunde Behinderte und Freunde Stadt und Landkreis. Info unter ☎ 08131/3320238 und 0157/89193951 und info@behinderteundfreunde.de. Begegnungszentrum, Dienstag, 9 bis 12 Uhr; Mittwoch, 14 bis 17 Uhr.\nSprechstunde für Krebspatienten. Auch telefonische Beratung möglich ☎ 08131/764782. Amper-Klinikum, Station 2A, Krankenhausstr. 15; Dienstag, 11 bis 16 Uhr.\nSprechstunde Kreisbehindertenbeauftragter. Termine nach Anmeldung, ☎ 08131/3103542 (werktags 8.30 bis 10.30 Uhr), Hartmut Baumgärtner. Begegnungszentrum, K.-Adenauer-Straße 15; Dienstag, 10 bis 12 Uhr.\nSprechstunde pro familia. Anmeldung ☎ 08141/354899; Dienstag, 9 bis 11 Uhr.\nTourist-Information. Montag bis Freitag, von 9 bis 13 Uhr, Donnerstag auch 14 bis 17 Uhr, Info ☎ 08131 75286 und per Mail unter: infobuero@dachau.de und www.dachau.de/tourismus, Konrad-Adenauer-Straße 1.\nVolksbank reduziert Öffnungszeiten der Geschäftsstellen. Die Geschäftsstellen in Dachau, Augsburger Straße und Münchner Straße sowie in Markt Indersdorf, Petershausen und Altomünster bieten Servicetätigkeiten nur noch vormittags von 8 bis 12 Uhr an.\nVolkshochschule: Geschäftsstelle geschlossen. Weitere Informationen unter vhs-karlsfeld.de.\nBroschüre mit Tipps zum nachhaltigen Einkaufen in der Region wird in Videokonferenz vorgestellt. Nachhaltigkeits- und Klimaschutzgruppe Plan A wurde von Jugendlichen, konzipiert und realisiert. Die rund 30- bis 45-minütigen Veranstaltung ist als Zoom-Meeting geplant. Anmeldungen per E-Mail an: plan.a.altomuenster@gmail.com. Plan A sendet rechtzeitig alle Informationen für die Teilnahme zu, Dienstag, 19 Uhr.\nGemeindebücherei. Infos auf der Webseite der Gemeinde: www.altomuenster.de und im Onlinekatalog der Gemeindebücherei: opac.winbiap.net/altomuenster oder ☎ 08254/999767.\nGemeindebücherei: Bis 10. Januar nicht erreichbar. Verliehene Medien wurden bis Ende Januar verlängert.\nRathaus für den Parteiverkehr geschlossen. In dringenden Fällen können sich Bürger von 8 bis 12 Uhr telefonisch unter☎ 08138/93171-0 oder per Mail: poststelle@erdweg.de an die Gemeindeverwaltung zu wenden.\nMütter- und Väterberatung telefonisch. Bei Fragen zu Ernährung (auch Stillberatung), Pflege und Entwicklung des Kindes. Dorothea Hansen, ☎ 0176/38927336; Dienstag, 9 bis 11 Uhr.\nRathaus bis auf Weiteres geschlossen. Bei dringenden Angelegenheiten, für die ein persönliches Erscheinen erforderlich ist, wird um Terminvereinbarung unter ☎ 08250/99880 gebeten. Kontakt und weitere Regelungen unter www.hilgertshausen-tandern.de.\nRathausbesuch nur mit Termin. Unter ☎ 08136/934-0 oder über poststelle@markt-indersdorf.de kann ein Termin vereinbart werden. Weitere Informationen unter www.markt-indersdorf.de, Marktplatz 1.\nRathausbesuch mit Termin. Unter ☎ 08134/9308-0 kann ein Termin vereinbart werden. Oder per E-Mail an info@odelzhausen.de. Rathaus, Schulstraße 14.\nGemeindeverwaltung geschlossen. In dringenden Angelegenheiten erreichbar unter ☎ 08134/25798-0 oder info@pfaffenhofen-glonn.de. Am 7. und 8. Januar ist komplett zu. Rathaus Egenburg, Hauptstraße 14.\nRathaus geschlossen. Aufgrund der derzeitigen Corona-Rahmenbedingungen. Bei dringenden Angelegenheiten wird ein Besuch nach Terminabsprache unter ☎ 08139/9301-0 nach wie vor möglich sein.\nRathaus sowie das Bürgerbüro sind bis auf Weiteres für den Parteiverkehr geschlossen. Die Gemeindeverwaltung ist weiterhin telefonisch ☎ 08138/9325-0 und per E-Mail von Montag bis Freitag jeweils von 8 bis 12 Uhr erreichbar. Auf der Homepage www.schwabhausen.de sind Rufnummern und E-Mailadressen der einzelnen Ansprechpartner zu sehen.\nDie Gemeindeverwaltung ist geschlossen. Bis einschließlich 8. Januar. Rathaus, Kirchstraße 3.\nReststoffdeponie Jedenhofen. Dienstag, 8 bis 15 Uhr.\nRathaus geschlossen. Nur noch in dringenden Fällen und nach Terminvereinbarung ☎ 08136/9304-0 ist ein persönlicher Parteiverkehr möglich.\nEngelbert Müller aus Dachau. 85 Jahre.\nWilli Matschke aus Dachau, 70 Jahre.\nWalter Neumayer aus Dachau, 78 Jahre.\nLilo Rosenmüller aus Dachau, 85 Jahre.\nGeorg Gremminger aus Markt Indersdorf, 88 Jahre.\nUrsula Strixner aus Eisenhofen, 93 Jahre.\nFrieda Wallner aus Sulzemoos, 71 Jahre.", "twitter-history": "[]"}