{
     "url": "https://www.sueddeutsche.de/kultur/kenia-corona-zukiswa-wanner-1.4911304",
     "date": "2020-05-19 19:33:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Prügeln hilft dieses Mal nicht",
     "article": "Am Donnerstag gab es in meiner Nachbarschaft Krawalle.\nEs gibt ein Wort in den Nguni-Sprachen: izinduna. Mit \"Häuptling\" wäre es nicht ganz treffend übersetzt, aber es kommt ihm nahe. Seitdem viele afrikanische Länder ihre Unabhängigkeit erlangten, hat man als Bürger den Eindruck, wir hätten uns für die Kolonialherrscher Leute eingehandelt, die äußerlich wie wir aussehen, aber Häuptlinge waren für Bosse im Westen oder, seit einiger Zeit, im Osten. Deren Hauptinteresse scheint nicht darin zu bestehen, diesen (an Ressourcen) reichsten, aber (was unseren Anteil an diesen Ressourcen betrifft) immer noch ärmsten Kontinent unabhängig zu machen, sondern, von ein paar Ausnahmen abgesehen, Karikaturen der kolonialen Herren abzugeben. Ihre Kinder studieren in den \"Mutterländern\", manchmal unterrichtet von afrikanischen Akademikern, die sie zuhause nicht anständig bezahlen würden. Wenn sie krank werden, fliegen sie ins Ausland, um sich von Ärzten aus ihren Heimatländern behandeln zu lassen, denen sie den Lebensunterhalt verweigerten. Sie legen, zum Teufel noch mal, die Gelder, die sie ihrer nationalen Steuerkasse entziehen, in Immobilien und Bankkonten in den Ländern der früheren Kolonialherren an.\nAm Donnerstag gab es in meiner Nachbarschaft Krawalle.\nWie wahr all dies ist, zeigte nachdrücklich die Corona-Pandemie. Anders als beim Ebola-Virus mussten, als die Flughäfen geschlossen wurden, unsere Politiker das Gesundheitssystem nutzen, in das sie nicht investiert hatten. Es herrscht Angst. Angst, dass auch sie sich dieses Virus einfangen könnten. So haben sie es einfach dem Rest der Welt nachgemacht. Es hat also, selbst wo dadurch Hunger droht, Lockdowns gegeben und Aufklärungskampagnen, um die Verbreitung des Coronavirus zu verhindern.\nAm Donnerstag gab es in meiner Nachbarschaft Krawalle.\nEine dieser Aufklärungskampagnen in den wuchernden Siedlungen war die Kazi-Mtaani-Initiative in den acht Bezirken, die am stärksten vom Coronavirus betroffen sind. Es ist ein Hygieneprogramm der Regierung, bei dem arbeitslose Jugendliche mit gerade mal fünf Euro am Tag bezahlt werden, um entscheidende Botschaften zu kommunizieren - Masken zu tragen, sich die Hände zu waschen, Abflussrohre freizumachen, Büsche und Müllhaufen zu säubern. Das mag nach einem Taschengeld aussehen, aber wo Familien sich um den täglichen Unterhalt sorgen, machen diese fünf Euro einen großen Unterschied. Das Geld sollte den Chiefs übergeben werden, die es wöchentlich an die Jugendlichen auszahlen würden. So war es aber nicht. Wie die nationalen Politiker ihre Kolonialherren imitieren, indem sie die Macht missbrauchen, die ihnen vom Volk gegeben wurde, machen es auch die lokalen Führer. Die Gelder wurden den Chiefs der Gebiete übergeben. Drei Wochen nach Start der Initiative gab es immer noch Arbeiter, die keinen Cent dieses Geldes erhalten hatten.\nUnd so gab es am Donnerstag in meiner Nachbarschaft Krawalle.\nMan errichtete Blockaden, Reifen wurden verbrannt, und, wie gewohnt wurde die Anti-Aufruhr-Einheit der Polizei gerufen, um die Diebe zu schützen und die, denen unrecht getan worden war, zum Schweigen zu bringen. Dies war, quer über den Kontinent, seit der Unabhängigkeit der  modus operandi  der politischen Führung, wann immer sie mit Fragen zu ihrem Verhalten konfrontiert wurde. Die Jugend aber, die ihre Bezahlung nicht erhält, kann nicht zum Schweigen gebracht werden. Wir stecken jetzt, in der Corona-Pandemie mehr denn je, gemeinsam drin, über die ökonomischen Klassengrenzen hinweg. Diesmal braucht die Führung alle Mann an Deck - schon weil sie selber alle sicher bleiben wollen, denn es gibt keine Flucht. Die Lektion, die die Krawalle vom Donnerstag unseren Regierungen vermitteln sollten, ist, dass es ein business as usual nicht weiter geben kann. Sie können nicht weiter versprechen, nicht liefern und hoffen, uns in den Gehorsam prügeln zu können. Sie brauchen unsere volle Akzeptanz, um die Zahl der Krankheitsfälle zu reduzieren. Ich bin sicher, vielen Leuten ist es egal, wenn unsere Politiker weiter izinduna sind. Solange sie kapieren, dass jetzt die Bürger die Herren sind.\nAm Donnerstag gab es in meiner Nachbarschaft Krawalle.\nHätten die lokalen Führer ihre Pflicht so gut erledigt wie die Jugendlichen ihre Arbeit, wäre es nicht dazu gekommen.\nDie Schriftstellerin Zukiswa Wanner   hat im Lockdown ein Online-Literaturfestival mitbegründet. Aus dem Englischen von Fritz Göttler.",
     "twitter-history": "[{       \"id\": 1262967237662687239,       \"url\": \"https://twitter.com/GeschichteTipps/status/1262967237662687239\",       \"date\": \"2020-05-20 04:43:48+00:00\",       \"text\": \"Serie Welt im Fieber: Kenia - Prügeln hilft dieses Mal nicht (via @SZ) https://t.co/zlMWQKWdQk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2362539860,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440553304708239360/9NiGeQy7_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2362539860/1394052514\",              \"username\": \"GeschichteTipps\",              \"name\": \"Geschichte-Tipps\",              \"description\": \"Interessantes zu historischen und internationalen Themen aus dem Netz -  Cornelia Stenschke, schaut privat hier rum 😊\",              \"verified\": false,              \"created_date\": \"2014-02-26 11:27:30+00:00\",              \"location\": \"Augsburg, Germany\",              \"followers\": 165,              \"friends\": 226,              \"tweets\": 4203,              \"liked_tweets\": 481,              \"lists_member\": 4,              \"media_shared\": 82       }}, {       \"id\": 1262645220790931457,       \"url\": \"https://twitter.com/judith_heinz/status/1262645220790931457\",       \"date\": \"2020-05-19 07:24:14+00:00\",       \"text\": \"Serie Welt im Fieber: Kenia - Prügeln hilft nicht - Kultur - https://t.co/3UddHJyQk6 https://t.co/Ru62SpXvB5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 191,              \"friends\": 230,              \"tweets\": 28934,              \"liked_tweets\": 787,              \"lists_member\": 5,              \"media_shared\": 3625       }}, {       \"id\": 1262579158644858880,       \"url\": \"https://twitter.com/ruehl_b/status/1262579158644858880\",       \"date\": \"2020-05-19 03:01:43+00:00\",       \"text\": \"Deutliche Worte der  Schriftstellerin Zukiswa Wanner:Welt im Fieber: Kenia - Prügeln hilft nichtvia @sz https://t.co/pNdHKrNppS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 601704849,              \"url\": \"http://www.weltreporter.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246135000417910788/826UOVdm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/601704849/1585938124\",              \"username\": \"ruehl_b\",              \"name\": \"Bettina Rühl\",              \"description\": \"Berichte und Reportagen aus und über Afrika. Vorsitzende der @Weltreporter, und @AfrikaRiff bei @RiffReporter\",              \"verified\": false,              \"created_date\": \"2012-06-07 06:40:09+00:00\",              \"location\": \"Nairobi\",              \"followers\": 500,              \"friends\": 139,              \"tweets\": 358,              \"liked_tweets\": 57,              \"lists_member\": 11,              \"media_shared\": 12       }}]"
}