{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/puchheim-feinkosthaendler-unterm-schutzschirm-1.5187788", "date": "2021-01-27 22:03:32", "source": "sueddeutsche.de", "label": "real", "header": "Feinkosthändler unterm Schutzschirm", "article": "Aufgrund der Corona-Krise ist die Firma Gepp's GmbH aus Puchheim in Nöten. Die Einnahmen aus dem Verkauf von Saucen, Gewürzmischungen, Essig, Ölen, Spirituosen und anderen Produkten ist bundesweit in den 32 Filialen eingebrochen. Das Amtsgericht München hat die vorläufige Eigenverwaltung in Form eines Schutzschirmverfahrens angeordnet. Ein Fachanwalt für Insolvenzrecht wurde zum vorläufigen Sachwalter bestellt. Aufgrund der Größe des Unternehmens mit 215 Mitarbeitern hat ein vorläufiger Gläubigerausschuss seine Arbeit aufgenommen. Nach der Schließung der Läden im März 2020, der Reduzierung der Kundenzahl anschließend sowie der geringen Kundenfrequenz im zweiten Lockdown, der zum Ausfall beim Weihnachtsgeschäft führte, waren die Umsätze so stark eingebrochen, dass der Ausfall durch die höhere Online-Nachfrage nicht kompensiert werden konnte, während die Kosten für Mieten, Löhne, Versicherungen und Kapitaldienst weiterliefen. Weil Zahlungsunfähigkeit drohte, entschloss sich die Geschäftsführung, Gepp's im Rahmen eines Schutzschirmverfahrens zu restrukturieren. Dabei handelt es sich um eine Möglichkeit des deutschen Insolvenzrechts, welche Eigenverwaltung mit dem Ziel der frühzeitigen Vorlage eines Insolvenzplans verbindet, um die Sanierung von Unternehmen zu erleichtern. Die Chancen stehen nicht schlecht. Gepp's war vor der Pandemie so erfolgreich, dass das Filialnetz jedes Jahr vergrößert werden konnte. In der Krise konnte die GmbH immerhin den Onlinehandel und das Geschäft mit anderen Unternehmen in den vergangenen Monaten ausbauen.", "twitter-history": "[]"}