{
     "url": "https://www.sueddeutsche.de/kultur/corona-2020-ideen-globalisierung-gitarre-zeitgeist-1.5162974",
     "date": "2021-01-04 05:06:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ideen, die uns bleiben",
     "article": "Musik im Freien\nEs müssen nicht gleich musikalische Open-Air-Großveranstaltungen auf Königsplätzen und vor Feldherrenhallen sein mit Zehntausenden von Zuhörern. Früher gab es in fast jedem Park oder im Areal von Ausflugslokalen, von Kurorten gar nicht zu reden, Pavillons und Schallmuschelgehäuse, in denen Salonorchester oder Kapellen saßen und musizierten, während die Besucher bei der Matinee ihren Frühschoppen nahmen oder nachmittags ihren Tee schlürften. Wer den Corona-Sommer 2020 erlebt hat, wird sich mit Freuden jener einfallsreichen Veranstalter und Musiker erinnern, die voller Enthusiasmus mit kühnen Zeltkonstruktionen, raffinierten Miniverstärkungen dafür gesorgt haben, dass das überraschte Publikum im Park vergnügt Livemusik erleben konnte, wundersam, weil nie störend vermischt mit Grillenzirpen und Vogelsang. Das wird für die kommenden Jahre Schule machen, es werden Schallmuscheln aller Art in Parks und öffentlichen Gärten entstehen und daraus Musik unmittelbar, ganz direkt erklingen, von Menschen für anwesende Menschen gespielt. Harald Eggebrecht\nKontakt ohne Berührung\nEin Mann soll an der Supermarktkasse die PIN eintippen. Er zögert. Dann zieht er aus der Hosentasche etwas hervor, das an einen Schlagring erinnert. Für einen kurzen Augenblick ist es wie im Western, wenn der Mann am Piano aufhört zu spielen. Doch dann entpuppt sich der Schlagring als \"Multitalent für den berührungslosen Alltag\", so die Firma Rehau über das von ihr hergestellte Werkzeug \"noTouch\". Das Tool dient dazu, Türgriffe, Aufzugknöpfe, Lichtschalter und andere mutmaßliche Seuchenfallen ohne direkte Berührung zu nutzen - no touch. Das Gerät wird nicht bleiben, wenn Corona verschwindet. Aber Sprach- und Sensorsteuerung werden dennoch aus der Welt zunehmend etwas Futuristisches machen, was der Kommandobrücke der \"Enterprise\" ruhig ähnlicher sein darf als einem Schlagring. Gerhard Matzig\nAutofreie Städte\nWie schnell sich Metropolen leeren können, hat der erste Lockdown gezeigt. Fast sämtliche Zentren dieser Welt glichen auf einem Schlag Geisterstädten. Die Schönheit der Leere war zwar nicht zu übersehen, die morbide Note aber auch nicht. Tatsächlich waren unsere Innenstädte aber schon vor der Pandemie öde. Wenn Shopping und Büroflächen fast die einzigen Angebote sind, die Zentren offerieren, wird es still, wenn beide Funktionen wegfallen. Umso wichtiger, dass Städte wie Berlin, Paris, Budapest, Mexiko-Stadt oder Mailand die Chance ergriffen, den coronabedingten Zustand für die Zukunft zu nutzen: Da, wo sonst Pendler die Straßen mit ihren Autos verstopften, schufen sie Pop-up-Radwege. Genauso wie es mehr Platz für Fahrräder braucht, braucht es aber auch dringend mehr Natur in unseren Städten. Das macht sie in Zeiten der Klimakatastrophe und immer heißer werdenden Sommer nicht nur resilienter, sondern auch lebenswerter. Wenn die urbane Ödnis so wiederbelebt wird, hätte dieses vermaledeite Jahre zumindest etwas Gutes. Laura Weißmüller\nTriumph der Vernunft\nAlles dreht durch, die Nerven liegen blank. Das sind sehr verständliche Eindrücke aus dem ersten Jahr der Pandemie. Aber sie können täuschen: Die Fixierung auf Leugner, Impfgegner und Fakes verdeckt, mit wie viel rationaler Kontrolle die Menschheit insgesamt auf das von Tieren übergesprungene Virus reagiert hat. Alles angstgesteuert? Nein, zu keiner Zeit der Geschichte wurde einer Seuche mit so viel Umsicht und Information begegnet. Viele Millionen Menschen mehr wären sonst gestorben. Und Demokratie ist keine Expertokratie, aber viele politisch Verantwortliche haben den Zwang zur Solidarität als Rat der Wissenschaft verstanden und beherzigt. Die Impfstoffe sind ein Triumph der Forschung. Und wer wurde zum amerikanischen Präsidenten gewählt? Ein langweiliger Anwalt von Anstand und Menschenverstand. Na also. Johan Schloemann\nNeuronales Interface\nTraum und Albtraum trennt oft nicht viel. 2020 bleibt vielleicht auch als das Jahr in Erinnerung, in dem die Mensch-Maschine-Interaktion auf ein neues Level gehoben wurde. Oder als das Jahr, in dem der Grundstein zur Abschaffung des Menschen gelegt wurde. Seit Jahrzehnten macht die Medizin Fortschritte bei neuronalen Implantaten, um zum Beispiel gelähmten Patienten wieder etwas Bewegungsfreiheit zu geben, indem sie per Sonde im Gehirn eine Prothese oder einen Computer-Cursor bewegen können. Elon Musk, Gründer von Tesla und Space X, möchte nun auch diese Technologie, so wie die Raumfahrt und die Autoindustrie, in ein neues Zeitalter schießen. Im Sommer stellte er seine Vision von einem Chip im Gehirn vor, der automatisch von einer Art Chirurgie-Helm eingesetzt werden soll. Zum Mitschreiben: Musk träumt von Gehirnoperationen für alle. Aber der denkt ja auch, dass wir bereits in einer Computersimulation leben. Wen das noch nicht genug gruselt: Auch Facebook soll an einem Interface arbeiten, um direkt auf die Gehirne seiner Nutzer zugreifen zu können. Oder die auf Facebook, je nachdem. Viel Spaß in der Zukunft. Nicolas Freund\nDas Solo-Solo\nDie Nachrufe auf die Gitarre lagen schon in den Schubladen der Redaktionen. Ein paar kramten sie sogar schon hervor: Die Washington Post etwa schrieb vom \"langsamen, geheimen Tod\" zumindest der elektrischen Variante. Der Gitarrenbauer Gibson war schließlich so gut wie pleite, Fender zumindest hoch verschuldet. Niemand wollte mehr Gitarrengott werden. Dann kam Corona und brachte der Gitarre mindestens mal ein Extraleben: Fender meldete Rekordumsätze, die Zugriffszahlen der hauseigenen Unterrichts-App explodierten - vor allem bei jungen Menschen. Heureka! Und ein Wehrmutstropfen: Bandproben darf man ja nicht. Bleibt stattdessen also nur: das Solo-Solo. Die Welt steuert damit wohl auf ein Zeitalter egomaner Hyper-Gniedler zu, was völlig in Ordnung geht: Die Lücke, die Eddie Van Halen in diesem Segment jüngst hinterlassen hat ist schließlich riesig - und schmerzhaft. Jakob Biazza\nDas Ende der Globalisierung\nEines immerhin lehrt uns die Pandemie, so dachte man anfangs: Wir müssen die Welt als Ganzes verstehen. Diese Lektion würde der Menschheit helfen, auch ihr noch viel bedrohlicheres Problem anzugehen, die Klimakatastrophe. Doch es kam anders. Erst schotteten sich die Länder voneinander ab. Dann schlachteten viele die Pandemie für Propaganda und Punkte im Wettstreit der Systeme aus. Die Weltgesundheitsorganisation ging währenddessen unter. Damit beschleunigte sich eine seit längerem beobachtete Entwicklung: die Globalisierung wird zurückgedreht. China und Russland koppeln sich vom World Wide Web ab. Zölle, Sanktionen und Brexit treiben die USA, die EU, Großbritannien, Russland und China auseinander. Klimazerstörendes Herumjetten und bulimisches Auffressen der Welt durch den Tourismus wiederum sind als dekadent geächtet. Bleibt die Frage, wie sich die guten Seiten der Globalisierung, Austausch und Zusammenarbeit, die alten, friedensstiftenden Ideale der Nachkriegsära, unter diesen Umständen retten lassen. Jörg Häntzschel\nElektronische Ausstrahlung\nIn Zeiten, da das Büro durch das Home-Office und die Konferenz im realen Raum durch virtuelle Meeting-Programme ersetzt werden, haben - wie das Wall Street Journal schreibt - viele Mitarbeiter eine Lektion zu lernen: \"Es kommt auf E-Charisma an.\" Das ist eine schlechte Nachricht für all jene (der Autor rechnet sich dazu), die es schon im normalen Leben an Charisma fehlen lassen. Zum Glück ist das Internet voller Tipps. So soll das Gesicht mindestens ein Drittel des Bildschirms einnehmen. Und: \"Stellen Sie sicher, dass Sie mit einer Schreibtischlampe gut beleuchtet sind.\" Zudem solle man oft nicken. Die Stimme darf deutlich sein, denn der Ton verliert auf dem Weg der Übertragung an Präsenz. Außerdem solle man eben deshalb betont langsam sprechen. Zusammengefasst: E-Charisma ist, wenn wir, nickend wie Wackeldackel, großflächig und illuminiert auf dem Bildschirm erscheinen und extra langsam rumbrüllen. Gerhard Matzig\nGärten der Kunst\nKunst konnte man im ersten Lockdown, im Frühjahr, eigentlich überhaupt nicht mehr sehen. Museen blieben zu, Galerien auch, Messen und Biennalen wurden abgesagt. Nach einem kurzen Kunst-Sommer schlossen die Ausstellungshäuser und Kunstmuseen im Herbst wieder - und die Galerien blieben geöffnet. Inzwischen sind alle zu. Aber was für ein Kunsterlebnis war das auch gewesen - maskiert und auf Abstand bedacht still und vereinzelt in Einbahn-Richtung durch Schausäle gelenkt zu werden? Denn nur die wenigsten stehen vor der Kunst in stiller Versenkung - man schlendert und zeigt und spricht, lächelt auch Fremde an oder beginnt ein kurzes Gespräch. Das alles blieb ausgesperrt, in diesem Jahr. Heimvorteil, sozusagen, für die Kunst, die ohnehin draußen steht: Skulpturenparks wie Museum Insel Hombroich waren die Orte, an denen Kunst noch ein Erlebnis war, gemeinsam und im Gespräch. Glücklich wer in der Nähe des Kölner Skulpturengartens oder sogar in Münster wohnt - die Überbleibsel der fünf zurückliegenden Skulpturenprojekte sind einer der musealsten Rundgänge, die das Kunstjahr 2020 zu bieten hatte. Catrin Lorch\nSocial Distancing\nEs gab Kritik daran, diesen Begriff im Deutschen zu benutzen - er leiste Vereinsamung und Egoismus Vorschub, wo es doch um Zusammenhalt gehe. Besonders für die medialen Ersatzformate kam auch der Gegenbegriff \"Distant Socialising\" auf. Das Abstandhalten kommt uns jedenfalls unnatürlich und schwer durchhaltbar vor. Man kann es aber auch dem \"Vorrücken der Scham- und Peinlichkeitsschwelle\" (Norbert Elias) zuschreiben, einer schwer zu trennenden Mischung von Individualismus und Rücksichtnahme, einem weiteren Fortschritt an körperlicher Höflichkeit. \"Die Menschen werden auf Teufel komm raus nach sozialen Interaktionen suchen\", prophezeit der Yale-Epidemiologe Nicholas Christakis in seinem neuen Buch \"Apollo's Arrow: The Profound and Enduring Impact of Coronavirus on the Way We Live\". Das mag stimmen - aber vom Abstandhalten wird dennoch etwas bleiben in unserer mentalen Infrastruktur. Johan Schloemann\nDer Coach an der Couch\nDass man irgendetwas würde tun müssen, um nicht gleichzeitig zu erschlaffen und zu verfetten, wurde nach dem Beginn des ersten Lockdowns ziemlich schnell klar. Doch mit der Eigenmotivation zu Liegestützen auf dem Wohnzimmerteppich haperte es rasch, und auch diverse Youtube-Clips zum Heimtraining boten zu wenig Anreiz, die Faulheit zu überwinden. Das wussten auch die - geschlossenen - Fitness-Studios und bauten ihre Remote-Coaching-Programme übers Internet aus. Da kann man sich aussuchen, ob man einen Spinning-Kurs absolvieren möchte, bei dem diverse Menschen daheim und doch irgendwie gemeinsam strampeln und der Trainer \"Gabi in Köln\" und \"Peter in Leipzig\" persönlich anfeuert. Oder ob man ein \"absolut individualisiertes\" Training bevorzugt, mit einem Coach, der einen auf seinem \"Weg unterstützt und begleitet\" - und wenn es nur der Weg von der Küche in den Hauswirtschaftsraum ist, in dem der Stepper steht. Alexander Menden\nArme Künstler\nKrisen schaffen Klarheit. Die Pandemie beispielsweise hat deutlich gemacht, wie sehr dieses Land seine Künstler braucht, und das ist weniger als seine Baumärkte. Das Land schüttete ein paar Millionen Finanzhilfe aus, nur flossen die meist vorbei, und in der Pfütze stand eine Figur, die man lange vergessen glaubte: der arme Künstler. Neidvoll blickte er auf seinen festangestellten Verwandten, melancholisch erinnerte er sich an gängige Beleidigungen aus früheren Jahren. \"Etablierter Künstler\", \"saturierter Künstler\", was waren das für Zeiten! Im Laufe des Jahres 2021 werden wir weniger arme Künstler beobachten können, aber ein paar könnten durchaus überleben. Alle anderen treffen wir ebenfalls wieder, dann in systemrelevanteren Berufen, beispielsweise an der Supermarkt-Kasse. Sonja Zekri\nGestreamte Konzerte\nViele gesellschaftliche und technologische Entwicklungen bestehen ja gar nicht darin, dass etwas ganz Neues erfunden wird. Oft wird schon Bestehendes einfach neu gedacht und verwendet. So auch beim Streaming. Schon das Wort klingt nach diesem Jahr nicht mehr wie etwas Bemitleidenswertes, nach einem minderwertigen Ersatz für das eigentliche Erlebnis. Klassische Konzerte, Theater- und Filmfestivals haben ihr Programm zu Beginn der Pandemie schnell ins Netz verlagert, mit sehr großem Erfolg. Gerade die Festivals konnten ihr Publikum vervielfachen und man fragt sich, warum begehrte Filme und Inszenierungen nicht längst zusätzlich zur regulären Kinovorführung auch gestreamt wurden. Wahrscheinlich ist das nun die Zukunft vieler Kulturveranstaltungen: eine hybride Form aus Aufführungen vor Präsenzpublikum ergänzt durch Streamingangebote für alle, die nicht persönlich kommen können oder wollen. Denn die Pandemie zeigte auch, Streaming ist eben kein Ersatz, sondern eine Ergänzung. Und welche neuen künstlerischen Möglichkeiten dieser fluide Kanal bietet, wird gerade erst noch entdeckt. Nicolas Freund\nTexte von Automaten\nIm Juni ging ein Tor in die Zukunft des Schreibens auf. Die Firma OpenAi stellte automatisch verfasste Texte der Software GPT3 vor, die von menschlichen Werken nicht mehr zu unterscheiden waren. Die Künstliche Intelligenz dahinter kann alles, sogar Stilmarotten berühmter Autoren täuschend echt imitieren. Besonders aberwitzig wurde es, als ein Blogger die KI mit berühmten Kunst-Manifesten fütterte. Das Balancieren am Rand der Verständlichkeit, den Sprachdadaismus, die Phrasen und das Raunen, all das beherrschte die Maschine nach wenigen Minuten perfekt. Inzwischen hat sich Microsoft die Rechte gekrallt, und das ist nur der Anfang. Was kann uns Feuilletonisten (und alle anderen Schreiber) jetzt noch retten? Am ehesten wohl Klarheit und bestechende Logik. Denn wirklich Denken kann die KI noch nicht. Tobias Kniebe\nJazz ohne Swing\nIm Jahr 2020 befreite sich der Jazz vom Diktat des Swing. Ob das in London Nubya Garcia war, die aus dem Schatz der Einwandererkulturen in ihrer Heimatstadt schöpfte, oder Kamaal Williams, der mit seiner Band die Maschinenbeats der Club-Genres aufbrach. In Richmond, Virginia, ließ die Band Butcher Brown den Funk der Siebzigerjahre zu neuer Höchstform auflaufen. In Chicago lösten Leute wie Jeff Parker, Makay McCraven und Kassa Overall die Musik gleich in alle Richtungen auf. In Südafrika wiederum fanden der Schlagzeuger Asher Gamezde und das Umgidi Ensemble des Trompeters Ndabo Zulu Wege, die Traditionen ihrer Heimat mit der Avantgarde aus Übersee zu ganz neuen Ideen zu fusionieren. Das war nicht das erste Mal. Und es ist auch keineswegs das Ende jener grundlegenden Triebfeder mit dem Walking Bass, den Triolen und Backbeat. Es wurde nur einmal mehr, und mehr als je zuvor, das Vokabular der Rhythmen erweitert. Sowas bleibt. Andrian Kreye\nEin Chip, der alles kann\nApple. Natürlich. Wie immer. Seit Steve Jobs' Tagen pflegt man in Cupertino den Ruf des Individual-Ästheten, dem die ganze Computerei eigentlich zu lästig, zu irdisch und in aller Banalität nur die Herausforderung ist, ganz eigene Wege zu gehen. Das betrifft von Rechnern zu Telefonen und der dazugehörigen Software alles im Applesortiment. Und jetzt auch noch die Chips, die härteste Hardware in Notebooks und Desktop-Computern, die innersten Recheneinheiten oder auch CPU. Werkelten dort seit 2005 Prozessoren der Firma Intel - Apple hatte damals erstmals den Chip-Hersteller gewechselt -, so werden die neuen MacBook Air, die kleinen Macbook Pros und der MacMini seit diesem Jahr mit der Eigenkonstruktion \"M1\" von ARM bestückt, einer auch \"Apple Silicon\" genannten SoC-Einheit, die hier wirklich alles in sich vereint: vier Performance- und vier Energieeffizienz-Kerne, dazu den Arbeitsspeicher und die Grafik. Apple besitzt damit nun in seinem Ökosystem auch das, was man die totale Vertikal-Kontrolle nennt: In Cupertino definiert man nun die Hardware, die Chips und die Software. Und das Design für alles sowieso. Die diesmal wirklich einhelligen Reaktionen auf die mit den neuen Socs bestückten Apple-Rechner lassen sich in etwa so zusammenfassen: Wow! Bernd Graff\nTreffpunkt Computerspiel\nDer öffentliche Raum ist in diesem Jahr zum Problem geworden, denn er ist einer der maßgeblichen Gründe für die Verbreitung des Coronavirus. Leere Plätze und Parks wurden vor allem zu Beginn der Pandemie schnell durch aseptische, virtuelle Räume ersetzt: Studenten bauten in dem Spiel \"Minecraft\" den Campus ihrer Uni nach, um Erstsemestern eine Führung zu geben oder ihren Abschluss feiern zu können, Konzerte wurden in \"Fortnite\" veranstaltet und zum Gespräch mit Freunden verabreden sich manche nicht am Telefon, sondern in einem Computerspiel. Sogar politisch sind diese Räume schnell geworden: Auch in \"Fortnite\" und \"Minecraft\" fanden \"Black Lives Matter\"-Demonstrationen statt. Denn was sich auch zeigte: Virtuelle Öffentlichkeit ist wie das Streaming kein Ersatz für die Wirklichkeit, sondern ihre Ergänzung. Sie eröffnet, man muss es so sagen, ganz neue Räume. Nicolas Freund",
     "twitter-history": "[{       \"id\": 1346013497650397184,       \"url\": \"https://twitter.com/ErnstvAll/status/1346013497650397184\",       \"date\": \"2021-01-04 08:40:00+00:00\",       \"text\": \"Ideen, die uns bleibenBlickt man auf das Jahr 2020 zurück, erinnert man sich an Menschen und Ereignisse. Was aber Bestand hat, sind Ideen. Unsere Auswahl ist kein Kanon für die Ewigkeit. Unser Denken haben sie in diesem Jahr jedoch schon verändert.https://t.co/TTSnn8i2GH https://t.co/ndQmcCyeBh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 918346004,              \"url\": \"https://twitter.com/search?q=from%3Aernstvall&src=typed_query\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338961014038142977/lqJZzcn__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918346004/1605997637\",              \"username\": \"ErnstvAll\",              \"name\": \"Ernst v. All 🌻🇪🇺😷\",              \"description\": \"kritischer parlamentarischer Saaldiener ▪️ Frühstücksphilosoph ▪️ Hashtag-Aktivist ▪️ Realist ▪️ Europäer ▪️ Mensch ▪️ Fotografie ▪️ Satire\",              \"verified\": false,              \"created_date\": \"2012-11-01 06:01:31+00:00\",              \"location\": \"Franken - Deutschland - Europa\",              \"followers\": 5278,              \"friends\": 822,              \"tweets\": 56716,              \"liked_tweets\": 765,              \"lists_member\": 60,              \"media_shared\": 17698       }}, {       \"id\": 1345945878088081408,       \"url\": \"https://twitter.com/SZ_TopNews/status/1345945878088081408\",       \"date\": \"2021-01-04 04:11:18+00:00\",       \"text\": \"Die Heim-Gitarre, das Meeting-Grinsen und das Ende der Globalisierung: Wie das abgelaufene Jahr unser Denken verändert hat. Eine Auswahl. https://t.co/tZqLMD4b1D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1345945877161144321,       \"url\": \"https://twitter.com/SZ/status/1345945877161144321\",       \"date\": \"2021-01-04 04:11:18+00:00\",       \"text\": \"Die Heim-Gitarre, das Meeting-Grinsen und das Ende der Globalisierung: Wie das abgelaufene Jahr unser Denken verändert hat. Eine Auswahl. https://t.co/UtkHkZHGxm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706897,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1345944623429152768,       \"url\": \"https://twitter.com/SZ_Kultur/status/1345944623429152768\",       \"date\": \"2021-01-04 04:06:19+00:00\",       \"text\": \"Die Heim-Gitarre, das Meeting-Grinsen und das Ende der Globalisierung: Wie das abgelaufene Jahr unser Denken verändert hat. Eine Auswahl. https://t.co/b7clqmueOf\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52222,              \"friends\": 221,              \"tweets\": 17175,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}, {       \"id\": 1345301437350342656,       \"url\": \"https://twitter.com/JrgenNaeve/status/1345301437350342656\",       \"date\": \"2021-01-02 09:30:31+00:00\",       \"text\": \"Ideen, die uns von 2020 bleibenvia @sz https://t.co/u5aqf858cG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 394527366,              \"url\": \"http://www.jn-ideenbotschafter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368543372802154497/IMh-TP0Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394527366/1617274504\",              \"username\": \"JrgenNaeve\",              \"name\": \"Jürgen Naeve\",              \"description\": \"The new dawn blooms as we free it. For there was always light! (Amanda Gorman)Promenadologe und Kulturbanause\",              \"verified\": false,              \"created_date\": \"2011-10-20 06:42:00+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 264,              \"friends\": 575,              \"tweets\": 59505,              \"liked_tweets\": 4089,              \"lists_member\": 33,              \"media_shared\": 7284       }}]"
}