{"url": "https://www.sueddeutsche.de/muenchen/sport/tennis-zur-not-mit-schutzmaske-im-auto-1.4892351", "date": "2020-04-29 18:57:34", "source": "sueddeutsche.de", "label": "real", "header": "\"Zur Not mit Schutzmaske im Auto\"", "article": "Helmut Schmidbauer, 67, ist zurzeit ausgelastet. Der Präsident des Bayerischen Tennis-Verbandes (BTV) setzt sich auf diversen Ebenen dafür ein, dass die Anlagen der mehr als 2000 Klubs in Bayern bald geöffnet werden dürfen. Zuletzt ruhte die Hoffnung auf dem Stichtag 4. Mai; so lange galten im Freistaat die Ausgangsbeschränkungen wegen der Corona-Pandemie. Am Dienstag aber verlängerte Ministerpräsident Markus Söder diese um eine weitere Woche. Wenngleich es Lockerungen etwa hinsichtlich Gottesdiensten und Versammlungen bis zu 50 Teilnehmern geben wird, muss sich der Breitensport weiter gedulden.\nSZ: Herr Schmidbauer, wie aufreibend empfinden Sie die Verhandlungen mit der Politik über den richtigen Weg einer Rückkehr des Tennissports?\nHelmut Schmidbauer: Ich kann voll und ganz verstehen, dass die Sicherheit der Bevölkerung immer im Vordergrund stehen muss. Ich will nicht politische Maßnahmen bewerten, der Austausch mit dem bayerischen Sportministerium ist sehr gut. Wir müssen konstruktiv mit der Situation umgehen, jammern hilft nichts. Positiv betrachtet haben wir Zeit gewonnen.\nWie meinen Sie das?\nWir müssen die Klubs, die Spielerinnen und Spieler bestens vorbereiten auf eine Rückkehr auf die Plätze, die wir uns ja alle wünschen. Viele im Ehren- und Hauptamt arbeiten daran. Wir mussten jetzt schon mehrmals unsere Wettspielpläne komplett ändern. Zeit gewonnen haben wir, um alle Beteiligten mit den notwendigen Sicherheitsmaßnahmen vertraut machen zu können. Nun streben wir eine Öffnung der Anlagen ab dem 11. Mai an und hoffen, dass wir ab 8. Juni mit der Wettspielrunde im Jugend- und Erwachsenenbereich beginnen können.\nEinige Bundesländer wie Mecklenburg-Vorpommern oder Rheinland-Pfalz haben den Menschen bereits erlaubt, Tennis zu spielen. Ist Bayern benachteiligt?\nWir wissen, dass Bayern lange ein Infektions-Hotspot und als Bundesland mit angrenzenden Ländern der Ausbreitung des Coronavirus stärker ausgesetzt war. Nun haben sich die Zahlen zum Glück gebessert. Und doch gibt es keine Einheitlichkeit: Die einen Bundesländer öffnen die Tennisplätze, andere wie Hessen preschen vor und wollen auch am 4. Mai öffnen. Da ist völlige Unruhe momentan, zu welchem Zeitpunkt geöffnet wird.\nIrgendwann dürften aber, sollte keine zweite Infektionswelle kommen, wohl auch in Bayern die Tennisspieler wieder aktiv werden. Wie sieht das Konzept aus, das Sie auch Innenminister Joachim Herrmann präsentiert haben - wie soll die Medenrunde der Mannschaften Ihrer Meinung nach ablaufen?\nNatürlich kann es keine normale Saison geben, die Umstände sind einzigartig. Wir planen eine Übergangssaison und gehen davon aus, dass diese klappt. Wir wollen, dass die Klubs gegeneinander antreten können, die Spielerinnen und Spieler können auch durch Ergebnisse ihre Leistungsklassen verbessern. Es wird keine Absteiger geben. Den jeweiligen Meistern wollen wir, sollte ein anderes Team sich abmelden und ein Platz für 2021 frei werden, die Chance geben, quasi auch 2020 aufzusteigen. Diesen sportlichen Mehrwert wollen wir anbieten. Wir knüpfen 2021 ansonsten aber an die Saison 2019 an. Natürlich gibt es Heim- und Auswärtspartien.\nSchon bei der Anreise taucht die Frage nach den Sicherheitsvorkehrungen auf.\nWir stellen uns vor, dass man gemeinsam fahren kann, aber, falls gefordert, eben mit Mund- und Nasenschutzmaske im Auto sitzt. So könnte das auch von Virologen, Ärzten und Institutionen abgenickt werden. Weiter könnte die Heimmannschaft aufs Duschen nach dem Spiel verzichten, zugunsten der Spielerinnen oder Spieler der Auswärtsmannschaft. Wenn nur zwei die Duschen betreten, sollte genügend Abstand gehalten werden. Dies alles, auch das gesellige Beisammensein nach dem Wettkampf, richtet sich nach den behördlichen Auflagen, die abzuwarten sind.\nWie ist es mit dem Abstand auf den Plätzen?\nEs spricht aus unserer Sicht nichts dagegen, dass Einzel und Doppel gespielt werden können. Ein Tennisfeld misst rund 650 Quadratmeter Fläche und ist groß genug, um Abstand zu halten. Wenn ich mir da die Isarauen anschaue: Da liegen manchmal 25 Leute auf 100 Quadratmeter. Im Tennis wären maximal vier Personen auf 650 Quadratmeter. Auch die Abstände zwischen den Plätzen, rund 3,50 Meter, sind ausreichend.\nWie sehen Sie den Aspekt, dass die Spieler die Bälle in ihrem Match jeweils in die Hand nehmen, etwa beim Aufschlag? \nDas, was bislang an uns kommuniziert wurde, besagt, dass bezüglich der Bälle kein Risiko besteht.\nWie geht der BTV mit Klubs oder Teams um, die noch Sicherheitsbedenken hegen und nicht an der Medenrunde teilnehmen wollen? \nWir wollen den Mannschaften, die für sich entscheiden, ihr Team zurückzuziehen, das auch ermöglichen. Entsprechend würden wir mit den Mannschaften spielen, die teilnehmen wollen. Das wäre für alle eine gute Lösung. Wir bieten auch an, dass Klubs ihre Spiele notfalls verschieben können, in einem Zeitfenster bis Ende September. Wenn sich Mannschaften untereinander verständigen und einen anderen Termin bevorzugen, können sie das flexibel handhaben. Wir hätten acht bis zehn Wochen für maximal sieben Spieltage jeder Mannschaft. Das müsste machbar sein.\nWarum ist es aus Ihrer Sicht überhaupt wichtig, dass die Medenrunde für die Hobbyspieler durchgeführt wird?\nWir kriegen so viele Mails, in denen wir gefragt werden: Wann können wir endlich spielen? Sport befreit und ermöglicht einen körperlichen und geistigen Ausgleich. Bewegung ist gerade in dieser schwierigen Zeit enorm wichtig. Für den Tennissport ist es aber auch sportlich einfach gegeben, dass Wettbewerb stattfindet. Das ist Sinn und Zweck einer Sportgemeinschaft. Jeder soll sich etwa Leistungsklassenpunkte über die Medenrunde holen können. Was mit einzelnen Leistungsklassen-Turnieren sein wird, wissen wir ja noch nicht.\nWie kommt der BTV wirtschaftlich durch so eine Phase?\nWir sind wirtschaftlich auch gebeutelt, keine Frage. Wir müssen querbeet mit finanziellen Einbußen rechnen. In der Geschäftsstelle haben wir bereits Kurzarbeit umgesetzt, seit Anfang April. Sie wird auch bis Mai anhalten. Ohne das Mannschafts-Nenngeld würde uns eine höhere sechsstellige, bereits eingeplante Summe im Budget fehlen. Auch im Sponsoring und bezüglich Turnieren haben wir Einbußen. Die Mitgliederentwicklung können wir noch nicht abschätzen. Wir sind bereits mit dem Bayerischen Landessport-Verband im Austausch und haben mitgeteilt, dass wir finanzielle Unterstützung benötigen für 2020. Aber wir müssen auch noch keine Einbußen hinnehmen, die uns vor Aufgaben stellen, die wir nicht lösen könnten.", "twitter-history": "[]"}