{
     "url": "https://www.sueddeutsche.de/politik/corona-stufenplan-laschet-nrw-cdu-stamp-fdp-1.5201224",
     "date": "2021-02-09 18:56:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sponti aus Düsseldorf",
     "article": "Die Zahlen müssen stimmen, das weiß er. Also beugt Armin Laschet seinen Kopf tief übers Rednerpult, starrt aufs Notizblatt. Wie schnell noch mal stecken sich die Menschen an mit diesem verdammten Virus, wo liegt der Reproduktionswert? Aha! \"Der R-Wert ist heute bei 0,9\", beginnt der NRW-Ministerpräsident seine virologische Kurzvorlesung im Düsseldorfer Landtag.\nNur, es kommt eben schlimmer. Denn obendrein lauert da nun die vermaledeite Mutante. Und die, so Laschet, mache inzwischen \"sechs, sieben Prozent, in manchen Regionen schon bis zu zehn Prozent\" aller Infektionen aus. Laschet referiert, was das für den R-Wert bedeutet: \"Allein durch das mutierte Virus steigt er um 0,35 Prozent.\" Oder, ganz korrekt: um 0,35 Prozentpunkte. Laschet lässt den rechten Zeigefinder zur Saaldecke schnellen, um zu zeigen, was das bedeutet. Dann nämlich \"geht das Ganze wieder exponentiell mit einem Mal hoch\".\nLaschet, seit Mitte Januar auch CDU-Bundesvorsitzender, ähnelt in diesem Moment seiner Vorvorgängerin im Parteiamt. Angela Merkel, die Noch-Bundeskanzlerin und Physikerin, kann - virologisch versiert wie statistisch fundiert - minutenlange Corona-Argumentationsketten vortragen. Bei Laschet, dem Juristen, holpert es bisweilen mit den Kommazahlen. Aber er vermerkelt momentan ein wenig. Angesichts beschleunigter Viren und verlangsamter Impfstoff-Lieferungen warnt der Rheinländer vor verfrühten Lockerungen: \"Jeder Tag, den wir warten, ist ein weiteres Sinken der Zahlen.\"\nVorschnelle Ankündigungen komplizieren aus seiner Sicht nur nötige Kompromisse\nKein Risiko. Nicht mal andeuten mag er dem Parlament an diesem Dienstagvormittag, wann NRW wieder seine Grundschulen öffnet. Oder ob ab nächster Woche wieder irgendein Friseur im Bundesland das (zunehmend zerzauste) Haupthaar des Landesvaters wird schneiden und scheiteln dürfen. \"Wir wollen keinen politischen Alleingang in NRW\", verkündet der Ministerpräsidenten am Tag vor der MPK mit seinen 15 Amtskollegen und der Kanzlerin. Vorschnelle Ankündigungen komplizierten nur nötige Kompromisse. Laschet will sich auf nichts festlegen. Schon gar nicht auf einen Plan.\nLaschet verweigert sich dem Trend. Auf verbindliche Stufenpläne oder langfristige Strategien, wie sie etwa die Regierungen in Kiel oder Hannover entwarfen, mag er sich nicht einlassen. Laschet ist kein Konzeptpolitiker, dieser bald 60-jährige politische Handwerker schmiedet lieber Kompromisse, feilt flexibel an einem Konsens. Fixe Grenzwerte, die bei einer Inzidenz X die Maßnahme Y vorschreiben, stören da nur.\nGenau danach - verbindliche Regeln, klare Perspektiven - verlangte am Dienstag auch die Opposition im Bundesland. SPD und Grüne skizzierten eigene Stufenpläne - und warfen dem Regierungschef vor, er steuere NRW ziellos durch den Corona-Nebel. \"Was ist die Linie Ihrer Landesregierung?\", rief Josefine Paul, die Fraktions-Chefin der Grünen, in den Düsseldorfer Plenarsaal. Und SPD-Oppositionsführer Thomas Kutschaty warf Laschet in seinem Corona-Kurs gar mangelnde Verlässlichkeit vor. Dessen \"Schluckauf-Politik\" verunsichere die Bürger.\nAls Kronzeugen für ihr Lamento nannten Kutschaty wie Paul denselben Mann - Joachim Stamp, NRW-Minister für Familien, Kinder und Integration. Ausgerechnet Laschets Stellvertreter, zugleich der FDP-Chef von NRW, hatte vorigen Freitag per \"persönlichem Vorschlag\" ein zehnseitiges Papier vorgestellt, das NRW in fünf \"Phasen\" aus dem Lockdown führen soll - und für den Notfall eine \"Corona-Notbremse\" entwirft.\nFDP-Landeschef Stamp will nicht nur nach der Inzidenz entscheiden\nZwar beteuert auch Stamp, es gebe \"kein Drehbuch für diese Pandemie\". Aber der Liberale hat es lesbar satt, weiterhin allein Merkels Videorunde mit den 16 Länderchefs die Corona-Politik zu überlassen: \"Dieses in der Verfassung nicht vorgesehene Gremium kann weder alleinige Instanz für Grundrechtseingriffe noch detaillierte Maßnahmen in den Ländern und Kommunen bleiben.\" Andernfalls drohe der parlamentarischen Kultur Schaden und dem Rechtsstaat eine Achsenverschiebung.\nMethodisch neu an Stamps Konzept ist, dass sein Stufenplan sich nicht nur an der bekannten Wocheninzidenz orientiert. Der FDP-Politiker empfiehlt, Öffnungen von Schulen oder Läden ebenso von der Neuinfektionsrate der über 80-Jährigen, der Auslastung der Krankenhäuser oder der Verfügbarkeit preiswerter Schnelltests abhängig zu machen. Stamps Ideen wirken ansteckend, zumindest in den eigenen Reihen. Am Mittwoch will die FDP-Fraktion in Berlin einen ergänzenden Sieben-Stufen-Plan in den Bundestag einbringen, der sich ebenfalls an mehreren Kriterien orientiert - und der regional differenziert schnellere Lockerungen zuließe.\nWürde Düsseldorf von Stamp und seinem Plan regiert, so dürften von nächster Woche an Grundschüler in NRW wieder auf Präsenz- oder Wechselunterricht hoffen, es gäbe \"Außensport für Kinder\" und Termine bei den Friseuren. Mit einer Inzidenz von 67,2 wäre NRW sogar bald reif für Stamps Phase 2, inklusive ersten Öffnungen im Handel, in der Außengastronomie oder von Tierparks.\nNur regiert in Düsseldorf eben noch Armin Laschet. Der lobte im Landtag zwar Stamps \"sehr gute Idee\". Nur: Das war's. Laschet wird weiter auf Sicht fahren - und sich nie und nimmer einem Plan unterwerfen. Von niemandem.",
     "twitter-history": "[]"
}