{"url": "https://www.sueddeutsche.de/muenchen/gastbeitrag-konstantia-gourzi-kultur-corona-krise-1.5182690", "date": "2021-01-22 18:57:40", "source": "sueddeutsche.de", "label": "real", "header": "Nur live ist Leben", "article": "Als der erste Lockdown im März begann, komponierte ich gerade das Trompeten-Konzert als Auftrag des Grafenegg-Festivals, da ich dort 2020 Composer in Residence war. Die ersten Tage des Lockdowns war ich froh über die Stille. Es gab kaum Autos auf der Straße, es herrschte eine etwas angefrorene Stimmung, die schnell gruselig wurde.\nKonzerte wurden abgesagt, wenige verschoben. Workshops, Proben und Unterricht fanden und finden online statt. Ich konnte komponieren und für Konzerte und CD-Aufnahmen proben, die zwischen den Zeitrissen des Lockdowns stattfanden - ein neues Album mit meiner Musik erscheint Ende April bei ECM New Series.\nEs braucht viel Flexibilität, um mit den neuen Gegebenheiten zu jonglieren. Die Musiker und ich waren außergewöhnlich glücklich und dankbar für jede Gelegenheit zum Spielen: Als zum Beispiel im August die ersten Proben mit dem Tonkünstler-Orchester in Grafenegg möglich waren, als wir bei der Biennale in Venedig spielen konnten oder es glückte, CDs mit mehreren Uraufführungen aufzunehmen. Öffentlich aufzutreten ist für Künstler lebensnotwendig. Ohne den Austausch mit dem Publikum geht es uns psychisch zunehmend schlechter und damit auch der ganzen Gesellschaft. Kunst ist die Nahrung des Geistes, ein Spiegel der heutigen Gesellschaft. Ohne diesen Spiegel geht unsere Identität verloren. Kunst braucht Publikum, ist eine körperliche Erfahrung im Raum für Mitwirkende und Zuhörer, ein fester Bestandteil des \"Mensch-Seins\". Sie durch Live-Streams zu ersetzen, ist keine Lösung, das hat keine Perspektive. Nur auf der Bühne wird das Leben kommuniziert. Musik spricht zudem direkt alle Sinne an; diese Erfahrung muss lebensnotwendig live erlebt werden.\nDas Corona-Virus ist für uns alle ein Zeichen, dass vieles an unserer Lebensweise falsch ist, da wir Lebensräume nicht respektieren, Ressourcen übermäßig ausbeuten, ungesund leben und zu wenig Verantwortung übernehmen. Wir können \"es\" nicht \"aus der Welt schaffen\", wir sehen auch, dass die politischen Maßnahmen wenig bewirken, oft sogar neue Schäden anrichten, die lange nachwirken werden. Wir haben jedoch dadurch eine große Chance eine neue Wirklichkeit, eine neue \"Normalität\" zu gestalten, unsere Gewohnheiten zu ändern, ein neues Bewusstsein für die Werte zu schaffen, die uns Menschen zusammenhalten, und auch die Natur zu schützen, um auf einem gesunden Planeten weiter leben zu können. Nur die Kunst kann uns dabei unterstützen, gehört jetzt und künftig dazu. Daher müssen Künstler bald wieder auftreten können. Nur ein starker Geist kann eine Pandemie bekämpfen; die Kraft der Kunst und der Schönheit sind deshalb enorm wichtig für unser Leben.\nAlle Folgen auf sz.de/kultur-lockdown", "twitter-history": "[]"}