{"url": "https://www.sueddeutsche.de/bayern/eisbaden-leiche-eichstaett-wasserwacht-seen-1.5207377", "date": "2021-02-15 18:13:23", "source": "sueddeutsche.de", "label": "real", "header": "Warnung vor zu dünnem Eis - Mann stirbt beim Eisbaden", "article": "Schlittschuhlaufen oder Spazierengehen auf einem vereisten See - vor diesen winterlichen Vergnügen warnt die Wasserwacht. \"Durch den Dauerfrost der vergangenen Wochen haben viele Seen in Bayern eine Eisschicht gebildet, die vielerorts nicht tragfähig sind\", teilten die Wasserretter des Bayerischen Roten Kreuzes am Montag mit. Da in den nächsten Tagen voraussichtlich die Temperaturen steigen, taue vielerorts das Eis - was aber nicht auf den ersten Blick zu erkennen sei.\nUnterdessen muss sich die Wasserwacht nicht nur um Menschen kümmern, die durch das dünne Eis brechen. Im oberbayerischen Landkreis Eichstätt mussten die Retter die Leiche eines 39-Jährigen bergen. Der Mann hatte an der Altmühl bei Landershofen zwei Löcher ins Eis geschlagen, um in dem kalten Wasser zu baden. Beim Versuch von einem Loch zum anderen zu tauchen, ertrank der Mann am Sonntagnachmittag.\n\"Etwa eine Stunde später konnte ein Rettungstaucher der Wasserwacht den Verunglückten bergen\", berichtete die Polizei am Montag. Das Eisbaden sei gerade im Corona-Lockdown zu einem beliebten, aber gefährlichen Hobby geworden. \"Die Rettungskräfte raten deshalb dringend davon ab, diesem risikoreichen Trend zu folgen.\"\nÄhnlich riskant sei das Betreten von zugefrorenen Seen, betont die Wasserwacht. Wenn man auf einer dünnen Eisfläche einbreche, könne man im sehr kalten Wasser schnell das Bewusstsein verlieren und ertrinken. Wer einen solchen Unfall beobachte, solle zunächst den Notruf 112 wählen und dem Verunglückten nur vom Ufer aus helfen, um nicht selbst einzubrechen.", "twitter-history": "[{       \"id\": 1361363105998131201,       \"url\": \"https://twitter.com/SZ_Bayern/status/1361363105998131201\",       \"date\": \"2021-02-15 17:13:52+00:00\",       \"text\": \"Die bayerische Wasserwacht warnt vor zu dünnem Eis. Viele Seen haben durch den Dauerfrost eine Eisschicht gebildet, die oft nicht tragfähig sei. Im Landkreis Eichstätt mussten Retter die Leiche eines 39-Jährigen bergen, der im kalten Wasser baden wollte. https://t.co/RevIJu1zs2\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48009,              \"friends\": 74,              \"tweets\": 21956,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}