{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-minsk-nawalny-lobbyismus-1.5008069",
     "date": "2020-08-23 19:04:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Wochenende kompakt - die Übersicht für Eilige",
     "article": "Was Wichtig ist\nZehntausende demonstrieren in Minsk gegen Lukaschenko. Zwei Wochen nach der umstrittenen Präsidentschaftswahl ziehen Bürger mit rot-weißen Fahnen und \"Hau ab!\"-Rufen gegen den Staatschef durch die Hauptstadt von Belarus. Lukaschenko setzt auf Drohungen. Die Menschen, die nicht länger seine Untertanen sein wollen, versuchen ihre Angst zu überwinden. Silke Bigalke und Jan Awsejuschkin berichten (SZ Plus).\nNawalny wird in der Charité behandelt. Von den behandelnden Ärzten gibt es noch keine Auskunft darüber, ob der russische Oppositionelle tatsächlich vergiftet wurde. Erst nach Abschluss der Untersuchungen und nach Rücksprache mit der Familie werde man die Öffentlichkeit unterrichten. Für seine Mitstreiter steht fest: Die Verlegung nach Deutschland wurde aus politischen Gründen herausgezögert. Daniel Brössler berichtet.\nEXKLUSIV Nichtregierungsorganisationen fordern strenge Regeln für Lobbyisten. Union und SPD haben angekündigt, im Herbst ein verbindliches Lobbyregister einrichten zu wollen. Sieben Organisationen fordern jetzt in einem gemeinsamen offenen Brief an die Koalition, dass wirklich alle \"professionell Lobbyarbeit betreibenden Akteure registrierungspflichtig\" werden. Zudem müsse nicht nur die Lobbyarbeit gegenüber dem Bundestag, sondern auch die gegenüber der Bundesregierung erfasst werden. Von Robert Roßmann\nGedenken an Anschlagsopfer in Hanau. Ein halbes Jahr nach dem rassistisch motivierten neunfachen Mord darf wegen der Corona-Pandemie nur eine begrenzte Teilnehmerzahl zur Gedenkveranstaltung kommen. Viele begreifen erst jetzt so richtig, was passiert ist, spüren die Leere, den Verlust, schreibt Matthias Drobinski.\nWaldbrände wüten in Kalifornien. Drei große Brände und zahlreiche kleinere haben innerhalb von nur einer Woche eine Fläche von mehr als 4000 Quadratkilometern in Kalifornien erfasst. Tausende Menschen mussten ihre Häuser verlassen. Bilder vom Kampf gegen die Flammen.\nKurzarbeitergeld soll verlängert werden. Arbeitsminister Heil will die Maßnahme Medienberichten zufolge bis März 2022 ausweiten. Empfänger könnten zudem einen längeren Anspruch auf die Hilfen bekommen. Finanzminister Scholz hatte sich ebenfalls schon dafür ausgesprochen. Mehr dazu\n800 000 Corona-Tote weltweit. Das geht aus Daten der Universität Johns Hopkins in Baltimore hervor. Damit ist die Zahl der Todesopfer seit dem 5. August um 100 000 angestiegen. Die Zahl der bestätigten Infektionen stieg im selben Zeitraum von 18,5 Millionen auf 23 Millionen an. Die Meldungen aus aller Welt\nAußerdem wichtig:\n3 aus 48 - Meistempfohlen am Wochenende\nEine Blamage für den Bundestag. Union und SPD blockieren mit Maximalforderungen die nötige Verkleinerung des Bundestags. Seit Jahren geht nichts voran. Das schadet dem Ansehen des Parlaments. Kommentar von Robert Roßmann\nDen Wald aufs Feld holen. Mit Baumreihen und Sträuchern auf dem Acker können Bauern Dürren mildern, die Artenvielfalt steigern und neue Ertragsquellen erschließen. Dennoch sind solche Agroforste in Deutschland kaum verbreitet - das liegt auch an fehlendem politischem Willen. Von Tobias Herrmann\nIm rot-rot-grünen Bereich. Bei SPD und Linken sind zumindest die Parteispitzen sehr offen für ein Linksbündnis. Die Grünen zieht es eher in die Mitte. Von Constanze von Bullion, Boris Herrmann und Mike Szymanski\nSZ-Leser diskutieren​\nSollte Containern straffrei werden? ErnstWalter findet, Containern sollte straffrei sein: \"Warum ist dies überhaupt ein Vergehen? Da retten doch Menschen wertvolle Lebensmittel.\" Steuerverschwender sieht allgemeine Müll-Probleme: \"Der Haushalts-Müll ist das größte Problem.\" Merkwuerden911 dagegen wünscht sich eine Lösung wie in Frankreich: \"Warum haben wir nicht schon lange ein Gesetz, wie Frankreich, das die Vernichtung von Lebensmitteln unter Strafe stellt und die Märkte verpflichtet, diese Waren an gemeinnützige Organisationen zu geben?\" Diskutieren Sie mit uns.",
     "twitter-history": "[]"
}