{
     "url": "https://www.sueddeutsche.de/sport/rb-leipzig-angriff-von-der-linken-bank-1.5151386",
     "date": "2020-12-17 18:51:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Angriff von der linken Bank ",
     "article": "Energisch wie eh und je coachte Julian Nagelsmann seine Elf. Sein charakteristischer Move, jeden Offensivspieler, der an seiner Seitenlinie vorbei sprintet, ein paar Meter in beachtlichem Tempo und mit lauten Anfeuerungen zu begleiten, war auch am Mittwochabend mehrfach zu beobachten. Nur, dass der langjährige Hoffenheimer Chefcoach das jetzt schon zum zweiten Mal in der linken Coaching-Zone tat - und nicht wie in 51 Bundesligaspielen in der rechten, was sie im Kraichgau immer noch ein wenig ungewohnt finden. Zumal Nagelsmann mit seinem derzeitigen Arbeitgeber, mit RB Leipzig, nun schon zum zweiten Mal die Punkte aus Sinsheim mitnahm. Im Juni siegte RB mit 2:0, diesmal gewann Nagelsmanns Elf 1:0, dank eines Treffers von Yussuf Poulsen - in einem Spiel, das für die beteiligten Torhüter ausgesprochen langweilig war.\n\"Es gibt immer mal wieder zähe Spiele bei dem Rhythmus, den wir fahren\", sagte Nagelsmann und räumte gerne ein, dass \"alles ein bisschen träge\" gewesen sei. \"Ob die drei Punkte jetzt mega-verdient sind oder nicht\", sei ihm \"jetzt nicht so wichtig\". Tatsächlich war ja sein frommer Wunsch erhört worden, im Dezember noch einmal sechs Punkte aus den beiden Partien gegen Bremen und Hoffenheim zu holen. RB ist konkurrenzfähig in der Champions League, und in der Bundesliga darf es gern auch mal die Meisterschaft sein. Da sind gerade die Punkte gegen die Gegner aus unteren Tabellenregionen essenziell. Schwindelerregende 24 Zähler stehen bislang gegen die Underdogs der Liga zu Buche, eine ebenso hundertprozentige Ausbeute wie beim Sieg in Hoffenheim, bei dem RB aus einer Chance ein Tor machte. Im letzten Spiel des Jahres, gegen Köln, will Nagelsmann nun die Punkte 25, 26 und 27 holen. \"Jetzt haben wir ein bisschen Abstand auf die Nicht-Champions-League-Plätze und können voll angreifen. Und das werden wir auch machen.\"\nDas war die Leipziger Perspektive (die am Montag untermauert wurde, indem der Klub den ungarischen Nationalspieler Dominik Szoboszlai zum 1. Januar vom Schwesterklub RB Salzburg nach Sachsen lotste. Die Ablösesumme liegt laut Medienberichten bei 20 Millionen Euro). Und nur für die wird Nagelsmann ja auch bezahlt. Mitleidende oder aufmunternde Worte für den ehemaligen Arbeitgeber blieben aus. Es hatte aber auch niemand danach gefragt. Dabei tragen die Hoffenheimer ja derzeit eine geradezu gruselige Bilanz mit sich herum: In den vergangenen zehn Spielen gelang dem Team in der Bundesliga nur ein einziger Sieg. Das ist trotz des ungefährdeten Gruppensieges in der Europa League eine schwache Ausbeute. Dabei gibt es durchaus Gründe, die die nackten Zahlen in ein gnädigeres Gesamtbild einbetten. Keine Mannschaft war etwa dermaßen von Corona gebeutelt wie die TSG, bei der nicht nur der bis zu seiner Infektion so treffsichere Andrej Kramaric seither wie ein Schatten seiner selbst wirkt. \"Man merkt, dass unsere neun oder zehn damals Infizierten noch ein bisschen damit zu kämpfen haben\", sagte Sebastian Hoeneß. \"Mit zwei Wochen Quarantäne ist es nicht getan.\"",
     "twitter-history": "[]"
}