{
     "url": "https://www.sueddeutsche.de/muenchen/freising/mitten-in-neufahrn-blauer-elefant-auf-zeitreise-1.5170908",
     "date": "2021-01-11 22:12:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Blauer Elefant auf Zeitreise",
     "article": "In Zeiten wie diesen ist es irgendwie tröstlich, dass sich nicht alles ändert. Zum Beispiel der blaue Elefant vor dem Bekleidungshaus Stegschuster am Rosenweg. Der Laden ist wie so viele wegen Corona derzeit geschlossen, aber der blaue Elefant steht davor wie eh und je. Wie seit Kindergenerationen. Wer Letzteres weiß, darf von sich behaupten, ein wirklich eingefleischter Neufahrner oder eine gebürtige Neufahrnerin zu sein. Das steht so schwarz auf weiß bei Facebook. Dort gibt es seit gut einem Jahr die Gruppe \"Du kommst aus Neufahrn bei Freising, wenn.....\" - \".... du den blauen Elefanten beim Stege noch neu kennst\", hat jemand ergänzt.\nZeitreisen unterliegen zum Glück auch im Lockdown keinen Beschränkungen, und die mittlerweile mehr als 1000 Mitglieder der Gruppe erweisen sich als gute Reisebegleiter: Sie erinnern an die Disco (die damals eben noch nicht \"Club\" genannt wurde) an der Echinger Straße, das Möbelhaus am Standort des heutigen Seniorenzentrums, die Seifenkistl-Rennen auf dem Kurt-Kittel-Ring, das Kino im Sparkassengebäude und die Polizeistation im Rathaus. Definitiv aus Neufahrn kommst du auch, wenn \"du bei Schmidt Spiele im Werksverkauf zugeschlagen hast\". Auch wenn man dafür im Gewerbegebiet zugegebenermaßen ein paar Meter auf Echinger Hoheitsgebiet wechseln musste.\nÄltere werden auch noch wissen, dass es im Franziskussaal Erstkommunionfeiern gab. Und noch Ältere haben historische Fotos veröffentlicht, die klar machen, dass der Beginn des Zeitalters dichter Wohnbebauungen und geteerter Straßen in Neufahrn auch noch nicht soooo lange zurückliegt. Der Bau der letzten Häuser im Mintrachinger Feld - auf dem Gelände einer ehemaligen Baumschule - ist übrigens sogar im Fernsehen verewigt: zu sehen bei einem Kameraschwenk für eine Derrick-Folge Mitte der 1980er Jahre. Man ist also auch aus Neufahrn, wenn \"du gelangweilt durch den Auweg gelatscht bist und auf einmal stand Horst Tappert vor dir\".\nWas, so fragt man sich dann, wird man in einigen Jahren posten? Du kommst aus Neufahrn bei Freising, wenn du noch weißt, wie einen die Security vor dem Lebensmittelmarkt ausgebremst hat, ehe man nach einiger Wartezeit doch noch Einkäufe für drei Risiko-Haushalte erledigen konnte. Oder wenn du dich erinnerst, dass es in einem deiner Lieblingslokale auch mal Mund-Nasen-Schutz zu kaufen gab und bei einem anderen die Werbung für das \"Take Away - schon wieder\" fast die ganze Hausfassade bedeckt hat. Dass du Freunde auch bei tiefsten Temperaturen bevorzugt am Mühlsee getroffen hast. Hoffentlich ist das alles dann auch wirklich Vergangenheit. Und hoffentlich steht der blaue Elefant dann auch immer noch da.",
     "twitter-history": "[]"
}