{
     "url": "https://www.sueddeutsche.de/politik/news-biden-truppenabzug-von-der-leyen-interview-neuinfektionen-1.5196621",
     "date": "2021-02-05 07:30:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig war\nBiden stoppt geplanten Truppenabzug aus Deutschland. Der neue US-Präsident kassiert damit die Pläne seines Vorgängers Trump. In einer außenpolitischen Grundsatzrede kündigt Biden an, die \"Glaubwürdigkeit und moralische Autorität\" der USA wiederherzustellen. In Richtung Moskau und Peking findet Biden deutliche Worte, berichtet Hubert Wetzel.\nUS-Abgeordnete Marjorie Taylor Greene verliert ihre Ausschussposten. Dafür haben die Demokraten gesorgt, denn die republikanische Parteiführung weigert sich, gegen die Verschwörungsanhängerin in den eigenen Reihen vorzugehen. Details von Alan Cassidy\nDemokraten fordern Ex-Präsident zu Aussage unter Eid auf. Sollte er im Impeachment-Verfahren dann nachweislich die Unwahrheit sagen, könnte er strafrechtlich belangt werden. Ein Vertrauter Trumps sagt, dieser werde keinesfalls aussagen. Mehr dazu\nLiverpool darf nicht zu Leipzig-Spiel in der Champions League am 16. Februar einreisen. Hintergrund ist die Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten. Einen Sonderantrag der Sachsen für die Einreise der Reds lehnt die Bundespolizei ab. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen. Im für den Bundesligisten schlimmsten Fall kann das Spiel mit 0:3 gegen Leipzig gewertet werden. Mehr dazu von Johannes Aumüller\nDie News zum Coronavirus\nRKI meldet 12 908 Neuinfektionen und 855 weitere Todesfälle in Deutschland. Während die Zahl der neu Infizierten weiter sinkt, ist die Zahl der Toten etwas höher als vor einer Woche. Der bundesweite Inzidenzwert pro 100 000 Einwohner geht auf 79,9 zurück. Weitere Nachrichten aus Deutschland\nBeschaffung von Corona-Impfstoff: Von der Leyen räumt Fehler ein. Die EU-Kommissionspräsidentin gesteht ein, unterschätzt zu haben, welche Komplikationen bei der Produktion von Corona-Vakzinen auftreten können. Mit Blick auf die Kritik, die EU habe zu zögerlich bestellt, sagt sie: \"Natürlich, ein Land kann ein Schnellboot sein, und die EU ist mehr ein Tanker.\" Zum Interview mit SZ Plus Johnson & Johnson beantragt Zulassung seines Impfstoffs in den USA. Das Vakzin hat dem Unternehmen zufolge eine Wirksamkeit von 66 Prozent. Rumänien erlaubt die Einreise aus Deutschland nur noch mit negativem Corona-Test. Aktuelle Meldungen weltweit\nAußerdem wichtig:\nWas wichtig wird\nTreffen des EU-Außenbeauftragten Borrell mit dem russischen Außenminister Lawrow. Es ist der erste Besuch Borrells in Moskau seit seinem Amtsantritt - und der erste eines EU-Außenbeauftragten seit vier Jahren. Bei dem bis Samstag angesetzten Aufenthalt will er sich auch mit russischen Menschenrechtlern treffen. Die Beziehungen zwischen Moskau und Brüssel sind wegen zahlreicher ungelöster Konflikte und gegenseitiger Sanktionen angespannt. Aktuell überschattet neben dem Ukraine-Konflikt besonders auch der Fall des erst vergifteten und nun inhaftierten Kremlgegners Nawalny das Verhältnis.\nOnline-Hauptversammlung von Thyssenkrupp. Konzernchefin Merz will die Aktionäre über die Lage des angeschlagenen Stahl- und Industriekonzerns informieren. Dabei dürfte es vor allem um die Zukunft des Stahlgeschäfts gehen.\nGeplante Wahl einer neuen Übergangsregierung für Libyen. Die 75 Teilnehmer eines UN-Dialogforums sollen einen dreiköpfigen Präsidialrat sowie einen Ministerpräsidenten wählen. Diese neue Übergangsregierung soll den Weg zu landesweiten Wahlen im Dezember ebnen. Beobachter haben aber Zweifel, ob die neue Exekutivbehörde die tiefen Gräben der um die Macht konkurrierenden Kräfte im Land überwinden kann.\nFrühstücksflocke\nEin Mann und sein Rochen. Der Extremsegler Yvan Bourgnon hat die Verschmutzung der Ozeane mit eigenen Augen gesehen. Nun will er helfen, die Weltmeere vom Plastik zu befreien - mit einer segelnden Recyclingfabrik. Von Vivien Timmler",
     "twitter-history": "[{       \"id\": 1357737836401856518,       \"url\": \"https://twitter.com/B2PComm/status/1357737836401856518\",       \"date\": \"2021-02-05 17:08:20+00:00\",       \"text\": \"💡Focus on a nice project which generated press coverage in 🇩🇪 and 🇫🇷 👉A sailboat to clean the oceans from #plasticpollution ! A project led by @YBourgnon &amp; @theseacleaners Check articles🔗https://t.co/djHkhnHGfM @francebleu 🔗https://t.co/aYOT3lXOWM @SZ #MantaProject\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2574572383,              \"url\": \"http://b2p-communications.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212335128149725186/v5qL4JqK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2574572383/1568013467\",              \"username\": \"B2PComm\",              \"name\": \"B2P Communications\",              \"description\": \"Your premium partner for strategic communications in France & Germany#Paris #Berlin #MunichLinkedIn: bit.ly/2gnbxLU\",              \"verified\": false,              \"created_date\": \"2014-06-18 10:09:30+00:00\",              \"location\": \"Paris, France\",              \"followers\": 323,              \"friends\": 1023,              \"tweets\": 2375,              \"liked_tweets\": 640,              \"lists_member\": 55,              \"media_shared\": 439       }}]"
}