{
     "url": "https://www.sueddeutsche.de/muenchen/coronavirus-muenchen-fluechtlinge-unterkuenfte-hilfsangebote-1.4853797",
     "date": "2020-03-22 17:00:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Man kann die Leute nicht sich selbst überlassen\"",
     "article": "Sie leben schon in normalen Zeiten unter prekären Umständen. Jetzt, in der Corona-Krise, droht vielen Flüchtlingen eine dramatische Zuspitzung ihrer Situation. \"Wir machen uns Sorgen um die Stimmung in den Häusern\", sagt Andrea Betz, Sprecherin der Arbeitsgemeinschaft der Wohlfahrtsverbände. Die 22 staatlichen und 24 städtischen Unterkünfte bieten den gut 6000 Flüchtlingen keine guten Voraussetzungen, um sich und andere vor dem Virus zu schützen: Gemeinschaftsküchen und -duschen, Toiletten auf dem Flur, viele Menschen auf engstem Raum, kaum Privatsphäre in Mehrbettzimmern. Da ist es erstaunlich, dass bis Freitag erst drei Flüchtlinge positiv auf Corona getestet wurden.\nDas Freizeit- und Beratungsangebot ist überall stark eingeschränkt: Keine Sprachkurse, keine Schule, keine Kita, kein Sportprogramm. Das befördert Spannungen, zumal viele Bewohner traumatisiert sind und sich in Deutschland noch nicht zurechtfinden. Helfer und Flüchtlinge stehen vor einem Dilemma: Einerseits sollen sie Kontakte weitgehend einschränken, andererseits brauchen Flüchtling weiterhin Rat und Hilfe, auch wegen der sprachlichen Barrieren. Es geht für sie, unabhängig vom Virus, um ihre Zukunft und die Frage, ob sie dauerhaft Schutz erhalten oder nicht.\n\"Man kann die Leute nicht sich selbst überlassen\", sagt Rainer Boeck, Asylbeauftragter der Erzdiözese München. Ihm macht das \"Anker\"-Zentrum in Manching, zu dem auch Dependancen in München gehören, am meisten Sorgen: \"Das ehrenamtliche Engagement ist fast bis auf null heruntergefahren.\" Die Helfer, die eine wichtige Säule der Betreuung bilden, dürfen, von wenigen Ausnahmen abgesehen, die Unterkünfte nicht mehr besuchen. Die Corona-Krise dürfe nicht dazu führen, fordert Boeck, dass Flüchtlinge, deren Asylantrag gerade abgelehnt wurde, keine Chance mehr auf den Rechtsweg haben.\n\"Wir sind weiter vor Ort\", betont Andrea Betz, die bei der Inneren Mission die Asylabteilung leitet. \"Wir wollen weiter beistehen und unterstützen, aber gleichzeitig unser Personal schützen.\" Man versuche, insbesondere auf Eltern zuzugehen, um familiäre Spannungen zu minimieren: \"Braucht ihr uns?\" Familien leiden besonders unter der Krise. \"Wir wollen hören, wie es den Kindern geht\", sagt Betz.\nAuch die Caritas hat ihre Hauptamtlichen nicht komplett abgezogen, berichtet eine Sprecherin. 40 Mitarbeiter aus dem Asylbereich hätten sich krankgemeldet, jeder fünfte. Keine Corona-Fälle, aber die Leute fehlten. Die Beratung vor Ort habe man heruntergefahren, es gebe kein Gruppenangebot mehr. Teilweise seien in den Büros Tische als Abstandshalter aufgestellt oder Markierungen auf den Böden angebracht, damit man sich nicht zu nahe komme. Die offenen Sprechstunden seien eingestellt, um Warteschlangen zu vermeiden. Stattdessen berate man verstärkt telefonisch und online.\nImmerhin, noch sei die Lage \"ruhig\", berichtet Gerhard Mayer, Chef des städtischen Amtes für Wohnen und Migration: \"Keine negative Beobachtung\" sei ihm bisher bekannt. Er stelle sich aber auf eine Zuspitzung ein. Es werde \"nur eine Frage der Zeit sein\", bis weitere Flüchtlinge positiv getestet würden. \"Ich bin nicht so optimistisch, wenn man das zwei, drei, vier Monate durchhalten muss.\" Die Stadt habe wenig Luft in ihren Häusern, die Menschen lockerer unterzubringen, sodass sich weniger ein Zimmer teilen müssen. Auf die Versorgung der Häuser mit Hygieneartikeln achte man, trotzdem meldete eine Unterkunft in der vergangenen Woche Mangel an Seife und Desinfektionsmittel. Die Stadt überlege, sagt Mayer, wie sich die Betreuung von Kindern in den Heimen verbessern lasse, ob man sich in kleinen Gruppen treffen könne. Man bereite sich darauf vor, für infizierte Personen ein Stockwerk in der Unterkunft an der Hofmannstraße freizuräumen, um sie dort isoliert unterzubringen. Dasselbe geschieht in einem Gebäude der früheren Funkkaserne, wie die Regierung von Oberbayern bestätigt.\nVon außen ist die Lage in den Häusern schwer zu beurteilen, das gilt auch für das Ankunftszentrum an der Maria-Probst-Straße. Dort wurden laut Regierung seit 30. Januar alle Bewohner verdachtsunabhängig getestet und drei Infektionen registriert, die ersten am 6. März. Christian Oppl vom Münchner Flüchtlingsrat wirft der Regierung vor, dass sie \"Isolationsmaßnahmen zunächst sehr inkonsequent umgesetzt und keine Vorkehrungen zur adäquaten Versorgung der Personen getroffen\" habe. Die Kommunikation sei anfangs unzureichend gewesen, es habe Panik unter den Bewohnern gegeben, die Security-Leute \"durch Gewalt\" beantwortet hätten. Auf Nachfrage bestätigt Oppl, dass die Kritik vor allem auf Berichten eines Flüchtlings basiere; dessen Mails liegen auch der SZ vor. Die Regierung weist die Vorwürfe zurück: Man habe die Infizierten und ihre Kontaktpersonen \"unverzüglich\" isoliert, ihre Versorgung sei \"stets gesichert\" gewesen. Weder habe es Panik gegeben noch habe die Security Maßnahmen mit körperlicher Gewalt durchgesetzt.\nStephan Dünnwald vom Bayerischen Flüchtlingsrat kritisiert nicht, dass Ehrenamtlichen derzeit der Zutritt verwehrt werde. Er weist aber auf die Folgen hin: ohne Helfer wenig Transparenz. Die Unterkünfte würden so zur \"Black Box\".",
     "twitter-history": "[{       \"id\": 1255209957328330754,       \"url\": \"https://twitter.com/ulimuc1/status/1255209957328330754\",       \"date\": \"2020-04-28 18:59:09+00:00\",       \"text\": \" Schon in normalen Zeiten leben gut 6000 Flüchtlinge in München unter prekären Umständen, durch die Corona-Krise fallen viele Hilfsangebote weg. https://t.co/ASfACvIfmn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72417800,              \"url\": \"https://www.facebook.com/infoforrefugees/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/422863529608089602/OvMFI-ag_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72417800/1535129042\",              \"username\": \"ulimuc1\",              \"name\": \"uli vsanden\",              \"description\": \"#HumanRights #Refugees #FreePoliticalPrisoners   #RescueIsNoCrime  #StopCriminalisingSolidarity #LeaveNoOneBehind #FightFortressEurope #EvacuateTheCamps 😷\",              \"verified\": false,              \"created_date\": \"2009-09-07 23:50:23+00:00\",              \"location\": \"Munich\",              \"followers\": 659,              \"friends\": 1122,              \"tweets\": 14459,              \"liked_tweets\": 7794,              \"lists_member\": 11,              \"media_shared\": 199       }}, {       \"id\": 1242527438531252225,       \"url\": \"https://twitter.com/Statistik4BRD/status/1242527438531252225\",       \"date\": \"2020-03-24 19:03:21+00:00\",       \"text\": \"Gut, dass die @SZ sich Sorgen um die illegalen #Migranten macht und sich Sorgen um die Stimmung macht... über die Stimmung des weggesperrten eigenen Volks macht sie sich keine Sorgen! @CDU @CSU @spdde @AfD #Ausgangssperre #COVID19 #COVID19de #SARSCoV2 https://t.co/z4CHLyUKbc\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 30,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1201836051410702336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201945289374011394/9NO-o2h__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1201836051410702336/1575401512\",              \"username\": \"Statistik4BRD\",              \"name\": \"Christina Müllers Statistik\",              \"description\": \"Familienmutter mit Sinn für Zahlen und Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2019-12-03 12:10:37+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 760,              \"friends\": 88,              \"tweets\": 603,              \"liked_tweets\": 127,              \"lists_member\": 4,              \"media_shared\": 132       }}, {       \"id\": 1242007099439296517,       \"url\": \"https://twitter.com/snoopdog1971/status/1242007099439296517\",       \"date\": \"2020-03-23 08:35:42+00:00\",       \"text\": \"No comment   https://t.co/sl271nBMHf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52049143,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369299563841007618/LEHJkogL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52049143/1571773162\",              \"username\": \"snoopdog1971\",              \"name\": \"Jörg Mazur🇩🇪🇺🇸 ****STOP THE STEAL****\",              \"description\": \"Lebenserfahrung\",              \"verified\": false,              \"created_date\": \"2009-06-29 13:04:22+00:00\",              \"location\": \"\",              \"followers\": 276,              \"friends\": 286,              \"tweets\": 18828,              \"liked_tweets\": 12357,              \"lists_member\": 9,              \"media_shared\": 940       }}]"
}