{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/penzberg-lockdown-wirtschaft-gutscheine-1.5103212", "date": "2020-11-03 21:51:55", "source": "sueddeutsche.de", "label": "real", "header": "Gutscheine als Soforthilfe", "article": "Eigenverantwortung - die müsse jeder in dieser Lage übernehmen, betonte Penzbergs Bürgermeister Stefan Korpan (CSU) bei einem Pressegespräch im Rathaus. Thema waren die Corona-Regeln, die seit Anfang des Monats gelten. \"Mein Appell an die Penzberger ist, sich an die Richtlinien zu halten und soziale Kontakte auf ein Minimum zu beschränken gemäß der achten Infektionsschutzverordnung\", sagte er. Dass der Teil-Lockdown erneut die Geschäftsleute, Gastronomen und Händler in besonderem Maß erwischt, ist sich Korpan bewusst. Er bittet die Bürger um Solidarität und geht mit gutem Beispiel voran: Die Stadt plant, einen vierstelligen Betrag in diesem Jahr in Gutscheine zu investieren.\nEs geht Korpan um eine unmittelbare Hilfe für die Unternehmen. Seine Idee: Direkt in Lokalen oder Geschäften Gutscheine als Weihnachtsgeschenke zu kaufen. So will er es mit seinen Mitarbeitern im Rathaus halten. Da die Weihnachtsfeier und das Jahresabschlussessen des Stadtrats wegen Covid-19 ausfallen, soll das dafür vorgesehene Budget in Gutscheine investiert werden. \"Dieses Geld kommt unmittelbar als Soforthilfe an\", sagte er. Ebenfalls bittet Korpan, die Gastronomie zu unterstützen. Viele Gaststätten würden \"Essen to go\" offerieren. \"Von diesem Angebot sollte jeder regen Gebrauch machen.\"\nNoch eines wünscht sich der Penzberger Bürgermeister. Im ersten Lockdown des Jahres hätten die führenden Online-Versandhändler riesige Umsätze verbucht. \"Dieses Geld ist besser aufgehoben, wenn es im Ort bleibt\", betonte Korpan. Sonst, so ist er sich sicher, werden viele Geschäftsleute den Teil-Lockdown nicht überleben.\nDie Stadt hat die neue Infektionsschutzmaßnahme umgesetzt. Entgegen des ersten Lockdowns dürften die Stadtbücherei, die Volkshochschule und die Musikschule geöffnet bleiben, sagte stellvertretender Geschäftsleiter Rainer Knapp, mit entsprechenden Hygienekonzepten. Geschlossen sind indes das Stadtmuseum sowie das Bergwerksmuseum, vorerst bis Ende November. Das Personal - ausgenommen die Museumsverwaltung - werde anderweitig eingesetzt. Es handle sich um bis zu 18 Beschäftigte, sagte Knapp.\nAuch die Turnhallen sowie das Karl-Wald-Stadion seien geschlossen. Ausgenommen von der Regelung sei der Schulsport. Hingegen darf das Jugendzentrum offen bleiben. Voraussichtlich müsse die Anzahl der Nutzer, die sich in der Einrichtung aufhalten, beschränkt werden, sagte Knapp. Das Chill out sei außen vor, da der Umzug in die alte Molkerei begonnen habe. Der neue Jugendtreff soll laut Plan Anfang Dezember in Betrieb gehen.\nDie Penzberger Stadtwerke haben den Kundenverkehr eingestellt. Anliegen werden unter der Rufnummer 08856/813-600 beantwortet. Das Rathaus bleibt offen. Doch bittet die Verwaltung die Bürger vor einem Besuch um eine Anmeldung.", "twitter-history": "[]"}