{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-traumatisiert-durch-die-stade-zeit-1.5138166",
     "date": "2020-12-04 21:52:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Traumatisiert durch die stade Zeit",
     "article": "Die Adventszeit ist heuer vergleichsweise stad. Kein Mensch geht auf die Piste, weder am Berg noch in der Stadt. Stille Nacht reiht sich an stille Nacht, bis der Heilige Abend kommt. Leise rieselt der Schnee auf brachliegende Szenerien, wo sonst Buden der Christkindlmärkte stehen. Keine Stimmung am Glühweinstand, keine süß-klebrige Ich-Auflösung mit Schuss, keine Knacker mit Senf, alles versemmelt.\nDie im Verhältnis zur sonstigen Konsumkakofonie ruhigere Zeit hat auch ihre Vorteile: Man wird bei den Weihnachtsfeiern, die man sonst besuchen müsste, nicht wieder darauf angesprochen, dass früher alles viel wilder und promiskuitiver war. Falls man dies durch ambitionierten Alkoholkonsum zu untergraben versucht hätte, läuft man heuer auch nicht Gefahr, beim Reihern beobachtet zu werden. Der Semi-Lockdown hat weitere Vorteile: Partypeople  frieren sich nicht am Ostbahnhof einen ab, weil sie die S-Bahn nach Hohenbrunn oder Haar verpasst haben. Und überhaupt: Die self-fulfilling prophecy, dass einen der ganze Vorweihnachtsstress wahnsinnig macht, wird eher nicht eingelöst - die Menschen sind eh schon längst traumatisiert von der langen Zeit, die sie heuer bereits mit ihren Familien verbringen mussten, von der Aussicht auf vorgezogene Ferien, vom Entzug ob ausgefallener Opernbesuche.\nGenerell verspricht der Veranstaltungskalender heuer weniger Spannung als der Adventskalender. Zwei Säulen des gesellschaftlichen Lebens, die neben Gottesdiensten noch stattfinden, sind Schulstunden und Sitzungen der Gemeinde- und Stadträte. Aber hier dringt die Kälte oft ins Innere vor. Schüler haben ja schon gegen das regelmäßige Lüften demonstriert (\"Kalt, kälter, Klassenzimmer\"). Von den Politikern hat man Derartiges nicht vernommen. Wie fernab jeglicher Larmoyanz damit umgegangen wird, zeigt sich in Baierbrunn. Dort ist die Turnhalle der Grundschule Schauplatz der Gemeinderatssitzungen, und das Belüftungskonzept ist hoch effektiv. Die oberen Fenster sind permanent gekippt, das zapfige Klima verhindert ein Wegnicken selbst bei den epischsten Bauantragsdiskussionen. Vorbereitung kann helfen: Bei der jüngsten Sitzung hatte eine Vertreterin Kissen und Decke dabei, ein anderer schenkte sich aus der Thermoskanne ein.\nDie Mitglieder, die sich ihrer Mäntel und Jacken erst mannhaft entledigt hatten, zogen sie nach und nach wieder an.\nRobert Gerb (Grüne) entpuppte sich, was Kälteresistenz angeht, indes als harter Hund. Fast zwei Stunden lang saß er im T-Shirt da, ehe er sich dann doch was drüber zog. Das gute Stück war natürlich kein Pelz des Aschheimer Modeunternehmens Escada, das eh auf Damenmode spezialisiert ist. Das insolvente Unternehmen, das öfter wegen der Verwendung von Pelz in Kritik geriet, muss sieben von acht Läden in Deutschland schließen, wie diese Woche bekannt wurde. Die Zukunft ist ungewiss, aber eins ist klar: Auch wenn er wärmt - Pelz ist noch anachronistischer als wilde Weihnachtsfeiern.",
     "twitter-history": "[]"
}