{"url": "https://www.sueddeutsche.de/wirtschaft/lufthansa-rekordverlust-corona-stellenabbau-spohr-1.5224372", "date": "2021-03-04 12:04:33", "source": "sueddeutsche.de", "label": "real", "header": "Lufthansa erleidet Rekordverlust durch Corona-Krise", "article": "Die knapp der Pleite entgangene Lufthansa hat wegen der Corona-Krise im vergangenen Jahr den höchsten Verlust der Firmengeschichte gemacht. Der Nettoverlust belief sich trotz massiver Kostensenkungen 2020 auf 6,7 Milliarden Euro nach einem Gewinn von 1,2 Milliarden Euro im Vorjahr, wie die Lufthansa am Donnerstag mitteilte.\nDie Zahlen entsprechen weitgehend den vom Unternehmen selbst erhobenen Analystenschätzungen. Im laufenden Jahr soll der Betriebsverlust niedriger ausfallen als das Minus im Krisenjahr von 5,5 Milliarden Euro. \"Ab dem Sommer rechnen wir wieder mit einer stärkeren Nachfrage, sobald durch eine weitere Verbreitung von Tests und Impfstoffen die restriktiven Reisebeschränkungen zurückgehen\", sagte Lufthansa-Chef Carsten Spohr und forderte, Reiseverbote und Quarantänepflichten aufzuheben.\nDie Zahl der Passagiere erreichte wegen des Nachfrageeinbruchs in der Pandemie mit 36,4 Millionen nur ein Viertel des Vorjahreswertes. Ein Großteil der Flotte stand auf dem Boden, es hob nur rund ein Drittel der Flüge des Vorjahres ab. Der Umsatz sackte um 63 Prozent ab auf 13,6 Milliarden Euro. Das Hauptgeschäft mit Passagierflügen schrieb tiefrote Zahlen. Nur die Frachtsparte Lufthansa Cargo konnte von steigenden Preisen bei knappem Kapazitätsangebot profitieren und erzielte einen Betriebsgewinn von 772 Millionen Euro - den höchsten ihrer Geschichte.\n500 der 800 Flugzeuge der Flotte sind dauerhaft geparkt\nIm laufenden Jahr erwartet Lufthansa-Chef Spohr zwar einen starken Nachfrageanstieg gegenüber dem Horrorjahr 2020. Doch ist er nicht mehr ganz so zuversichtlich wie Ende letzten Jahres. Auch der internationale Airline-Verband IATA erklärte zuletzt, das erste Halbjahr werde schlechter laufen als angenommen. Die Vorausbuchungen für den Sommer lägen derzeit 78 Prozent unter 2019.\nFür das Gesamtjahr rechnet die Lufthansa jetzt mit einer Kapazität von 40 bis 50 Prozent, bemessen an 2019. Zuvor hatte die Fluggesellschaft noch erwartet, bis zu 60 Prozent zu erreichen. Praktisch vorbereitet wäre sie auf 70 Prozent. Doch derzeit sind noch 500 der 800 Flugzeuge großen Flotte dauergeparkt.\nBis 2023 soll die Flotte auf 650 Flugzeuge schrumpfen, vor allem Maschinen mit hohem Kerosinverbrauch werden ausgemustert. \"Wir prüfen, ob alle Flugzeuge, die älter als 25 Jahre sind, dauerhaft am Boden bleiben\", erklärte Spohr.\nDer Personalabbau geht weiter\nDie Lufthansa wurde im vergangenen Jahr mit einem staatlichen Finanzpaket von neun Milliarden Euro von Deutschland, der Schweiz, Österreich und Belgien vor der Insolvenz bewahrt. Der MDax-Konzern verfügte Ende 2020 über 10,6 Milliarden Euro flüssiger Mittel. Da die Lufthansa Ende des Jahres wieder frisches Geld zu günstigen Konditionen am Kapitalmarkt aufnehmen konnte, tilgte sie bereits den Milliardenkredit der Staatsbank Kreditanstalt für Wiederaufbau. Der Mittelabfluss soll im ersten Quartal wie schon im Schlussquartal auf 300 Millionen Euro begrenzt werden.\n\"Die Lufthansa Group ist über das Jahr 2021 hinaus durchfinanziert\", erklärte der neue Finanzchef Remco Steenbergen. Jetzt gelte es, die Kosten weiter zu senken und die auf knapp zehn Milliarden Euro gestiegenen Schulden abzubauen. Spohr hatte schon früher erklärt, die verfügbare Staatshilfe voraussichtlich nicht ausschöpfen zu müssen. Im Kampf gegen die Krise hat die Airline-Gruppe die Kosten um 44 Prozent gesenkt, indem zum Beispiel für viele Beschäftigte dank Kurzarbeit nur noch wenig Lohn gezahlt werden musste.\nBis Ende 2020 baute die Airline-Gruppe außerdem ein Fünftel ihrer Arbeitsplätze auf 110 000 ab. In Deutschland fielen bisher 8000 Stellen weg - dank der Vereinbarungen mit den Gewerkschaften UFO, Verdi und Vereinigung Cockpit über freiwilliges Ausscheiden. Die Lufthansa bezifferte den noch bestehenden Personalüberhang auf 10 000 Stellen, die bei noch mehr Teilzeitvereinbarungen nicht alle wegfallen müssten. \"Die einzigartige Krise beschleunigt den Transformationsprozess in unserem Unternehmen\", erklärte Spohr. \"2021 wird für uns ein Jahr der Redimensionierung und Modernisierung.", "twitter-history": "[]"}