{
     "url": "https://www.sueddeutsche.de/stil/massgeschneidert-boxershort-london-1.5142152",
     "date": "2020-12-11 18:50:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die perfekte Unterhose",
     "article": "Eine Unterhose, die nicht sitzt, kann einem schon ziemlich den Tag verleiden. Es gibt ja kaum etwas Unangenehmeres als einen Slip, der zu eng ist. Oder Boxershorts, die immer wieder verrutschen, meistens nach oben, Richtung Bauchnabel.\nNur, die perfekte Unterhose zu finden, ist wahrlich nicht leicht. Erst recht nicht, wenn sich der eigene Bauchumfang im Lockdown schneller vergrößert hat als einem lieb ist. Um die Suche zu erleichtern, hat die britische Zeitschrift How To Spend It neulich einen Besuch in der Londoner Chiltern Street empfohlen. Das wunderbar hedonistische Magazin liegt der Financial Times bei und ist eine Inspirationsquelle für all jene, die bei ihrer Kleidung nicht unbedingt auf den Preis achten müssen.\nIn der Chiltern Street also, gleich in der Nähe vom Wachsfigurenkabinett Madame Tussauds, gibt es ein Geschäft, das keinen günstigen, aber dafür sehr besonderen Service anbietet: maßgeschneiderte Unterhosen für Männer.\nDie Idee hatte Olivia Francis. Sie ist 34 Jahre alt und trägt an diesem Herbsttag Brille und Slipper, dazu einen dünnen Pullover und eine weit geschnittene Hose. Francis empfängt ihre Kunden in einem Laden mit hellem Holz und Backsteinwänden. Was einem an diesem kalten Tag sofort auffällt: Es ist angenehm warm hier. Vor acht Jahren hat Francis die Marke Hamilton and Hare gegründet und verkauft seitdem Unterhosen für Männer. \"Es gab eine echte Marktlücke\", sagt sie, \"Frauen konnten sich Unterwäsche in ganz tollen Boutiquen aussuchen, aber für Männer gab es nichts dergleichen.\"\nUnd so fing Francis an, mit Freunden über Unterhosen zu reden. \"Viele sagten, dass sich ihre Boxershorts wie Schlabberwindeln anfühlen\", erzählt sie. \"Boxershorts sind vor allem deshalb komfortabel, weil sie weit sind.\" Aber sobald man engere Hosen trage, störe das nur. Also entwickelte Francis Boxershorts, die enger sitzen, ohne dabei unbequem zu sein.\nVor drei Jahren eröffnete sie ihren eigenen Laden im Londoner Stadtteil Marylebone. Auf den Holzregalen sind allerlei Unterhosen aufgereiht, die Preise beginnen bei 22 Pfund (etwa 25 Euro). Die Wahrscheinlichkeit ist hoch, dass eine passende dabei ist. Falls nicht, rät Francis zur maßgeschneiderten Variante. \"Unser Service richtet sich besonders an Männer, die sich schwertun, eine gut sitzende Unterhose zu finden.\"\nDie perfekte Unterhose zum Black-Tie-Outfit\nAber nicht nur schlaksige Männer mit schmalen Oberschenkeln oder Wohlbeleibtere mit entsprechendem Bauchumfang gehören zu ihren Kunden. Es gibt auch Männer, die zu einem Black-Tie-Outfit eine passende Unterhose haben wollen. Oder die, für die ein maßgeschneiderter Anzug Pflicht ist. Gerade in London gehört der bespoke suit noch immer zur Garderobe eines Gentlemans. Francis findet: \"Wer 3000 oder 4000 Pfund für einen Anzug ausgibt, wird ziemlich sicher keine Unterhose darunter anziehen, die nicht perfekt passt.\"\nWenn man so will, schreibt Francis mit ihrem Geschäftsmodell eine Tradition fort: Bereits in der zweiten Hälfte des 18. Jahrhunderts galt die Unterhose als Must-have für betuchte Herren aus Adel und Bürgertum. Bei Hamilton and Hare beginnen die Preise für maßgeschneiderte Boxershorts bei 1650 Pfund (etwa 1850 Euro) für 20 Stück, also bei gut 90 Euro pro Unterhose. Im Oktober hat Francis ihren Made-to-measure-Service gestartet. Zahlen nennt sie nicht, nur so viel: Sie sei \"überwältigt\" von der bisherigen Resonanz. Hätte es den Lockdown im November nicht gegeben, wäre ihre bisherige Bilanz wohl noch besser ausgefallen.\nGerade jetzt, in der Corona-Pandemie, sind heruntergelassene Rollläden bei Tag ja eher ein schlechtes Zeichen. Bei Olivia Francis ist das anders. Hat ein Kunde einen Termin zum Maßnehmen, lassen sie die Rollos des Schaufensters herunter, schließen die Türe ab, dazu ein Schild: \"Closed for a private appointment\". Der Kunde ist dann ganz allein mit dem sogenannten Fitter, der sich um die Anprobe und das Maßnehmen kümmert. Ihm zeigt man die Unterhose, die man bislang trägt. Und mit ihm bespricht man auch, was einen daran stört.\nUnd welcher Knopf darf es sein?\nSchließlich wird der Kunde vermessen. Taille, Bauch, Oberschenkel. Zur Auswahl gibt es allerlei Farben und Stoffe. Baumwolle, Seide oder Leinen. Auch Kaschmir für die kalte Jahreszeit. Der Fitter will wissen, ob man eher Jeans oder Anzug trägt. Er erkundigt sich, wo man wohnt und wie das Klima dort ist. All das, sagt Olivia Francis, habe Einfluss auf die Stoffauswahl. Auch die Knopfauswahl ist wichtiger Bestandteil des maßgeschneiderten Pakets.\nHat der Kunde sich entschieden, dauert es ein, zwei Wochen, bis der Prototyp fertig ist. Den probiert der Kunde an und sagt dem Fitter, ob er sich auch wirklich darin wohlfühlt. Dann ist wieder der Schneider an der Reihe. Olivia Francis arbeitet mit einem in der Londoner Savile Row zusammen, wo seit jeher die wohl besten Maßanzüge der Welt gefertigt werden. Als sie zum ersten Mal von ihrer Idee einer Made-to-measure-Unterhose erzählte, erklärte sie der Schneider für verrückt. \"Es bedurfte viel Überredungskunst und viel Kaffee, bis er sich überzeugen ließ\", erzählt Francis. Der Schneider gehe den Schnitt der Unterhose genauso präzise wie den Schnitt einer Anzughose an. Gelernt ist eben gelernt. Ehrensache, dass alle maßgeschneiderten Boxershorts in England hergestellt werden.\nWer will, kann sich noch seine Initialen auf die Unterhosen sticken lassen. Oder was auch immer. Francis erzählt von einem Hochzeitspaar, das sich das Datum der Trauung auf den Boxershorts gewünscht hat. Und dann war da noch der Ordnungsverliebte, der seine Unterhosen für jeden Tag der Woche durchnummerieren ließ. \"Wir versuchen, alle Wünsche zu erfüllen\", sagt Francis.\nVier Wochen dauert es nach dem Probetragen, bis die Unterhosen fertig sind. Man kann sie sich nach Hause liefern lassen oder in der Chiltern Street abholen. Wenn man will, lässt Olivia Francis die Rollläden gerne noch einmal herunter.",
     "twitter-history": "[]"
}