{"url": "https://www.sueddeutsche.de/muenchen/oktoberfest-absage-2020-ohne-wiesn-das-geht-auch-ohne-verlaengerung-2021-1.4886804", "date": "2020-04-23 18:46:39", "source": "sueddeutsche.de", "label": "real", "header": "Ohne Wiesn, das geht - auch ohne Verlängerung 2021", "article": "\"Mehr Wiesn wagen\" vom 23. April und \"Der Rausch fällt aus\" vom 22. April über das abgesagte Oktoberfest:\nEin ganz klares Nein zur (spätestens mit dem Moment nach der offiziellen Absage) vorhersagbaren \"Idee\", im Jahr 2021 die Wiesn um eine Woche zu verlängern: Erstens, wenn das fürs Oktoberfest gelten soll, warum dann nicht für alle anderen abgesagten Festivitäten wie Dulten, Fühlingsfeste, Starkbierfeste ... und dann hätten wir 2021 ein Volksfestjahr rund um die Uhr. Und nicht nur in München, schließlich finden ja auch Gäubodenfest, Gillamoos, Bergkirchweih und andere Feste im restlichen Bayern nicht statt. Muss ja alles, alles nachgeholt werden.\nZweitens gibt's dann auch keinen Grund, dasselbe allen anderen Veranstaltungen wie Theater, Oper und Opernfestspiele, Konzerte, Sportveranstaltungen zu verwehren.\nAlles nachholen, alles verlängern, und überall in Bayern - ach was, in ganz Deutschland natürlich - denn wenn's die Wiesn darf, dann gibt's absolut keinen Grund, es irgend jemand anderem abzuschlagen.\nDrittens: Lässt man das Oktoberfest einmal verlängern, kommt sicher wie das Amen in der dann wieder erlaubten Kirche die Forderung, das habe sich ja jetzt bewährt, also müsse es ab 2022 natürlich jedes Jahr ebenfalls um mindestens eine weitere Woche ausgedehnt werden. Klar, schließlich heißt es ja Oktoberfest - Zeit wird's, dass endlich mehr Oktober auf die Wiesn kommt.\nBleiben wir dabei: Dieses Jahr ist - hoffentlich! - ein ziemlich katastrophales Ausnahmejahr, bei dem durchgängig alle Wirtschafts- und Kulturzweige extrem leiden, natürlich in unterschiedlichem Ausmaß. Es ist aussichtslos zu glauben oder auch nur zu hoffen, das Jahr 2020 könne einfach 2021 nachgeholt, nachgewirtschaftet, nachgefeiert, hineinverlängert werden. Wir sollten alle miteinander sehr dankbar sein, wenn 2021 Veranstaltungen auch nur ansatzweise wieder so stattfinden können wie 2019 und nicht mit Ausnahmen anfangen. Auch nicht beim Oktoberfest. Friedrich-Karl Bruhns, München\nDie Absage des Oktoberfests ist vielleicht nicht die erste gute, aber in jedem Fall die bisher weitaus erfreulichste Nachricht im Zusammenhang mit der Corona-Hysterie. Uns, die wir entweder direkt an oder, wie ich, im erweiterten Umkreis der Theresienwiese wohnen, bleiben damit über vier Monate Unannehmlichkeiten erspart. Diese beginnen Anfang Juli mit dem Start des Aufbaus, ab dem man die Wiesn nicht mehr überqueren kann, sondern mehr oder weniger umständlich umgehen muss, wenn man in die Stadt will, kulminieren natürlich in den 16 Tagen des Events selber, wenn man auf den Fuß- und Radwegen den Glasscherben, der Kotze und nicht zuletzt den oft aggressiven Besoffenen ausweichen muss, und enden erst Mitte November, wenn endlich die letzten Reste weggeräumt sind.\nNicht dass ich naiv wäre und glaubte, es würde jemand auf uns wenige Hansln (mehr als einige Zig-Tausend sind wir vermutlich nicht) hören, denn die Stadt, von der man ja vermutlich erwarten könnte, dass sie für alle Bürger da sein müsste, hat sich um unsere Sorgen bislang nie gekümmert und uns, wenn sie auf entsprechende Hinweise überhaupt geantwortet hat, mit Wischi-Waschi-Worten ruhigzustellen versucht. Aber man wusste ja bisher eh, der Riesen-Wirtschaftsfaktor... Deshalb bleibt unsereinem im Hinblick auf die nächsten Jahre nur die vage Hoffnung, dass eine kleine Infektion zur rechten Zeit öfter mal die Absage des Nationalbesäufnisses mit sich bringen möge. Walter Richter, München\nDie Wiesn-Absage ist natürlich ein extrem harter Schlag, besonders für die Festzeltwirte. Diese sind allerdings noch mit der Wiesn 2019 beschäftigt, wie eine alte Zeichnung von Ernst Hürlimann zeigt (Anmerkung der Redaktion: Jene Karikatur zeigt einen Mann, gebeugt über seinen Schreibtisch, auf dem er Massen von Geldscheinen aus Waschkörben und Koffern aufstapelt. Dazu der Text: \"Wiesn-Bilanz: ,Mir ham no koan genauen Überblick - aba es hätt bessa sei kenna...'\"). Deshalb konnten sie sich noch nicht zur Situation 2020 äußern...  Wolfgang Baaske, Müllheim/Baden", "twitter-history": "[]"}