{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-koenigsplatz-events-kritik-1.5176822",
     "date": "2021-01-17 21:47:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weniger Remmidemmi",
     "article": "Vor mehr als 200 Jahren fasst der damalige Kronprinz und späteren König Ludwig I. den Entschluss, ein prächtiges Ensemble bauen zu lassen, eine architektonische Verbeugung vor der Antike: den Königsplatz. So geschah es, dass dieser Ort von den Nationalsozialisten schier misshandelt, als Kultort in den Dienst des Regimes gestellt wurde. So ist das Erbe dieses Stadtraums mit Propyläen, Glyptothek und Antikensammlungen ambivalent - und schon deshalb stemmt sich die Politik in der Maxvorstadt seit vielen Jahren gegen immer mehr kommerzielle Großevents auf dem Königsplatz. Vergeblich allerdings, wie der Bezirksausschuss (BA) nun wieder einmal feststellen muss.\nKonzerte, Feste, Umzüge, Kino-Open-Air - Massen-Spektakel mögen angesichts des Corona-Lockdowns wie eine Erinnerung an eine ferne Zeit anmuten, sie dürften aber in nicht allzuferner Zukunft wieder möglich sein. So ließen die Maxvorstädter Politiker auch im Corona-Sommer 2020 nicht davon ab, sich per Antrag an die Stadt für weniger Remmidemmi auf dem Königsplatz einzusetzen. Nicht nur wegen des historisch belasteten Erbes, sondern vor allem deshalb, weil die Massen-Events auf einer der raren Freiflächen stattfinden. In der dicht bebauten Maxvorstadt gibt es kaum öffentliche Erholungsflächen, zumal solche mit etwas Grün. Den Königsplatz zählen die örtlichen Grünen zur \"grünen Infrastruktur\", wie sie in dem Antrag formulierten. Per Beschluss forderte der BA von der Stadt eine Erklärung, weshalb nicht versiegelte Flächen für die Großveranstaltungen hergenommen werden.\nKonkret stören sich die Bürgervertreter an den Plänen für die Internationale Automobilausstellung (IAA), welche sich heuer im September - neben anderen Orten in der Innenstadt - auch auf dem Königsplatz abspielen soll (wenn die Pandemie die Pläne nicht beerdigt); zudem wehren sie sich dagegen, dass das Mega-Sportevent European Championships 2022 (11. bis 21. August) dort, parallel zu den Schauplätzen Olympiapark und Regattastrecke Oberschleißheim, über die Bühne geht. Bezüglich der IAA fühlt sich der BA übergangen, da die Entscheidung im Stadtrat ohne Anhörung des Gremiums gefällt worden war. Das Gremium sieht ferner die Veranstaltungsrichtlinien für öffentliche Münchner Plätze verletzt. Das Regelwerk legt fest, welche Veranstaltungsart wo und wie oft im Jahr stattfinden darf. Auf dem Königsplatz sind an drei Wochenenden Konzerte erlaubt, IAA und European Championships kamen noch hinzu.\nDoch beide Ereignisse sieht das Kreisverwaltungsreferat (KVR) von den Veranstaltungsrichtlinien nicht tangiert; denn in beiden Fällen habe der Stadtrat beschlossen, \"die Veranstaltungen auch gerade an dieser Örtlichkeit durchzuführen\". Die Richtlinien böten diese Ausnahmen, wenn sie \"eine besondere Bedeutung\" für München haben. Und die haben beide nicht nur nach Auffassung des Stadtrates. Eine \"Großveranstaltung mit internationaler Bedeutung\" nennt das Wirtschaftsreferat die IAA und artikuliert ausdrücklich seine Unterstützung für das Innenstadt-Konzept. Das Ziel sei es, öffentliche Plätze zeitweise als Diskussionsorte zur Mobilität für die Öffentlichkeit zu etablieren.\nWas die European Championships 2022 angeht, heißt es vom Referat für Bildung und Sport (RBS): Die Veranstaltung biete eine internationale Plattform - und die Aufmerksamkeit solle auch genutzt werden, um kulturelle Institutionen im Umfeld des Königsplatzes zu präsentieren. \"In der Stadt gibt es keine befestigte Infrastruktur (befestigte Plätze), welche diese Grundlagen in der erforderlichen Größenordnung vereint.\" Die Behörde betont ferner die große Bedeutung dieser Veranstaltung als \"die größte Veranstaltung seit den Olympischen Spielen von 1972\". An elf Tagen sollen dabei neun Europameisterschaften ablaufen (Beachvolleyball, Kanu-Rennsport, Klettern, Leichtathletik, Radsport, Rudern, Tischtennis, Triathlon, Turnen). Bewusst, so betont das RBS, habe man sich gegen Erholungsgebiete wie die Isar oder den Nymphenburger Schlosspark entschieden. \"Die zentrale Anbindung und vorhandene Energieversorgung des Königsplatzes war ein wichtiger Aspekt der Planung und ist die Grundlage in Bezug auf die Nachhaltigkeit der Veranstaltung.\"",
     "twitter-history": "[{       \"id\": 1352734536522735616,       \"url\": \"https://twitter.com/Merkstatt/status/1352734536522735616\",       \"date\": \"2021-01-22 21:47:00+00:00\",       \"text\": \"Ein weiterer Beleg dafür, dass Corona nicht nur schlecht ist - es stoppt die Eventisierung der Stadt München.München: Kritik an Großevents auf dem Königsplatzvia @sz https://t.co/0tDIIZ2Gsk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19674860,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672370986575126528/fmu9MK8B_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19674860/1584871576\",              \"username\": \"Merkstatt\",              \"name\": \"Merkstatt\",              \"description\": \"Linkblog: Politics, society, media, law, science, electronic music, photography, culture, occasionally odd things. Futurist & trend analyst. Fav = Bkmrk (DE|EN)\",              \"verified\": false,              \"created_date\": \"2009-01-28 20:48:35+00:00\",              \"location\": \"Cyberspace\",              \"followers\": 2333,              \"friends\": 3319,              \"tweets\": 85322,              \"liked_tweets\": 444760,              \"lists_member\": 224,              \"media_shared\": 959       }}, {       \"id\": 1351221800512974851,       \"url\": \"https://twitter.com/OLYMPIAPARK/status/1351221800512974851\",       \"date\": \"2021-01-18 17:35:56+00:00\",       \"text\": \"Stadt München betont die Bedeutung der European Championships, deshalb soll @ECMunich2022 auch auf dem Königsplatz stattfinden! 💪🥇😃#EC2022 #Olympiapark #Munich2022 #Muenchen via @sz https://t.co/QW083dcZmH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 136215322,              \"url\": \"http://www.olympiapark.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088785437697757184/Aa6MLZfS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/136215322/1456754175\",              \"username\": \"OLYMPIAPARK\",              \"name\": \"Olympiapark München\",              \"description\": \"Internationales Veranstaltungszentrum, Sport- und Freizeitpark und touristische Attraktion von Weltruf! Im Olympiapark ist immer was los!\",              \"verified\": false,              \"created_date\": \"2010-04-23 09:36:55+00:00\",              \"location\": \"München\",              \"followers\": 2195,              \"friends\": 176,              \"tweets\": 3479,              \"liked_tweets\": 9194,              \"lists_member\": 31,              \"media_shared\": 1128       }}]"
}