{
     "url": "https://www.sueddeutsche.de/politik/droht-ein-neuer-lockdown-schlupfloch-parade-1.5068360",
     "date": "2020-10-14 18:41:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schlupfloch-Parade",
     "article": "Sieben Stunden tagten Angela Merkel und die Ministerpräsidenten schon. Dann, gegen 21 Uhr am Mittwochabend, gelangte ein Zitat der Kanzlerin an die Öffentlichkeit, das es in sich hatte. \"Die Ansagen von uns sind nicht hart genug, um das Unheil von uns abzuwenden\", so Merkel in der Runde. Und die Konsequenzen beschrieb sie auch gleich: \"Dann sitzen wir in zwei Wochen eben wieder hier. Es reicht einfach nicht, was wir hier machen.\" Einige Beschlüsse gab es zu diesem Zeitpunkt schon. Aber die gingen der Kanzlerin angesichts der Lage nicht weit genug. \"Die Grundstimmung ist, dass sich jeder ein kleines Schlupfloch sucht. Das ist das, was mich bekümmert\", so Merkel. Und die Liste der Gesundheitsämter, die es nicht schafft, wird immer länger.\" Die Dimensionen der Herausforderung ließen sich am Mittwoch aus den neuesten Zahlen lesen. Am Dienstag hatte das Robert-Koch-Institut (RKI) morgens 4122 neue Fälle gemeldet. Einen Tag später, am Mittwoch, waren es bereits 5132. Und mit 43 weiteren Todesfällen in Verbindung mit Covid-19 hatte sich auch die Zahl der Opfer mehr als verdreifacht. Noch fehlen rund 1000 Fälle, um wieder an die bisherigen Rekordmarken zu stoßen, die im März und April erreicht wurden. Aber lange dürfte es nicht mehr dauern. Denn die Voraussetzungen sind gut für das Virus - und schlecht fürs Land. Im April, als der Gipfel erreicht wurde, war Frühling. Jetzt, zu Beginn der zweiten Welle, wird es gerade Winter. Die Temperaturen sinken, die Menschen halten sich mehr in geschlossenen Räumen auf. Aber viele sind nach mehr als einem halben Jahr der Pandemie und der damit verbundenen Einschränkungen auch müde. Deshalb stellte sich schon vor dem Krisentreffen im Kanzleramt die Frage: Könnten die Kanzlerin und die Ministerpräsidenten die Bürger noch einmal von rigiden Einschränkungen überzeugen?\nUm 14 Uhr empfing Angela Merkel am Mittwoch ihre mit Corona befassten Minister und die 16 Länderchefs im Kanzleramt. Tagungsort war der internationale Konferenzsaal, der größte Raum, den die Regierungszentrale zu bieten hat. Am 17. Juni waren die Ministerpräsidenten das letzte Mal komplett in Berlin versammelt gewesen. Damals war das aufgrund deutlich gesunkener Infektionszahlen ein Zeichen der Entspannung. Diesmal war die Zusammenkunft ein Signal für den Ernst der Lage. Die Kanzlerin bat die Kolleginnen und Kollegen in die Hauptstadt, weil sie eine offene Aussprache wünschte, um wenigstens eine einhellige Einschätzung der Situation zu bekommen, wenn schon nicht durchweg einhellige Maßnahmen vereinbart werden könnten.\nMichael Meyer-Hermann vom Helmholtz-Zentrum für Infektionsforschung in Braunschweig hielt eine knappe Stunde lang einen Eingangsvortrag, der den Zuhörern in Erinnerung bleiben dürfte. Die Fallzahlen stiegen so stark, dass man jetzt Präventivmaßnahmen brauche. \"Es ist nicht fünf vor zwölf, sondern zwölf, um das Schiff noch zu drehen\", wurde der Wissenschaftler von Teilnehmern zitiert. Deutschland stehe an der Schwelle zu einem exponentiellen Wachstum. Maskenpflicht und Bußgelder seien wichtig, über Großveranstaltungen brauche man gar nicht zu diskutieren. \"Sehr düster\", resümierte ein Teilnehmer Meyer-Hermanns Analyse .\nEs waren dann unter anderem Merkel und Markus Söder, die auf deutliche Gegenmaßnahmen drängten. \"Wollen wir einen großen Schritt machen\", fragte die Kanzlerin an einer Stelle, \"oder uns wieder Woche für Woche treffen wie im Frühjahr?\" Der bayerische Ministerpräsident wies darauf hin, dass es in manchen Regionen nicht mehr weit sei zu einem exponentiellen Anstieg, was praktisch einem Kontrollverlust nahekommt. Wenn es losgehe, dann gehe es sehr schnell, so Söder. Auch Bundesinnenminister Horst Seehofer, schon immer ein Befürworter schnellen Eingreifens, war es wichtig, die Brisanz der Lage zu betonen. \"Wenn wir nichts spürbar beschließen, ist der nächste Lockdown unvermeidlich.\" Seehofer verwies darauf, dass Deutschland bereits von Hochrisikogebieten umgeben sei. Das Gefährdungspotenzial sei \"riesig\". Tatsächlich steigen die Zahlen zum Beispiel in Tschechien, Polen und den Niederlanden massiv. Während im Kanzleramt getagt wurde, verhängte Präsident Emmanuel Macron in Frankreich wieder den Gesundheitsnotstand. Wohl nicht zuletzt mit Blick auf die Nachbarstaaten hatte Merkel ihren Kanzleramtschef Helge Braun in die Beschlussvorlage des Bundes für das Treffen am Mittwoch schreiben lassen, dass es sich um eine Aufgabe von \"historischer Dimension handele. \"Die Staaten, denen es gelingt, die Infektionskontrolle zu erhalten, werden wirtschaftlich und sozial besser durch die Krise kommen und damit auch eine erheblich bessere Ausgangslage nach der Krise haben.\" Die Punkte 2 und 4 aus dieser Beschlussvorlage beschäftigten die Runde mehrere Stunden lang. Darin ging es auch um die privaten Feiern, die man als eine der wichtigsten Quellen für die Verbreitung des Virus ausgemacht hat. Nordrhein-Westfalens Ministerpräsident Armin Laschet zeigte sich dennoch skeptisch, zu stark in die Privatsphäre der Menschen einzugreifen. Den Vorschlag, private Feiern bei einer Inzidenz von 50 Infektionsfällen auf 100 000 Einwohner in sieben Tagen - wie sie derzeit in mehreren Großstädten, aber auch in einigen Landkreisen bereits erreicht ist - verbindlich auf nur noch zwei Hausstände zu reduzieren, bezeichnete Laschet anfangs als \"zu früh und zu rigoros\". Thüringens Regierungschef Bodo Ramelow regte an, die Teilnehmerzahlen zu reduzieren. So könne man bei einer Inzidenz von 35 Fällen von derzeit 50 auf 40 Teilnehmer runtergehen und bei einer Inzidenz von 50 von derzeit 25 auf 20 Teilnehmer. Das aber war der Kanzlerin zu kleinteilig. Und auch Laschet lehnte solche Zahlenspiele ab: \"Ich will nicht feilschen.\" Bis zum späten Abend gab es zwar einzelne Entscheidungen zu Sperrstunden und privaten Feiern, aber so richtig galt nichts als endgültig verhandelt, solange nicht alles abschließend verhandelt war. Und das seit Tagen umstrittene Beherbergungsverbot? Darüber wurde auch gesprochen, ergebnislos. Am 8. November soll es wieder auf die Tagesordnung. Nach den Herbstferien.",
     "twitter-history": "[]"
}