{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-unternehmen-bereiten-notfallplaene-vor-1.4833653",
     "date": "2020-03-05 19:00:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unternehmen bereiten Notfallpläne vor",
     "article": "Die weltweite Ausbreitung des Coronavirus löst große Sorgen in der Wirtschaft aus. Der Bundesverband der Deutschen Industrie (BDI) erwartet negative Auswirkungen besonders für deutsche Unternehmen. \"Nicht Brexit, nicht Trump, sondern das Coronavirus und seine weltweite Verbreitung haben derzeit den größten negativen Einfluss auf die wirtschaftliche Entwicklung in Deutschland\", teilte der Wirtschaftsverband mit. Es werde deutlich, \"wie verletzlich die exportorientierte und international arbeitsteilig organisierte deutsche Wirtschaft ist\".\nBesonders leidet die Reise- und Tourismusindustrie. Die Fluggesellschaften rechnen inzwischen mit drastischen Umsatzverlusten von bis zu hundert Milliarden Euro weltweit. So ein Rückgang wäre mit dem in der Finanzkrise 2008/09 vergleichbar. Lufthansa und andere Fluggesellschaften haben bereits mangels Nachfrage das Angebot deutlich reduziert und kündigten Sparmaßnahmen an. Der britische Regionalflieger Flybe musste Insolvenz anmelden. \"Alle Flüge bleiben am Boden, und das Geschäft ist mit sofortiger Wirkung eingestellt\", teilte die Fluggesellschaft mit. Experten erwarten weitere Airline-Pleiten.\nAuch deutsche Unternehmen leiden unter der Corona-Panik. Die Modefirma Hugo Boss sprach von \"erheblichen Beeinträchtigungen\" vor allem in Asien. Der Autozulieferer Continental meldete einen Milliardenverlust. Zur Krise in der Autoindustrie komme jetzt noch das Coronavirus dazu. Allein in China ging der gesamte Autoabsatz im Februar um 80 Prozent zurück, das spüren neben den Zulieferern vor allem die großen deutschen Autohersteller. Selbst das Fernsehunternehmen Pro Sieben Sat 1 hält Belastungen für das Werbegeschäft durch die Ausbreitung des Virus für möglich. Wenn die Leute mehr zu Hause seien, würden sie aber auch mehr vor dem Fernseher sitzen und mehr online bestellen, sagte Vorstandschef Max Conze.\nWeitere Großveranstaltungen wurden abgesagt oder verschoben, nach der Hannover- und der Buchmesse auch die weltgrößte Fachmesse für Fernsehen in Cannes. Immer mehr Konzerne schließen Büros, lassen Mitarbeiter vorsorglich von zu Hause arbeiten und schränken Reisen massiv ein. Viele arbeiten an Notfallplänen, um den Betrieb auch bei einer Verschärfung der Lage noch aufrechtzuerhalten. Nach Zahlen des Robert-Koch-Instituts sind in Deutschland mittlerweile 349 Infektionen mit dem Coronavirus bekannt.",
     "twitter-history": "[]"
}