{
     "url": "https://www.sueddeutsche.de/wirtschaft/finbc-gewohnheiten-brechen-1.5015813",
     "date": "2020-09-02 18:49:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gewohnheiten brechen",
     "article": "\"Still alive\", lautet der Messenger-Status von Andreas Scheifele: \"Noch am Leben\". Er lacht. \"Nein, nein\", sagt er, das habe nichts mit dem Start-up zu tun. Es sei eine rein persönliche Referenz. Scheifele gibt zu, dass es durchaus zulässig sei, die Frage zu stellen, ob eine Zustandsbeschreibung des von ihm mitgegründeten Fintech-Unternehmens Finbc (Finance blockchained) gemeint ist. Als Anbieter von Finanzlösungen für Mittelständler auf Blockchain-Basis dringt die Frankfurter Firma auf einen Markt, der erst noch entwickelt werden muss. Es lief vielversprechend bislang. Aber eine Garantie gibt den Gründern niemand. Zumal das Coronavirus zu viel Unsicherheit führt.\nEinen Markt zu entwickeln, bedeutet in der Praxis nicht nur, Kunden für Neues zu begeistern, sondern auch, ihre alten Gewohnheiten zu brechen. Kürzlich waren die Gespräche von Finbc mit einem Kölner Start-up bereits weit gediehen. Dem potenziellen Kunden mit einem Jahresumsatz von 100 Millionen Euro stellte Finbc eine Ersparnis von einer halben Million Euro in Aussicht, die sich durch eine Finanzierungslösung durch Factoring per Blockchain-Technologie ergeben hätte. Doch das Unternehmen sprang ab und entschied sich für einen klassischen Anbieter aus dem Bankensektor: teurer, aber am Markt etabliert. Eine Entscheidung, die man rational nachvollziehen kann, zumal sich die Firma auf der Suche nach neuen Investoren befand und fürchtete, mögliche Geldgeber könnte der Einsatz von Blockchain abschrecken. Dennoch widerspricht die Entscheidung jenem Gründergeist, der von Natur aus die Bereitschaft verlangt, neue Wege zu gehen. Denn nur so ist aus dem Kölner Start-up ein mittelständisches Unternehmen geworden.\nMit digitalem Factoring lassen sich Finanzierungslücken schließen\n\"Für uns als Anbieter ist es natürlich wichtig, dass die Unternehmen, die von unserem Angebot profitieren können, auch den Mut aufbringen, neue Dinge auszuprobieren\", sagt Scheifele. Das Neue am Geschäftsmodell von Finbc ist die Möglichkeit, Liquiditätslücken im Unternehmen über Blockchain zu schließen. Beispiel: Factoring. Die Software sucht automatisch die entsprechenden Rechnungen heraus, die fürs Factoring infrage kommen. Ausgangsrechnungen eines Unternehmens an Kunden also, die ein Zahlungsziel haben, das einige Wochen in der Zukunft liegt. Wenn diese Rechnungen gegen Gebühr frühzeitig abgetreten werden an Dritte, die dann die Forderung übernehmen, fließen umgehend die Rechnungssummen, und die Lücke ist gestopft. Blockchain stellt diese Forderungen automatisiert zusammen und schließt für jede einzelne einen eigenen Vertrag mit ihrem Käufer ab, ohne dass der Aussteller der Rechnung dafür Mehraufwand leisten müsste.\nDer schlechte Ruf der Bitcoin-Währung hat der Blockchain-Technologie geschadet\nEine Zäsur für die Blockchain war der Kursverfall von Bitcoins, einer Kryptowährung, die 2017 binnen kurzer Zeit so markanten Verlust erlebte, dass er bei Beobachtern in einen Vertrauensentzug in die Technologie mündete. Der Absturz erfolgte mitten in der Planungsphase von Finbc, das trotz aller Widrigkeiten im Juni 2018 gegründet wurde. Dabei bedient sich die Kryptowährung Bitcoin nur der Blockchain-Technologie, die Technologie selbst ist für die extremen Schwankungen von Bitcoins gar nicht verantwortlich. Dennoch machte sich die Reputationskrise bei den Blockchain-Anbietern extrem bemerkbar. Den Rehabilitationsprozess unterbrach schließlich der Corona-Lockdown. Finbc entließ zwangsweise Mitarbeiter und stellte auf Kurzarbeit um.\nAndreas Scheifele ist das Wiederaufstehen gewohnt. Er war ein vielversprechender Fußballer vor 20 Jahren. Für den Unterbau des französischen Profiklubs Racing Straßburg schoss er in der vierten Liga als Stürmer mal 23 Tore in einer Saison. Dann verletzte er sich schwer am Knie. Ein Jahr lang konnte er kaum laufen. Bis heute schleppt er die Nachwirkungen mit sich herum. Unterkriegen lassen hat er sich davon nicht, schon gar nicht beruflich. Aber inspiriert haben ihn die Arztbesuche. Wenn er Jahre nach dem Unfall mal wieder Schmerzen verspürte und aufs Neue seine Anamnese herunterbetete, kam ihm der Gedanke, wie wertvoll eine digitale Verwaltung seiner Krankengeschichte sein würde, die für jeden Arzt zugänglich wäre. Die Blockchain ist eine solche Technologie, die das kann. Aber auch sie kann theoretisch gehackt werden.\nDer Unterschied jedoch ist, dass sich bei ihr die Daten nicht wie bei einer herkömmlichen Datenbank nur an einem zentralen Ort befinden, sondern an vielen gleichzeitig. Wer Informationen manipulieren möchte, muss deshalb mehr als die Hälfte aller Speicherplätze hacken, um dort hinterlegte Informationen zu verfälschen. Erst wenn die Hälfte plus eins aller Speicherplätze illegal verändert worden sind, kann ein Betrug funktionieren.\nAuch Kredite sollen über die Blockchain vermittelt werden\nScheifele will zwar nicht ausschließen, dass es irgendwann einmal einem leistungsfähigen Quantencomputer gelingen könnte, in eine Mehrzahl der digitalen Sicherungen einzudringen. Die Wahrscheinlichkeit wird jedoch immer geringer, je mehr Speicherplätze für einen Vorgang genutzt werden. Eine klassische Datenbank hat dagegen nur ein einziges Eingangstor, das die Hacker überwinden müssen.\nBlockchain basierte Start-ups hoffen darauf, dass sich die Möglichkeiten der Technologie bald herumsprechen. Im kommenden Jahr will Finbc vor allem seine Onlinemarketing-Aktivitäten drastisch erhöhen. Bislang knüpfen die Frankfurter über persönliche Begegnungen und das Netzwerk eines Finanzdienstleisters neue Kontakte. Ein Schritt, der durch Corona verzögert wurde. Nicht nur das Factoring, vor allem auch die Erweiterung des aktuellen Angebotportfolios um die Finanzierung durch Blockchain-Unternehmenskredite soll neue Kunden generieren. \"Wir werden auf jeden Fall wachsen müssen\", sagt Scheifele. Dem Team von Finbc um Initiator und Geschäftsführer Stefan Grimm, Finanzchef Tobias Pitz und Marketingstratege Scheifele kommt dabei seine Partnerschaft mit einem Finanzdienstleister zugute, die als Gesellschafter rund fünf Prozent an der Firma hält. Finbc war es gelungen, die Banker von der wachsenden Bedeutung von Blockchain zu überzeugen. Über private Investoren gelangte zusätzliches Kapital in das Unternehmen.",
     "twitter-history": "[]"
}