{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/mitten-an-der-isar-gscheid-wie-eh-und-je-1.4914361",
     "date": "2020-05-21 21:35:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gscheid wie eh und je",
     "article": "Vor nicht allzu langer Zeit, in den Sternstunden des Lockdowns, war es möglich, Momente voll ambivalenten Zaubers zu erleben: Ein lauer, vorsommerlicher Abend, halb acht, man saust mit dem Fahrrad quer über den Marienplatz - wo man sich sonst durch ein Gewusel von Passanten in Konsum- und Flanierlust schlängeln und dabei mit durchaus berechtigten Granteleien (\"Des is a Fußgängerzone\") rechnen müsste, ist jetzt eine berückende Leere. Während die Füße beschwingt in die Pedale treten, beschleichen einen leicht größenwahnsinnige Gefühle à la \"Die Stadt gehört mir\".\nDie urbanen Gegenden entlang der Isar haben hingegen selbst in jenen strengeren Zeiten nur bedingt die segensreichen Facetten des Undertourism genossen. Sport- und Sonnenhungrige trieb es - nicht zuletzt in Ermangelung des touristischen Katzensprungs zum Gardasee oder in die österreichischen Berge - kontinuierlich zum Fluss, in Einser-, Zweier- oder Familienkombination. In manchen Auwäldern war zeitweilig die Dichte der Funktionsklamotten höher als die der Bäume. Man war froh, draußen zu sein.\nDie malerische Ortsmitte rund um den Kirchplatz in Pullach ist so ein hübsches Habitat, in der sich die Leute, von Spaziergängern über einheimische Bonvivants oder pausierende Radler gerne niederlassen, Eis schlecken, Cappuccino trinken und vorbeifahrende Porsches anschauen. An diesem Tag hört man am Platz sogar eine professionelle Sängerin schmetternd üben. Die süße Rückkehr zur Normalität? Ein paar hundert Meter weiter südlich, am waldigen Isarhochufer, wo es einen asphaltierten Radweg gibt und einen Pfad für Fußgänger, und wo zahlreiche Bänke stehen, passiert es. Auf der Suche nach einer hübschen Bank wagt man es, mit dem Mountainbike langsam den Pfad entlang zu zockeln. An einer Stelle, wo der Weg gut fünf Meter breit ist, kommt einem ein älteres Paar entgegen. Man will (und könnte problemlos) links vorbeifahren, der weißhaarige Mann macht indes eine Bewegung in diese Richtung, deutet kurz an, einem den Weg versperren zu wollen, und sagt im charakteristisch-aggressivem Gscheidhaferl-Ton: \"Der Radweg ist da drüben.\" Die erste verbale Reaktion, die man sich genau für solche Situationen antrainieren wollte, - ein wienerisch timbriertes \"Geh scheißen!\" - wird als unangemessen verworfen. \"Ja, Ihnen auch einen schönen Tag\", entfährt es einem stattdessen. Und, etwas besser: \"Ich möchte zu einer Bank, Sie Gscheidhaferl.\" Ob er das noch gehört hat? Warum müssen solche Oberlehrer ihren Mund eigentlich auch dann immer aufmachen, wenn es komplett unnötig ist? Na ja, in manchen Fällen ist die neue Normalität halt doch die alte.",
     "twitter-history": "[]"
}