{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/infektionsgeschehen-corona-zahlen-weiter-stabil-1.4913672",
     "date": "2020-05-21 21:37:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Zahlen weiter stabil",
     "article": "Einen statistischen Wert, der zwar einerseits erfreulich ist, andererseits aber immer noch zu hoch, verkündete das Ebersberger Landratsamt am Donnerstag in einer Pressemitteilung: Demnach liege die Zahl der an Corona verstorbenen Menschen in der Region bei derzeit fünf, was der drittniedrigste Werte aller 71 bayerischen Landkreise sei. Zum Stand vergangenen Mittwoch waren dem Gesundheitsamt insgesamt 48 Patienten mit Corona-Infektionen bekannt. Es hat also seit dem Vortag keine neuinfizierten Personen im Landkreis Ebersberg geben, schreibt die Kreis-Behörde.\nNur noch 153 Kontaktpersonen der Kategorie eins befänden sich aktuell in häuslicher Quarantäne. Seit Ausbruch der Pandemie wurden im Landkreis 497 Menschen positiv auf das Corona-Virus getestet, 444 von ihnen sind wieder gesund. Die sogenannte Sieben-Tage-Inzidenz, die anzeigt, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Coronavirus infiziert haben, liegt im Landkreis aktuell bei 13,37 und ist damit im Vergleich zu den Vortagen erneut gesunken. In der Kreisklinik werden derzeit zwei infizierte Patienten behandelt, einer davon intensivmedizinisch. Es gibt 13 Verdachtsfälle in der Klinik, \"also auch hier eine sehr stabile Situation\", wie das Landratsamt schreibt. Am vergangenen Dienstag wurden über das Diagnostikzentrum 35 Menschen untersucht.\nSchon Mitte vergangener Woche haben Mitarbeiter des Landratsamtes alle Schulen in der Trägerschaft des Landkreises - also alle Realschulen, Gymnasien und sonderpädagogische Förderzentren - besucht und sich ein Bild von der aktuellen Situation gemacht. Alle der genannten Schulen haben die vorgeschriebenen Hygienekonzepte vorbildlich umgesetzt, so die Behörde. Die Schulen werden vom Landratsamt mit Hygienemitteln versorgt, die aus Mitteln des Katastrophenschutzes stammen. Auch Masken, die von ehrenamtlichen Näherinnen und Nähern hergestellt werden, erhalten die Schulen für den Fall, dass Kinder ohne Masken zur Schule kommen.\nWie im übrigen Bayern und Deutschland gebe es auch im Landkreis Ebersberg Menschen, die den angeordneten häuslichen Aufenthalt missachten. In einem anderen oberbayerischen Landkreis wurde kürzlich eine Person, die die Quarantäne-Anordnungen mehrfach nicht beachtet hat, gemäß dem Infektionsschutzgesetz vorübergehend in eine psychiatrische Klinik eingewiesen. Soweit soll es im Landkreis Ebersberg nicht kommen, deshalb appelliert das Landratsamt, sich auch am kommenden Wochenende so vernünftig wie bisher zu verhalten. \"Ich gönne allen Bürgerinnen und Bürgern im Landkreis von Herzen, sich in unserer herrlichen Natur mit allen Sinnen zu bewegen, aber bleiben sie einsichtig und achten Sie auf Ihre Mitmenschen. Wir im Landkreis Ebersberg halten zusammen\", sagt dazu Landrat Robert Niedergesäß.",
     "twitter-history": "[]"
}