{
     "url": "https://www.sueddeutsche.de/politik/news-coronavirus-jens-spahn-armin-laschet-belarus-proud-boys-1.5195389",
     "date": "2021-02-04 07:33:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig war\nEXKLUSIV Berlin nimmt verfolgte Belarussen auf. Vom Regime in Minsk unterdrückte Oppositionelle sollen in Deutschland Zuflucht finden, traumatisierte Folteropfer behandelt werden. Ein Aktionsplan soll auch dazu beitragen, die Straflosigkeit der Täter zu beenden. Von Daniel Brössler\nKanada stuft \"Proud Boys\" als Terrororganisation ein. Vertreter der rechtsradikalen Gruppe waren am Sturm auf das US-Kapitol beteiligt. In Kanada können jetzt Konten der Organisation eingefroren werden. Aktuelle Meldungen zur US-Politik\nParler feuert CEO. Das Netzwerk ist nach dem Sturm auf das US-Kapitol weitgehend offline. Nun muss der Chef des umstrittenen Unternehmens, John Matze, seinen Hut nehmen. Mehr dazu\nAus Daimler wird wieder Mercedes-Benz. Der Stuttgarter Traditionskonzern will das gesamte Lkw-Geschäft abspalten und sich künftig nur noch auf den Automobilbau konzentrieren - unter dem alten Namen. Von Caspar Busse und Max Hägler\nLeipzig, Wolfsburg und Gladbach im DFB-Pokal-Viertelfinale. Neben den drei Mitfavoriten erreicht auch Zweitligist Jahn Regensburg mit einem Sieg nach Elfmeterschießen gegen den 1. FC Köln die nächste Runde. Alle Ergebnisse im Überblick\nDie News zum Coronavirus\nKoalition beschließt weitere Corona-Hilfen. Union und SPD einigen sich unter anderem auf Einmalzahlungen an Hartz-IV-Empfänger sowie einen Kinderbonus und Steuererleichterungen. Danach zeigt sich, dass sie sich offenbar selbst nicht mehr viel zugetraut hatten, berichtet Nico Fried. Hier finden Sie die Beschlüsse im Überblick.\nSpahn: Ältere können jetzt schneller geimpft werden. Wenn der jüngeren Bevölkerung ein Impfangebot mit dem Astra-Zeneca-Vakzin gemacht werde, \"stehen für die über 80-Jährigen mehr Impfstoffe von Biontech und Moderna zur Verfügung\", so der Gesundheitsminister. Die deutschen Gesundheitsämter melden dem RKI 14 211 Neuinfektionen und 786 neue Todesfälle innerhalb von 24 Stunden. Aktuelle Meldungen aus Deutschland\nRaus aus der roten Zone. Knallharter Lockdown? Das Virus laufen lassen? Weiter auf Sicht fahren? Es gibt viel bessere Ideen für eine Rückkehr zu einem halbwegs normalen Leben. Von Hanno Charisius (SZ Plus)\nAußerdem wichtig:\nWas wichtig wird\nUrteil im Prozess gegen Unterstützer der rechten Terrorgruppe \"Freital\". Angeklagt sind drei Männer und eine Frau. Ihnen wird vorgeworfen, als Mitglieder beziehungsweise Unterstützer an einigen Taten der Gruppe beteiligt gewesen zu sein. Die \"Gruppe Freital\" hatte 2015 in Freital und Umgebung Sprengstoffanschläge auf Ausländer und politisch Andersdenkende verübt. Acht Gruppenmitglieder waren im März 2018 zu langjährigen Haftstrafen verurteilt worden.\nGeplante Rede von Biden zur künftigen US-Außenpolitik. Der neue US-Präsident will im Außenministerium in Washington eine Rede zu Amerikas Rolle in der Welt halten. Es handelt sich um Bidens erste außenpolitische Rede seit seinem Amtsantritt am 20. Januar. Nirgends war Vorgänger Trump so verbissen wie in der Migrationspolitik. Hubert Wetzel geht der Frage nach, ob mit dem neuen Präsidenten alles besser wird. (SZ Plus)\nVerfassungsgericht verkündet Entscheidung zu Beschwerden gegen elektronische Fußfesseln. Seit 2011 können Straftäter zum Tragen einer elektronischen Fußfessel verpflichtet werden, um neue Taten zu verhindern.\nFrühstücksflocke\nGestatten: Statler senior. Wie ein betagter Flughund aus einem US-amerikanischen Tierheim zum Twitter-Liebling wurde - und dank Unterstützung sogar noch fliegen kann. Von Veronika Wulf",
     "twitter-history": "[]"
}