{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-1.5073630",
     "date": "2020-10-15 18:20:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Coronavirus\nDrei Bundesländer kippen Beherbergungsverbot. Sachsen, Baden-Württemberg und Niedersachsen heben das Verbot der Unterbringung für Menschen aus Corona-Risikogebieten auf. Bayern verschärft die Corona-Regeln deutlich. Derweil sind telefonische Krankschreibungen wegen Erkältungsbeschwerden ab kommendem Montag wieder bundesweit möglich. Zu den Meldungen aus Deutschland\nMerkel unzufrieden mit Ergebnissen des Coronagipfels. Die Bundeskanzlerin lässt ausrichten, dass die Beschlüsse wenig taugen. Ihr Kanzleramtschef ruft die Menschen sogar auf, vorsichtiger zu sein, als die Länder es verlangen, berichtet Nico Fried. Eine Zusammenfassung der neuen Corona-Regeln finden Sie hier.\nRekordhoch bei Infektionszahlen in mehreren Ländern. Die Niederlande melden innerhalb von 24 Stunden 7500 neue Infektionen, Belgien 7481, Tschechien 9544. Portugal ruft aufgrund der 2072 neu infizierten Personen den Katastrophenfall aus, auch London erhöht die Corona-Alarmstufe. In Österreich wird der Ort Kuchl im Bundesland Salzburg unter Quarantäne gestellt. Zu den internationalen Nachrichten. Wegen eines Corona-Kontakts muss die Kommissionschefin von der Leyen derweil das EU-Gipeltreffen verlassen.\nWas wichtig war\nEXKLUSIV CDU hält an Parteitag fest. Die Corona-Zahlen steigen, strenge Beschlüsse zur Pandemie-Bekämpfung treten in Kraft. Trotzdem plant die CDU ihren Parteitag im Dezember in Stuttgart abzuhalten - mit 1001 Delegierten in Präsenz. Von Robert Roßmann\nEU ruft Johnson zu Kompromissen auf. Die 27 Staats- und Regierungschefs der EU haben sich vor ihrem Gipfeltreffen über den Stand der Brexit-Verhandlungen mit Großbritannien ausgetauscht. Den britischen Premier, der zuvor mit einem Abbruch der Gespräche gedroht hat, fordern sie auf, sich in den Verhandlungen zu bewegen, \"um eine Einigung möglich zu machen\". Von SZ-Autoren\nSZPlus Wie eine Eisbox Maltas Minister in Bedrängnis bringt. Seit dem Mord an der Investigativjournalistin Daphne Caruana Galizia wird immer klarer, wie eng Politik und Verbrechen auf Malta miteinander verstrickt sind. Über einen Prozess, der nicht nur der Familie so gut wie keine Zeit lässt, um zu trauern, sondern am Ende das ganze Land heilen soll. Von Hannes Munzinger\nParlamentspräsident in Zypern nach Skandal um Staatsbürgerschaften zurückgetreten. Dimitris Syllouris soll bereit gewesen sein, einer in China wegen Geldwäsche verurteilten Person die zyprische Staatsbürgerschaft zu vermitteln. Der Pass des EU-Landes ist begehrt. Zur Nachricht\nDrogenfahnder beschlagnahmen eine Tonne Meth. Es ist die größte Menge, die die US-Antidrogenbehörde je sicherstellen konnte. Die Einsatzkräfte beschlagnahmten zusätzlich etwa 500 Kilogramm Kokain sowie knapp sechs Kilogramm Heroin. Bereits in der Vorwoche war dem Zoll ein großer Schlag im Kampf gegen den Drogenhandel gelungen. Mehr dazu\n3 aus 24 - Meistempfohlen heute\nSelfies für den Staat. Ein Bericht der Bürgerrechtsorganisation \"Freedom House\" warnt: Die Pandemie werde in vielen Ländern missbraucht, um neue Instrumente zur digitalen Überwachung zu schaffen. Von Philipp Bovermann\n\"Die Aufregung zeigt schon, dass Sprache nicht egal ist.\" Corinna Ujkasevic hat ihre Promotion im generischen Femininum geschrieben. Wir haben mit der Juristin über den umstrittenen Gesetzentwurf des Justizministeriums in femininer Form gesprochen. Jetzt-Interview von Sophie Aschenbrenner\nWladimir Putin im Visier. Bemerkenswert schnell einigt sich die EU auf Sanktionen im Fall Nawalny. Erstaunlich ist auch, welche Namen auf der Strafliste stehen. Kommentar von Stefan Kornelius\nSZ-Leser diskutieren​\nCoronavirus: Wie blicken Sie auf den Winter? \"Sich in den Rückzug begeben, umdenken, es ernst nehmen\", schreibt Place Vendôme. \"Corona diktiert die Spielregeln - nicht wir.\" ErnstWalter kommentiert: \"Eigentlich wie immer, mit Vorsicht und Verzicht.\" Jeder, der jetzt noch meine, er wäre der Größte und alle Regeln seien Quatsch, der solle sich schämen. Diskutieren Sie mit.",
     "twitter-history": "[]"
}