{"url": "https://www.sueddeutsche.de/politik/corona-regeln-deutschland-1.5146229", "date": "2020-12-16 07:49:54", "source": "sueddeutsche.de", "label": "real", "header": "Was Sie zum Lockdown wissen sollten", "article": "Bund und Länder haben die Maßnahmen zur Eindämmung der Corona-Infektionszahlen deutlich verschärft. Von Mittwoch an müssen die meisten Geschäfte schließen, Schüler sollen größtenteils zu Hause unterrichtet und Weihnachten darf nur im engsten Familienkreis gefeiert werden. Die Maßnahmen im Überblick.\nWelche Geschäfte bleiben auf? \nGenerell gilt: Beim Einkaufen ist nur noch das Nötigste möglich: die alltägliche Versorgung. Offen bleiben Lebensmittelläden, Wochenmärkte, Direktvermarkter von Lebensmitteln, Abhol- und Lieferdienste, Getränkemärkte, Babyfachmärkte, Reformhäuser, Apotheken, Sanitätshäuser, Drogerien, Optiker und Hörgeräteakustiker sowie Großhändler. Auch Tankstellen, Auto- und Fahrradwerkstätten, Banken, Poststellen, Reinigungen und Waschsalons sowie der Zeitungsverkauf bleiben auf. Und: Auch Weihnachtsbäume dürfen weiter verkauft werden.\nDer Haarschnitt vor dem Fest fällt dagegen aus. Wegen der körperlichen Nähe müssen Friseursalons, Kosmetikstudios, Massagepraxen und Tattoo-Studios schließen. Erlaubt bleiben aber medizinisch notwendige Behandlungen, etwa in Physio-, Ergo- und Logotherapie-Praxen sowie in der Podologie/Fußpflege.\nWas ist mit den Schulen?\nAuch in Schulen sind harte Einschnitte vom 16. Dezember bis zum 10. Januar vorgesehen. \"Kinder sollen in dieser Zeit wenn immer möglich zu Hause betreut werden\", heißt es in den Beschlüssen. \"Daher werden in diesem Zeitraum die Schulen grundsätzlich geschlossen oder die Präsenzpflicht wird ausgesetzt.\" Die genauen Regeln können die Länder unterschiedlich handhaben. In jedem Fall soll eine Notfallbetreuung sichergestellt und Distanzlernen angeboten werden. Eine Notfallbetreuung ist möglich. In Kindertagesstätten solle analog verfahren werden, heißt es weiter.\nWie viele Personen dürfen sich generell noch zu Hause treffen?\nPrivate Zusammenkünfte mit Freunden, Verwandten und Bekannten sind weiterhin möglich, bleiben aber auf den eigenen und einen weiteren Haushalt beschränkt. Maximal sollen 5 Personen zusammenkommen. Kinder bis 14 Jahre zählen dabei nicht.\nWas ist über Weihnachten eigentlich noch erlaubt?\nFeiern wird nur im engsten Familienkreis möglich sein. Vom 24. bis 26. Dezember gilt: Erlaubt sind Treffen mit vier Personen \"über den eigenen Hausstand hinaus\" zuzüglich Kindern im Alter bis 14 Jahre. Zum engsten Familienkreis zählen Ehe- oder Lebenspartner, direkte Verwandte wie Geschwister, Geschwisterkinder und deren \"Haushaltsangehörige\" - auch wenn das mehr als zwei Hausstände oder auch mehr als fünf Personen bedeutet. Damit gibt es zwar einen Appell, aber keine genaue Höchstgrenze.\nBund und Länder empfehlen zudem bei Treffen in jedem Fall eine Art Vorweihnachtsquarantäne. Fünf bis sieben Tage vor Familientreffen sollen die Deutschen Kontakte auf ein absolutes Minimum reduzieren.\nSind Gottesdienste möglich?\nJa, allerdings nur unter strengen Regeln: Zusammenkünfte in Kirchen, Synagogen oder Moscheen sind nur erlaubt, wenn der Mindestabstand von 1,5 Metern gewährleistet ist. Am Platz gilt die Maskenpflicht, das Singen der Gemeinde wird untersagt. Für größere Veranstaltungen mit vielen Menschen wird ein Anmeldeverfahren Pflicht. Bayerns Ministerpräsident Söder will bei späten Veranstaltungen wie der Christmette hart bleiben und die nächtliche Ausgangssperre von 21 Uhr an nicht aufweichen.\nFällt das Silvesterfeuerwerk dieses Jahr aus?\nAnders als etwa in den Niederlanden gibt es in Deutschland kein generelles Böllerverbot. Die Regelungen dürften dennoch dazu führen. Denn Bund und Länder raten zum einen \"dringend davon ab\", Feuerwerk zu zünden, \"auch vor dem Hintergrund der hohen Verletzungsgefahr und der bereits enormen Belastung des Gesundheitssystems\". Zudem verbieten sie den Verkauf von Feuerwerk für Silvester. Außerdem soll ein bundesweites Verbot von An- und Versammlungen an Silvester und Neujahr gelten.\nDürfen Restaurants weiterhin Essen liefern?\nJa, das Abholen oder Liefern von Essen bleibt möglich. Neu ist aber ein bundesweites Verbot für Alkoholkonsum im öffentlichen Raum. Damit wird etwa der Straßenverkauf von Glühwein unterbunden. Verstöße sollen mit Bußgeldern bestraft werden.\nWerden Alten- und Pflegeheime besser geschützt?\nFür die Mitarbeiter in Alten- und Pflegeheimen sowie mobile Pflegedienste sollen den Plänen zufolge durch den Bund medizinische Schutzmasken sowie kostenlose Antigen-Schnelltests die Regel werden. Dazu sollten die Länder \"eine verpflichtende Testung mehrmals pro Woche\" für das Personal in den Alten- und Pflegeeinrichtungen und mobile Pflegeteams anordnen, heißt es. In Hotspots solle es auch für Besucher eine Pflicht zur Vorlage eines aktuellen negativen Corona-Tests geben.\nHilft der Staat den Unternehmen und Händlern, die schließen müssen?\nJa, es wird umfangreiche Wirtschaftshilfe geben. Aber anders als bei den außerordentlichen Hilfen für Restaurants, Veranstalter und Soloselbständige in den Monaten November und Dezember, die Erstattungen von bis zu 75 Prozent des Umsatzes vorsehen, hilft der Bund den Händlern bei den Fixkosten und mit steuerlichen Abschreibungen. Modekollektionen, die im Januar nicht mehr verkauft werden können, dürfen sofort abgeschrieben werden. Das bedeutet, dass sie zu aktuellen Preisen komplett als Verlust gebucht werden - was die Steuerlast deutlich mindert. Zudem gibt es bei den Fixkosten wie Mieten großzügige Zuschüsse von bis zu 500 000 Euro als Überbrückungshilfen.\nWas kosten die neuen Wirtschaftshilfen?\nBundesfinanzminister Olaf Scholz beziffert die zusätzlichen Kosten der neuen Schließungen auf monatlich elf Milliarden Euro. Dieses Geld kommt zu den bereits geltenden Dezemberhilfen hinzu, die mit rund 20 Milliarden Euro veranschlagt sind.", "twitter-history": "[{       \"id\": 1339142383540314112,       \"url\": \"https://twitter.com/AnnDePa/status/1339142383540314112\",       \"date\": \"2020-12-16 09:36:38+00:00\",       \"text\": \"@stefano199850 @lucaxx85 @DottAngeloC 2/n Infatti Merkel non perde occasione per ricordare che prima di incontrare qualcuno è bene sottoporsi a quarantena preventiva di una settimana. E ciò che è consentito fare, è bene riflettere 20 volte prima di farlo (Drosten)https://t.co/waI6SpBjf5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1273004709889130496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325754426859073536/Iw6XFCzj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273004709889130496/1604919564\",              \"username\": \"AnnDePa\",              \"name\": \"Ann D.P. #YesToNoCovid\",              \"description\": \"#NoCovid #GreenZones #NoCovidStrategy #TeamDrosten #TeamPriesemann #TeamBrinkmann #NoCovidEurope yestonocovid.eu\",              \"verified\": false,              \"created_date\": \"2020-06-16 21:29:40+00:00\",              \"location\": \"Deutschland\",              \"followers\": 829,              \"friends\": 1902,              \"tweets\": 3876,              \"liked_tweets\": 10033,              \"lists_member\": 19,              \"media_shared\": 558       }}, {       \"id\": 1339123216086921216,       \"url\": \"https://twitter.com/gnutiez/status/1339123216086921216\",       \"date\": \"2020-12-16 08:20:29+00:00\",       \"text\": \"https://t.co/N9tETsObdMSZ hat eine Headline geändert. Corona-Regeln: Was Sie zum Lockdown wissen solltenDistanz: 84 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/svezXzZp94\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134290,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111407       }}, {       \"id\": 1339123215675887617,       \"url\": \"https://twitter.com/gnutiez/status/1339123215675887617\",       \"date\": \"2020-12-16 08:20:28+00:00\",       \"text\": \"https://t.co/N9tETsObdMSZ hat einen Teaser geändert. Corona-Regeln: Was Sie zum Lockdown wissen solltenDistanz: 137 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/vuaxRC7P7v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134290,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111407       }}]"}