{
     "url": "https://www.sueddeutsche.de/politik/corona-weltweit-lockdowns-und-lockere-regeln-1.4859408",
     "date": "2020-03-27 18:51:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lockdowns und lockere Regeln",
     "article": "Vor einem leeren Petersplatz hat Papst Franziskus am Freitagabend um eine Ende der Corona-Pandemie gebetet. Auf den Stufen des Petersdoms im Vatikan rief er die Hilfe Gottes in der Notlage und seinen Trost für Kranke und Sterbende an. Die Pandemie zeige, \"dass wir alle im selben Boot sitzen\", sagt er. Wegen der Ausgangsbeschränkungen blieb der Platz, auf dem sich sonst Zehntausende versammeln, gesperrt. Radio- und Fernsehanstalten aus aller Welt sowie vatikanische Medien übertrugen die Zeremonie live. Begleitet war das Kirchenoberhaupt nur von seinem Zeremoniar Guido Marini. Abschließend erteilte er den Segen \"Urbi et orbi\", den feierlichsten Segen der katholischen Kirche, der mit einem Ablass unter anderem für Kranke und Sterbende verbunden ist.\nWeltweit ergreifen Regierungen Maßnahmen zur Eindämmung der Corona-Pandemie. Ein Staat wirkt dabei wie eine Insel: Weißrussland hat bisher keine Quarantäne erlassen, unbeeindruckt von dem, was rundum in Europa geschieht. In Minsk sind Schulen, Unis, Kinos, Theater und Museen geöffnet, Einkaufszentren, Restaurants und Cafés dürfen Gäste bedienen. Sogar Fußballspiele der ersten Liga finden noch mit Zuschauern statt. Präsident Alexander Lukaschenko hat die Corona-Krise als \"Psychose\" bezeichnet und der weißrussischen Bevölkerung geraten, auf die Felder zu gehen und Traktor zu fahren. Panik schade mehr als das Virus selber, sagte Lukaschenko. Er schüttelt Hände - wenn sein Gegenüber diese vorher gewaschen hat. Angeblich wird trotz der Rhetorik zugleich viel getestet.\nBisher sind 94 Infizierte bekannt. Der seit einem Vierteljahrhundert autoritär regierende Lukaschenko will der Bevölkerung Ruhe, Kontrolle und Siegesgewissheit vermitteln und einen Kollaps der ohnehin angeschlagenen Wirtschaft durch einen Lockdown verhindern. Im August ist Präsidentschaftswahl, sein Kalkül ist offenbar, dass bis dahin Weißrussland auch ohne drastische Maßnahmen - wie von der Opposition gefordert - glimpflich davon gekommen sein wird. Das Risiko ist groß. Kritiker warnen vor einem drastischen Anstieg der Infiziertenzahlen und einer möglichen Überforderung des Gesundheitssystems. Viele Menschen sind ohnehin besorgt. Restaurants und Cafés sind oft schlecht oder gar nicht besucht und fürchten um ihre Existenz. Tausende Studenten bitten darum, die Unis zu schließen. Stattdessen sind Kurse und Vorlesungen lediglich auf spätere Zeiten verlegt worden, um Stoßzeiten zu umgehen.\nDie Niederlande scheinen indes mit ihrer Strategie Erfolg zu haben: Die Ausbreitung des Virus verlangsame sich laut Behörden. Es sei zu hoffen, dass man \"innerhalb einiger Tage\" sagen könne, ob die soziale Distanzierung und andere Maßnahmen, die Mitte des Monats eingeleitet worden seien, sich nun auswirkten, teilt das Nationale Institut für Gesundheit mit. Die Zahl der Neuinfektion stieg um 1172 und damit um 16 Prozent auf 8603.\nDie Daten aus Spanien deuten eine allmähliche Stabilisierung bei der Zahl der Todesfälle an. \"Prozentual gesehen entspricht der heutige Anstieg ungefähr dem der letzten drei Tage\", sagt der Leiter des Gesundheitsnotdienstes, Fernando Simon. Die Zahl der Todesfälle in Spanien stieg über Nacht um 769 auf 4858, während die Gesamtzahl der Infizierten um 7871 auf 64 059 zulegte.\nIn  Italien hat die Pandemie nach Einschätzung der Behörden noch nicht ihren Höhepunkt erreicht. Zuletzt meldeten die Behörden 969 Todesfälle innerhalb von 24 Stunden, so viele wie bisher noch nie. Zudem 4401 Neuinfektionen. Als eine von vielen Maßnahmen will die Regierung die Schulen länger geschlossen halten als geplant.\nAußerhalb Europas reagiert  Südafrika  so hart auf Corona wie nur wenige andere Länder, es gibt eine Ausgangssperre, die es auch verbietet, mit dem Hund raus zu gehen oder Sport zu machen. Dazu ist der Verkauf von Alkohol untersagt und auch der von Zigaretten. Maßnahmen, die aus Sicht vieler Südafrikaner zeigen, das staatliche Verbote schnell ins autoritär-puritanische abgleiten. Man werde das Militär einsetzen, um die Verbote durchzusetzen, sagte Präsident Cyril Ramaphosa. Am Freitag, dem ersten Tag des Lockdowns, waren die Geschäftszentren des Landes leer und auch die großen Autobahnen, die Strandpromenade in Kapstadt und das schicke Vergnügungszentrum am Hafen.\nGanz anders sah es in vielen Townships aus, lange Schlangen bildeten sich vor den Supermärkten, weil viele Menschen in den ärmeren Siedlungen erst am Freitag ihr Monatsgehalt bekommen hatten. Tagsüber spielten auf den Straßen Kinder fröhlich miteinander. \"Sollen wir den ganzen Tag in unseren engen Blechhütten hocken?\" - diese Frage stellen sich wohl die Bewohner der Townships. In Südafrika zeigt sich, dass die Eindämmung in vielen ärmeren Länder schnell an ihre Grenzen stoßen wird. Das Land verzeichnete am Freitag seine ersten beiden Corona-Toten.\nDie türkische Millionenmetropole Istanbul wird ältere Menschen ohne Einkommen sechs Wochen lang mit Lebensmittellieferungen unterstützen. Gouverneur Ali Yerlikaya sagte am Freitag, dass von Montag an für rund 50 000 Menschen über 65 Jahre 300 000 Essenspakete zur Verfügung gestellt würden. Am Donnerstagabend hatte Gesundheitsminister Fahrettin Koca neue Zahlen veröffentlicht, wonach weitere 16 Menschen am Coronavirus gestorben waren. Damit stieg die offizielle Gesamtzahl der Toten in der  Türkei  auf 75. Koca zufolge wurden bisher 3629 Fälle bestätigt. Ankara hat zahlreiche Maßnahmen gegen die Verbreitung des Virus erlassen. Unter anderem sind Schulen, Universitäten, Cafés und Bars geschlossen, Sport- und Kulturveranstaltungen wurden abgesagt, gemeinsame Gebete in Moscheen verboten.\nAustralien stellt indessen Tausende aus dem Ausland heimkehrende Bürger unter Quarantäne. Premierminister Scott Morrison erklärt, die Menschen sollten in Hotels untergebracht werden. Es werde überwacht, dass die angeordnete Isolierung auch eingehalten werde. In Australien sind bis Freitag 3000 Erkrankungen bekanntgeworden. Anfang März waren es noch weniger als 100. Der Anstieg schürt Ängste, dass es zu einem größeren Ausbruch kommen könnte.\nIn  Iran  ist die offizielle Zahl der Todesfälle infolge des Coronavirus binnen 24 Stunden um 144 auf 2378 gestiegen. Die Zahl der Infektionen erhöhte sich um 2926 auf 32 332, wie das Gesundheitsministerium mitteilt. 2893 Patienten seien in einem kritischen Zustand. Einen besonders großen Anstieg gemeldeter Fälle verzeichnet auch  Südkorea: Die Zahl ist um 91 auf 9332 gestiegen. Das meldet die koreanische Seuchenschutz-Behörde am Freitag.\nIm Windschatten der Coronakrise hat Russland derweil Ukrainern und Ausländern den Besitz von Land auf der Krim verboten. Präsident Wladimir Putin bestimmte, dass \"ausländische Bürger, Staatenlose und ausländische Firmen\" kein Land in den meisten Bezirken der Krim-Halbinsel besitzen dürfen. Ukrainer, die sich bisher weigerten, einen russischen Pass zu akzeptieren, müssen ihr Land innerhalb eines Jahres an einen russischen Besitzer verkaufen - sonst können die Behörden sie faktisch enteignen.\nDem Vertreter der Krim-Tataren Refat Tschubarow zufolge zielt der Erlass auf \"eine Beschleunigung der Kolonialisierung der Krim\". Das Büro des Krim-Vertreters von Präsident Wolodimir Selenskij nannte den Erlass ein \"Kriegsverbrechen\". Nach Russlands rechtswidriger Annexion der Krim im März 2014 sah Moskau offiziell automatisch alle über zwei Millionen Einwohner der Krim als russische Staatsbürger an. Mehrere Tausend Ukrainer wurden seitdem wegen angeblich illegalem Aufenthalt in der Russischen Föderation vor Gericht gestellt, etliche gar deportiert, wie die Krim-Menschenrechtsgruppe CPHG dokumentierte. Zudem sind mittlerweile mehr als 150 000 Russen aus anderen Landesteilen auf die Krim gezogen. Die russische Annexion der Krim wird international nicht anerkannt, Russland gilt als Besatzungsmacht.",
     "twitter-history": "[]"
}