{"url": "https://www.sueddeutsche.de/politik/berlin-sicherer-als-in-jedem-supermarkt-1.4868892", "date": "2020-04-05 18:53:41", "source": "sueddeutsche.de", "label": "real", "header": "\"Sicherer als in jedem Supermarkt\"", "article": "Das wegen der Corona-Krise verhängte allgemeine Verbot von Gottesdiensten löst juristischen Widerstand aus. Der katholische \"Freundeskreis St. Philipp Neri\" in Berlin geht vor dem örtlichen Verwaltungsgericht dagegen vor. Dem Antrag der Gläubigen zufolge soll das Gericht feststellen, dass die Gemeinde öffentliche Gottesdienste mit bis zu 50 Teilnehmern abhalten darf. Die Gemeinde würde sich im Gegenzug dazu verpflichten, dass die Besucher in diesem Fall \"beim Betreten und Verlassen des Gebäudes sowie während der Gottesdienste einen Mindestabstand von 1,5 Metern untereinander einhalten\". Außerdem verspricht die Gemeinde, die Namen, Adressen und Telefonnummern aller Besucher zu sammeln und aufzuheben.\nEin Sprecher des Verwaltungsgerichts Berlin bestätigte auf Anfrage, dass der Antrag auf Erlass einer einstweiligen Anordnung eingegangen sei. Mit einer Entscheidung sei demnächst zu rechnen. Einen ähnlichen Fall gibt es in Bayern: Ein Münchner Anwalt verlangt per Eilantrag, dass religiöse Zusammenkünfte trotz Corona-Pandemie erlaubt sein sollen. In seinem Antrag, über den die Deutsche Presse-Agentur berichtet, heißt es, Ostern sei nach katholischem Glauben das \"Fest der Feste\". Der Bayerische Verwaltungsgerichtshof soll noch in dieser Woche entscheiden.\nPropst Gerald Goesche vom \"Freundeskreis St. Philipp Neri \" hält das generelle Verbot von Gottesdiensten für unverhältnismäßig. Wenn die Supermärkte offen seien, in denen es viel enger zugehe als in der Kirche, dann könne man auch Gottesdienste feiern, sagte er Süddeutscher Zeitung, NDR und WDR. \"Sie sind in unserer Kirche sicherer als in jedem Supermarkt.\"\nKläger vor dem Verwaltungsgericht Berlin ist der 2004 gegründete Verein \"Freundeskreis St. Philipp Neri\", der Gottesdienste abhält, sich der \"traditionellen römischen Liturgie\" verbunden fühlt und die Gemeinschaft \"Institut St. Philipp Neri\" unterstützt. Dieses Institut bezeichnet sich als Lebensverband nach Kanonischem Recht und ist demnach nicht auf Ebene des Erzbistums Berlin errichtet, sondern auf der des Heiligen Stuhls. Die Gemeinde sieht sich demnach nicht in die Strukturen der Katholischen Kirche in Deutschland eingebunden, sondern vielmehr päpstlichem Recht unterworfen.\nDie \"totale Unterdrückung\" von Gottesdiensten könne gefährlich werden\nDie Katholische Kirche in Deutschland missbilligt denn auch die Klage der kleinen Berliner Gemeinde. In Kreisen der Deutschen Bischofskonferenz heißt es, dieses Vorgehen sei weder Position noch Linie der Kirche in der Corona-Krise. Vielmehr handele es sich um einen Alleingang.\nFür Propst Goesche dagegen ist es \"eine Riesenenttäuschung\", dass die Kirche nicht gegen das Gottesdienstverbot vorgehe - besonders vor Ostern. Die \"totale Unterdrückung\" von Gottesdiensten könne \"irgendwann gefährlich werden\", sagte Goesche, wenn \"Gläubige sich dann unkontrolliert treffen und was machen\". Er wünsche sich, dass Kirchen die gleichen Regelungen bekämen wie Supermärkte. \"Für uns ist Jesus das Medikament des Heils und der Arzt unserer Seelen.\"\nZur Eindämmung des Coronavirus hat der Berliner Senat am 23. März eine Verordnung in Kraft gesetzt, die Veranstaltungen und Zusammenkünfte weitgehend verbietet. Wer seine Wohnung verlässt, muss demnach einen Mindestabstand von 1,5 Metern zu anderen Personen einhalten. Der Besuch von Kirchen, Moscheen und Synagogen ist zwar erlaubt, allerdings nur zur individuellen, stillen Einkehr. Mitte März hatte der Berliner Senat zunächst eine Verordnung erlassen, die weniger einschneidend war: Sie ließ Veranstaltungen mit bis zu 50 Teilnehmern zu, wobei sich die Anwesenden in Teilnehmerlisten eintragen sollten.\nAuf diese frühere, nunmehr nicht mehr gültige Verordnung stützt sich nun die klagende Gemeinde. Nach eigenen Angaben hat sie im März mehrere Gottesdienste mit höchstens 50 Teilnehmern abgehalten; den Besuchern habe sie dabei markierte Plätze auf den Kirchenbänken zugewiesen, die jeweils zwei Meter voneinander entfernt gewesen seien. Seit Inkrafttreten der verschärften Verordnung Ende März hat in der St.-Afra-Kirche (Bezirk Mitte) kein Gottesdienst mehr stattgefunden.\nIn seinem elfseitigen Schriftsatz vom 31. März argumentiert der Berliner Anwalt Nikolai Nikolov, die Gemeinde habe einen Anspruch darauf, \"dass öffentliche Gottesdienste als spezifische Äußerung religiösen Lebens stattfinden dürfen\". Dies ergebe sich aus der Freiheit der Religionsausübung, die in Artikel 4 des Grundgesetzes verankert sei. Das umfassende Veranstaltungsverbot des Berliner Senats, heißt es, \"stellt einen unverhältnismäßigen Eingriff in die Freiheit der Religionsausübung dar und ist insoweit unwirksam\". Dass der Staat Leben und körperliche Unversehrtheit schütze, könne den Eingriff allein nicht rechtfertigen.\nIm Kern macht der Kläger geltend, dass die Vorschriften des Berliner Senats unverhältnismäßig seien. Es sei schon gar nicht erforderlich, sämtliche Veranstaltungen zu untersagen, weil man das Ziel, die Menschen vor einer Infektion zu schützen, auch mit anderen, milderen Mitteln erreichen könne. Angemessener findet der Kläger demnach die früheren Regelungen, die Mitte März in Berlin galten. Eine maximale Teilnehmerzahl von 50 Personen, der Mindestabstand von 1,5 Metern und das Anlegen von Anwesenheitslisten habe \"ein Minimum an öffentlichen Veranstaltungen\" ermöglicht, ohne den Infektionsschutz zu gefährden, schreibt Anwalt Nikolov. \"Auch in anderen Bereichen, wie zum Beispiel Supermärkten und in öffentlichen Verkehrsmitteln, wird laut Verordnung ein Zusammentreffen einer größeren Anzahl von Personen in Kauf genommen und lediglich auf die Einhaltung eines Mindestabstands gedrungen.\"\nDie stille Einkehr in der Kirche könne den Gottesdienst \"niemals ersetzen\"\nFür die klagende Gemeinde stünden die Nachteile außerdem nicht in einem angemessenen Verhältnis zu den bezweckten Vorteilen. Die Religionsausübung sei durch das allgemeine Gottesdienstverbot derzeit nicht nur beschränkt, sondern \"gänzlich aufgehoben\". Die stille Einkehr einzelner Gläubiger in der Kirche könne den Gottesdienst \"niemals ersetzen\". Ganz allgemein dürfe der Staat den vorliegenden Konflikt nicht \"in der gegebenen Einseitigkeit\" lösen, indem er Gottesdienste insgesamt und ohne Ausnahme untersage. \"Eine zutreffende Abwägung hätte hier zumindest eine eingeschränkte Möglichkeit zur Durchführung von Gottesdiensten offenhalten müssen\", schreibt Anwalt Nikolov. Er beruft sich dabei auch auf den Deutschen Ethikrat, demzufolge die staatlichen Entscheidungen nicht allein auf wissenschaftlicher Basis erfolgen dürften. Vielmehr sei darauf zu achten, dass Grund- und Menschenrechte nicht auf Dauer ausgehöhlt oder zerstört würden.\nAm Samstagvormittag fand sich bereits gut ein Dutzend Gläubige in der Kirche St. Afra ein. Propst Goesche sprach mehrere Gebete auf Lateinisch, am Schluss traten die Gläubigen nach vorne, um kniend von ihm die Mundkommunion zu empfangen. Dabei legte Goesche jedem und jeder eine Hostie auf die Zunge. Einen Mundschutz trugen weder die betagten Gläubigen noch der Priester. Natürlich bleibe da ein \"Restrisiko\", sagte Propst Goesche. \"Aber niemand muss zur Kommunion gehen.\"", "twitter-history": "[]"}