{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/krailling-pflegeheime-coronavirus-besuchsverbot-1.5094614",
     "date": "2020-10-27 13:03:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Abriegeln macht die Leute krank\"",
     "article": "Eine Seniorin nimmt in der Eingangstür zum Speisesaal des Caritas-Altenheims Maria Eich die Hände vom Rollator und streckt die Arme aus. Kontaktlos tröpfelt Desinfektionsmittel aus dem Spender in ihre Handflächen. Dann nimmt sie Platz an einem Gruppentisch, der ihrem Wohnbereich zugewiesen ist, mit reichlich Abstand zu den übrigen Tischen.\nAls Reaktion auf die herbstliche Infektionswelle hat der Caritasverband der Erzdiözese München und Freising die Hygieneregeln in seinen 27 Altenheimen weiter verschärft. Täglich darf nur noch ein Besucher pro Bewohner aufs Zimmer kommen. Dort ist ein Mindestabstand von 1,50 Meter zu den Angehörigen zu wahren.\nDas oberste Ziel sei, ein erneutes rigoroses Besuchsverbot zu vermeiden; eine solche Anordnung lehnt die Caritas laut Pressemitteilung ab. Eine Erfahrung aus dem vergangenen Frühjahr sei, dass ein Ausbruch im Heim nicht \"um jeden Preis\" vermieden werden könne, teilt Doris Schneider, Geschäftsführerin im Diözesan-Caritasverband, mit. Vielmehr müsse man im Falle einer Infektion schnell reagieren und einzelne Wohnbereiche isolieren. Maria Eich sei auf eine solche Situation vorbereitet: \"Viren sind ja nichts Neues. Wir haben jeden Winter mal ein Virus im Haus\", sagt Heimleiterin Diana Sturzenhecker. Die getroffenen Hygienemaßnahmen zeigten bereits caritasweit den positiven Effekt, dass zuletzt kaum ein Mitarbeiter aufgrund einer viralen Erkrankung ausgefallen sei.\n\"Die Herrschaften tragen keine Maske\", mahnt Annemarie Eckl zwei Heimbewohner, die der Seniorin im Hausgang entgegenkommen. Ein rosafarbenes Stoffband hält die Haare aus dem Gesicht der 83-Jährigen aus Planegg. Sie ist auf dem Weg zum Sport. Im hauseigenen Fitnessraum treffe sie sich regelmäßig mit einer Dame von der Pforte, die extra an ihrem freien Tag vorbeikomme. Die beiden schwitzen dann gemeinsam auf dem Crosstrainer.\nDas achtwöchige Besuchsverbot im Frühjahr hat Eckl gut überstanden. Sie konnte sich nämlich mit ihrem Enkel in einem am Heim angrenzenden Waldstück treffen. Anderen Bewohnern des Kraillinger Altenheims setzte die Verfügung mehr zu. \"Die weniger Mobilen halten sich permanent in ihren Zimmern auf - 28 Quadratmeter mit einem Fernseher, den viele nicht mehr gut erkennen\", sagt Sturzenhecker. Einige Senioren haben im Lockdown stark abgenommen. \"Sie sagten, sie wissen nicht mehr, für wen sie essen. Abriegeln macht die Leute krank!\" Man müsse daher stets zwischen dem Infektionsrisiko und der seelischen Gesundheit der Bewohner abwägen.\nUm einen Corona-Ausbruch zu vermeiden, hat das Maria Eich eine strenge Türkontrolle. \"Ohne Checkliste kommt hier niemand rein\", sagt Stefanie Kempke. Sie arbeitet an der Pforte, wo sie den Eingangsbereich hütet, telefonisch Auskunft über die aktuellen Regeln im Heim gibt und den Frust mancher Angehöriger erträgt, die mit Unverständnis auf neue Vorschriften reagieren. Trotz der erhöhten Anforderungen strahlen ihre Augen über der Maske. \"Ich bin richtig stolz, dass wir das Virus noch nicht im Haus hatten.\"\nPräventiv werden alle Mitarbeiter regelmäßig getestet, auch Bewohner können sich freiwillig einem Test unterziehen. Die zusätzlichen Hygieneregeln seien mittlerweile Routine geworden, sagt Wohnbereichsleiter Vjeko Medic. Der seit sieben Jahren in Maria Eich tätige Pfleger musste sich besonders im Umgang mit Demenzkranken an die Maske gewöhnen. \"Ich spreche jetzt viel lauter und deutlicher\", sagt er.\nAuch für die Pflegekräfte bedeute ein Besuchsverbot eine erhebliche Belastung, da sie die wegfallende Pflegeleistung von Angehörigen kompensieren müssen. Allein auf Medics Wohnbereich brauchen fünf Bewohner Hilfe beim Essen, pro Schicht seien jedoch nur drei bis vier Pfleger im Dienst. Immerhin sei das Kraillinger Heim in der Pandemie digital geworden, wie Durdica Stjepanovic betont, die den Bereich soziale Begleitung leitet. An einige Bewohner, die technikaffin genug sind, wurden Tablets verteilt.\nEin 81-jähriger Heimbewohner spielt auf seinem Tablet nun mehrmals pro Woche zweieinhalb Stunden lang das Kartenspiel \"Bridge\" - online, gegen Spieler aus der Region, mit denen er sich sonst persönlich getroffen habe. \"Das Spiel erfordert Durchhaltevermögen und ist etwa so anstrengend wie ein Strandspaziergang\", erklärt der Senior.\nIm Sommer gab es im Garten des Altenheims wöchentlich Konzerte, die von Stiftungen finanziert wurden. Klinikclowns traten für geringe Gagen auf. \"Die Solidarität, die wir erfahren haben, war sehr groß\", sagt Stjepanovic. Doch jetzt sei es zu kalt für Veranstaltungen im Freien.\nCaritasweit gebe es seit kurzem eine Sorgen-Hotline für Bewohner, die über ihre Ängste sprechen wollen. Diana Sturzenhecker ist überzeugt davon, dass es helfe, \"seinen eigenen Krisentyp zu erkennen und zu akzeptieren\". An Weihnachten sei dann zumindest pro Wohnbereich ein kleines Fest geplant.",
     "twitter-history": "[{       \"id\": 1321357077755953154,       \"url\": \"https://twitter.com/KrankenpflegeD/status/1321357077755953154\",       \"date\": \"2020-10-28 07:44:11+00:00\",       \"text\": \"Verschärfte Corona-Regeln in #Altenheimen: Die #Caritas verschärft die internen #Regeln zur #Coronapandemie in den Altenheimen. Ein generelles #Besuchsverbot, wie das während des ersten #Lockdowns, lehnt der #Verband allerdings weiterhin ab.https://t.co/PWlO01M5Vt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1217769115169050624,              \"url\": \"https://krankenpflege.digital/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1217769641688338433/dDpv0yrD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1217769115169050624/1583409239\",              \"username\": \"KrankenpflegeD\",              \"name\": \"krankenpflege.digital\",              \"description\": \"Teil uns mit in welcher Region du auf der Suche nach einer Anstellung bist und wir finden die passende Stelle für dich! Wir machen uns stark für #Pflegekräfte💙\",              \"verified\": false,              \"created_date\": \"2020-01-16 11:24:10+00:00\",              \"location\": \"Hannover \",              \"followers\": 29,              \"friends\": 48,              \"tweets\": 194,              \"liked_tweets\": 7,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1321076462183718912,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1321076462183718912\",       \"date\": \"2020-10-27 13:09:07+00:00\",       \"text\": \"Altenheim Maria Eich in Krailling: Abriegeln macht die Leute krank https://t.co/nFrk2tvItS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}