{
     "url": "https://www.sueddeutsche.de/sport/olympia-impfung-fraglich-1.5187562",
     "date": "2021-01-27 18:57:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Impfung fraglich",
     "article": "Die deutschen Olympiasportler fliegen geimpft zu den Sommerspielen nach Tokio? Dieses Szenario ist für Dagmar Freitag, die Vorsitzende im Sportausschuss des Deutschen Bundestages, derzeit nicht realistisch. \"Hier trifft ein durchaus nachvollziehbarer Wunsch auf die Wirklichkeit\", sagte die SPD-Politikerin. \"Wir sehen jeden Tag, wie mühsam es ist, eine funktionierende Impf-Infrastruktur in Gang zu bringen.\" Der deutsche Sport hat sich bislang zurückhaltend geäußert und keine Forderung nach einer Bevorzugung der Sportler gestellt. Doch die Zeit drängt. \"Wir respektieren natürlich, dass zuerst die Risikogruppen geimpft werden müssen. Doch danach sollte auch der Sport diese Möglichkeit bekommen\", sagte Thomas Weikert, der Präsident des Tischtennis-Weltverbandes ITTF: \"Das sollte bis spätestens Ende Mai geschehen.\"\nAngesichts der Lieferengpässe auch in Deutschland erscheint dieser Plan wie ein Ding der Unmöglichkeit. \"In der Konsequenz erübrigt sich aus meiner Sicht daher zum jetzigen Zeitpunkt die Diskussion, ob ab Anfang Mai Athleten geimpft werden können\", sagte Freitag und ergänzte: \"Es spricht aber nichts dagegen, das Thema je nach tatsächlicher Entwicklung zu gegebener Zeit neu zu diskutieren.\" Das Internationale Olympische Komitee (IOC) erklärte, es werde - falls genug Impfstoff vorhanden ist - die NOKs wie den Deutschen Olympischen Sportbund (DOSB) dabei unterstützen, Impfungen rechtzeitig vor der Reise nach Japan zu erhalten. \"Eine Reihe\" von Regierungen habe beim Thema Impfen bereits \"positive Entscheidungen\" getroffen, hieß es seitens des IOC.\nZugleich wird auf eine Austragung der Spiele gedrängt. Francesco Ricci Bitti, Präsident der Vereinigung der 33 olympischen Sommersportverbände, sagte der Nachrichtenagentur AP, viele Verbände seien bereits in Finanznöten, weil große Wettkämpfe ausgefallen sind oder wegen der Verschiebung der Spiele Zuschüsse fehlen. Wegen der gestiegenen Infektionszahlen gilt im Großraum Tokio jedoch derzeit der Corona-Notstand. Auch spricht sich eine große Mehrheit der Japaner Umfragen zufolge gegen eine Austragung der Spiele in diesem Sommer aus. Ricci Bitti indes erwartet \"spartanische Spiele\" unter strengen Auflagen. \"Es wird Gegenmaßnahmen geben, die wir Sport für Sport prüfen. Wir müssen damit rechnen, dass die Spiele nicht Covid-frei sein werden\", sagte der 79-Jährige. Es würden \"andere Spiele\" werden, \"aber wir, die Verbände, sind bereit, diese Veränderung zu akzeptieren\".",
     "twitter-history": "[]"
}