{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-pfennigparade-coronavirus-therapie-geld-1.5220965",
     "date": "2021-03-01 18:55:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Keine Hilfe, kein Geld",
     "article": "Seit einer Woche läuft der Wechselunterricht für die Grundschüler an den Ernst-Barlach-Schulen. \"Unsere Kinder müssen erst wieder reinfinden in den schulischen Rhythmus\", gerade für die Kleinen, die so lange rausgerissen waren aus der Klassengemeinschaft, sei der direkte Kontakt wichtig, erklärt der Logopäde Manuel Hilmer, Therapieleiter an den Schulen, die zur Stiftung Pfennigparade gehören.\nCorona hat aber nicht nur das Unterrichtsangebot massiv eingeschränkt, sondern beeinträchtigt auch das Therapieangebot bei der Pfennigparade ganz massiv, das gerade für die Kinder und Jugendlichen mit körperlichen Handicaps enorm wichtig ist. 24 Mitarbeiterinnen und Mitarbeiter der Fachrichtungen Physiotherapie, Ergotherapie und Logopädie kümmern sich an der Schule darum, Behinderungen zu lindern und deren Verschlimmerung zu verhüten. Intensive Förderung mit ganzheitlichem Ansatz soll ermöglichen, ein möglichst selbständiges und vor allem selbstbestimmtes Leben zu führen.\nDass sich wegen des Lockdowns das Jahr für die Kinder mit Behinderungen und ihre Eltern außerordentlich schwierig gestaltete, steht außer Frage. Doch das Jahr war auch für die insgesamt 90 Therapeuten, die in verschiedenen Bereichen der Pfennigparade arbeiten, alles andere als einfach. Und ihr Arbeitgeber muss obendrein Einnahmeeinbußen von rund 500 000 Euro im Therapiebereich für Kinder und Jugendliche allein für 2020 verkraften - das ist selbst für eine große Einrichtung wie die Pfennigparade viel Geld. Die Hoffnung, dass der Bund oder der Freistaat einen Mini-Rettungsschirm aufspannen, sei bisher nicht erfüllt worden, sagt Jochen Walter, Vorstand der Stiftung Pfennigparade. Und er befürchtet, dass dieses Jahr weitere Verluste in ähnlicher Höhe auf ihn zukommen. Anderen renommierten Trägern von Förderschulen mit Tagesstätten und Wohnangeboten ergeht es ähnlich, sofern sie Therapeuten für Kinder und Jugendliche beschäftigen, wie etwa die Blindeninstitutsstiftung, die Stiftung ICP München für Kinder und Jugendliche mit Körper- und Mehrfachbehinderungen, Helfende Hände oder der Lebenshilfe-Landesverband Bayern.\nWegen des hohen Bedarfs an Therapie, die bei komplexen Behinderungen notwendig ist, wird den bayerischen Trägern zugestanden, Physio- und Ergotherapeuten sowie Logopäden selbst anzustellen und die für die Kinder und Jugendlichen erbrachten Leistungen direkt mit den bayerischen Krankenkassen abzurechnen. Dazu wurde vor mehr als zehn Jahren ein Rahmenvertrag abgeschlossen. Die nötigen therapeutischen Leistungen können dadurch in Förderschulen, heilpädagogischen Tagesstätten und Wohneinrichtungen erbracht werden, die ohnehin stark belasteten Familien müssen ihre Kinder dazu nicht eigens gesondert in Therapeutenpraxen bringen. Die bei den Einrichtungsträgern angestellten Therapeuten gewinnen viel Erfahrung in der Behandlung von Kindern mit Behinderung. Und obendrein lässt sich die Behandlung so zum Beispiel in den Schulalltag integrieren. So hat sich dieser bayerische Weg als sehr vorteilhaft erwiesen.\nDoch durch die Schließung der Förderschulen und der heilpädagogischen Tagesstätten konnten auch die Therapien nicht mehr stattfinden. \"Keine Leistung, kein Geld\", nach diesem Prinzip hätten die Krankenkassen gehandelt, sagt Walter. Zwar hätten sie dann ermöglicht, Teletherapie abzurechnen, \"doch damit ließ sich bei weitem nicht alles kompensieren\". So entfielen zum Beispiel Gruppenangebote ersatzlos, erklärt Hilmer. Und zwar auch in den Zeiten, als Schule wieder stattfinden konnte, denn klassenübergreifende Gruppen waren aus Infektionsschutzgründen nicht möglich. Auf die Therapeuten kamen noch zusätzliche Arbeiten zu, \"wir müssen Matten, Böden, Geräte und Spielmaterialien desinfizieren\".\nZudem erschwerte Corona die Therapie: \"Mundmotorik zu üben, ist schwierig mit Masken. Und durchsichtige Masken sind nicht so sicher.\" Physiotherapeuten arbeiteten mit doppelter Maske, \"weil sie körperlich sehr nah dran sind\". Videotherapien waren Neuland und haben ihre Tücken: \"Wenn das Kind mit einem im Raum ist, kann man anders eingreifen, wenn die Aufmerksamkeit nachlässt, etwa mal kurz mit ihm rausgehen.\" Übungen, die Physiotherapeuten online in Einzelterminen vorführten, stellten manche Kinder vor Probleme, weil das Bild seitenverkehrt zu sehen sei. Und an der Bildung eines Lauts zu arbeiten, der scharf gesprochen werden soll, ist wegen der Tonqualität schwieriger. Keine einfache Zeit für alle: \"Vielen Kindern fehlte der Übungsrhythmus und die Übungsintensität\", sagt Hilmer.\nTrotz Kurzarbeit entstanden gravierende finanzielle Lücken für die Einrichtungsträger. Während es auf Bundesebene für alle Heilmittelpraxen einen Rettungsschirm gegeben habe, blieb der für die Förderzentren aus, erklärt Walter. Der Rahmenvertrag für die Therapie in Einrichtungen gilt ja auch nur in Bayern, gereicht aber in der Krise zum Nachteil: Die Krankenkassen lehnten einen Ausgleich der Defizite mit dem Verweis auf eine fehlende bundesgesetzliche Rechtsgrundlage ab. \"Wir bräuchten einen Mini-Rettungsschirm für Bayern\", sagt Walter. Doch der ist auch nach mehreren Hilferufen der betroffenen Einrichtungsträger beim Freistaat nicht in Sicht. Die Staatskanzlei ließ Ende Januar auf Nachfrage der Träger wissen, dass sich der Freistaat auf Bundesebene um eine finanzielle Unterstützung bemühe, \"leider bislang erfolglos\".",
     "twitter-history": "[{       \"id\": 1367064374926577673,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1367064374926577673\",       \"date\": \"2021-03-03 10:48:40+00:00\",       \"text\": \"In der Münchner Pfennigparade sind Therapien mit behinderten Kindern wegen Corona stark eingeschränkt - das hat auch finanzielle Folgen. https://t.co/tzjISSFs7Z\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218073,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}