{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/interview-corona-frust-beratung-1.5151967",
     "date": "2020-12-18 17:27:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Abbau von Corona-Frust",
     "article": "Die Architektin Anna Gmelin hat den Internetdienst \"Drawlk\" (von Englisch draw & talk) entwickelt, mit dem zwei Gesprächspartner am Smartphone oder Computer gleichzeitig sprechen und in Dokumente zeichnen können. Zum zweiten Corona-Lockdown hat sie dem Dienst jetzt eine weitere Funktion hinzugefügt: Man kann damit nun auch das Coronavirus killen - leider natürlich nur virtuell. Beim sogenannten \"Wutkritzeln\" auf ihrer Plattform kann man dem Krankheitserreger aber den Garaus machen.\nFrau Gmelin, Wutkritzeln? Wie kommt man auf so eine Idee?\nAnna Gmelin: Die aktuelle Lage hat mich inspiriert, eine etwas \"wildere\" Nutzung von Drawlk anzubieten. Man darf dabei seiner coronabedingt angestauten Wut voll nachgeben und das Virus \"wutkritzeln\".\nWie kann man sich das vorstellen?\nDas bedeutet, dass man auf dem virtuellen Virus wild herumkrakelt und dieses somit killt. Bei Gelingen kann man die Wutkritzelei über einen Button auf der Webseite auch einreichen und damit einen Drawlk-Profi-Account gewinnen.\nUnd das Krakeln hilft?\nMir ist in der jetzt schon lange anhaltenden Krise aufgefallen, wie alle - inklusive mir - dann doch langsam, aber sicher etwas leichter reizbar werden. Mich zum Beispiel bringen weniger die staatlichen Gegenmaßnahmen auf die Palme, sondern eher die Aktionen mancher Mitmenschen. Manchmal ist es auch meine eigene, schlichte Überforderung beim Einkaufen im Desinfektionsmodus, die mich nervt. Na ja, und da bekannt ist, dass Kritzeln und gleichzeitiges Schreien befreiend und harmonisierend wirken können, und weil ich der Meinung bin, dass Lachen und gute Laune die einzige wirksame Medizin sind, die uns gesund durch das derzeitige Dilemma bringen kann - voilà, schon war \"Kill the Virus!\" geboren.\nWas muss man für dieses Glückserlebnis tun?\nMan kann auf www.drawlk.de gehen und dort dann sofort loskritzeln. Man braucht dafür auch keinen Account. Man kann sich aber auch kostenlos registrieren, sich mit der Person des Vertrauens verbinden und dann gemeinsam loswüten, also zusammen auf die Distanz dasselbe Virus \"killen\" und dabei herumbrüllen und fluchen. Das wird dann hoffentlich in einem befreienden Lachkrampf enden. Wie auch immer: Wenn auch nur eine einzige Person nach der Aktion breit grinsen muss, ist der Sinn und Zweck von \"Kill the Virus\" bereits erreicht.\n\"Kill the Virus\" ist auf www.drawlk.de noch mindestens bis Heiligabend verfügbar",
     "twitter-history": "[]"
}