{
     "url": "https://www.sueddeutsche.de/muenchen/freising/bilanz-des-freisinger-csu-bundestagsabgeordneten-ein-intensives-jahr-1.5154996",
     "date": "2020-12-21 21:48:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ein intensives Jahr\"",
     "article": "Für den Gesundheitspolitiker Erich Irlstorfer war 2020 ein \"intensives Jahr\", vor allem natürlich wegen der Corona-Krise. Auch beim Jahrespressegespräch des CSU-Bundestagsabgeordneten war die Pandemie am Montag ein zentrales Thema. Zum aktuellen harten Lockdown sieht er keine Alternative. Dass dieser nicht eher gekommen sei, bezeichnete Irlstorfer als Fehler. \"Wenn wir früher durchgegriffen hätten, hätten wir nicht diese Zahlen, diese hohe Sterblichkeit.\". Es werde nun viel schwerer, die Ausbreitung des Virus einzudämmen.\nDie Online-Pressekonferenz bestritt der CSU-Politiker am heimischen Küchentisch. Er kündigte dabei an, dass er sich 2021 für eine weitere Bundestagskandidatur bewerben werde, Wahltermin ist der 26. September. Die Pandemie stellt im Vorfeld auch die Parteien vor Probleme. Im Februar sollen im Wahlkreis die Ortsversammlungen stattfinden, bei denen die Kreisdelegierten bestimmt werden. Online- oder Briefwahlen sind laut Statut nicht vorgesehen. Möglicherweise müsse man sich neue Formen überlegen und im Freien oder in halb offenen Räumlichkeiten geraffte Veranstaltungen organisieren, sagte Irlstorfer.\nAuch seine Arbeit im Wahlkreis hat sich durch die Pandemie verändert. Er habe - vor einem Jahr noch undenkbar - überwiegend auf digitale Kontakte umgestellt, schilderte der Abgeordnete, zum Schutz der Bürgerinnen und Bürger und auch seiner Mitarbeiter. Dies habe nicht nur Nachteile. Sitzungen seien oftmals effizienter geworden. Auch neue Kommunikationswege plant Irlstorfer für sein Büro. Ein \"junger Mann aus der Schüler-Union\" soll künftig auf einer eigenen Plattform \"junge Themen\" aufgreifen.\nEiner der positiven Nachrichten im Wahlkreis sei die Freigabe der Nordostumfahrung von Freising, der B 301, die etwa 42 Millionen Euro kostet. Auf der Agenda habe er, dass dort noch ein Wildzaun aufgestellt werden sollte - bei ihm hätten sich Jäger gemeldet. Weiteres Thema sei ein Fahrradweg entlang der Bundesstraße zwischen Zolling und Erlau. Was ihn sehr freue, sei eine Förderung des Bundes in Höhe von 20 Millionen Euro für eine Initiative, an der das Fraunhofer-Institut in Freising maßgeblich beteiligt ist. Entstehen soll ein neues \"Zentrum für biogene Wertschöpfung und Smart Farming\".\nDie Zukunft der Landwirtschaft sei für ihn von \"größter Bedeutung\", betonte Irlstorfer - diskutiert werden sollte am Verhandlungstisch und nicht auf der Straße. Die \"Verunglimpfungen untereinander\" müssten aufhören, stattdessen gelte es, Landwirtschaft, Umwelt- und Klimaschutz unter einen Hut zu bringen. Klar sei auch: Mit steigenden Auflagen, beispielsweise beim Tierwohl, würden Lebensmittel teurer, die Erzeuger dürften dabei nicht den Kürzeren ziehen.\nWas den Klimaschutz angeht, sagte der CSU-Politiker, dass politische Entscheidungen immer wieder hinterfragt werden müssten. Es werde teils notwendig sein, schneller und auch extremer zu handeln. \"Weltfremde\" Forderungen aber, die sich nicht umsetzen ließen, lehne er ab.\nEine zentrale Rolle werde auch 2021 die Bekämpfung der Corona-Pandemie spielen. Es sei richtig, derzeit möglichst wenig Menschen von außen in den Pflegeeinrichtungen zuzulassen, damit sie \"Corona nicht in die Heime tragen\". Damit die Bewohner nicht vereinsamen, brauche man Konzepte. Hinbekommen könne man das mit Schnelltests, zeigte sich Irlstorfer überzeugt. Er sei im Übrigen beim Thema Impfen \"nicht in große Jubelarien ausgebrochen\". Was die schnelle Einführung des Impfstoffs betrifft, sei ihm glaubwürdig versichert worden, unter anderem von Gesundheitsminister Jens Spahn, dass nicht die Testphase beschleunigt worden sei, sondern die Bürokratie bei der Zulassung.\nAbschließend zu diesem Punkt, meinte Irlstorfer, \"in unserem Land läuft vieles sehr, sehr gut\". Viele Menschen handelten aus christlicher Nächstenliebe, verhielten sich fürsorglich und verantwortungsbewusst - egal ob ältere oder jüngere Generation.",
     "twitter-history": "[]"
}