{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/mitten-im-alltag-mehr-empathie-bevor-es-zwickt-1.5035313",
     "date": "2020-09-17 21:35:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mehr  Empathie,  bevor es zwickt",
     "article": "Montesquieu lässt sich mit dem Satz zitieren, dass man über alles spötteln könne, weil alles eine Kehrseite habe. Sehr selten, so lässt sich dieser Satz interpretieren, existieren Dinge, die komplett gut oder schlecht, komplett zu befürworten oder abzulehnen sind. Umso mehr erstaunt es dann, mit welcher Frequenz Bürger, Politiker und Experten das eine oder andere Extremum des Meinungsspektrums einer Debatte vertreten. Wenn - zum Beispiel - ein Politiker aus Prinzip gegen etwas ist, weil er eben in der Opposition sitzt, führt das unweigerlich zu Dilemmas.\nZwickmühlen sind also im politischen Bereich häufig, vor allem, da Kontrahenten sie bewusst zu konstruieren versuchen. Vladimir Putin wies sicherlich auch aus politisch-strategischen Gründen seine Gesundheitsbehörden an, den Impfstoff gegen das Coronavirus zuzulassen - obwohl eine entscheidende Studienphase übersprungen worden war. Denn nun befinden sich die westlichen Regierungen in der Zwickmühle: Wenn der russische Impfstoff wirkt und keine erheblichen Nebenwirkungen hat, sind die Westler die Idioten, die ihn nicht zugelassen und dadurch ihren Bürgern und ihrer Wirtschaft weitere Monate des Ausnahmezustands aufgebürdet haben. Wenn der Impfstoff aber unsicher ist, steht zu befürchten, dass auch die Akzeptanz aller anderen Impfstoffentwicklungen sinken wird. Schließlich belegen die Dichte der impfbezogenen Verschwörungstheorien im Internet sowie die Teilnehmerzahlen bei Corona-Demos, dass bereits jetzt das Vertrauen in intravenöse Corona-Prophylaxen nicht so universell ist, wie man es sich von einer aufgeklärten Gesellschaft erwarten würde.\nAber auch im Kleinen lässt sich beobachten, wie leicht es sein kann, in einer Zwickmühle zu landen. Beklagte sich Kochel noch vor wenigen Monaten über die Schäden des Lockdowns für die eigene Wirtschaft, besonders für den Tourismus, beklagt es sich jetzt über den nicht enden wollenden Touristenstrom, der die Straßen blockiert. Welche Forderung soll denn nun erfüllt werden?\nEs wäre makropolitisch dem Parlamentarismus förderlich, wenn Ideen nicht nur dann für gut befunden würden, wenn sie aus der eigenen Fraktion kommen - sondern unabhängig von ihren Urhebern nach dem Kriterium evaluiert würden, zu welchem Grad sie das Wohlbefinden der Bevölkerung verbessern. Gleichzeitig wäre es mikropolitisch zu wünschen, dass Akteure und Bürger versuchten, sich in ihre Kontrahenten hineinzuversetzen. Während der eine Kochler im Touristenstrom nur Lärm sieht, sind die vermeintlichen Störenfriede für seinen Nachbarn, den Bäcker oder Hotelier, geradezu lebensnotwendig.",
     "twitter-history": "[]"
}