{
     "url": "https://www.sueddeutsche.de/politik/vatikan-wider-den-eigennutz-1.5053538",
     "date": "2020-10-04 18:47:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wider den Eigennutz",
     "article": "Ein einsamer Papst spendet im Regen auf dem menschenleeren Petersplatz den Segen \"Urbi et Orbi\": Während des Corona-Lockdowns im März in Italien war dies ein wirkmächtiges Bild für die Einzigartigkeit der Krise. Nun hat Papst Franziskus Gedanken aus dieser Zeit in ein knapp 150-Seiten starkes Dokument gegossen: \"Fratelli Tutti - Über die Geschwisterlichkeit und die soziale Freundschaft\", die dritte Enzyklika seines Pontifikats.\nAngesichts der Pandemie fordert der Papst darin nichts anderes als eine neue Gesellschaftsordnung: eine, die den Menschen und seine unveräußerliche Würde in den Mittelpunkt allen politischen und wirtschaftlichen Handelns stellt. Corona habe den Menschen gezeigt, \"eine weltweite Gemeinschaft in einem Boot zu sein, wo das Übel eines Insassen allen zum Schaden gereicht\", schreibt er in dem päpstlichen Grundsatzschreiben, das an diesem Sonntag veröffentlicht worden ist. Die Pandemie zwinge die Menschheit dazu, wieder an alle Menschen zu denken statt an den Nutzen einiger. Franziskus äußert die Hoffnung, dass die Pandemie nicht zu einem weiteren schwerwiegenden Ereignis der Geschichte werde, aus dem die Menschheit nichts lernt. Man dürfe nicht die älteren Menschen vergessen, \"die gestorben sind, weil es keine Beatmungsgeräte gab, teilweise als Folge der von Jahr zu Jahr abgebauten Gesundheitssysteme\". Aus dem \"Rette sich wer kann\" werde sonst rasch ein \"Alle gegen alle\", und das werde schlimmer als eine Pandemie sein.\nZur Unterzeichnung der Enzyklika war Franziskus am Samstag nach Assisi gereist, ans Grab des Heiligen Franz. Bereits in seiner letzten Enzyklika, der vor fünf Jahren veröffentlichten \"Laudato Si\", hatte Franziskus direkten Bezug auf Texte seines Namensgebers genommen. Damals lag der Schwerpunkt auf dem Umwelt- und Klimaschutz und der \"Sorge um das gemeinsame Haus\".\nIn seiner neuen Enzyklika beschäftigt sich Franziskus nun mit dem Klima zwischen den Menschen. Zwar hat er schon länger an dem Text gearbeitet, die Corona-Pandemie hat ihm aber eine neue Dringlichkeit verliehen: \"Teile der Menschheit scheinen geopfert werden zu können zugunsten einer bevorzugten Bevölkerungsgruppe, die für würdig gehalten wird, ein Leben ohne Einschränkungen zu führen\", schreibt der Pontifex. Zum Beispiel die besonders gefährdeten Älteren, die in dieser Krise \"brutal weggeworfen\" wurden, in Isolierung \"ohne angemessene und gefühlvolle familiäre Begleitung\".\nEntlang des biblischen Gleichnisses vom Barmherzigen Samariter, der als fremder Ungläubiger einem Verletzten am Straßenrand half, während die Frommen vorübergingen - dekliniert der Papst dann seine Vision von der Nächstenliebe durch, die keinen Unterschied macht. Franziskus interpretiert dieses Gleichnis nicht nur individualethisch, sondern auch politisch: Nächstenliebe müsse Prinzip der Politik werden. Immer wieder nimmt Franziskus Bezug auf sein Treffen mit Großimam Ahmad Al-Tayyib im Februar 2019 in Abu Dhabi. Damals hatten beide eine interreligiöse Erklärung über die \"Geschwisterlichkeit aller Menschen\" unterzeichnet: Zwischen den Religionen sei ein Weg des Friedens möglich, so Franziskus. \"Gottes Liebe gilt für jeden Menschen gleich, unabhängig von seiner Religion.\"\nIn diesem Sinne wendet sich Franziskus scharf gegen die Ausgrenzung von Flüchtlingen: \"Migranten werden als nicht würdig genug angesehen, um wie jeder andere am sozialen Leben teilzunehmen, und man vergisst, dass sie die gleiche innewohnende Würde besitzen wie alle Menschen. Es ist nicht hinnehmbar, dass Christen diese Mentalität teilen.\" Franziskus kritisiert Nationalismus, Abschottung und die \"soziale Aggressivität, die im Internet Raum finde\". \"Was bis vor wenigen Jahren von niemandem gesagt werden konnte, ohne den Respekt der gesamten Welt ihm gegenüber aufs Spiel zu setzen, das kann heute in aller Grobheit auch von Politikern geäußert werden, ohne dafür belangt zu werden.\"\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, nannte die Enzyklika einen \"Weck-, Mahn- und Hoffnungsruf\". Die Freiburger Theologie-Professorin Ursula Nothelle-Wildfeuer sagt, damit durchbreche Franziskus \"das in der Corona-Krise vielfach kritisierte Schweigen der Kirche in beeindruckender Weise\". Der Münchner Erzbischof Kardinal Reinhard Marx sagte, die Enzyklika unterstreiche die Grundhaltung des Papstes, dass die Kirche nicht um sich selbst kreisen dürfe. Christian Weisner von der Reformbewegung \"Wir sind Kirche\" äußerte die Hoffnung, dass auch die Kirche selbst umsteuere - innerkirchliche Reformen und die Frage nach der Rolle der Frau seien weiter relevant.",
     "twitter-history": "[]"
}