{
     "url": "https://www.sueddeutsche.de/kultur/corona-und-kultur-coronavirus-museen-1.5209576",
     "date": "2021-02-17 19:00:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schädlinge im Museum",
     "article": "Schädlinge haben in Großbritannien von der Corona-Pandemie profitiert und sind in einigen Museen und historischen Gebäuden zur Plage geworden. Ihre Zahl habe 2020 um elf Prozent im Vergleich zum Vorjahr zugenommen, ergab eine Analyse der Denkmalschutzorganisation National Trust.\n\"Es gibt keinen Zweifel, dass der Lockdown den Insekten gut getan hat\", bestätigt Konservatorin Hilary Jarvis in einer Pressemitteilung des National Trust. \"Die relative Ruhe, Dunkelheit und fehlende Störungen durch Besucher und Mitarbeiter haben seit März perfekte Bedingungen für Larven und erwachsene Tiere gleichermaßen geboten\", heißt es weiter. Besonders stark erhöht habe sich der Befall mit Kleidermotten und Schimmelpilzen.\nIm Kampf gegen die Kleidermotten testet die Organisation nun ein zweistufiges Verfahren, in dem sowohl Wespen als auch Pheromone zum Einsatz kommen. Die Wespengattung Trichogramma evanesces zählt zu den natürlichen Erzfeinden der Kleidermotte. Sie legt ihre eigenen Eier in jene der Motte, sodass deren Larven absterben, bevor sie überhaupt schlüpfen können. Zudem werden Pheromone versprüht, die Lockstoffe der Weibchen imitieren. Die männlichen Motten sollen so verwirrt und von der Paarung abgehalten werden. \"Dieser Ansatz ist biologisch und nachhaltig effektiv, weil er den Lebenszyklus der Schädlinge unterbricht\", betont ein Sprecher der National Trust gegenüber der SZ.\nDie Tests mit der Doppelmethode laufen zunächst in Blicking Hall, einem ostenglischen Herrenhaus in Norfolk. Gefährdet ist dort unter anderem eine Tapisserie, die den Sieg des russischen Herrschers Peter des Großen über die Schweden zeigt und dem damaligen Besitzer des Anwesens von Zarin Katharina der Großen geschenkt wurde. Erste Ergebnisse der Testphase werden im Herbst dieses Jahres erwartet, wenn die Brutzeit der Kleidermotte vorbei ist.",
     "twitter-history": "[]"
}