{"url": "https://www.sueddeutsche.de/muenchen/starnberg/pfarrerehepaar-fuer-starnberg-vom-lago-zum-see-1.5031358", "date": "2020-09-15 17:32:47", "source": "sueddeutsche.de", "label": "real", "header": "Vom Lago zum See", "article": "Man kennt sich in Söcking. Und wenn das noch nicht der Fall ist, lässt sich das schnell ändern. So geschehen vorige Woche: Das neue Pfarrerehepaar Anne Stempel-de Fallois und Johannes de Fallois sitzt vor dem Carolinenhaus auf der Bank, eine ältere Dame kommt vorbei und stellt sich als Ingrid Lemke vor. \"Wie schön Frau Dr. Stempel-de Fallois, dass die Pfarrstelle jetzt wieder besetzt ist\", sagt sie ohne Umschweife. Sie ist sichtlich angetan von der Begegnung. \"Den Doktor könne Sie gern weglassen\", meint die Angesprochene freundlich. \"Darauf lege ich gar keinen Wert. Und der Einfachheit halber würde Stempel auch genügen.\" Danach geht es in der Unterhaltung noch kurz um die \"Abendkirche\", die bald wieder stattfindet, und in Söcking \"Kult\" sei, wie Lemke feststellt. \"Wie schön, Sie beide hier zu haben\", sagt sie zum Abschied und wendet sich zum Gehen. Ein kurzes Willkommensgespräch in nicht besonders einladenden Zeiten. Ja, die Zeiten, in denen die Eheleute die Nachfolge von Birgit Reichenbacher, die hier fast 17 Jahre Pfarrerin war, antreten, sind nicht die einfachsten.\nGerade darum sind Anne Stempel-de Fallois und ihr Mann auch froh über Gelegenheiten wie diese: ungezwungen, im Freien und mit dem nötigen Abstand plaudern zu können. Was will man mehr? Dass sich die beiden entschieden haben, etwas überstürzt von Italien, wo sie eine Auslandspfarrstelle bekleideten, nach Deutschland zurückzukehren, ist eindeutig Corona geschuldet. Eigentlich wollen sie mit ihren drei Kindern sechs Jahre in Mailand bleiben. Nach der Hälfte der Zeit müssen sie die Segel streichen.\nWenn Johannes de Fallois von Mailand erzählt, leuchten seine Augen. Er mag die unruhige, laute und hektische Metropole am Stiefelschaft. \"Sie ist spannend\", sagt er. Doch Mailand wird im Februar dieses Jahres zum Epizentrum der Pandemie, zum Corona-Hotspot schlechthin. Das Gesundheitswesen kollabiert, die Zahl der Todesopfer schnellt in die Höhe. Es folgt der Lockdown, die Grenzen werden dicht gemacht. Als dies alles geschieht, ist Johannes de Fallois mit den beiden älteren Kindern, Josua, 19, und Livia, 16, in Mailand. Josua hatte es kurz zuvor mit einem der letzten Flieger gerade noch von einem halbjährigen Südamerika-Trip zurück in die norditalienische Stadt geschafft.\nWie Millionen andere sind die Drei plötzlich mitten im angsteinflößenden Geschehen, eingesperrt, isoliert. Seine Frau befindet sich zu dieser Zeit mit der jüngsten Tochter Aurelia in Deutschland, denn es sind Faschingsferien. Ein Zurück nach Italien gibt es für sie erst einmal nicht. Die Familie ist zwangsgetrennt. Anne Stempel-de Fallois findet im Lockdown Unterschlupf bei ihrer Mutter in der Oberpfalz. Von dort aus arbeitet sie digital weiter für die Mailänder Kirchengemeinde. Auch für ihren Mann ist Homeoffice angesagt.\nDie evangelische Kirche bietet den Beiden aus Fürsorge an, den geplanten Italienaufenthalt vorzeitig zu beenden und nach Deutschland zurückzukehren. Die Eheleute willigen ein, zumal die 53-Jährige zur Risikogruppe zählt. So schwer die Zeit im italienischen Lockdown ist, so anrührend sind auch manche Geschichten, die Johannes de Fallois in diesen Wochen erlebt hat. Zum Beispiel diese. Jeden Tag um Punkt 18 Uhr gibt ein junger Nachbar den DJ und beschallt die ganze Straße mit Musik - stets beginnend mit der italienischen Nationalhymne \"Fratelli d'italia\", die alle aus voller Kehle mitschmettern. Man muss wissen: Die Italiener nutzten ihre Balkone eigentlich nicht zum Aufenthalt, sondern nur zum Wäscheaufhängen. Jetzt aber treffen sich alle dort, singen, musizieren und klatschen sich gegenseitig Mut zu. \"Wir haben keinen Abend verpasst\", erzählt der 56-Jährige. \"Es war zum Heulen schön.\"\nWer mit den Eheleuten plaudert, gewinnt trotz ihrer offensichtlichen Liebe zu Italien ganz schnell den Eindruck, dass sie sich jetzt auf ihre neue Aufgabe in Starnberg wirklich freuen. Und es verspricht auch, spannend zu werden. Denn die seelsorgerischen Aufgabenfelder in der Kirchengemeinde sollen einen neuen Zuschnitt erhalten: Anne Stempel-de Fallois wird sich mit Pfarramtsführer Stefan Koch die Aufgaben der Ortspfarrer teilen, das heißt unter anderem Trauungen, Beerdigungen und Gottesdienste halten. Ihr Ehemann wird sich schwerpunktmäßig auf die Kinder, Jugendlichen und jungen Familien konzentrieren. Man mag es weitblickend nennen: Denn damit räumen die Starnberger Protestanten der Nachwuchsarbeit in ihrer Kirchengemeinde einen großen Stellenwert ein. De Fallois freut sich auf die Arbeit mit den Jugendlichen, auf die Konfirmanden, auf Konfi-Freizeiten und moderne Gottesdienste. Dass Musik in der seelsorgerischen Arbeit der Eheleute eine große Rolle spielen wird, liegt auf der Hand, denn jeder der beiden spielt mehrere Instrumente - darunter Posaune, Trompete, Gitarre und Klavier.\nDie Familie wohnt in der Pfarrwohnung neben dem Carolinenhaus in Söcking. Damit jedes der drei Kinder ein eigenes Zimmer bekommt, haben die beiden ihre Arbeitszimmer ausgelagert - Johannes de Fallois in den Keller des Starnberger Pfarrhauses, seine Frau ins Rummelsberger Stift. Letzteres kommt ihr ohnehin gelegen, weil ihr die Diakoniearbeit sehr wichtig ist.\nJohannes de Fallois stammt aus Kulmbach, seine Frau aus Bochum. In Bamberg und Neuburg, wo alle Kinder geboren sind, sowie in Mailand haben die beiden sich jeweils eine Pfarrstelle geteilt. In Starnberg bekleiden sie erstmals zwei Stellen. Die Eheleute wissen, wie man Krisen meistert. Sie erzählen, dass sie eigentlich vier Kinder hatten. Flavia, ihr drittes Kind, starb 2007 im Alter von neun Monaten am plötzlichen Kindstod. Das Mädchen ist in Neuburg beerdigt, aber gedanklich ist die Kleine für die Eltern noch immer ein vollwertiges Familienmitglied. Die Trauerarbeit ist vielleicht ein Grund, warum die Eheleute zu Menschen, die bei ihnen Rat in Krisenzeiten suchen, nach eigener Aussage recht schnell Nähe aufbauen können.\nÜbrigens scheint es den beiden nicht ganz so schwer gefallen zu sein, den Lago Maggiore gegen den Starnberger See einzutauschen. \"Wir haben uns sehr bewusst für Starnberg entschieden\", sagen sie und verweisen darauf, dass noch andere Pfarrstellen zur Wahl gestanden hätten. Dass Starnberg das Rennen machte, hat mehrere Gründe: zum einen die Nähe zur Landeshauptstadt München, zum anderen die nahen Berge. Denn da gehen die beiden nur zu gerne rauf. Ein paar Gipfel wollen sie in diesem Jahren noch machen. Anne Stempel-de Fallois schwimmt und segelt auch liebend gerne. Ersteres steht, wenn es das Wetter erlaubt, derzeit jeden Morgen auf ihrer To-do-Liste. Und ihr Faible fürs Segeln ist vielleicht auch ein Grund dafür, dass die 53-Jährige gerne Metaphern mit Wind und Wasser wählt. So sagte sie bezogen auf die künftige Arbeit hier: \"Das Boot fährt, und wir dürfen mitrudern.\" Das Lob ist offensichtlich an ihren Kollegen Stefan Koch adressiert, der, wie beide finden, in Starnberg ein bestelltes Haus von jetzt an mit ihren teilt.\nDie Einführung von Anne Stempel-de Fallois und Johannes de Fallois ist am Sonntag, 27. September, 9.30 Uhr, wegen der erforderlichen Mindestabstände an drei Orten geplant - in der Starnberger Friedenskirche, im Gemeindehaus und im Pfarrgarten in der Kaiser-Wilhelm-Straße.", "twitter-history": "[{       \"id\": 1305901574456303617,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1305901574456303617\",       \"date\": \"2020-09-15 16:09:32+00:00\",       \"text\": \"Pfarrerehepaar für Starnberg: Vom Lago zum See https://t.co/GnHA11nYeO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}, {       \"id\": 1305899181853290496,       \"url\": \"https://twitter.com/passurpris/status/1305899181853290496\",       \"date\": \"2020-09-15 16:00:02+00:00\",       \"text\": \"Keine Überraschung auch hier. https://t.co/Yem1OitxIg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9254,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}]"}