{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/interview-chef-ebersberger-gesundheitsamt-1.4942870",
     "date": "2020-06-21 21:40:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir sind noch nicht durch\"",
     "article": "Es ist eine Zwischenbilanz, denn die Corona-Pandemie ist noch nicht vorbei: Das macht Hermann Büchner, der Chef des Ebersberger Gesundheitsamts, immer wieder deutlich, wenn er im Gespräch zurückblickt auf Wochen und Monate, die anstrengender nicht hätten sein können: Am 28. Februar war die erste Coronavirusinfektion im Landkreis nachgewiesen worden, seitdem ist in der Behörde von Routine keine Rede mehr. Bis zu 30 neue Fälle täglich wurden zur Hoch-Zeit der Coronakrise im April im Landkreis gemeldet. Inzwischen, Stand vergangenen Freitag, sind hier nur noch zwei Infizierte registriert. Im SZ-Interview spricht Büchner über die Herausforderungen der zurückliegenden Zeit.\nSZ: Können Sie sich an den einen Moment erinnern, an dem Sie dachten: Hier kommt etwas auf uns zu, das wir so noch nie erlebt haben?\nHermann Büchner: Ja, ich hatte eine akute Belastungsreaktion, einen Zusammenbruch, wenn man es so nennen will. Das war am 11. März, ich habe mich aufgrund der Belastung völlig überfordert gefühlt. Die ersten Coronafälle gab es bei uns im Landkreis ja Ende Februar, am 11. und 12. März gab es einen deutlich Anstieg. Wir mussten bei jedem Fall die Kontaktpersonen finden, Abstriche machen, die Betroffenen unter Quarantäne stellen, das ist sehr viel geworden für unser kleines Team. Aber auch wenn mein Zusammenbruch für mich selbst sehr unglücklich war, war er für den Landkreis eigentlich ein Glücksfall, denn Brigitte Keller, die Leiterin der Abteilung Zentrales und Bildung, hat sofort erkannt, dass wir als Gesundheitsamt allein nicht mit der Situation umgehen können. Sie hat dann einen Krisenstab eingerichtet und den Landrat schnell überzeugen können, dass wir mehr Personal brauchen. Von diesem Zeitpunkt an haben Mitarbeiter aus allen Abteilungen für das Gesundheitsamt gearbeitet. Die einen haben die Beratung der Betriebe übernommen, andere haben sich federführend um den Ausbau des Diagnostikzentrums und des Hilfskrankenhauses gekümmert. Meine Stellvertreterin Annette Dame hat alles fachlich begleitet. Dass der Landkreis vergleichsweise gut da steht, ist also der Erfolg des gesamten Landratsamts.\nWie haben denn Ihre Arbeitstage in den vergangenen Monaten ausgesehen?\nNatürlich haben wir hier im Gesundheitsamt Überstunden en masse. Wir haben eigentlich durchgemacht, wir haben an den Wochenenden und in den Abendstunden gearbeitet. Ab und zu haben wir versucht, dem einen oder anderen einen Tag frei zu geben, aber insgesamt war es eine immense Anstrengung.\nDie Situation war ja für alle völlig neu, wie haben sie denn gewusst, was zu tun ist. Gab es gute Handlungsanweisungen von übergeordneten Behörden oder vom Gesundheitsministerium?\nVon Fachbehörden wie dem Robert-Koch-Institut oder dem Landesamt für Gesundheit haben wir natürlich schon fachliche Vorgaben bekommen. Vielleicht nicht immer sofort, aber das liegt ja in der Natur der Sache.\nGerade am Anfang hat es an Schutzmaterial gefehlt, wie sind Sie mit dieser Situation umgegangen?\nJa, anfangs war das ein Problem, vor allem für die niedergelassenen Ärzte und die Mitarbeiter der Seniorenzentren. Selbst einfache Masken waren zeitweise nicht zu haben. Dass der Katastrophenfall ausgerufen wurde, hat es dem Landratsamt aber dann ermöglicht, einzukaufen und überall Material zu beschaffen. Allein damit waren zeitweise ein paar Mitarbeiter beschäftigt.\nSpäter hatten Sie ja dann so viele Masken, dass sie sogar in anderen Landkreisen aushelfen konnten.\nJa, das war uns möglich, weil wir immer noch selbst genug Material hatten, um die Mitarbeiter unserer Seniorenheime auszustatten. Das ist übrigens unser ganzer Stolz, dass wir es geschafft haben, unsere Alten- und Seniorenheime sauber zu halten. Es gab keinen einzigen Ausbruch. Das ist natürlich zuallererst das Verdienst der Mitarbeiterinnen und Mitarbeiter der Heime, aber wir haben sie unterstützt und Schutzausrüstung zur Verfügung gestellt. Wir haben auch präventiv mit Hilfe des THW und eines freiberuflichen Architekten in jedem Seniorenheim eine Quarantänestation aufgebaut, auch wenn wir sie Gott sei Dank bisher nicht benötigt haben. Dass es keinen Ausbruch in einem Heim gab, ist sicher auch einer der Gründe dafür, dass wir sehr wenig Todesfälle haben, es gab nur fünf im Landkreis. In Oberbayern hat nur der Landkreis Weilheim-Schongau ähnlich niedrige Zahlen, sonst ist die Zahl zweistellig, in einigen Fällen sogar dreistellig.\nWas sonst hat dazu beigetragen, dass der Landkreis derzeit gut da steht?\nWir haben Gott sei Dank schnell damit begonnen, ein eigenes Diagnostikzentrum aufzubauen - hier gilt mein Dank dem BRK, das sich sehr engagiert hat. Ein großes Problem war ja anfangs, dass die niedergelassenen Ärzte nicht ausreichend mit Schutzausrüstung ausgestattet waren und daher Angst davor hatten, Covid-19-Verdachtsfälle in ihre Praxis zu lassen und dadurch möglicherweise Patienten oder Mitarbeiter zu gefährden. Wichtig war dann auch, dass ein Versorgungsarzt eingesetzt wurde und Corona-Schwerpunktpraxen eingerichtet wurden. Es ist natürlich auch das Verdienst der niedergelassenen Ärzte und der Kreisklinik, dass wenige Erkrankte gestorben sind, obwohl auch im Landkreis sehr viele Ältere sich angesteckt haben.\nHerrscht inzwischen wieder so etwas wie Routine?\nWir sind jetzt dabei, das Ganze etwas zurückzufahren. Mitarbeiter, die bisher mit der Coronakrise befasst waren, kehren langsam zurück in ihre Ursprungsabteilungen. Wir versuchen Schritt für Schritt eine Normalität wie früher herzustellen. Auch das Hilfskrankenhaus wird abgebaut, die Kreisklinik hat versichert, dass die Kapazitäten auch dann reichen, wenn die Fallzahlen wieder etwas ansteigen sollten.\nDie Contact Tracing Teams, die unter anderem dafür zuständig sind, die Kontaktpersonen von Infizierten zu finden und zu informieren, bleiben weiter im Einsatz. Allerdings gab es dort anfangs einen sehr starken personellen Wechsel - hat sich das inzwischen gebessert?\nNein, der ständige Wechsel ist nach wie vor ein großes Problem. Man hat uns viele Mitarbeiter anderer Behörden oder Studenten geschickt, die wir geschult und eingearbeitet haben, die dann aber oft nach wenigen Wochen wieder weg waren. Hier hoffen wir schon, dass wir künftig befristete Verträge bis ins Jahr 2021 hinein ausgeben können. Mir würde hier Qualität vor Quantität gehen: lieber ein paar weniger, dafür gut ausgebildete Mitarbeiter.\nSie und Ihre Mitarbeiter sind sicher in den vergangenen Monaten viel mit Corona-Infizierten in Kontakt gewesen - hat sich denn jemand auch angesteckt?\nEine Mitarbeiterin hat sich angesteckt, ob das im privaten Umfeld oder in der Arbeit passiert ist, konnten wir nicht nachvollziehen. Das Problem war, dass einige andere Mitarbeiter von uns deshalb in Quarantäne mussten.\nHaben sie Angst vor einer zweiten Welle?\nIch hoffe es nicht, dass sie kommt. Wir müssen alles dafür tun, dass das vermieden wird, also behutsam vorgehen und behutsam lockern. Niemand sollte jetzt unvorsichtig werden, es gilt, weiter Abstand zu halten und den Mund-Nasen-Schutz zu tragen, auch wenn er natürlich lästig ist.\nWie beurteilen Sie die Schulschließungen in diesem Zusammenhang?\nAm Anfang der Krise stieg die Anzahl der infizierten Kinder in ganz Deutschland bedenklich an. Daher hat man sich als ultima ratio für die Schulschließungen entschlossen. Man hat sich dabei an den Erfahrungen mit Influenza orientiert; von dieser Krankheit wusste man, dass auch Kinder und Jugendliche das Virus verbreiten und beispielsweise ihre Eltern und Großeltern anstecken können. Um so eine Situation zu verhindern, waren die Schulschließungen sicherlich richtig. Heute zeigt sich, dass Kinder und Jugendliche bei der Verbreitung des Coronavirus nicht eine tragende Rolle spielen. Deshalb ist es auch verantwortbar, die Kitas und Schulen wieder zu öffnen.\nWie geht es jemand wie Ihnen, der im Zentrum des Geschehens stand, wenn Sie Bilder der on den sogenannten Hygienedemos sehen?\nBei diesen Demos vermischt sich vieles, sie werden auch von einigen Gruppierungen genutzt, um sich gegen die Obrigkeiten oder die Politik zu wenden. Ich finde, die Politik in Deutschland hat vernünftig und verantwortungsvoll gehandelt. Das müsste doch jeder erkennen, wenn er betrachtet, wie Deutschland im Vergleich zu den Nachbarländern die vergangenen Krisenmonate bewältigt hat. Die vielen Toten in Italien, in Spanien, die entsetzlichen Bilder aus Bergamo - das musste Deutschland alles nicht erleben. Ich bin sonst auch immer schnell dabei zu kritisieren, aber in dem Fall muss ich wirklich sagen, dass die Politik hier richtig gehandelt hat\nInzwischen gibt es viele Lockerungen - trauen Sie selbst sich wieder in Restaurants?\nJa, das mache ich schon, da habe ich keine Sorgen. Ich muss auch den Gastronomen ein Kompliment machen, wie sie die Vorgaben umsetzen. Dass jetzt die Telefonnummern der Gäste registriert werden, macht es uns sehr viel leichter, im Fall einer Infektion die Kontaktpersonen zu finden.\nAuch die neue App soll dabei helfen.\nGenau. Bisher war es so, dass wir bei der Suche nach Kontaktpersonen darauf angewiesen waren, dass die Infizierten ein gutes Gedächtnis haben und sie die Kontaktpersonen auch kennen. Das ging einigermaßen, so lange die strengen Kontaktbeschränkungen gegolten haben, zu der Zeit gab es nicht so viele Kontakte mit Unbekannten. Aber jetzt kommen die Menschen ja wieder viel mehr in Kontakt mit Personen, die sie nicht persönlich kennen. Beispielsweise weiß ich ja nicht, wer in der S-Bahn neben mir steht oder sitzt. Hier liegt die Chance und der Nutzen der neuen App. Dadurch wird sicher wieder mehr Arbeit auf die Gesundheitsämter zukommen, aber es hilft hoffentlich, die Situation unter Kontrolle zu halten.\nWenn das alles mal überstanden ist - machen Sie dann eine Flasche Sekt auf?\nEine? Mehrere! (lacht) Bloß zur Zeit traue ich mich das noch nicht, da würde ich lieber den Korken noch in der Flasche lassen. Wir sind noch nicht durch.",
     "twitter-history": "[{       \"id\": 1275025880092475392,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1275025880092475392\",       \"date\": \"2020-06-22 11:20:33+00:00\",       \"text\": \"Gesundheitsamt Ebersberg: Wir sind noch nicht durch https://t.co/CacY0wNAqR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 787,              \"friends\": 75,              \"tweets\": 4287,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"
}