{"url": "https://www.sueddeutsche.de/politik/unterrichtsausfall-zweimal-grosse-ferien-1.4843813", "date": "2020-03-13 18:46:25", "source": "sueddeutsche.de", "label": "real", "header": "Zweimal große Ferien", "article": "Die flächendeckende Schließung von Schulen in Deutschland wirft einige praktische Fragen auf. Antworten auf die zentralen Fragen.\nHabe ich als Elternteil besondere Urlaubsansprüche, wenn Schulen geschlossen werden?\nDas hängt von den Umständen ab. Wie das Bundesministerium für Arbeit und Soziales mitteilt, müsse dabei zunächst berücksichtigt werden, ob aufgrund des Alters des Kindes eine Betreuung erforderlich sei. Darüber hinaus müssten Eltern zunächst \"alle zumutbaren Anstrengungen\" unternehmen, um die Kinderbetreuung anderweitig zu organisieren. Erst wenn die erforderliche Betreuung auch dann nicht sichergestellt werden kann, gilt das im Bürgerlichen Gesetzbuch (§ 616) geregelte Leistungsverweigerungsrecht des Arbeitnehmers. Es besagt, dass der Arbeitnehmer aufgrund unumgänglicher Umstände von der Pflicht der Leistungserbringung, also zu arbeiten, befreit ist. Greift dieses Recht, müssen Arbeitnehmer keinen Urlaub nehmen, um ihr Kind zu betreuen, sondern können sich für wenige Tage freistellen lassen. Allerdings lohnt hier ein Blick in den Arbeitsvertrag: Dieses Recht kann durch arbeits- oder tarifvertragliche Vereinbarungen eingeschränkt oder ausgeschlossen sein.\nWas muss ich beachten, wenn ich die Kinder nun anderweitig beschäftige, etwa durch Ausflüge?\nSchulen, Kindergärten und -krippen sind Begegnungsstätten für Krankheitskeime, und sie zu schließen, soll bewirken, dass die Weitergabe von Erregern zumindest eine Zeit lang unterbrochen wird. Stattdessen mit den Kindern andere Plätze anzusteuern, an denen sich viele Kinder aufhalten, führt das Ziel der Schließungen ins Absurde. Wer helfen will, die Zahl der Corona-Infektionen zu reduzieren, meidet größere Menschenansammlungen.\nFinden Klassenfahrten statt?\nAm Donnerstag, als noch keine flächendeckenden Schulschließungen bekannt gegeben worden waren, haben die Kultusminister bereits eine Empfehlung für Klassenfahrten abgegeben. So rate man allen Schulen, keine Reisen ins Ausland zu unternehmen und alle Veranstaltungen über den eigentlichen Unterricht hinaus in den kommenden zwei bis drei Monaten abzusagen - also womöglich über die Zeit der Schließungen hinaus. Dazu zählten Ausflüge oder Sport- und Schulfeste, sagte Hamburgs Schulsenator Ties Rabe (SPD).\nWie reagieren Hochschulen auf die aktuelle Situation? In Bayern wurde der Vorlesungsbeginn der Fachhochschulen sowie Musik- und Kunsthochschulen auf den 20. April verschoben. Auch in Berlin, Bremen, Baden-Württemberg und Sachsen-Anhalt starten die Hochschulen frühestens am 20. April. Ein ähnliches Szenario zeichnet sich an der Hochschule für Angewandte Wissenschaften in Hamburg ab. Im Saarland beginnt das Semester statt am 6. April erst am 4. Mai. Die Rektoren von Sachsens Hochschulen beraten am Montag über eine mögliche Verschiebung des Semesterstarts.JERB, BERK, HACH", "twitter-history": "[]"}