{
     "url": "https://www.pravda-tv.com/2020/11/wasserwirbel-mit-lichtsaeule-am-bodensee-und-hohe-schumannfrequenzen-zeigen-dass-sich-die-erde-im-wandlungsprozess-befindet/",
     "date": "2020-11-07T10:06:46+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wasserwirbel mit Lichtsäule am Bodensee und hohe Schumannfrequenzen zeigen, dass sich die Erde im Wandlungsprozess befindet",
     "article": "Auf der Erde und im gesamten Universum passieren grade sehr viele unheimliche Dinge, von denen nur sehr wenige Menschen etwas mitbekommen. Im Bodensee hat es am 2. November vor dem Ufer von Sipplingen einen weiteren Wasserwirbel gegeben.\nWie die Aufnahme von Michael Müller deutlich zeigt, diesmal sogar in Verbindung mit einem möglicherweise kosmischen Lichtstrahl im Zentrum des Wirbels. Gut eine Stunde zuvor befand sich über dem Hochwasser-Behälter in Hagnau eine teilmaterialisierte Flugscheibe. Ging der Lichtstrahl möglicherweise von der Flugscheibe aus, um das Wasser des Bodensees zu heilen? Von Frank Schwede\nAuf der Erde findet gegenwärtig sehr viel Heilung statt. Wenn wir tatsächlich davon ausgehen, dass das Wasser des Bodensees  schon seit langem energetisch gedreht wird, ist zu vermuten, dass genau jetzt sich auch hier etwas in Heilung  befindet.\nIn Slippingen befindet sich am Sipplinger Berg eine riesige Pumpenanlage, die wie ein Hochsicherheitstrakt abgeriegelt wird. Was dort genau passiert, kann man nur vermuten. Beobachter gehen davon aus, dass das Pumpensystem das Wasser in seiner Molekularstruktur als Informationsträger in negative Torsionsfelder dreht, um die Zellstruktur des Menschen zu schädigen.\nAuch wenn das Wasser in seiner chemischen Zusammensetzung in Ordnung ist, was ja Analysen von Wasserproben durchaus beweisen, heißt das noch lange nicht, dass das Trinkwasser eine positive Wirkung auf unseren Organismus hat.\nNeben der chemischen Zusammensetzung ist die Molekularstruktur ein weiteres wichtiges Element. Wasser ist nämlich auf energetische Ebene ein Informationsträger, sodass umprogrammiertes Wasser tatsächlich einen negativen Einfluss auf unsere Zellen hat.\nUm das verstehen zu können, müssen wir uns der Tatsache bewusst sein, dass Wasser der mit Abstand wichtigste Treibstoff unseres Körpers ist, weil es jede einzelne Zelle unseres Körpers durchdringt. Wasser regelt alle Funktionen –  Stoffwechsel, Verdauung sowie unsere gesamte Herz-Kreislauf-Funktion.\nWasser ist, wenn man so will, der Träger aller körperlichen und geistigen Funktionen. Und jetzt kommt der entscheidende Punkt: Wasser ist nicht gleich Wasser. Wasser aus der Leitung wird zwar als Trinkwasser bezeichnet, doch es enthält kaum mehr Informationen.\nDas Leitungswasser wird mit chemischen Mitteln aufbereitet und anschließend mit hohem Druck durch kilometerlange Rohrleitungen gepresst, was nicht eine nachhaltige Keimbelastung zur Folge hat, sondern was auch dazu führt, dass dieses Wasser keine harmonischen Informationen mehr enthält, weshalb wir es auch als „totes Wasser“ bezeichnen können (Bodensee, Schwarzes Meer: Mysteriöse Wasserwirbel und Lichtschiffe weisen auf große Veränderungen auf der Erde hin und sind der Beginn einer neuen Ära (Video)).\n\n\nWird aktuell das Wasser im Bodensee durch ETs geheilt?\nWissenschaftler haben mittlerweile festgestellt, dass Wasser tatsächlich dazu in der Lage ist, unterschiedliche Informationen zu speichern. Die Guten, wie auch die Schlechten. Ein japanischer Wissenschaftler, Masaru Emoto,  hat mithilfe sogenannter Kristallfotos sogar herausgefunden, dass Wasser lesen kann – dazu nahm er zwei mit Wasser gefüllte Gläser. Auf das erste Glas klebte der Forscher einen Zettel mit Herzensworte, auf dem zweiten einen Zettel mit Schimpfworten.\n   \nNach einiger Zeit bildeten sich im ersten Glas wunderschöne Kristalle, während der Forscher im zweiten Glas keine Kristalle nachweisen konnte, sondern nur Chaos. Der Grund dafür ist, dass jede Zahl, jedes Wort und jeder Begriff seinen eigenen, ganz bestimmten Inhalt besitzt, der automatisch mit einer speziellen Schwingungsfrequenz verbunden ist, die dem Wasser entsprechend der Frequenz die Information vermittelt.\nIn dem grade stattfindenden Wandlungsprozess geht es vor allem darum, unsere Seele und die Seele unserer Mutter Erde auf eine höhere Bewusstseinsebene zu bringen, was wir hinlänglich als Aufstieg bezeichnen.\nWichtig ist in diesem Prozess ist aber zu erkennen, dass die Schaffung einer neuen Welt im Wesentlichen von uns, vor allem aber von unserem Bewusstsein abhängt. Wir allein sind die Schöpfer einer neuen, einer besseren Welt.\nEntscheidend ist also die bildliche Vision, die wir von unserer zukünftigen Welt haben, wie wir sie visualisieren und verinnerlichen   – und noch etwas ist wichtig, dass unsere Gedanken, die wir in die Visualisierung der neuen Erde einbringen von bedingungsloser Liebe geprägt sind und nicht von Spaltung und Hass.\nUnser Geist hat einen größeren Einfluss als uns das bewusst ist. Der Geist kann einerseits heilen, andererseits kann er aber auch zerstören, wenn die Gefühle, die wir einer Sache entgegenbringen, nicht von bedingungsloser Liebe geprägt sind, sondern von Hass und Zwietracht. .\nSehr deutlich wird das in der Medizin. Im Heilungsprozess entscheidet allein der Geist über Erfolg und Misserfolg. Sind etwa die Gedanken eines erkrankten Patienten bezüglich seines Leidens von Negativität und Hoffnungslosigkeit geprägt, wird es der Patient nur sehr schwer haben, jemals wieder zu genesen.\nGedanken schaffen bekanntlich Realität und wir sind die Schöpfer unserer eigenen Realität –  auch im Kollektiv. Nicht ohne Grund schaffen die Dunkelmächte im Hintergrund so viel Chaos und Leid, weil sie sich der Tatsache bewusst sind, dass wir mit einem reinen Geist und einem hohen Bewusstsein, das Leben auf der Erde mit einem Schlag verändern können, dass wir als Schöpfer durchaus dazu in der Lage sind, Kriege und Spaltung zu beenden (Wurde Berchtesgaden abgeriegelt, um den Zugang zum magischen Untersberg zu verhindern?).\n\nJe höher wir schwingen, desto höher unser Bewusstsein\nDie Stärkste Waffe der Dunkelmächtige ist die Angst. Angst hält uns in der Schwingung niedrig und genau diesen niedrigen Level benötigen die Dunkelmächte, um ihre Kontrollmatrix weiter aufrecht halten zu können.\nDie Angst wird auf geradezu subtile Weise implementiert, etwa durch politische Spaltung (Rassismus, Corona und Falsche-Flagge-Terror-Aktionen), die flächendeckende Errichtung von 5G-Technologie sowie Impfungen mit genverändernden Rezeptoren und Nanochips.\n  \nViele Menschen fragen sich, warum geschieht grade jetzt soviel Leid auf der Erde – die Erklärung ist, weil sich die Erde gegenwärtig in der wichtigsten Phase ihre Aufstiegs befindet und die Menschheit im Kollektiv darüber entscheidet, wohin die Reise geht.\nJe höher wir schwingen, umso höher entwickelt sich unser Bewusstsein. Die Menschheit im Kollektiv mit hohem Bewusstsein wäre also dazu in der Lage, eine friedvolle Welt zu schaffen. Das heißt, allein das Bewusstsein der Masse bestimmt, in welche Richtung sich unsere Erde in Zukunft entwickeln wird.\nEin positives Bewusstsein der Menschheit ist das Geheimnis der friedlichen Welt von morgen. Der Schlüssel zu dieser Welt könnte das Herzchakra Europas sein. Werden Krisen und Terror nun vor allem in Europa inszeniert, um das Erwachen der Menschheit zu verhindern, weil möglicherweise bald die kritische Masse erreicht ist?\nDie physikalischen Voraussetzungen für Veränderungen stecken in jedem einzelnen von uns, weil sich in unserem Körper eine große Anzahl an Mikro-Schwarzen Löchern, kleinste Elementarteilchen, befinden. Das sind Elektronen, gleichzeitig aber auch Dimensionstore, wie J.E. Charon ins einer der komplexen Relativitätstheorie herausfand.\nGedanken werden über Skalarwellen ausgesandt, die, wie die Astrophysikerin Giuliana Conforte herausfand, im Wesentlichen der Schwingung der elementaren Liebe entsprechen. Das bedeutet also, dass sich im Zustand von tiefer Liebe, Freude und Begeisterung unsere Visionen automatisch manifestieren.\nEs ist also denkbar, dass die Manipulation der Menschen in Europa, speziell in Deutschland, ein vorrangiges Ziel der Dunkelkräfte ist, um die Wirksamkeit der vorhandenen Energiezentrums Bodensee und Untersberg zu schwächen.\nEine Reihe von Wissenschaftler, darunter auch Dieter Broers, wissen, dass seit geraumer Zeit nicht nur auf der Erde, sondern im gesamten Universum etwas Großes in Bewegung ist, das mit dem Aufstieg der Erde in Verbindung steht.\n  \n \nDazu zählen auch die vielen tausend Lichtschiffe, die sich seit mindestens zwei Jahren in unmittelbarer Nähe de Sonne aufhalten, um den Aufstiegsprozess unserer Erde nicht nur zu beobachten, sondern um die Erde zu verteidigen und vor dem Angriff negativen Kräften zu schützen, die den Aufstieg verhindern wollen.\nIn den vergangenen Monaten kam es immer wieder in der Nähe der Sonne zu massiven Schlachten zwischen positiven und negativen ET-Rassen. Zu beobachten waren diese Aktivitäten auch über das Sonnen- und Heliosphären-Observatorium.\nDie Sonne spielt beim Erwachen der Menschheit eine große, wenn nicht sogar die größte Rolle. Ich spreche in diesem Fall von der Sonnenaktivität. Messungen in den vergangen Monaten haben gezeigt, dass es immer wieder außergewöhnlich hohe Sendeleistungen der elektromagnetischen Schumann-Wellen gab (Schumann-Resonanz: Wissenschaftler sind über derzeitige Entwicklungen auf der Erde erstaunt, die große Veränderungen bewirken (Video)).\n\n(Die Schumann-Resonanz zeigt einen heftigen Ausschlag am 04.11.2020)\nhttp://sosrff.tsu.ru/?page_id=7\nWissenschaftliche Untersuchungen haben gezeigt, dass elektromagnetische Wellen große Auswirkungen auf das menschliche Gehirn haben, weil sie in Resonanz mit unserer Zirbeldrüse gehen. Die Zirbeldrüse reguliert nicht nur unser Bewusstsein und unsere Stimmung, sie ist gleichzeitig auch das Tor zu unserem höheren Selbst.\nWie der griechische Philosoph Heraklit von Ephesos schrieb, existieren drei unterschiedliche Stadien des Bewusstseins. Zum einen die Bewusstlosigkeit im Schlafzustand, zum anderen das Bewusste Handeln im Wachzustand und als dritte Bewusstseinsebene das höhere Bewusstsein. Nach Worten Heraklits ist eine ganzheitliche Welt aber erst im Zustand voller Wachheit  unverfälscht erkennbar.\n  \nDas heißt, erst wenn sich die Menschheit den höheren Bewusstseinszustand erreicht hat, wird sich auf der Erde ein positiver Wandel vollziehen können. Wie weit das Erwachen bereits fortgeschritten ist, ist nur schwer zu beurteilen. Aufgrund der gegenwärtigen Situation ist aber wohl eher davon auszugehen, dass die kritische Masse noch nicht erreicht ist (Die C-Plandemie 2020: Perfekt synchronisiert mit dem Evolutionsplan?! Eine Analyse auf Basis des Mayakalenders).\nViele Menschen stellen sich aktuell die Frage, ob die Machthaber und Unterdrücker tatsächlich wissen, was sie der Menschheit antun. Sokrates sagte dazu: „Alles, was wir tun, tun wir aus dem Maß unserer Unbewusstheit. Wenn wir erwacht wären, wären wir zu keiner bösen Handlung fähig.“\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1325134259649179648,       \"url\": \"https://twitter.com/HgHermann/status/1325134259649179648\",       \"date\": \"2020-11-07 17:53:21+00:00\",       \"text\": \"https://t.co/IngbL9okNv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1325019392531427328,       \"url\": \"https://twitter.com/MarkusM86201280/status/1325019392531427328\",       \"date\": \"2020-11-07 10:16:55+00:00\",       \"text\": \"Wasserwirbel mit Lichtsäule am Bodensee und hohe Schumannfrequenzen zeigen, dass sich die Erde im Wandlungsprozess befindet https://t.co/tZWafM2POG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}