{
     "url": "https://www.pravda-tv.com/2020/07/kostspielige-rache-das-imperium-im-niedergang/",
     "date": "2020-07-07T15:23:08+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Kostspielige Rache: Das Imperium im Niedergang",
     "article": "Samuel Johnson im 18. Jahrhundert schrieb: „lch weiß nicht, was mehr zu fürchten ist – Straßen voller Soldaten, die ans Plündern gewöhnt sind, oder Dachkammern voller Schreiberlinge, die ans Lügen gewöhnt sind.“\nVorwort zur deutschen Ausgabe aus dem Buch „Kostspielige Rache“ von Freda Utley:\nAlle Nationen wissen mehr über die Untaten, die andere Völker ihrem Vaterlande zugefügt haben, als über die Sünden und Unterlassungen, deren ihr eigenes Land schuldig ist. Sie spüren den Druck ihrer eigenen Wirtschaftsprobleme und vergessen darüber, daß auch andere Völker unter wirtschaftlichen Schwierigkeiten leiden. Diese beiden Tatsachen gehören zu den Hauptgründen der internationalen Gegensätze, nationalen Feindschaften und Kriege und des tragischen Kreislaufes von Rache und Vergeltung, der Europa an den Rand des Abgrundes gebracht hat.\nDie Franzosen denken nur an das vielfache Unrecht, das ihnen von deutscher Seite zugefügt worden ist, und nicht an die Art und Weise, in der sie Vergeltung herausgefordert und die Flamme des intransigenten deutschen Nationalismus genährt haben.\nDie Deutschen erinnern sich nur an die harte Behandlung, die sie nach ihren Niederlagen erdulden mußten, an die Verweigerung der Gleichberechtigung und die Versagung wirtschaftlicher Möglichkeiten, und vergessen ihre Mitverantwortung für die Entfesselung von Kriegen, die die Welt in Blut getaucht und unsere gemeinsame christliche Kultur so untergraben und ausgehöhlt haben, daß uns eine neue Barbarei bedroht.\nDie Briten denken nicht daran, daß sie niemals die Herren eines Weltreiches geworden wären, über dem die Sonne nicht untergeht, wenn sie nicht die größte und erfolgreichste Eroberernation Europas gewesen wären.\nDie Amerikaner, denen man länger als ein Jahrzehnt den schauerlichen Katalog der Naziverbrechen gegen Menschheit und Menschlichkeit in die Ohren getrommelt hat, und die darüber verärgert sind, daß sie zweimal in Kriege verwickelt wurden, um Europa vor der Beherrschung durch Deutschland zu bewahren, haben keine Ahnung davon, was ihre eigene Militärregierung in Deutschland getan hat und was ihre Verbündeten den entwaffneten und hilflosen Deutschen zufügen durften, die durch ihre bedingungslose Kapitulation den Siegern die ganze Verantwortung für ihr Schicksal aufgebürdet hatten.\nMeine deutschen Leser müssen sich darüber im klaren sein, daß dieses Buch geschrieben worden ist, um das amerikanische Volk darüber aufzuklären, was in seinem Namen und meist ohne sein Wissen einer besiegten Nation angetan worden ist, die das Schicksal zum Mündel der Vereinigten Staaten gemacht hat. Da es meine Absicht war, das amerikanische Volk zum Bewußtsein der moralischen und materiellen, der politischen und militärischen Folgen der Rache, die an dem gesamten deutschen Volke genommen wird, zu erwecken, habe ich den Ton auf die Grausamkeiten, Torheiten und Fehlgriffe der Sieger und nicht auf die des Dritten Reiches gelegt.\nHätte ich für ein deutsches Publikum geschrieben, so hätte ich den deutschen Untaten gegen Menschheit und Menschlichkeit mehr Raum gewidmet. In Amerika war das nicht nötig, aber viele Deutsche wissen nichtmehr davon als die meisten Amerikaner von dem Unrecht wissen, das den Deutschen als Folge der Morgenthau-inspirierten Richtlinien und der Abkommen von Jalta und Potsdam zugefügt worden ist (Was sollen wir mit Deutschland machen? Ein Lehrbeispiel antideutscher Kriegspropaganda aus dem Jahre 1944).\n  \nDas deutsche Volk soll aber auch erfahren, daß der ursprüngliche Morgenthauplan für die Zerstückelung und Entindustrialisierung Deutschlands von Harry Dexter White ausgearbeitet worden ist, einem Beamten des Finanzministeriums, der später von einem Kongreßausschuß als Kommunist entlarvt wurde. Es ist eine der Hauptthesen meines Buches, daß die ersten Richtlinien „für die Besatzungsarmee, die auf einen karthagischen Frieden abzielten, von kommunistischer Seite inspiriert worden waren. Die Kommunisten hofften, die Westmächte dazu zu bringen, die Deutschen mit mitleidsloser Strenge zu behandeln und ihnen durch Zerstörung und Abbruch der Fabriken die Lebensmöglichkeiten abzuschneiden und sie dadurch zur Verzweiflung und in die Arme Rußlands zu treiben.\nNicht die Juden, sondern die Kommunisten – die bereits die Weimarer Republik untergraben hatten – haben die totalitäre Doktrin, von der Kollektivschuld des deutschen Volkes erfolgreich propagiert und müssen die Verantwortung für die Richtlinien tragen, nach denen jeder Deutsche Strafe verdient, gleichgültig, ob er selbst ein Verbrechen begangen hat oder schuldlos ist. Die ursprünglidıe Einstellung Amerikas zu „Deutschland hat sich seit 1947 gewandelt; der Wandel fällt zeitlich mit der Abnahme kommunistischen Einﬂusses in Amerika zusammen.\nDieses Buch wurde geschrieben, weil ich hoffte, dadurch meinem Adoptiovaterlande das Schicksal zu ersparen, das das tragische Unwissen der Deutschen über Deutschland gebracht hat. Die Mehrzahl der Deutschen wußte nichts von den Untaten und Torheiten, die im deutschen Namen begangen wurden, und wollte nichts davon wissen.\nDeutschland wurde in den Untergang geführt, weil zu wenige bereit waren, gegen Ungerechtigkeiten zu protestieren, bevor es zu spät war. Obwohl Amerika Pressefreiheit genießt, wurden aber auch die Amerikaner erschreckend falsch informiert. Sie glaubten, Opfer zu bringen, um Frieden, Freiheit und Demokratie in Deutschland und in Europa überhaupt zu erkaufen, und wußten nicht, daß die Politik der Besatzungsmächte statt dessen Naziideen zu neuem Leben brachte, indem sie es den Deutschen schwer machte, Demokratie nicht als Synonym für Ungerechtigkeit anzusehen. Die Amerikaner verführte man zu dem Glauben, der Abbruch der Fabriken bedeute nichts anderes als die Entwaffnung Deutschlands; ihre Zeitungen ließen sie bis vor kurzem in Unkenntnis der Tatsache, daß die Demontage und die Begrenzungen, die man der deutschen Produktion auferlegte, Millionen von Deutschen alle vernünftigen Lebensmöglichkeiten raubten.\nKaum jemand sprach den Amerikanern von der Verzweiflung in Deutschland, von der Not und dem Hunger während der ersten Phase der Besetzung.\nIch war mir klar darüber, daß die Veröffentlichung meines Buches mir viel Verunglimpfung eintragen würde, weil Menschen es nicht lieben, unangenehme Wahrheiten über sich selbst anzuhören, und weil wohlorganisierte und machtvolle Kräfte versuchten, der amerikanischen Öffentlichkeit die Wahrheit vorzuernthalten und die vom Krieg entzündeten Flammen des Hasses in Brand zu halten und dadurch unsere Aufmerksamkeit von der Bedrohung abzulenken, die Sowjetrußland und seine kommunistischen Heerscharen in anderen Ländern für uns bedeuten.\nGlücklicherweise ist Amerika ein freies Land, so daß die Entstellungen, die mein Buch in Kreisen erfahren hat, die den Kommunisten wohlgesinnt sind oder die Befriedigung Sovjetrußlands wünschen, durch die warme Würdigung und vielleicht mehr Lob, als es beanspruchen dürfte, von Seiten jener wettgemacht wurde, die Freiheit zu schätzen wissen, Rassenhaß und Rassenvorurteile verwerfen, und wissen, daß nur Wahrheit frei macht und Freiheit bewahren kann.\nIch begrüße das Erscheinen einer deutschen Übersetzung meines Buches, weil ich glaube, daß nichts besser geeignet ist, den Ungeist des Nazismus zu bannen als die Erkenntnis, daß Demokratie mehr als ein leeres Wort ist, solange Bücher wie dieses in Amerika ungehindert veröffentlicht werden können.\nAußerdem erhoffe ich von der Einsicht, daß viele Amerikaner mit den Schwierigkeiten des deutschen Volkes mitfühlen, es nicht für schlechter halten als den Rest der Menschheit, und wünschen, daß Recht geschehe und Sieger und Besiegte gleiches Recht, gleiche Freiheit und gleich günstige Möglichkeiten genießen sollen, eine Erneuerung des Vertrauens zu Amerika und des Glaubens an die Grundsätze, auf denen unsere gemeinsame Kultur aufgebaut ist: Gerechtigkeit, Gleichheit vor dem Gesetz und Freiheit.\nSeit der Veröffentlichung meines Buches in Amerika im Vorjahr hat sich die Einstellung Amerikas zu Deutschland radikal geändert, obwohl eine ausreichende und unvoreingenommene Berichterstattung über Deutschland in der amerikanischen Presse noch immer eine Seltenheit ist. Der angeborene gesunde Menschenverstand des Amerikaners und die Grundanständigkeit des amerikanischen Volkes, die wachsende Einsicht, daß wir keine Zukunft für Freiheit und Kultur erhoffen können, wenn wir nicht bereit sind, vergangenes Leid zu vergeben und zu vergessen, den tragischen Ring von Vergeltung und Rache zu zerbrechen und uns mit unseren ehemaligen Gegnern zur Verteidigung der gemeinsamen Erbschaft zu verbünden, werden, dessen bin ich sicher, bald zur Anerkennung Westdeutschlands als eines freien und gleichberechtigten Mitgliedes der atlantischen Gemeinschaft der freien Völker führen.\nWenn mein Buch – sei es auch nur im geringsten Maße – zur Wiederbelebung freundschaftlichen Fühlens, guten Willens und gegenseitigen Verstehens zwischen Siegern und Besiegten beiträgt, so wird es in dem Kampf zur Verteidigung unserer Kultur gegen Kommunismus, Nazismus und Barbarei seine Rolle erfüllt haben.\nWashington, am 14. Mai 1950    F r e d a   U t l e y\nZur deutschen Übersetzung\n  \nFreda Utley hat sich zum „Anwalt der Stummen“ gemacht, als uns Deutschen noch jede Kritik an der Politik der Besatzungsmächte verboten war. „The High Cost of Vengeance“ in einer deutschen Ausgabe herauszubringen, war deshalb eine selbstverständliche Pflicht der Dankbarkeit. Wir haben sie um so freudiger erfüllt, weil „Kostspielige Rache“ nicht einer selbstgefälligen Rechtfertigung der Deutschen, sondern mit der Forderung nach „gleichem Maß für alle“ einer wirklichen Verständigung unter den freien Nationen der Welt dient, die nur auf Recht und Gerechtigkeit und auf Kenntnis der Tatsachen gegründet sein kann.\nDer große englische Philosoph Bertrand Russell hat Freda Utleys Art zu schreiben als eine „Verbindung von scharfem und umfassendem Verstand mit einem tiefen und aufrichtigen Gefühl“ charakterisiert. Freda Utley hat in London studiert, als Gattin eines Russen jüdischer Herkunft in Moskau am Institut für Weltwirtschaft und Politik gearbeitet, sie war jahrelang in Japan und China und ist heute in den Vereinigten Staaten eine durch ihre acht Bücher, zahlreiche Artikel und Vorträge bekannte und angesehene Schriftstellerin. Die Zeitschrift Readers Digest und die World Foundation of Foreign Affairs haben ihr den mehrmonatigen Studienaufenthalt in Deutsdıland ermöglicht, dessen Frucht das vorliegende Buch ist.\nWo in der deutsdıen Ausgabe Kürzungen vorgenommen wurden, ist in Anmerkungen darauf hingewiesen worden. Weggelassen ist das ganze Kapitel „Tragödie im Siegerland“, um den Umfang zu verringern. Wie jede Übersetzung ist auch diese ein Kompromiß zwischen den Anforderungen des deutschen Stils und der Treue gegenüber dem Autor.\nIch hoffe, daß der Versuch gelungen ist, nicht nur korrekt den Inhalt, sondern auch die lebendige Ausdrucksweise Freda Utleys wiederzugeben.\nHamburg, 25.Mai 1950   E g o n   H e y m a n n\nDer Weg zum Kriege\nNach dem ersten Weltkrieg weigerten sich Frankreich und England, jenen Staatsmännern Gehör zu schenken, die sagten, daß man entweder Frieden oder Rache, aber nicht beides zugleich haben kann. Sie brachen das Deutschland beim Waffenstillstand gegebene Versprechen, daß der Friede auf der Grundlage der Vierzehn Punkte Präsident Wilsons und der vom amerikanischen Präsidenten verkündeten „Schlichtungsprinzipien“ geschlossen werden würde.*) Sie setzten die Hungerblockade Deutschlands noch sechs Monate nach dem Waffenstillstand fort, um die deutschen Demokraten, die die Regierung übernommen hatten, zur Unterzeichnung eines Diktatfriedens zu zwingen. Sie hatten einen Frieden ohne Gebietsabtretungen und ohne Kriegsentschädigung versprochen, aber sie raubten deutsches Gebiet und bürdeten der neuerrichteten Weimarer Republik eine erdrückende Reparationslast auf.\nSie hatten eine allgemeine Abrüstung versprochen, aber sie entwaffneten nur Deutschland, ohne selbst abzurüsten. Die Sieger lehnten es sogar ab, die Friedensbedingungen mit den Besiegten zu diskutieren, die auf Grund ausdrücklich festgelegter, aber nicht eingehaltener Bedingungen kapituliert hatten. Sie diskreditierten die Demokratie in den Augen der Deutschen, indem sie sie mit gebrochenen Versprechen, nationaler Erniedrigung und wirtschaftlichem Elend verknüpften.\n—————————-\n*) Maynard Keynes schrieb 1919 in bezug auf den Waffenstillstand in seinem prophetischen Buch „Die wirtschaftlichen Konsequenzen des Friedens“: „Die Natur des Vertrages zwischen Deutschland und den Alliierten . . . ist klar und unzweideutig. Die Friedensvertragsbestimmungen müssen mit den Reden des Präsidenten übereinstimmen. und der Zweck der Friedenskonferenz ist ,die Erörterung der Einzelheiten ihrer Anwendung“. Die Begleitumstände des Vertrages trugen einen ungewöhnlich feierlichen und bindenden Charakter; denn eine seiner Bedingungen war, daß Deutschland Waffenstillstandsbedingungen zustimmen solle, die es in einen hilflosen Zustand versetzten . . . Die Ehre der Alliierten war (demnach) in besonderer Weise mit der Erfüllung ihres Teiles verknüpft, wozu auch gehörte, daß sie im Falle von Unklarheiten ihre Stellung nicht ausnutzen sollten, daraus Vorteile zu ziehen.“\n  \nDie Nazibewegung, die aus der in Versailles gesäten Drachensaat hervorging und infolge der Weltwirtschaftskrise, während der die Zahl der Arbeitslosen in Deutschland sechs Millionen betrug, ungeheuer anwuchs, übernahm die Macht auf dem Höhepunkt der Wirtschaftskrise Europas und Amerikas. Es war ganz unvermeidlich, daß der zweite Weltkrieg dem ersten nach einer Zeitspanne von nur 20 Jahren folgte.\nStatt zu lernen, daß man Vertrauen und Sicherheit, Demokratie und Wohlstand nicht auf der Grundlage von Haß und Rache aufbauen kann, haben die siegreichen Alliierten diesmal Deutschland auseinander gerissen und jeder Möglichkeit einer Existenz aus eigener Kraft beraubt. Sie waren zwar unfähig, sich untereinander über einen Friedensvertrag zu einigen, aber darin solidarisch, das besiegte Feindesland auf den Stand einer afrikanischen Kolonie hinabzudrücken.\nDie Geschichte wiederholt sich – mit Ergebnissen, die wahrscheinlich für Europa noch tragischer sein werden, als die Ereignisse, die zum zweiten Weltkrieg führten. Wiederum machen die siegreichen Alliierten es den Deutschen unmöglich, an Demokratie und Gerechtigkeit zu glauben, sehen sie doch, wie die Besatzungsmächte die Gerechtigkeit verleugnen und die Demokratie verhöhnen. Wiederum sind die deutschen Demokraten in Gefahr, geradewegs den Anhängern des Totalitarismus nachzugeben, da erneut mit legalen Methoden und dem Appell an die Gerechtigkeit eine faire Behandlung des deutschen Volkes nicht zu erreichen ist. Voriges Mal haben wir Hitler hervorgebracht; diesmal mag es uns gelingen, Stalin zur Vorherrschaft über ganz Europa zu verhelfen.\nWenn Frankreich sich nach dem ersten Weltkrieg dazu verstanden hätte, Deutschland so großzügig und klug zu behandeln, wie es selbst nach der Niederlage Napoleons von England behandelt wurde, dann hätte Europa wohl ein weiteres Jahrhundert des Friedens erlebt. Der alte Gegensatz zwischen Deutschland und Frankreich hätte unter Bedingungen enden können, die ebenso vorteilhaft für beide und ersprießlich für den europäischen Frieden gewesen wären wie die englisch-französische Zusammenarbeit nach den Jahrhunderten der Rivalität und der Kriege zwischen England und Frankreich.\nStatt dessen suchte Frankreich in der Entwaffnung des teutonischen Riesen eine fiktive Sicherheit und gab ihm dabei doch allen Grund, auf Rache zu sinnen. Die erdrückende Last der von Deutschland geforderten Reparationen und die Verweigerung einer gesicherten und ehrenhaften Stellung unter den Nationen Europas schwächten die deutsche Demokratie so sehr, daß die Nazis an die Macht kamen und Frankreich durch die Kräfte überwältigt wurde, die es selbst erzeugt hatte.\nVielleicht ist es wahr, daß die einzige Lehre aus der Geschichte die ist, daß die Menschheit nichts aus ihr lernt. Aber das Unvermögen der westlichen Demokratien, die Lehren der jüngsten Vergangenheit zu begreifen, ist doch wohl hauptsächlich mit der Auswirkung der Kriegspropaganda, der Unwissenheit oder mangelnden Redlichkeit der Gestalter der öffentlichen Meinung zu erklären.\nDie Feder ist noch immer mächtiger als das Schwert und für größeres menschliches Elend verantwortlich, wenn sie skrupellos in „psychologischer Kriegführung“ eingesetzt wird. Es ist schon so, wie Samuel Johnson im 18. Jahrhundert schrieb: „lch weiß nicht, was mehr zu fürchten ist – Straßen voller Soldaten, die ans Plündern gewöhnt sind, oder Dachkammern voller Schreiberlinge, die ans Lügen gewöhnt sind.“\nKriegspropaganda und Geschichtsfälschung, der die Mehrzahl der Journalisten, Schriftsteller, Professoren und Politiker frönte, haben die amerikanische Öffentlichkeit überzeugt, die Deutschen hätten eine ihnen eigentümliche Abneigung gegen Demokratie und seien ein von Natur aus aggressives Volk, das immer wieder versuchen werde, die Welt zu beherrschen, wenn es nicht niedergehalten und ihm nicht in einer langen Unterweisung in einer Besserungsanstalt die Liebe zur Demokratie beigebracht werde.\nNur die Kenner der europäischen Geschichte wissen, daß Deutschland erst dann eine soldatische Nation wurde, als Jahrhunderte französischer Angriffe von den Tagen Richelieus bis zu den Eroberungen Napoleons eine Reaktion hervorgerufen hatten, die Preußen instandsetzte, aus dem uneinigen und machtlosen Haufen von Königreichen, Fürstentümern und Freien Städten, die vor der französischen Revolution die „Deutschländer“ bildeten, den modernen deutschen Staat zu schmieden.\n  \nDie Amerikaner, denen jahrelang eingepaukt wurde, Deutschland hätte dreimal in einer Generation Frankreich angegriffen, werden mit Staunen lesen, was die Zeitgenossen des deutsch-französisdıen Krieges in England und in den Vereinigten Staaten über diesen Krieg sagten. Die Londoner Times schrieb am 16. Juli 1870:\n„Das größte nationale Verbrechen, das wir seit den Tagen des ersten französischen Kaiserreiches mit Schmerz in diesen Spalten zu verzeichnen hatten, ist begangen worden. Der Krieg ist erklärt worden – ein ungerechter, aber vorsätzlicher Krieg. Dieses schreckliche Unglück, das Europa in Bestürzung versetzt, ist – das ist jetzt nur allzu klar – das Werk Frankreichs, eines Mannes in Frankreich. Es ist das Ergebnis persönlicher Herrschaft. Es kann keinen Zweifel darüber geben, welche Seite die Sympathien der Welt gewinnen wird. Was für Angriffe auch immer Preußen bei früheren Gelegenheiten unternommen haben mag, diesmal wird es die volle moralische Unterstützung auf seiner Seite haben, die denen nur selten verweigert wird, die die Waffen zur Selbstverteidigung ergreifen.“*)\nGeorge Bancroft, der Gesandte der Vereinigten Staaten in Berlin, berichtete: „Die führenden Staatsmänner sind sich mit der öffentlichen Meinung in Amerika einig, daß das Wesen des gegenwärtigen Krieges einen Akt der Selbstverteidigung von Seiten Deutschlands darstellt. Sein Ziel ist, Deutschland für dauernd durch bessere Grenzen gegen neue Angriffskriege seiner westlichen Nachbarn zu sichern, deren es in den vergangenen drei Jahrhunderten eine so große Zahl gab.“**)\nEs ist die Tragödie der modernen Geschichte, daß die\n————————-\n*) Zitiert in Gustav Stolper: Die deutsehe Wirklichkeit (German Realities). New York, Reynal & Hitchcock. 1948, S. 218.\n**) A. a. O. S. 221.\nDeutschen stets herumgestoßen wurden, wenn sie friedfertig gesinnt waren. Das natürliche Ergebnis war, daß immer wieder die Apostel der Gewalt die Führung der Nation gewannen, nachdem es den Demokraten und Antimilitaristen nicht gelungen war, eine anständige Regelung, ein fair deal, für die Deutschen zu erreichen oder sie vor Angriffen zu schützen. Nachdem die Deutschen schließlich das Koppel umgeschnallt hatten, um sich des französischen Angriffs zu erwehren, und nachdem sie Frankreich zur Aufgabe seines jahrhundertealten Ehrgeizes einer französischen Hegemonie über den Kontinent gezwungen hatten, traten sie im weiteren Verlauf in Frankreichs Fußstapfen, als Bismarcks Einluß nicht mehr bestand.\nTrotzdem ist die populäre Auffassung irrig, die Deutschen seien die Ursache aller Kriege der jüngsten Vergangenheit. In dem halben Jahrhundert zwischen dem französisch-preußischen Krieg und dem ersten Weltkrieg lebte Deutschland im Frieden, während England und Frankreich den größten Teil Afrikas eroberten und ihre asiatischen Kolonialreiche ausdehnten, während Rußland mit der Türkei und Japan kämpfte und die Vereinigten Staaten durch die Kriege mit Spanien und Mexiko neue Gebiete erwarben. Ich habe in den zwanziger Jahren, als die Kriegsleidenschaften abgekühlt waren, an der Londoner Universität Geschichte studiert und gelehrt; ich hatte den Vorzug, den hervorragenden englischen Historiker Dr. G. P. Goock zu kennen, der zusammen mit anderen Gelehrten die auf die Ursachen des ersten Weltkrieges bezüglichen Tatsachen feststellte.\nDaher weiß ich auch, daß Deutschland nicht als alleinschuldig am ersten Akt der Tragödie der abendländischen Kultur betrachtet werden kann. Die von den Bolschewisten veröffentlichten und die aus den Wiener Archiven stammenden diplomatischen Dokumente haben bewiesen, daß die Habsburger und das zaristische Rußland größere Schuld am Ausbruch des Krieges tragen als Deutschland.\nSo schrieb Gustav Stolper: „Nicht ein international angesehener Historiker, von welcher Nationalität auch immer, hat in den zwanziger und anfangs der dreißiger Jahre die These von der deutschen Alleinschuld aufrechterhalten. Wohl aber sind verschiedene hervorragende Historiker; besonders Engländer und Amerikaner, in der Feststellung sehr weit gegangen, daß Deutschland verhältnismäßig unschuldig war.“*)\nDie Propaganda im zweiten Weltkrieg hat die geschichtlichen Tatsachen vernebelt, und heute sind sie vergessen. Aber niemand kann bestreiten, daß nach der Niederlage im ersten Weltkrieg das Pendel eine Zeitlang nach der anderen Seite ausschlug -und die Deutschen sich dem Pazifismus und der Demokratie mit dem gleichen Eifer zuwandten, mit dem sie vorher ihren Militaristen gefolgt waren. Die Verfassung der Weimarer Republik garantierte soviele Freiheiten, daß sie auch Kommunisten und Nazis die Freiheit einräumte, die deutsche Republik erst zu untergraben und schließlich zu zerstören.\nVielleicht hätte die Weimarer Republik ihre eigene innere Schwäche überlebt, wäre Frankreich willig gewesen, das Kriegsbeil zu begraben und gegenüber Deutschland eine so aufgeklärte Politik zu verfolgen wie die Engländer, die bald nach Kriegsende begriffen, wie töricht es war, die demokratischen Kräfte in Deutschland an einer restlosen Erfüllung des Versailler Vertrages ersticken zu lassen.\nDie Franzosen aber wollten Blut aus einem Stein herauspressen und die ungeheuren Reparationen einstreichen, die die deutsche Republik unmöglich bezahlen konnte, und besetzten deshalb gegen den Rat Englands 1923 die Ruhr. Die Deutschen beantworteten diese anmaßende Aktion mit einem Generalstreik an der Ruhr, der zwar schließlich die Franzosen zum Rückzug zwang, Deutschland aber in den Bankrott stürzte. Er führte zu einer unaufhaltsamen Beschleunigung der Inﬂation, die den Mittelstand ruinierte und die Grundlage für die Nazibewegung legte. Gleichzeitig trieb das Elend der Arbeiterschaft viele dazu, der sozialdemokratischen Führung den Rücken zu kehren und den Kommunisten zu folgen.\nDas Eingreifen Amerikas verschob die Krise um ein Jahrzehnt. Amerikanische Anleihen und Kredite retteten die Weimarer Republik und setzten Deutschland instand, eine herabsgesetzte Reparationsrate zu zahlen, und ließen sogar einen Schein von Wohlstand aufkommen…….\n*) A. a. O. S. 221.\nAuszug aus dem Buch „Kostspielige Rache“ von Freda Utley.\nGrosse Sommeraktion: je 50,- Euro Bestellhöhe, legen wir ein passendes oder angemessenes Buch oder Büchlein der Bestellung kostenlos bei.\nQuellen: PublicDomain/Bohlinger Verlagsgruppe für PRAVDA TV am 07.07.2020",
     "twitter-history": "[{       \"id\": 1280989248187969543,       \"url\": \"https://twitter.com/SharleenM5/status/1280989248187969543\",       \"date\": \"2020-07-08 22:16:51+00:00\",       \"text\": \"Kostspielige Rache: Das Imperium im Niedergang https://t.co/3ZOZmpexBr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1280899953775312898,       \"url\": \"https://twitter.com/HgHermann/status/1280899953775312898\",       \"date\": \"2020-07-08 16:22:01+00:00\",       \"text\": \"https://t.co/f7AdQkiNN4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1280510050675634176,       \"url\": \"https://twitter.com/Rockypsr/status/1280510050675634176\",       \"date\": \"2020-07-07 14:32:41+00:00\",       \"text\": \"Kostspielige Rache: Das Imperium im Niedergang https://t.co/yHTgtJgNQR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}]"
}