{
     "url": "https://www.sueddeutsche.de/wirtschaft/maerklin-modelleisenbahn-corona-1.5182856",
     "date": "2021-01-22 14:03:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zeit fürs Hobby",
     "article": "Vielleicht liegt es daran, dass viele Menschen während des Lockdowns die Zeit zu Hause nutzen, um ihre Keller und Dachböden zu durchstöbern und dann ganz weit hinten, wo die (fast) vergessenen Dinge liegen, ihre alte Modelleisenbahn wiederfinden. Oder aber es ist der allgemeine Trend zum generationenübergreifenden Spiel. Vermutlich machen auch die Hersteller vieles richtig, weil sie die Digitalisierung geschickt nutzen. Und womöglich spielen auch Sehnsüchte eine Rolle. Fernweh, zum Beispiel, oder die Sehnsucht, die große Welt im Kleinen zu beherrschen. Es gibt viele Gründe für den Boom der Modelleisenbahn, und Corona ist einer davon.\n\"Viele Märklin-Fans haben 2020 auffallend mehr Zeit mit ihrem Hobby verbracht und andere haben Modelleisenbahnen als neues Hobby für sich entdeckt\", sagt Florian Sieber, 35, Eigentümer und Chef von Märklin. Der deutsche Marktführer, zu dem auch die Marken Trix und Lehmann-Gartenbahn (LGB) gehören, verzeichnete zum Jahreswechsel 40 Prozent mehr Aufträge als zwölf Monate zuvor. Im November 2020 lag die Nachfrage um 75 Prozent, im Dezember um 25 Prozent über Vorjahresniveau. Nicht nur aus Deutschland, sondern auch den USA und den Benelux-Ländern kommen besonders viele Aufträge. \"Wir rechnen mit einem deutlichen Umsatzanstieg\", sagt Sieber und schränkt ein: \"Wenn nichts dazwischenkommt.\" Die Produktionskapazitäten habe man bereits aufgestockt.\nAngestaubtes Relikt aus der Nachkriegszeit? Von wegen!\nSieber und seine Familie haben Märklin im Jahr 2013 aus einer Insolvenz heraus übernommen. Hinter der Firma lagen viele Jahre des wirtschaftlichen Niedergangs. Die Siebers kennen das. Seit Jahrzehnten kaufen sie kriselnde Spielzeugmarken, wie etwa den Bobby-Car-Hersteller Big, und verhelfen ihnen zu erfolgreichen Neustarts. Ihre Fürther Firmengruppe Simba-Dickie ist so zum größten deutschen Spielwarenhersteller aufgestiegen. Märklin betreiben sie parallel dazu als eigenständiges Unternehmen.\nDie Übernahme rief 2013 viele Skeptiker auf den Plan. Modelleisenbahnen galten vielen als ein angestaubtes Relikt aus der Nachkriegszeit. Bestenfalls noch etwas für Sammler, die sich originalgetreue und dementsprechend teure Modell-Loks in die Vitrine stellen, während aber kaum mehr ein Kind mit Modelleisenbahnen spielt. Doch unter Führung der Siebers erlebt Märklin ein Comeback. Die Firma bietet wieder mehr günstige Einsteigersets für Kinder an. Als ein wesentliches Instrument sieht Florian Sieber dabei die sozialen Medien.\nVom Image-Clip bis zum Tutoring-Video lässt Märklin aufwendige Filme produzieren und kommuniziert über die Netzwerke intensiv mit der Kundschaft. Märklin pflegt die Fanklubs der Marke und hat mit dem Märklineum in Göppingen eine für Enthusiasten und Kinder gleichermaßen attraktive Modellbahn-Erlebniswelt angelegt. Was der Marke in vollem Umfang freilich erst dann helfen wird, wenn die Corona-Lage Museumsbesuche wieder erlaubt.\nDie Verluste wurden bis heute nicht aufgeholt\nZu Beginn hat die Pandemie dem Unternehmen geschadet. Im Frühjahr 2020 stand die Produktion im ungarischen Györ einige Wochen still, weil verunsicherte Arbeiter aus Angst nicht mehr erschienen. Damit war die Produktionskette unterbrochen, was auch zur zeitweisen Schließung des Stammwerkes in Göppingen führte, weil dort keine Teile zur Weiterverarbeitung mehr ankamen. \"Wir haben dadurch extrem viel Produktionskapazität verloren\", sagt Florian Sieber. Bis heute wurden diese Verluste nicht aufgeholt. Für das bis Ende April laufende Geschäftsjahr rechnet Sieber trotz der hohen Nachfrage nur mit einem kleinen Umsatzwachstum von 112 auf 113 Millionen Euro; für 2021/2022 strebt Märklin jedoch 120 Millionen Euro an. Das Unternehmen beschäftigt 1200 Menschen, davon 470 in Göppingen.\nDie Corona-Pandemie spielt der Spielzeugbranche generell in die Karten, in Deutschland zumindest. 3,7 Milliarden Euro gaben die Menschen hierzulande 2020 für Spielwaren aus, acht Prozent mehr als 2019. In wichtigen europäischen Märkten wie Italien oder Spanien gingen die Geschäfte jedoch merklich zurück, in Frankreich stagniert der Markt. Länder, die für Simba-Dickie wichtig sind. Drei von vier Euro Umsatz erwirtschaftet die Firmengruppe im Ausland. Entsprechend verhalten stieg der Umsatz um 1,8 Prozent auf 715 Millionen Euro. Zu Gewinnen macht das Unternehmen keine Angaben; Finanzchef Manfred Duschl bezeichnet die Ertrags- und Finanzsituation insgesamt als \"weiterhin gut, solide und sehr stabil\".",
     "twitter-history": "[{       \"id\": 1353029112445751298,       \"url\": \"https://twitter.com/HakkarainenJani/status/1353029112445751298\",       \"date\": \"2021-01-23 17:17:33+00:00\",       \"text\": \"Samaa uutista kuulunut Britanniasta.Käänne pienoisrautateiden myynnissä#korona https://t.co/S2zmJC27Gm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 351536346,              \"url\": \"http://paakallo.fi/hakkarainen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138846018005557249/PrRLUfAv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/351536346/1487025216\",              \"username\": \"HakkarainenJani\",              \"name\": \"Jani Hakkarainen\",              \"description\": \"Huomioita urheilusta, elämästä ja politiikasta filosofin silmin (puheenvuoro.uusisuomi.fi/author/jani-ha…). Yliopistonlehtori, TAU\",              \"verified\": false,              \"created_date\": \"2011-08-09 11:37:34+00:00\",              \"location\": \"Tampere, Finland\",              \"followers\": 2074,              \"friends\": 1915,              \"tweets\": 36244,              \"liked_tweets\": 28341,              \"lists_member\": 35,              \"media_shared\": 1912       }}, {       \"id\": 1352602825851854849,       \"url\": \"https://twitter.com/SZ_Wirtschaft/status/1352602825851854849\",       \"date\": \"2021-01-22 13:03:38+00:00\",       \"text\": \"Deutschlands größter Hersteller von Modelleisenbahnen verzeichnet 40 Prozent mehr Aufträge. Das hat mit Corona zu tun – aber auch mit großen Sehnsüchten https://t.co/lrHkmw0c2R\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/wirtschaft rel=nofollow>SZ.de Twitterbot - Wirtschaft</a>\",       \"poster\": {              \"id\": 19762728,              \"url\": \"http://www.sz.de/wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654959475678453760/6zPY0kQu_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Wirtschaft\",              \"name\": \"SZ Wirtschaft\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 10:57:09+00:00\",              \"location\": \"München\",              \"followers\": 91377,              \"friends\": 46,              \"tweets\": 31984,              \"liked_tweets\": 27,              \"lists_member\": 830,              \"media_shared\": 70       }}]"
}