{
     "url": "https://www.sueddeutsche.de/muenchen/freising/teil-lockdown-tattoo-studios-1.5114691",
     "date": "2020-11-13 21:57:23",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Das ist Willkür\"",
     "article": "\"So geht das doch einfach nicht\", sagt Tom Kohout empört. Der Besitzer des Tattoo-Piercing-Studios \"Art & Craft's\" in Au kann die Anordnung, dass Tattookünstler im momentanen Teil-Lockdown nicht mehr arbeiten dürfen, einfach nicht nachvollziehen. Tom Kohout wehrt sich gerichtlich gegen die Zwangsschließung, allerdings nicht alleine. Die deutschlandweite \"Covid-19-Tattoo-Gruppe\", die während des ersten Lockdowns im Frühjahr ins Leben gerufen wurde, hat schon Anfang November über einen Rechtsanwalt in einem Normenkontrolleilverfahren Klage gegen den Beschluss eingereicht.\nIn fünf Bundesländern, darunter dem Saarland, wurde diesen Klagen laut Kohout schon stattgegeben. Zwei Bundesländer, Sachsen-Anhalt und Thüringen, haben sich bereits bei der Bundesregelung anders entschieden: Dort dürfen Tattoo-Studios ohnehin geöffnet bleiben. Kohout hofft nun, dass es auch in Bayern bald wieder weitergeht, mit einer Entscheidung rechnet er in den kommenden Tagen.\nHygiene ist im Tattoo-Studio ohnehin das A und O\nEr arbeite stets nur mit einem Kunden, Begleitung dürfe dieser nicht mitbringen, und die Hygienevorschriften würden alle strikt umgesetzt werden, argumentiert Kohout. Die seien in seinem Job sowieso elementar, sagt er. Hygiene sei das A und O in einem Tattoo-Studio. \"Das Desinfizieren gehört dazu - auch schon vor Corona. Genauso wie das Tragen von Masken.\"\nWeshalb Tattoo-Studios schließen mussten, weil dort der Mindestabstand nicht eingehalten werden kann, der Friseursalon ihm gegenüber aber noch offen hat, versteht Kohout nicht wirklich. \"Also grundsätzlich vergönne ich es jedem, aber ich frage mich schon, was sich die Politiker dabei gedacht haben\", sagt er. Friseure müssten beim Schneiden ja auch nahe an den Kunden heran, zumindest näher als die eigentlich notwendigen eineinhalb Meter es erlauben. \"Das ist doch willkürlich. Das lassen wir uns nicht gefallen.\"\nDie staatliche Unterstützung kam spät und reichte nicht\nWährend des ersten Lockdowns war auch sein Studio, das er gemeinsam mit seiner Ehefrau führt, acht Wochen lang geschlossen. \"Wir mussten damals Grundsicherung beantragen\", erzählt Tom Kohout. Das Geld, gut 1300 Euro, habe aber nicht einmal gelangt, um die Fixkosten zu begleichen. Alleine die Miete für das Studio betrage schon über 1000 Euro, dazu müsse er noch Kredite abbezahlen. \"Ich musste auf Erspartes zurückgreifen.\" Die staatliche Unterstützung für Selbständige habe er zwar damals beantragt, aber das Geld sei erst sehr spät gekommen.\nEr habe eigentlich gehofft, sich im November und Dezember im Vorweihnachtsgeschäft finanziell wieder etwas erholen zu können. \"Aber das fällt ja jetzt aus, jetzt wurde uns wieder der Riegel vorgeschoben.\" Kohout ist sich auch ziemlich sicher, dass der Lockdown nicht wieder Anfang Dezember aufgehoben wird. \"Das geht noch bis Silvester so\", fürchtet er. Falls das Gericht nicht entscheide, dass er wieder öffnen dürfe, dann müsse er erneut die staatliche Hilfe beantragen. \"Irgendwie muss es ja weitergehen.\" Weitermachen will er aber auf alle Fälle. Er habe in den 20 Jahren als Tattookünstler schon etliche Krisen mitgemacht, sagt er. \"Zwar noch nie so eine schlimme wie die momentane, aber das schaffen wir auch noch.\"",
     "twitter-history": "[]"
}