{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/kartoffel-bauern-pommes-parsdorf-1.5111636",
     "date": "2020-11-11 21:50:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die letzten Pommes aus Parsdorf",
     "article": "Die Pommes sind in der Krise, und mit ihnen die Landwirte. Der neuerliche Teil-Lockdown bedroht nicht nur Gastronomen im Landkreis Ebersberg in ihrer Existenz, sondern bringt auch deren Zulieferer in eine schwierige Lage. \"Für Pommes-Kartoffeln ist zurzeit gar keine Nachfrage mehr da\", sagt Franz Rauch, Landwirt aus Parsdorf. Er fasst es so zusammen: \"Der Wirt kauft mir meine Pommes ab. Wenn der Wirt zu hat, geht da auch nix.\"\nSchon im Frühjahr mussten Pommes-Kartoffeln aus dem Landkreis Ebersberg lastzügeweise in Stärkemehlfabriken entsorgt werden. \"Allein im Einzugsgebiet Ebersberg, Erding und München waren das 55 000 Tonnen Pommes-Kartoffeln\", so Rauch. Das Entgelt für Kartoffeln, die zu Stärkemehl verarbeitet werden, ist verschwindend gering im Vergleich zu dem, was der Verkauf in die Gastronomie abwirft. Nun stagniert wegen des zweiten Lockdowns für die Gastronomie die Nachfrage wieder. \"Da geht es bei dem ein oder anderen Betrieb schon an die Existenz\", so Rauch. Weil sie nach einigen Wochen zu keimen beginnen, könne man Kartoffeln nicht lagern wie Getreide. Ein Teil der Kartoffeln habe sogar anderweitig entsorgt werden müssen. \"Das ist ein Wahnsinn\", sagt Franz Rauch, \"dass Nahrungsmittel in die Biogasanlage kommen, weil es zu viele gibt.\" Er ist fassungslos.\nDass auch Landwirte, die außerhalb der festgelegten Verträge noch mehr anbauen, momentan das Nachsehen haben, berichtet Landwirt Josef Haas aus Baldham. Diese sogenannte freie Ware würde oft besser bezahlt als die vertraglich vereinbarte und könne 30 bis 50 Prozent des Anbaus bei den einzelnen Betrieben ausmachen. \"Freie Ware wird heuer gar nicht abgenommen\", sagt Haas. \"Das ist krass.\" Man habe hart gearbeitet, Ausgaben gehabt - und dann liege die Ernte im Lager und finde keine Abnehmer.\nHaas selbst hat zum Glück nicht mehr als die Vertragsmenge angebaut. Er ist schon seit 35 Jahren Landwirt und erzählt, dass es solche Überproduktionen immer mal wieder gegeben hat. Dass die komplette Gastronomie dichtmache, sei jedoch neu. \"Das hat es in den Dimensionen noch nicht gegeben\", so Josef Haas.\n\"Ein Betriebszweig läuft durch Corona besser, ein anderer schlechter\", berichtet Landwirt Hans Glonner, der in Zorneding lebt und arbeitet. Einerseits habe etwa die Direktvermarktung auf dem Hof massiv zugenommen. \"Gerade beim Verkauf von Eiern ist der Absatz um ein Drittel gestiegen\", erklärt Glonner. Auch würden in den letzten Monaten immer mehr Kürbisse und Kartoffeln direkt beim Bauern gekauft.\nGleichzeitig sind in Sachen Braugerste enorme Einbußen zu verzeichnen. Weil in diesem Sommer die Volksfeste ausfielen und es nun auch wieder keinen regulären Betrieb in der Gastronomie gibt, ist viel weniger Bier gefragt - und somit auch weniger Braugerste. Von einem Absatzeinbruch um 15 Prozent erzählt Hans Glonner. \"Beim ersten Lockdown haben die großen Brauereien hektoliterweise Bier weggeschüttet\", sagt er. \"Jetzt haben sie die Bierproduktion gedrosselt, und es gibt deutlich weniger Abnahme.\" Und was passiert mit der Gerste, die nicht wegkommt? \"Die wird Futterware. Geht in den Trog\", erklärt Glonner.\nDie schwierige Situation der Landwirte sei darauf zurückzuführen, dass viele Menschen auch im Kreis Ebersberg derzeit im Home-Office arbeiten und zu Hause weniger konsumierten als auswärts, heißt es aus dem Amt für Ernährung, Landwirtschaft und Forsten Ebersberg. \"Der Ackerbau leidet weniger darunter\", so eine Mitarbeiterin auf Anfrage. Neben den Kartoffel-Anbauern treffe die Corona-Krise vor allem auch die Rinderhalter in der Region. \"Rindfleisch wird wenig selber verkocht\", so die Mitarbeiterin. \"Und die Nachfrage für den Außer-Haus-Verzehr bricht durch den Lockdown ab.\" Von den 960 landwirtschaftlichen Betrieben im Landkreis Ebersberg halten rund 680 Betriebe Milchvieh und Rinder.\nAuch Martin Höher aus Frauenneuharting, stellvertretender Kreisobmann beim Bayerischen Bauernverband, hält Milchkühe und Rinder. Er erzählt, dass er kürzlich Altkühe an den Schlachter verkaufen wollte, jedoch nur einzelne Tiere los wurde. \"Die Schlachthöfe nehmen gerade nicht alle Tiere an\", sagt er. Zum einen hätten die Schlachthöfe wegen der Corona-Krise ihre Kapazitäten heruntergefahren, zum anderen sei der Fleischverbrauch gesunken. \"Ich habe nur bedingt Platz im Stall\", so Martin Höher. Das würde auch zum Problem werden, wenn es um die männlichen Kälber ginge: Normalerweise kommen diese nach sechs Wochen zum Mäster. Doch auch die Mastbetriebe machen derzeit ihre Schotten dicht und können keine neuen Tiere einstallen. Mit der Zeit kann es also ganz schön eng im Stall werden. \"Ich hoffe, dass der Lockdown nicht zu lang dauert\", sagt Höher. \"Für die Betriebe, die gebaut haben und Schulden abbezahlen müssen, könnte es eng werden.\"\nVon Problemen an allen Ecken in der Landwirtschaft spricht sein Kollege Franz Lenz, erster Kreisobmann des Bauernverbandes in Ebersberg. Dieselben Schwierigkeiten wie die Rinderhalter hätten auch die Schweinezüchter in der Region. \"Schweine sind irgendwann fertig mit der Mast\", sagt er. \"Sie dürfen nicht zu schwer und nicht zu fett werden.\" Er spricht von einem \"Schweine-Stau\": Derzeit werden mehr Schweine gezüchtet, als geschlachtet werden können.",
     "twitter-history": "[{       \"id\": 1326832206153658368,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1326832206153658368\",       \"date\": \"2020-11-12 10:20:23+00:00\",       \"text\": \"Landwirtschaft im Kreis Ebersberg: Die letzten Pommes aus Parsdorf https://t.co/8nuVt07rgy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 787,              \"friends\": 75,              \"tweets\": 4287,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"
}