{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-weihnachten-geschenke-lokal-einkaufen-1.5151293",
     "date": "2020-12-17 22:03:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Musik, Meer,  Museumsbücher",
     "article": "Dass Comic-Lesen bildet, wissen Asterix-Freunde besonders gut - gerade, wenn man kulturbeflissen mit Latein-Zitaten glänzen will. In \"Asterix als Legionär\" fragt der kleine gallische Held auf der Suche nach dem verschwundenen Tragicomix in einer römischen Behörde nach, wird dabei von Tür zu Tür geschickt und erhält jedes mal die Gegenfrage: \"T wie Timeo danaos et dona ferentes.\" Bedeutet: \"Ich fürchte die Danaer, auch wenn Sie Geschenke bringen\" und bezieht sich auf die listigen Griechen (Danaer), die ihren Feinden das Trojanische Pferd schenkten - mit bekannten Folgen.\nNun, in diesen Tagen sind es vor allem die Paketboten, die Geschenke bringen, vermutlich ohne arglistige Hintergedanken. Präsenz-Einkaufen ist aufgrund des Lockdowns weitgehend unmöglich, das Netz fungiert als weltweites raumloses und gleichsam Corona-freies Shopping-Center - allerdings ohne Echtzeit-Auslieferung. Nun, selbst wenn digitale Last-Minute-Einkäufe nicht mehr rechtzeitig ankommen sollten, bleibt die gute Tat - zu schenken und dabei eventuell auch Künstler und Kulturschaffende zu unterstützen, die das Jahr 2020 coronabedingt besonders hart getroffen hat - quasi positiv im Himmel vermerkt. Hier noch ein paar Tipps für kurzentschlossene Kulturfreunde, die Kreatives und Informatives aus dem Landkreis zu schätzen wissen:\nIm digitalen Hofladen der Unterbiberger Hofmusik kann man etwa ein \"Weihnachtspaket\" bestellen - eine von den Musikern unterschriebene CD plus biologisch und fair produzierte Schokolade. Die jüngste CD der Unterbiberger ist im Oktober herausgekommen \"In memoriam Claudio Roti\", empfehlenswert ist überdies das prämierte Album \"Dahoam und retour\" sowie die Weihnachts-CD \"Stern über Biburg\", die 2013 veröffentlicht wurde.\nLässig-heitere und mediterrane Weltmusik\nDer Baierbrunner Saxofonist und Klarinettist Mulo Francel ist Kopf der Band Quadro Nuevo und hat mit ihr vor Kurzem eine neue CD herausgebracht: \"Mare\", ein Album, das eine lässig-heitere, mediterrane Weltmusik ins Wohnzimmer zaubert. Während diese Klänge bei aller Finesse der Kompositionen und Arrangements (und mitunter einem Hauch Melancholie) insgesamt doch recht eingängig sind, dürfte das ebenfalls im Herbst 2020 erschienene Hörbuch \"Zwischen Raum und Zeit\" - \"Klassik, Jazz und persische Poesie von Mulo Francel and Friends\" eher etwas für speziell interessierte Lyrik- und Musikfreunde sein.\nHier werden die Werke großer persischer Poeten wie Rumi und Hafis im Original von Reza Ghotbi rezitiert, in der deutschen Übersetzung von der Schauspielerin Ulrike Kriener gesprochen und mit Musik quasi \"zu einem atmosphärischen Gesamterlebnis verwoben\". Auch das von Francel initiierte, im Sommer herausgekommene \"Crossing Life Lines\" mit anderen bekannten Jazzern aus Mitteleuropa (unter anderem dem in Riemerling wohnenden Bernd Lhotzky) ist hörenswert.\nWer es eher mit der bildenden Kunst hat und den Museumsbesuch, etwa in Ismaning, vermisst, der kann ja mal auf die Homepage des dortigen Kallmann-Museums schauen und unter \"Publikationen\" etwas zum Bestellen entdecken (info@kallmann-museum.de). Im Angebot: \"Ausweitung der Marktzone. Künstlerische Fragen an den heutigen Kapitalismus\", das unter anderem von Museumsleiter Rasmus Kleine und Luca Daberto herausgegeben wurde - der Katalog thematisiert die jüngste größere Ausstellung dort im Sommer. Zudem gibt es Publikationen über die Kallmann-Preisträgerinn 2019 und 2018: Doris Maximiliane Würgert respektive Yvonne Roeb. Auch ein Buch über den Namensgeber des Museums, der lange in Pullach lebte, kann bestellt werden: \"Hans Jürgen Kallmann. Die Kunst - Mein Leben\" von 2015.\nGutscheine sind in diesen Zeiten eine gute Wahl\nQuint Buchholz, der in Ottobrunn wohnende Maler und Illustrator, hat an zwei schönen Büchern gearbeitet, die 2020 publiziert wurden: \"Das Meerbuch\" und \"Alles hat seine Zeit\". Die Organisatoren der Ottobrunner Konzerte, Cornelius Claudio und Johannes Tonio Kreusch, haben jeweils ein von einem Literaturnobelpreisträger inspiriertes Album produziert: eine Hommage an Hermann Hesse (\"Siddharta\") von Gitarrist Johannes Tonio, und an Thomas Mann (\"Zauberberg\") von Jazz-Pianist Cornelius Kreusch. Die klassische Pianistin Sophie Pacini aus Aying hat ihr neuestes Album \"Rimembranza\" genannt.\nGutscheine sind in diesen Zeiten natürlich ohnehin eine gute Wahl: Das Programmkino \"Capitol\" im Unterschleißheimer Ortsteil Lohhof bietet hier in seinem digitalen Unterstützer-Shop eine reiche Auswahl an virtuellen Tickets und natürlich an klassischen Kino-Gutscheinen. Vorteil hier: Der Versand erfolgt sofort und kostenlos als PDF per Mail (www.capitol-lohhof.de). Gleiches gilt auch für die Kinos in Ottobrunn und Haar (www.kino-ottobrunn.de) und das Autokino in Aschheim (www.autokino-aschheim.de).\nAbgesehen davon waren auch der ein oder andere Ortschronist fleißig: Otto Bürger hat zum 30-Jährigen des Kulturvereins \"Freunde von Schleißheim\" ein neues Buch herausgebracht: \"Schleißheimer Geschichten und Geheimnisse\". Der Taufkirchner Heimatforscher Dietrich Grund war auch nicht untätig: Sein jüngst erschienenes Buch \"Kirche und Gemeinde St. Johannes in Taufkirchen\" kostet 12,99 Euro (E-Mail an grund.d@arcor.de).\nUnd selbst wenn man ein Asterix-Heft kauft, hat das einen Bezug zum Landkreis: Gudrun Penndorf aus Unterföhring, die im September das Bundesverdienstkreuz halten hat, gilt als kongeniale Übersetzerin der ersten 29 Bände aus dem Französischen - ein bisschen Latein ist auch dabei.",
     "twitter-history": "[]"
}