{
     "url": "https://www.sueddeutsche.de/sport/motorsport-mick-schumacher-holt-formel-2-titel-1.5139062",
     "date": "2020-12-06 15:29:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mick Schumacher holt Formel-2-Titel",
     "article": "Formel 2, Entscheidung: Mick Schumacher ist neuer Formel-2-Champion. Der 21-Jährige sicherte sich den Titelgewinn in der Nachwuchsserie am Sonntag trotz einer Punkte-Nullnummer als 18. im letzten Saisonrennen in Bahrain. Weil Schumachers Rivale Callum Ilott punktlos blieb, rettete der Prema-Pilot einen Vorsprung von 14 Zählern in der Gesamtwertung über die Ziellinie. Zwei Jahre nach seinem EM-Triumph in der Formel 3 sicherte sich der Sohn von Michael Schumacher damit auch den Titel in der höchsten Junioren-Kategorie. Schon vor dem Saisonfinale in Sakhir stand fest, dass Mick Schumacher im kommenden Jahr für das US-Team Haas in der Formel 1 fahren wird.\n2. Liga, FCN: Bundesliga-Absteiger SC Paderborn fällt nach dem 0:2 (0:1) gegen den 1. FC Nürnberg in der Tabelle der 2. Fußball-Bundesliga weiter zurück. Am Sonntag verlor das Team von Trainer Steffen Baumgart durch Tore von Robin Hack (8. Minute) und Felix Lohkemper (49.) verdient das zweite Spiel in Folge. Mit 14 Zählern nach zehn Spielen fielen die Ostwestfalen auf Platz zehn der Tabelle zurück. Der Club hingegen rehabilitierte sich für die Derby-Niederlage am vergangenen Spieltag gegen Fürth. Dank einer starken Auswärtsleistung wahrten die Franken den Zwei-Punkte-Vorsprung auf Relegationsrang 16. Mit 13 Zählern sprang das Team von Trainer Robert Klauß auf Rang zwölf.\nPech hatte der Torschütze zum 1:0. Hack verletzte sich bei seinem Treffer und musste noch vor der Pause ausgewechselt werden. Glück hatten die Gäste in der ersten Halbzeit. Der vermeintliche Ausgleich von Sebastian Vasiliadis (18.) wurde nach Einschreiten des Video-Schiedsrichters zurückgenommen, weil Dennis Srbeny den Ball 21 Sekunden vor dem Treffer mit der Hand gespielt hatte. In der Schlussphase gab Virgil Misidjan nach anderthalbjähriger Verletzungspause sein Comeback für Nürnberg.\n3. Liga, Spieltag: Nach drei Unentschieden hat Drittligist TSV 1860 München beim FC Fortuna Köln eine Niederlage kassiert. Beim 1:2 (1:1) brachte Neudecker die Münchner zwar in Führung (16.), doch Koronkiewicz (40.) und Risse (88.) drehten die Partie. Der TSV rutscht in der Tabelle damit auf Rang acht ab.\nDer 1. FC Saarbrücken hat im Fernduell mit der SG Dynamo Dresden die Tabellenführung verloren. Der Aufsteiger unterlag mit 1:4 (1:1) beim SV Waldhof Mannheim und fiel dadurch hinter Dresden zurück. Den Sachsen genügte ein torloses Remis gegen den KFC Uerdingen, um die Spitzenposition zu übernehmen. Saarbrücken ging im Südwest-Derby durch Markus Mendler in Führung (15. Minute), allerdings drehten Dominik Martinovic (24./59.), Joseph Boyamba (49.) und Marcel Costly (85.) die Partie zugunsten der Hausherren.\nDynamo Dresden, bei denen Marco Hartmann mit einer gelb-roten Karte vom Feld gestellt wurde (80.), kamen daheim gegen den Uerdingen nicht über ein 0:0 hinaus, klettern mit 26 Zählern aber dennoch am FCS vorbei. Verfolger FC Ingolstadt musste sich mit einem 1:1 (0:0) gegen den VfB Lübeck zufriedengeben. Der MSV Duisburg wartet unter Neu-Trainer Gino Lettieri derweil weiter auf den ersten Sieg. Die \"Zebras\" gaben im Kellerduell beim 1. FC Kaiserslautern in der Schlussphase eine 2:0-Führung aus der Hand und mussten sich mit einem 2:2 (0:1) begnügen.\nHandball, Frauen-EM: Anstatt sich mit dem vorzeitigen Einzug in die Hauptrunde zu belohnen haben die deutschen Handballerinen bei der Europameisterschaft eine historische Niederlage kassiert. Nach einer enttäuschenden Vorstellung verlor die DHB-Auswahl am Samstagabend ihr zweites Gruppenspiel mit 23:42 (14:22) gegen EM-Mitfavorit Norwegen - noch nie zuvor hat eine deutsche Mannschaft mehr Gegentore in einem EM-Spiel kassiert. \"Es war eine Handball-Lektion, die wir von Norwegen bekommen haben\", sagte Bundestrainer Henk Groener: \"Wir haben es in keiner Phase des Spiels geschafft, sie in den Griff zu kriegen.\"\nDie Entscheidung um den Einzug in die nächste Turnierphase fällt nun am Montag im abschließenden Gruppenspiel gegen die noch punkt- und sieglosen Polinnen. Die Chancen stehen nach dem Erfolg im ersten Gruppenspiel gegen Rumänien weiter gut, weil die besten drei Teams der Vierergruppe in die Hauptrunde einziehen. Schon ein Remis gegen Polen würde dafür reichen. \"Jetzt müssen wir am Montag wieder aufstehen\", sagte Rückraumspielerin Emily Bölk.\nSkispringen, Eisenbichler: Skisprung-Weltmeister Markus Eisenbichler hat mit viel Windpech seinen dritten Saisonsieg verpasst. Im russischen Nischni Tagil führte der 29 Jahre alte Siegsdorfer nach dem ersten Durchgang mit großem Vorsprung, ehe ihn im Finale kurz nach dem Absprung eine Windböe erwischte. Eisenbichler, im ersten Sprung noch auf 136,5 m gekommen, landete zwar sicher, allerdings schon bei 80,0 m, fiel auf Platz 28 zurück und verlor damit die Führung im Gesamtweltcup.\nDen Sieg sicherte sich damit wie schon am vergangenen Sonntag in Kuusamo der Norweger Halvor Egner Granerud, der auch in Finnland den deutlich führenden Eisenbichler abgefangen hatte. Mit 270,0 Punkten (132,5+132,0 m) lag der 24-Jährige, der nun das Gelbe Trikot trägt, vor Daniel Huber (255,7) aus Österreichs B-Team - der A-Kader fehlt nach diversen Corona-Infektionen. Dritter in der Windlotterie wurde Graneruds Landsmann Robert Johansson (254,1), der im zweiten Durchgang bei mächtigem Aufwind auf den Schanzenrekord von 142,5 m kam und von Platz 25 noch auf das Treppchen flog.\nHandball-EM: Die deutschen Handballerinnen haben den vorzeitigen Einzug in die Hauptrunde der Europameisterschaft in Dänemark verpasst. Im zweiten Gruppenspiel verlor die DHB-Auswahl am Samstagabend mit 23:42 (14:22) gegen EM-Mitfavorit Norwegen. Die Entscheidung um den Einzug in die nächste Turnierphase fällt somit am Montag im abschließenden Gruppenspiel gegen die noch punkt- und sieglosen Polinnen. Die Chancen stehen nach dem Erfolg im ersten Gruppenspiel gegen Rumänien weiter gut, weil die besten drei Teams der Vierergruppe in die Hauptrunde einziehen.\nGegen Norwegen war die Mannschaft von Bundestrainer Henk Groener über weite Strecken ohne Chance. Xenia Smits und Emily Bölk waren mit je vier Treffern beste Werferinnen des deutschen Teams, das kein Mittel gegen Tempo und individuelle Klasse der Norwegerinnen fand. Nach einem weiteren negativen Test wenige Stunden vor dem Spiel saß der 60 Jahre alte Groener erstmals seit seiner Corona-Infektion wieder auf der Bank der DHB-Auswahl.",
     "twitter-history": "[{       \"id\": 1335572647040737284,       \"url\": \"https://twitter.com/SZ_Sport/status/1335572647040737284\",       \"date\": \"2020-12-06 13:11:47+00:00\",       \"text\": \"Motorsport: Mick Schumacher holt Formel-2-Titel https://t.co/MhBHZlgq5Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}