{
     "url": "https://www.sueddeutsche.de/sport/handball-deutsche-handballerinnen-verpassen-em-halbfinale-1.5149293",
     "date": "2020-12-15 18:43:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Deutsche Handballerinnen verpassen EM-Halbfinale",
     "article": "Handball: Die deutschen Handball-Frauen haben das Halbfinale bei der Europameisterschaft verpasst. Die DHB-Auswahl verlor am Dienstag ihr letztes Hauptrundenspiel gegen Kroatien mit 20:23 (12:12) und schied aus dem Turnier aus. Für das Weiterkommen hätte das Team von Bundestrainer Henk Groener einen Sieg mit mindestens zwei Toren Vorsprung benötigt. Beste deutsche Werferin war Julia Maidhof mit neun Toren. Die Kroatinnen sicherten sich dank des Erfolges den zweiten Platz in der Gruppe II hinter Rekord-Europameister Norwegen und spielen ab Freitag in Herning um die Medaillen.\nDie deutschen Handball-Männer müssen bei der anstehenden Weltmeisterschaft in Ägypten auch auf Hendrik Pekeler, Steffen Weinhold und Finn Lemke verzichten. Alle drei Spieler sagten Bundestrainer Alfred Gislason am Dienstag aus familiären Gründen ab, wie der Deutsche Handballbund (DHB) mitteilte. Pekeler (THW Kiel), Weinhold (THW Kiel) und Lemke (MT Melsungen) sind nach Patrick Wiencek (THW Kiel) die nächsten Nationalspieler, die nicht am Turnier vom 13. bis 31. Januar teilnehmen wollen. \"Die allgemeine Entwicklung der Corona-Pandemie mit dem erneuten harten Lockdown macht mir als Familienvater Sorgen, und ich kann meine Frau und meine Töchter in dieser Zeit nicht über vier Wochen allein lassen\", sagte Pekeler.\nZuvor hatten auch die schwer am Knie verletzten Franz Semper und Tim Suton abgesagt. Rückraumspieler Fabian Wiede verzichtet ebenfalls, weil er sich nach langer Schulterverletzung noch nicht bereit fühlt. \"Sportlich schmerzen uns natürlich die weiteren Absagen von Finn Lemke, Steffen Weinhold und Hendrik Pekeler. Alle haben mir im persönlichen Gespräch ihre Beweggründe erklärt\", sagte Gislason.\nBasketball: Der Grieche Giannis Antetokounmpo hat die Spekulationen um seine Zukunft in der Basketball-Profiliga NBA beendet und einen neuen Fünf-Jahres-Vertrag bei seinem Klub Milwaukee Bucks unterzeichnet. Laut Medienberichten handelt es sich dabei um den größten Deal der NBA-Geschichte. \"Das ist mein zu Hause, das ist meine Stadt\", schrieb der wertvollste Spieler der vergangenen beiden Spielzeiten (MVP) bei Twitter. \"Ich bin gesegnet, dass ich für die nächsten fünf Jahre ein Teil der Milwaukee Bucks sein darf. Machen wir diese Jahre zu etwas Besonderem. Die Show geht weiter, packen wir's an.\" Laut ESPN-Angaben soll der neue Deal mit dem 26-Jährigen 228 Millionen Dollar (187,5 Mio. Euro) wert sein, nach vier Jahren soll es außerdem eine Ausstiegsklausel geben. Sein Vertrag wäre im kommenden Sommer ausgelaufen.\nNeben der MVP-Auszeichnung war Antetokounmpo in der vergangenen Saison auch als bester Defensivspieler geehrt worden. Im Kampf um den NBA-Titel hatte seine Franchise aber keine Chance, die Bucks scheiterten beim Turnier in Disney World im Viertelfinale an Miami Heat. Die NBA startet am 22. Dezember in die neue Saison, die Bucks um ihren Superstar Antetokounmpo zählen zu den größten Titelanwärtern.",
     "twitter-history": "[{       \"id\": 1339117170299703296,       \"url\": \"https://twitter.com/SZ_Sport/status/1339117170299703296\",       \"date\": \"2020-12-16 07:56:27+00:00\",       \"text\": \"Handball: Deutsche Handballerinnen verpassen EM-Halbfinale https://t.co/hQ0ME7mC9Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159136,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}