{"url": "https://www.sueddeutsche.de/politik/china-im-haeuserkampf-gegen-das-virus-1.4787369", "date": "2020-02-06 18:49:55", "source": "sueddeutsche.de", "label": "real", "header": "Im Häuserkampf gegen das Virus", "article": "Ein Mann aus Fujian, der nach seiner Reise nach Wuhan noch zu einer Hochzeitsfeier ging, bevor er krank wurde. Ein Arbeiter, der in seiner Heimatstadt an Festen teilnahm, obwohl er nur wenige Tage vor der Quarantäne die vom Coronavirus am stärksten betroffene Region verlassen hatte. Und ein Erkrankter, der mit dem Auto noch quer durchs Land fuhr, bevor er Fieber bekam. Es sind nur drei von zahlreichen Fällen, über die Chinas Staatsmedien nun täglich berichten. Sie sind als Warnung zu verstehen. Dass die Männer sich nicht gemeldet und zu Hause in Quarantäne begeben haben, werten Chinas Behörden inzwischen als Straftat. Eine Juristin aus Shandong erklärte in einem vielfach im Netz geteilten Video, dass die Verschleierung als Gefährdung der nationalen Sicherheit gewertet werden könnte. Darauf steht in China die Todesstrafe.\nFür Peking ist der Ausbruch der neuen Lungenkrankheit zu einem Wettlauf mit der Zeit geworden. Mindestens 28 000 Menschen sind an dem neuen Virus erkrankt. Mehr als 560 Menschen sind tot. Weltweit gibt es in 25 Ländern Infizierte. In Festlandchina sind mittlerweile mehr Menschen gestorben als an der Sars-Pandemie vor 17 Jahren. Zuletzt verdoppelten sich die offiziellen Fallzahlen alle fünf Tage. Die tatsächlichen Zahlen dürften zudem deutlich darüber liegen. Schätzungen gehen davon aus, dass es bereits mehr als 100 000 Infizierte geben könnte. Aufgrund fehlender Testkits und der Möglichkeit, mildere Fälle zu versorgen, wird aber in China mutmaßlich nur ein Bruchteil der Infizierten erfasst.\nSeit zwei Wochen stehen in der Provinz Hubei und in anderen Regionen des Landes mehr als 60 Millionen Menschen unter Quarantäne. Inzwischen ist klar, dass die Regierung viel zu spät Maßnahmen ergriffen hat, um die Epidemie frühzeitig einzudämmen. Peking hat bereits \"Versäumnisse\" eingeräumt. Vor der Abriegelung der Stadt Wuhan, die als wichtiger Verkehrsknotenpunkt in Zentralchina gilt, haben Millionen die Region verlassen. Mit einer Inkubationszeit von 14 Tagen wird erst in diesen Tagen deutlich, wie weit sich die Krankheit dadurch ungebremst ausbreiten konnte.\nIm Fokus der chinesischen Politik steht längst nicht mehr nur der Kampf um Wuhan. In der Elf-Millionen-Stadt fehlt es an Ärzten, Krankenhausbetten und medizinischer Ausrüstung wie Schutzkleidung. Fast 75 Prozent der Todesfälle werden in Wuhan verzeichnet - auch wenn dort nur ein Drittel aller Krankheitsfälle sind. Um die politische Stabilität zu sichern, muss Peking nun aber vor allem neue Massenausbrüche in anderen Städten verhindern, in denen die verängstige Bevölkerung in ihren Wohnungen ausharrt.\nDie Krankheit ist ein politisches Risiko: 400 Kader sind schon entlassen worden\nRasche und entschlossene Maßnahmen hat Partei- und Staatschef Xi Jinping Anfang der Woche im Umgang mit der Krise gefordert. Es brauche \"strikte Durchsetzung\" von Anordnungen und Verbote. Parteikomitees und Regierungen auf allen Ebenen seien aufgerufen, die Epidemie unter Kontrolle zu bringen. Dabei gehe es nicht mehr nur um das Leben und die Gesundheit der Menschen, sondern auch um wirtschaftliche und soziale Stabilität. Der Ausbruch sei ein \"wichtiger Test für Chinas System und die Fähigkeit zur Regierungsführung\", so Chinas Parteichef.\nFür Lokalregierungen wird mit der Drohung aus Peking nun jeder zusätzlicher Krankheitsfall ein politisches Risiko. Mehr als 400 lokale Kader hat Peking bereits aufgrund von Missmanagement in der Krise entlassen oder anderweitig bestraft. 337 davon allein in Huanggang, der am zweitstärksten betroffenen Stadt bisher.\nDer erhöhte Druck führt in diesen Tagen auf lokaler Ebene zu einem chaotischen Bündel an Anweisungen und Maßregelungen, die sich fast stündlich ändern und stetig verschärfen. Chinas Hauptstadt verbietet seit dieser Woche Konferenzen, Feste, Banketts und sogar Geburtstagsfeiern. Die Universitäten und Schulen in Shanghai bleiben bis mindestens Ende Februar geschlossen. Die Nachbarstadt Hangzhou, in der unter anderem Chinas größtes Handelsunternehmen Alibaba sitzt, hat sich ähnlich wie Wuhan selbst unter Quarantäne gestellt. Dort darf in einigen Stadtteilen nur noch eine Person alle zwei Tage die Wohnung verlassen, um einkaufen zu gehen. Dörfer in allen Teilen des Landes schütten Sandberge auf, um Fremde fernzuhalten. In Anhui blockieren Städte Autobahnabfahrten, um Besucher zu verhindern. In Macau, wo die Glücksspielindustrie mit Abstand die wichtigste Industrie ist, haben die Casinos für zwei Wochen geschlossen. Im südchinesischen Guangxi wurden Aufnahmen von Sicherheitskräften öffentlich, die Mahjongg-Tische zertrümmerten, um Menschen am gemeinsamen Spielen zu hindern.\nDer Stillstand kostet die Wirtschaft Wachstum. Die Zentralbank will helfen\nDie Kalkulation für Peking ist einfach. Der Zwangsstillstand bringt zwar das öffentliche Leben fast komplett zum Erliegen. Bereits jetzt schätzen Experten einen Einbruch des Wirtschaftswachstums von mehr als einem Prozent des Bruttoinlandsprodukts. Um politische Unruhen zu verhindern, die bei weiterer Ausbreitung in anderen Städten ausbrechen könnten, leistet sich die Regierung aber für einige Wochen den Totalausfall. Einen Teil des Schadens dürfte Peking, wenn die Situation wieder unter Kontrolle ist, durch Konjunkturpakete auffangen. Die Zentralbank hat bereits stützende Maßnahmen angekündigt. Auch Steuererleichterung sind schon beschlossen. Aus Pekings Sicht sind das alles hinnehmbare Kosten mit Blick auf die Alternative, eine weitere Ausbreitung der Krankheit zu riskieren, die das bereits jetzt an seiner Belastungsgrenze stehende Gesundheitssystem nicht auffangen könnte.\nUnklar ist allerdings, wie lange die Behörden die Pause durchhalten können. Die ersten Monate des Jahres sind durch das Neujahrsfest traditionell schwächer. Die schnell wachsende Zahl an Krankheitsfälle haben aber auch zu zahlreichen Abschottungsmaßnahmen ausländischer Staaten gegenüber China geführt. Sehr wahrscheinlich wird die internationale Reaktion auf den Ausbruch noch deutlich länger anhalten als im Inland. Viele Länder wie die USA und Australien lassen Menschen aus China nicht mehr einreisen oder stellen sie bei Ankunft unter Quarantäne. Großbritannien und die USA warnen grundsätzlich vor Reisen nach China.\nBis zu 228 Millionen Arbeiter werden kommende Woche in China wieder an ihre Arbeitsplätze zurückkehren. Viele von ihnen sind verpflichtet, wenn sie von außerhalb kommen, zu Hause eine 14-tägige Quarantäne abzusitzen. Bisher ist völlig unklar, wie Firmen mit den Vorschriften umgehen sollen. Ein großer Teil der chinesischen Arbeiterschaft kann nicht von zu Hause arbeiten. Entscheidend für die Wirtschaft ist, wann Fabriken und Werke die Arbeit wieder aufnehmen können. Kaum vorzustellen, dass sich zudem viele Büroangestellte angesichts der Bilder aus Wuhan von Montag an wieder in überfüllte U-Bahnen zwängen.\nAnfang März tagt der jährlich stattfindende Volkskongress in Peking. Ausgefallen ist das Treffen von Chinas Parlament zuletzt während der Kulturrevolution. Eine Absage wäre eine herbe Niederlage für Parteichef Xi Jinping. Für die lokalen Regierungen im Land ist der Druck aus der Hauptstadt hingegen nicht nur Antrieb, die Ausbreitung des Virus zu verhindern, sondern auch Anreiz, neue Fälle zu vertuschen. So wie Anfang Dezember in Wuhan.", "twitter-history": "[{       \"id\": 1225809946069098498,       \"url\": \"https://twitter.com/hinterhainzwerg/status/1225809946069098498\",       \"date\": \"2020-02-07 15:54:00+00:00\",       \"text\": \"@fackfellowat Ja, da kommt jetzt Leben in die Bude.https://t.co/maRH07pEfo\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1060904507775873024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304146914150158337/EeRjNJ37_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1060904507775873024/1616402193\",              \"username\": \"hinterhainzwerg\",              \"name\": \"Hinterhainzwerg\",              \"description\": \"Informatiker & Ingenieur, Firmeninhaber, Bayer. Duad gern Rudern, Kraxeln, Gartln, Kocha, Essn, Dringa. Lacht gern und vui. Fahrt gern weg & kimmt gern hoam.\",              \"verified\": false,              \"created_date\": \"2018-11-09 14:38:40+00:00\",              \"location\": \"Ortenburg (BY), Altmünster(OÖ)\",              \"followers\": 434,              \"friends\": 88,              \"tweets\": 10538,              \"liked_tweets\": 7245,              \"lists_member\": 0,              \"media_shared\": 417       }}]"}