{"url": "https://www.sueddeutsche.de/wissen/statistik-unberechenbar-1.4915103", "date": "2020-05-24 18:44:48", "source": "sueddeutsche.de", "label": "real", "header": "Unberechenbar", "article": "Fallzahlen sind der Schlüssel für alle Corona-Maßnahmen. In Deutschland sammelt das Robert-Koch-Institut in Berlin die Anzahl Neuinfizierter, an Covid-19 gestorbener Patienten und per Schätzung die Menge der Genesenen. Doch liefern diese Zahlen wegen der mehrtägigen Inkubationszeit und Dauer der Meldeprozesse immer nur einen Blick in die Vergangenheit. Statistische Prognosen könnten dagegen das Infektionsgeschehen aktueller darstellen. Ein internationales Team von Wissenschaftlern hat die Qualität solcher Prognosen nun überprüft. Wie sie in der Fachzeitschrift Chaos berichten, sind sie nur mit äußerster Vorsicht zu verwenden.\nDie Forscher um Davide Faranda von der Université Paris-Saclay teilten die Bevölkerung in vier Gruppen: Menschen, die anfällig für eine Corona-Infektion sind, Infizierte, die keine Symptome zeigen sowie aktuell Infizierte mit Krankheitssymptomen. In die vierte Gruppe kamen sowohl genesene als auch gestorbene Covid-19-Patienten, die andere Personen nicht mehr anstecken können. Die Prognose basiert auf den Umständen, unter denen Menschen von einer zur anderen Gruppe wechseln. Dabei spielen Parameter wie Infektionsrate, Inkubationszeit und Krankheitsverlauf eine Rolle. Jede Berechnung benötigt auch die aktuellen Fallzahlen aller vier Gruppen in einer Region. \"Wegen der Unsicherheiten sowohl bei den Parametern als auch bei den Fallzahlen, liefern die Prognosen nur Daten mit großen Abweichungen\", sagt Faranda. So wirken sich etwa Dunkelziffern bei den Infizierten extrem stark aus. Sind beispielsweise nur 20 Prozent mehr Menschen infiziert als die offiziellen Zahlen angeben, schwankt die Zahl der zu erwartenden Infizierten zwischen einigen Tausend und einigen Millionen", "twitter-history": "[{       \"id\": 1264614676526227459,       \"url\": \"https://twitter.com/pdesperrier/status/1264614676526227459\",       \"date\": \"2020-05-24 17:50:08+00:00\",       \"text\": \"#Science Statistik: Unberechenbar https://t.co/wtzysP3h3T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 374413994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611649859821641728/iJJtZAhg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/374413994/1349739444\",              \"username\": \"pdesperrier\",              \"name\": \"Patrick DESPERRIER\",              \"description\": \"Translator with roots in science. Interested in the new technologies and the Japanese culture. Drinks milk. fr.linkedin.com/in/pdesperrier\",              \"verified\": false,              \"created_date\": \"2011-09-16 08:32:19+00:00\",              \"location\": \"Paris (France)\",              \"followers\": 293,              \"friends\": 698,              \"tweets\": 41330,              \"liked_tweets\": 94,              \"lists_member\": 128,              \"media_shared\": 10       }}]"}