{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-news-schutzausruestung-exportstopp-coronavirus-amoklauf-kanada-1.4884634",
     "date": "2020-04-22 08:02:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nEXKLUSIV Industrie warnt vor gefährlichem Dominoeffekt bei Exportstopps von Schutzausrüstung. Kein Land der Welt produziere alle notwendigen Produkte zur medizinischen Versorgung oder die dafür benötigten Vorprodukte, heißt es in einem Positionspapier des Industrieverbands BDI, das der Süddeutschen Zeitung vorliegt. Wenn jedes Land seine Waren zurückhalte, habe im Ergebnis kein Land alle für die Pandemiebewältigung benötigten Medizinprodukte. Bei der Welthandelsorganisation WTO haben derzeit 25 Länder solche Ausfuhreinschränkungen angemeldet. Die Details von Michael Bauchmüller\nEXKLUSIV Hessens Krisenstab erntet Kritik für Einsatz von Palantir-Software. Die Software \"Foundry\" soll helfen, ein umfassendes Lagebild aus Verteilung von Infektionen, Bettenkapazitäten in Krankenhäusern und Schutzausstattung zu schaffen. Bundestagsabgeordnete der Grünen und Linken kritisieren den Einsatz der Software. Von Jannis Brühl\nUSA verzeichnen über 800 000 Infizierte. Damit hat sich die Zahl der Erkrankten in etwas mehr als einer Woche verdoppelt. Österreich hebt unterdessen die Quarantäne für Tiroler Skigebiete auf. Die Tiroler Landesregierung erklärt den Schritt mit die sinkenden Anzahl der Neuinfektionen. Mehr News aus der ganzen Welt\nDepression im Krisenstaat. Mehr Tote, härtere Einschränkungen, schlechtere Wirtschaftsaussichten - und mehr Angst bei den Bürgern. Warum Frankreich von der Pandemie viel härter getroffen ist als Deutschland, lesen Sie mit SZ Plus.\nAußerdem wichtig:\nWas sonst noch wichtig ist\nDas trockene Frühjahr belastet die Natur. Die zweite März- und die erste Aprilhälfte waren außergewöhnlich trocken. Über diesen Vier-Wochen-Zeitraum fielen in Deutschland nur wenige Liter Regen pro Quadratmeter. Vor allem Wälder sind durch den Niederschlagsmangel gefährdet. Von Marlene Weiß\nOpferzahl nach Amoklauf in Kanada steigt auf 23. Nach dem Amoklauf eines 51-jährigen Mannes in der Nacht zum Sonntag in der kanadischen Provinz Nova Scotia hat die Polizei weitere Opfer gefunden. Die Leichen wurden in abgebrannten Häusern gefunden, die der mutmaßliche Täter angezündet hatte. Mehr dazu\nWas wichtig wird\nBundestag beginnt verkürzte Sitzungswoche. Dabei werden Verkehrsminister Scheuer und Gesundheitsminister Spahn den Abgeordneten in der Regierungsbefragung Rede und Antwort stehen. Zudem soll in den zwei Tagen über Hilfen für Eltern, Mieter, Kurzarbeiter, Veranstalter, Medien, Wissenschaft und Studierende beraten werden.\nKoalitionsausschuss berät Folgen der Corona-Pandemie. Beim Treffen mit Kanzlerin Merkel im Kanzleramt soll unter anderem über die Forderungen nach Anhebung des Kurzarbeitergeldes und nach Steuerhilfen für die Gastronomie beraten werden. Auch die finanzielle Situation der Kommunen und Hilfen für Studierende sollen dem Vernehmen nach Thema sein.\nPaul-Ehrlich-Institut informiert über Impfstoff-Studie gegen das Coronavirus. Das Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel gibt Auskunft über die erste klinische Prüfung eines möglichen Impfstoffs gegen Sars-CoV-2 in Deutschland. Weltweit arbeiten Wissenschaftler derzeit an der Entwicklung eines Impfstoffs. Wie vielversprechend einige Ansätze sind, können Sie hier lesen.\nEU-Außenminister beraten über Libyen und Ukraine. Vor dem Hintergrund der Coronavirus-Pandemie hatte Malta kürzlich eine humanitäre EU-Hilfsmission für das nordafrikanische Land gefordert. Hintergrund ist die Sorge, Hunderttausende Menschen könnten nach Europa flüchten. Für Deutschland nimmt Außenminister Maas an der Videoschalte teil. Für den frühen Abend wird eine Pressekonferenz des EU-Außenbeauftragten Borrell erwartet.\nFrühstücksflocke\nSeltenes Phänomen im Großstadtdschungel. In Berlin ist Fahrradfahren normalerweise kein Vergnügen. Der Verkehr ist dicht, die Straßen sind vollgeparkt, und wenn es Radwege gibt, dann sind sie entweder schlecht geführt oder marode. Aber ausgerechnet in der größten Ausnahmesituation seit Mauerzeiten wandelt sich der Verkehrsmoloch Berlin zum angenehmen Ort für Radler. SZ-Kolumne \"Alles Gute\" von Verena Mayer",
     "twitter-history": "[]"
}