{
     "url": "https://www.sueddeutsche.de/wirtschaft/schokolade-kakao-gesund-1.5154814",
     "date": "2020-12-21 18:56:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachhaltig produzierte Schokolade ist gefragt",
     "article": "Schokolade macht glücklich, so heißt es zumindest. Experten sind sich uneinig darüber, woran das liegen mag. Forscher machen unter anderem den Inhaltsstoff Tryptophan dafür verantwortlich, der im menschlichen Körper in das Glückshormon Serotonin umgewandelt wird. Vielleicht liegt es aber ganz einfach daran, dass viele Menschen den Geschmack von Schokolade mit schönen Kindheitserinnerungen verbinden. Allein das kann manchmal genügen, um düstere Gedanken zu vertreiben.\nStatistiken zeigen, dass gerade die Deutschen ein besonders inniges Verhältnis zu Schokolade pflegen. Beim Konsum liegen sie im Durchschnitt mit mehr als neun Kilogramm pro Kopf und Jahr weit vorn, das sind mehr als 90 Tafeln Schokolade. Nur die Schweizer essen im weltweiten Vergleich noch mehr.\nTatsache ist aber auch, dass Schokolade nicht alle glücklich macht. Erst recht nicht jene, die sich für keinen oder nur einen sehr geringen Lohn in den Kakaoplantagen Westafrikas verdingen, darunter auch Kinder und Jugendliche, die eigentlich die Schule besuchen sollten. Obwohl diese Arbeitskräfte tagtäglich Kakaobäume und ihre Früchte pflegen, wissen viele von ihnen nicht, wie Schokolade schmeckt. In vielen Anbauländer gilt sie bis heute als Luxusprodukt, das sich dort nur wenige leisten können.\nViele Hersteller und Verbraucher kennen das Problem - und wollen es besser machen. Die Nachfrage nach fair und nachhaltig erzeugter Schokolade hat nach Angaben des Branchenverbandes der Süßwarenindustrie in den vergangenen Jahren hierzulande deutlich zugelegt. \"Der Trend zu nachhaltig zertifiziertem Kakao als Rohstoff der Schokoladenproduktion hat ab 2012 deutlich Fahrt aufgenommen\", sagt eine Sprecherin des Bundesverbandes der Deutschen Süßwarenindustrie (BDSI). Das gelte vor allem für Deutschland. \"In vielen anderen Ländern ist dies leider bis heute kaum ein Thema\", ergänzt sie.\nTatsächlich kaufen deutsche Produzenten immer mehr zertifiziertem Kakao ein. \"Im Jahr 2019 erreichte der Anteil an nach Nachhaltigkeitsstandards zertifiziertem Kakao in den in Deutschland verkauften Süßwaren 72 Prozent\", heißt es beim BDSI weiter. Die Branche habe sich bereits 2011 das Ziel gesetzt, das Leben von Plantagenarbeiter in den Anbauländern zu verbessern, damals habe der Anteil noch bei drei Prozent gelegen (Grafik).\nViele Hersteller verzichten auf der Verpackung auf entsprechende Siegel\nFür Verbraucher ist dies allerdings oft nicht nachvollziehbar. \"Auf dem deutschen Markt gibt es viel mehr Schokolade mit zertifiziertem Kakao, als Verbraucher erkennen können\", sagt Beate Weiskopf, Geschäftsführerin beim Forum Nachhaltiger Kakao. Dies ist eine Organisation, in der Industrie, Politikvertreter und Nichtregierungsorganisationen vertreten sind. Viele Hersteller würden entsprechende Siegel gar nicht erst auf die Verpackung drucken. Viele große Discounter und Supermarktbetreiber setzen Weiskopf zufolge bei ihren Eigenmarken nur noch zertifizierten Kakao ein. Nur wenige große Marken wie etwa der Hersteller von Ritter Sport werben damit offensiv. Eigenen Angaben zufolge bezieht der Produzent seit 2018 ausschließlich zertifizierten nachhaltigen Kakao für sein gesamtes Sortiment.\nDie Stiftung Warentest hat sich in ihrer aktuellen Ausgabe die Schokolade im Handel näher angeschaut. \"Nur jede dritte Schokolade im Test trägt ein Nachhaltigkeitssiegel wie Fair Trade, Utz Certified, Gepa Fair+\", lautet das Ergebnis. Unabhängig davon hätten acht Anbieter Nachhaltigkeitsangaben auf die Verpackungen gedruckt. Diese reichten von fairen Preisen über den Schutz des Regenwaldes bis hin zur Produktion in Afrika. Auf Nachfrage hätte diese acht Hersteller ihre Angaben transparent und plausibel belegen können, heißt es weiter.\nKaufen deutsche Schokohersteller mehr Kakao aus fairem Anbau ein, dann fällt das ins Gewicht - und es kann auch dabei helfen, die Bedingungen am Weltmarkt zu verändern. Allein in Deutschland werden mehr als zehn Prozent der Weltkakaoernte verarbeitet. Insgesamt führten deutsche Süßwarenhersteller 2018 mehr als 460 000 Tonnen Kakao ein. Ein großer Teil davon wurde in Form von Schokolade später wieder in andere Länder verkauft. Deutschland zählt weltweit zu den führenden Herstellern.\nNicht ganz so gut läuft es für die Branche allerdings in diesem Jahr. Für 2020 zeichnet sich ein deutlicher Umsatzrückgang ab. \"Corona und der Lockdown haben eine starke Bremsspur im Schokoladen-Geschäft hinterlassen\", sagt der Direktor des schweizerischen Schokoladenverbandes Chocosuisse, Urs Furrer. Der Umsatz sank demnach in der Schweiz von April bis Juni um 21 Prozent. Ähnlich äußert sich der Geschäftsführer des Bundesverbands der Deutschen Süßwarenindustrie (BDSI), Torben Erbrath. \"Als Kanäle sind etwa der Süßwarenfachhandel, das Geschäft an Bahnhöfen und mit Touristen eingebrochen.\"\nDabei hatten die Schokoladenhersteller im Frühjahr noch die Hoffnung, dass die Pandemie viele Verbraucher dazu verleiten könnte, mehr Schokolade zu essen. Inzwischen zeichnet sich das Gegenteil ab. Das zeigt: Schokolade macht offenbar nicht in jeder Situation glücklich.",
     "twitter-history": "[{       \"id\": 1341382206644695042,       \"url\": \"https://twitter.com/Dr_G_Str/status/1341382206644695042\",       \"date\": \"2020-12-22 13:56:54+00:00\",       \"text\": \"Zertifizierter Kakao ist gefragtvia @sz https://t.co/ZJ2LIrZCSw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 139371411,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092014898786328578/ZTbvofGS_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Dr_G_Str\",              \"name\": \"elmo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-05-02 11:48:19+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 110,              \"tweets\": 242,              \"liked_tweets\": 9,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1341348400768421889,       \"url\": \"https://twitter.com/SZ_Wirtschaft/status/1341348400768421889\",       \"date\": \"2020-12-22 11:42:34+00:00\",       \"text\": \"Die deutschen Schokoladenhersteller verwenden immer mehr Kakao. Verbraucher können das aber oft gar nicht erkennen. https://t.co/03jrPslSMy\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/wirtschaft rel=nofollow>SZ.de Twitterbot - Wirtschaft</a>\",       \"poster\": {              \"id\": 19762728,              \"url\": \"http://www.sz.de/wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654959475678453760/6zPY0kQu_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Wirtschaft\",              \"name\": \"SZ Wirtschaft\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 10:57:09+00:00\",              \"location\": \"München\",              \"followers\": 91377,              \"friends\": 46,              \"tweets\": 31984,              \"liked_tweets\": 27,              \"lists_member\": 830,              \"media_shared\": 70       }}]"
}