{
     "url": "https://www.sueddeutsche.de/panorama/arbeiten-corona-homeoffice-1.5008841",
     "date": "2020-08-28 11:56:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Tartanbahn, du riechst so gut ",
     "article": "Die Corona-Pandemie hat vor allem im Frühjahr viele Berufstätige dazu gezwungen, von zu Hause aus zu arbeiten oder gar eine Arbeitspause einzulegen. Für die einen eine erholsame Zeit in Jogginghose und Kühlschranknähe, für die anderen der pure Stress zwischen Videokonferenzen und Mathe-Erklärstunde für die Kinder. Mittlerweile sind viele wieder ins Büro zurückgekehrt, ins Studio, auf die Bühne - und sie haben gemerkt, was sie an ihrem Beruf am meisten vermisst haben und in einer ähnlichen Situation ganz sicher wieder vermissen würden.\nMalaika Mihambo, 26, Leichtathletin und Weltmeisterin im Weitsprung\nDie Wiederaufnahme des Trainings war ungewohnt für mich, denn nach dem Corona-Lockdown haben sich viele Dinge für mich geändert. Trotzdem war es mit einem neuen Trainer und einem anderen Trainingsumfeld einfach wieder schön, gesund und voller Freude an der Bewegung auf dem Platz zu stehen.\nWas ich am meisten vermisst habe, war die Tartanbahn: der Geruch, das Gefühl des unebenen Granulats und das schnelle Sprinten auf der Bahn mit Spikes. Die Tartanbahn ist einfach ein Stück Zuhause für mich. Als die Sportplätze und Stadien gesperrt waren, waren die Alternative für mich der Wald und das Wohnzimmer. Beides ist zwar schön, aber nicht zu vergleichen mit der roten Rundbahn.\nWinfried Kretschmann, 72, Ministerpräsident von Baden-Württemberg\n\"Ich war eigentlich nie richtig weg von meinem Arbeitsplatz, aber die Besprechungen fanden über lange Zeit nur noch als Videokonferenzen statt. Doch die Technik ist manchmal einfach nicht so stabil, dann friert das Bild ein oder fällt ganz aus. Manche Schalten fanden auch nur telefonisch statt. Es fehlte mir sehr, in die Gesichter meiner Gesprächspartner zu schauen, während ich rede, um zu sehen, welche Reaktionen darauf zu lesen sind: Gibt es ein Lächeln, wird die Stirn in Falten gelegt, ist da ein zustimmendes Nicken oder ein Kopfschütteln? Die Mimik und Gestik, die feinen Zwischentöne - all das geht über die Distanz verloren.\nEin toller Nebeneffekt der Videokonferenzen war aber, dass ich immer mal wieder mit den Kindern meiner Mitarbeiter ins Gespräch kommen konnte, die dabeisaßen. Die Gelegenheit ergibt sich sonst natürlich selten. Diese Zeit hat mir zwar gezeigt, dass wir technisch über unglaubliche Möglichkeiten verfügen. Aber die Begegnung von Angesicht zu Angesicht - ohne Headset, Webcam, und Stummschaltefunktion - ist und bleibt für mich durch nichts zu ersetzen.\"\nPetra Kovačič, 29, Geigerin (I. Violine) bei den Wiener Philharmonikern\n\"Normalerweise spielen wir etwa 15 verschiedene Opern im Monat, mit jeweils mehreren Aufführungen. Doch von Mitte März bis Mitte Juni war ich komplett ohne Arbeit: keine Konzerte, keine Proben. So eine lange Pause hatte ich noch nie, seit ich Geige spiele. Ich habe zwar für mich gespielt, zu Hause in Joggingkleidung, und habe auch versucht, die Geige mal nicht in die Hand zu nehmen. Für eine kurze Zeit war es interessant, ein Nicht-Musikerleben zu führen. Aber dann habe ich es vermisst, sehr sogar.\nAm meisten hat mir der Operngraben gefehlt, das Zusammenkommen vor den Vorstellungen, diese leichte Aufregung, die Vorfreude. Das ist schon so ein Ritual: Ich gehe ins Untergeschoss der Staatsoper, öffne meinen Spind, ziehe mich um, quatsche noch ein bisschen mit den Kollegen, packe die Geige aus, schließe den Spind wieder und gehe zum Orchestergraben. In meinem Spind riecht es immer nach einer Mischung aus Lavendel und Mottenschutz. Er ist ein ganz persönlicher Ort, wie ein kleines Zuhause innerhalb der Oper. Darin ist schwarze Konzertkleidung, auch weitere Blazer, wenn man mal viel spielen muss wie in einer Wagner-Oper, ein Deo, ein bisschen Make-up, ein Kamm, schwarze Lederschuhe - kein Lack! -, und es kleben Fotos von Freunden darin, damit ich mich erinnere, dass es auch noch andere Dinge im Leben gibt, wenn mal eine Vorstellung nicht ganz gelungen ist.\nFür mich sind es diese Rituale, die mir Sicherheit geben. Das vermisse ich. Auch wenn wir jetzt in Salzburg wieder angefangen haben zu spielen, sind es noch nicht mal die Hälfte der Termine. Ich hoffe, dass wir bald wieder vollkommen zur Normalität zurückkehren können.\"\nMerle Frohms, 25, Fußball-Nationaltorhüterin, spielt seit Juli 2020 beim Bundesligisten Eintracht Frankfurt\n\"Unser Trainingsbetrieb war durch Corona komplett eingestellt worden. Jeder hat einen individuellen Trainingsplan vom Vereinstrainer bekommen: ein Tag Laufen, ein Tag Kraft. Man hat ein paar Utensilien vom Platz geholt - Kettlebells, Widerstandsbänder, ein paar Hütchen - alles, was ich noch kriegen konnte, habe ich mitgenommen. Dann kamen fünf Wochen, in denen ich nur allein trainiert habe.\nZum Glück war in Freiburg das Wetter gut, sodass ich draußen trainieren konnte, auf einer Wiese an der Dreisam. Die Fußballplätze waren ja alle gesperrt. Nach und nach kamen immer mehr Hobbysportler, man hat sich gegrüßt, hat geguckt, was die anderen so für Übungen machen, das war wie eine kleine Gemeinschaft. Als wir Mitte Mai wieder angefangen haben zu trainieren, erst in Kleingruppen, dann langsam aufgestockt, dachte ich, ich spiele das erste Mal in meinem Leben Fußball: Ich habe keinen Ball gefangen, konnte nicht springen, alles war weg.\nVermisst habe ich den Kontakt zu den anderen Spielerinnen, mich über belanglose Sachen auszutauschen, über Insiderwitze zu lachen. Diese Tagesration Albernheit hat mir gefehlt. Und wir haben in der Kabine einen Kühlschrank stehen, der immer gefüllt ist mit Joghurt. Eigentlich hasse ich Joghurt. Aber immer wenn ich nach dem Training hungrig war und mal wieder nichts mitgenommen hatte, habe ich halt Joghurt gegessen. In der Corona-Pause habe ich dann echt gedacht: Wie schön jetzt so ein Joghurt aus der Kabine wäre.\"\nBurkhard Benecken, 44, Strafverteidiger, hat unter anderem das Model Gina-Lisa Lohfink vertreten\n\"Während der jetzigen Krise fanden sechs Wochen lang ausschließlich Haftsachen statt. Ich hatte also nur ein oder zwei Termine in der Woche im Gericht - so viele habe ich normalerweise am Tag. Während dieser Zeit habe ich am meisten das tägliche Kämpfen im Gerichtssaal für die Mandanten vermisst.\nEine unserer Hauptaufgaben im Strafverfahren ist es ja, die Zeugen zu befragen und am Ende zu einem Ergebnis zu kommen, das für den Mandanten günstig ist. Wenn man das jeden Tag macht, kommt das einem selbstverständlich vor. Aber wenn es dann wegfällt und man jeden Tag mit dem Hund lange Spaziergänge macht, ist das eine große Umstellung.\nNach den sechs Wochen ist mir wirklich bewusst geworden, wie spannend der Alltag des Strafverteidigers ist: Ich höre mir jeden Tag die krassesten Geschichten aus der Welt des Verbrechens an, aus allen möglichen Milieus, die anderen Menschen komplett verschlossen bleiben. Da gewöhnt man sich dran, und ich will jetzt nicht sagen, dass es eine Sucht ist - aber wenn man das plötzlich gar nicht mehr hat, dann ist das schon komisch.\nIch mache das schon seit 16 Jahren, und mein Vater ist auch schon seit jeher Strafverteidiger. Das heißt, ich verfolge diesen Beruf schon von klein auf. Durch Corona gab es zum ersten Mal eine Phase in meinem Leben, in der 90 Prozent dieses Lebens nicht stattfanden. Ich habe meinen Job dadurch wirklich neu zu schätzen gelernt.\"\nCollien Ulmen-Fernandes, 38, Moderatorin und Schauspielerin\n\"Ich hatte während der Corona-Krise nur zwei Wochen frei und war recht schnell wieder unterwegs - auch wenn das unter Corona-Maßnahmen ganz anders aussah: Es waren nur zwei bis drei Gäste im Hotel, nicht mal das Licht im Flur war an, und sämtliche Restaurants waren geschlossen. Das mit der Essensbeschaffung war somit sehr schwierig.\nBeim allerersten Mal war ich total verzweifelt: Ich hatte beim Lieferservice bestellt, doch das Essen kam wegen Serverproblemen nie an. Man saß also ganz alleine im Hotel und wusste nicht, ob man noch an eine warme Mahlzeit kommt. In einem Hotel haben sie den Kühlschrank im Zimmer mit Joghurt und Aufschnitt gefüllt oder Brötchen an die Tür gehängt. In einem anderen gab es gar nichts, ich musste mich vorher bei der Tankstelle mit Knabbersachen und Tankstellenbrötchen eindecken - was auch nicht besonders befriedigend ist, wenn man Hunger hat und Text auswendig lernen muss.\nAls es das erste Mal wieder Roomservice im Hotel gab, hab ich mir gleich ein Steak mit Grillgemüse und Rotwein bestellt - ich hatte das so vermisst und hab es so genossen, dass es mich nur einen Anruf kostete.\"\nFrank Thelen, 44, Unternehmer bei Freigeist Capital und Investor bei der Fernsehshow \"Die Höhle der Löwen\"\n\"Ich war durchgehend in meinem Büro, ein Einzelbüro, und hatte ehrlich gesagt eine sehr produktive Zeit. Es war ein sehr ruhiges und konzentriertes Arbeiten. Was jedoch gefehlt hat, waren die persönlichen Treffen mit neuen Gründern und Investoren. Außerdem die enge Zusammenarbeit mit dem Team meiner Firma Freigeist, besonders die gemeinsamen Mittagessen auf unserer Dachterrasse, bei denen wir aktuelle Themen besprechen und wo auch mal unterschiedliche Meinungen aufeinandertreffen.\nWenn wir neue Gründerteams kennenlernen, ist es mir grundsätzlich sehr wichtig, dass wir einmal gemeinsam mit unseren Partnern essen gehen und uns auch mal in die Augen schauen können, um zu sehen, ob es auch zwischenmenschlich passt. Wir waren glücklicherweise schon vor Corona an Videocalls und digitale Prozesse gewöhnt, dennoch ist der persönliche Kontakt im Büro natürlich wertvoll fürs Klima, wie das Treffen auf dem Flur, das oftmals in einem wertvollen Austausch endet.\"",
     "twitter-history": "[{       \"id\": 1299285787578707969,       \"url\": \"https://twitter.com/SZ/status/1299285787578707969\",       \"date\": \"2020-08-28 10:00:45+00:00\",       \"text\": \"Die Pandemie hat die Arbeitsgewohnheiten in fast allen Berufen durcheinandergewirbelt: Ausfall, Kurzarbeit, Homeoffice, Rückkehr ins Büro. Wir haben Menschen aus Politik, Sport, Kultur und Wirtschaft gefragt, was sie am meisten an der Normalität vermissen. https://t.co/GWsrWLVmsJ\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706896,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1299285787146674181,       \"url\": \"https://twitter.com/SZ_TopNews/status/1299285787146674181\",       \"date\": \"2020-08-28 10:00:45+00:00\",       \"text\": \"Die Pandemie hat die Arbeitsgewohnheiten in fast allen Berufen durcheinandergewirbelt: Ausfall, Kurzarbeit, Homeoffice, Rückkehr ins Büro. Wir haben Menschen aus Politik, Sport, Kultur und Wirtschaft gefragt, was sie am meisten an der Normalität vermissen. https://t.co/NE3LEQJXPc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1297937228728078337,       \"url\": \"https://twitter.com/SZ_Panorama/status/1297937228728078337\",       \"date\": \"2020-08-24 16:42:04+00:00\",       \"text\": \"Die Pandemie hat die Arbeitsgewohnheiten in fast allen Berufen durcheinandergewirbelt: Ausfall, Kurzarbeit, Homeoffice, Rückkehr ins Büro. Wir haben Menschen aus Politik, Sport, Kultur und Wirtschaft gefragt, was sie am meisten an der Normalität vermissen. https://t.co/tqgZ0HbYPD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/panorama rel=nofollow>SZ.de Twitterbot - Panorama</a>\",       \"poster\": {              \"id\": 19767067,              \"url\": \"http://www.sueddeutsche.de/panorama/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958141872971777/e5eNoNIC_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Panorama\",              \"name\": \"SZ Panorama\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:31:45+00:00\",              \"location\": \"Muenchen\",              \"followers\": 8368,              \"friends\": 16,              \"tweets\": 35851,              \"liked_tweets\": 0,              \"lists_member\": 173,              \"media_shared\": 5       }}]"
}