{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-erholt-sich-1.5040312",
     "date": "2020-09-22 19:00:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax erholt sich",
     "article": "Der deutsche Aktienmarkt hat sich nach dem Kursrutsch zu Wochenbeginn wieder etwas beruhigt. So lagen die wichtigsten Indizes am Dienstag im Plus. Der Dax schloss 0,4 Prozent höher bei 12 594 Punkten. Der Euro-Stoxx-50 stieg um 0,5 Prozent. Am Vortag war der Dax aus Furcht vor einer neuerlichen Corona-Infektionswelle noch um mehr als vier Prozent bis nahe an die 12 500 Punkte abgerutscht. \"Die Sorge an den Märkten scheint zuzunehmen, dass es doch weitreichendere Beschränkungen, womöglich sogar erneute umfassende Lockdowns geben könnte\", sagte Commerzbank-Analystin You-Na Park-Heger. \"Für die Konjunkturerholung wäre das ein herber Schlag.\"\nAngesichts der wieder erhöhten Corona-Sorgen griffen die Anleger an diesem Dienstag insbesondere bei den vermeintlichen Gewinnern der Krise wieder zu. Die Aktien einiger Online-Händler wie Shop Apotheke und Zalando gehörten mit Kursgewinnen von drei beziehungsweise 0,9 Prozent zu den Favoriten. Ebenso galt dies für den Essenslieferdienst Delivery Hero und den Kochboxenlieferanten Hellofresh mit einem Anstieg von 4,5 beziehungsweise 2,9 Prozent. Außerdem waren der Spezialist für Fernwartungssoftware Teamviewer, der Laborausrüster Stratec und Hornbach Baumarkt mit bis zu fünf Prozent gefragt. Die Aktien von Hornbach Holding, der Muttergesellschaft der Baumarktkette, hatten zwischenzeitlich gar bei 97,40 Euro einen Rekord geschafft.\nIn dem freundlichen Umfeld mischten sich hierzulande und auch europaweit Technologiewerte ebenfalls unter die größten Gewinner. So zogen im Dax die Anteilsscheine des Chipherstellers Infineon und des Softwarekonzerns SAP um knapp zwei und 1,2 Prozent an. Sie erhielten Rückenwind von der Erholung der Tech-Aktien. Auch bei Grenke bekamen die Optimisten wieder Oberwasser: Die zuletzt schwer unter Druck geratenen Anteilsscheine des Leasinganbieters stiegen an der M-Dax-Spitze um 7,3 Prozent. Die Finanzaufsicht will Grenke genau unter die Lupe nehmen.\nDie US-Börsen präsentierten sich ebenfalls freundlich. Der Dow Jones  notierte 0,5 Prozent im Plus. Aktien des Elektroauto-Pioniers Tesla gaben mehr als fünf Prozent nach. Tesla-Chef Elon Musk dämpfte vor der am Abend erwarteten Veranstaltung \"Battery Day\" die Erwartungen der Anleger.",
     "twitter-history": "[]"
}