{
     "url": "https://www.sueddeutsche.de/wirtschaft/kolumne-silicon-future-kein-hexenwerk-1.4974056",
     "date": "2020-07-21 18:56:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kein Hexenwerk",
     "article": "In der Tierwelt herrscht ein ständiger Kampf ums Dasein. Der Mensch hat sich durch seinen Verstand in hohem Maße davon befreien können. Ein entscheidendes Merkmal dabei ist Voraussicht. Also die Fähigkeit, aufgrund von Erfahrungen, Gefühlen und logischem Denken vorherzusehen und dann auch zu planen, was aller Wahrscheinlichkeit nach passieren wird. Tiere können das nur sehr begrenzt. Beim Menschen dagegen ist die Fähigkeit nahezu grenzenlos - wenn auch nicht bei allen.\nEs muss daher nicht verwundern, dass sie manchmal auch über die Stränge schlägt. Besonders Menschen von eher pessimistisch getöntem Gemüt neigen dazu, die Zukunft vor allem schwarzzumalen, andere wieder blenden das Schlechte einfach aus ihrem Denken aus - wird schon gut gehen. Beides ist nicht besonders hilfreich, auch wenn einem die Schwarzseher vielleicht weniger sympathisch erscheinen mögen.\nEs lohnt sich aber in jedem Fall, auf die Grundlagen zu sehen, auf denen mögliche Szenarien für die Zukunft eigentlich basieren. Denn es ist wie bei einem wirklichen Bau: Steht das Haus auf einem ungenügend gesicherten Fundament, kann es oben noch so imposant oder fein ziseliert sein - die Gefahr ist groß, dass es beim geringsten Beben in sich zusammenstürzt.\nÜbrigens mag es auch helfen, einmal 50 Jahre oder mehr zurückzugehen und nachzusehen, was damals für die Zukunft vorhergesagt wurde. Natürlich war nicht alles falsch, manches kam tatsächlich so (ähnlich) wie prophezeit. Das Internet etwa geisterte als Idee schon länger herum, bevor es dann Anfang der 1990er-Jahre allmählich massentauglich wurde. Manches aber kam in den Vorhersagen gar nicht vor - einfach weil es damals schlicht nicht vorstellbar war, dass es etwas in der Art einmal geben könnte. Und auf manches - etwa Siedlungen auf dem Mars - warten wir heute noch. Oder auch nicht.\nVorhersagen, die uns wohlbegründet und recht wahrscheinlich vorkommen, können also durchaus falsch sein und zwar richtig falsch.\nEs hilft, diese Einschränkungen im Hinterkopf zu haben, wenn man sich den Prognosen für die Zeit nach Corona zuwendet. Zunächst einmal gilt: Corona, also die Pandemie mit dem neuartigen Coronavirus, wird noch länger nicht \"vorbei\" sein. Wenn - was keineswegs sicher ist - tatsächlich ein funktionierender Impfstoff oder sogar mehrere erfolgreich entwickelt, getestet und produziert sind, bleibt abzuwarten, wie lange die Schutzwirkung anhält, wie viele Impfverweigerer es geben wird und so weiter.\nTrotzdem ist es nicht unvernünftig, sich - wie es eben Menschenart ist - Gedanken darüber zu machen, wie es weitergehen wird, vor allem mit einer der wichtigsten Entwicklungen unserer Zeit, der Digitalisierung. Für viele war das bisher ein recht schwammiger Begriff, doch gewann er etwas an Konturen, als in der Pandemie viele Büroangestellte ihren Job von zu Hause aus erledigen mussten - und erstaunlicherweise auch konnten.\nTechnisch ist es ja schon lange möglich, sich von jedem beliebigen Ort der Welt mit Internetanschluss ins Netz der Firma einzuwählen. Nur die Chefs und zeitweise auch die IT waren nicht bereit dafür. Jetzt ließen sich die technischen Hürden meist schnell beseitigen. Und die Chefs hatten einfach keine Wahl mehr. Entweder von zu Hause aus arbeiten. Oder eben gar nicht.\nDie Digitalisierung wird nicht als eine Riesenwelle kommen, die alles erfasst\nÄhnliches zeigte sich beim Konferenzwesen: War man früher gerne von hier nach dort geflogen, weil's persönlich eben um so viel besser ist, reduzierte sich die Fliegerei im Lockdown auf nahezu null. Als es nicht mehr anders ging, ging's auch anders - mit Videokonferenzen. Die funktionierten nicht perfekt, aber doch erstaunlich gut. Nicht einmal der Traffic im Netz stieg dadurch auf ein Maß an, das es an den Rand seiner Leistungsfähigkeit gebracht hätte.\nDas hat manchen die Augen geöffnet und auch Begehrlichkeiten geweckt. Schon fantasieren manche Chefs von Einsparungen bei den Büroarbeitsplätzen und den Reisekosten. Da mag auch was dran sein, doch Digitalisierung meint viel mehr als nur diese beiden Symptome, die nun in der Corona-Zeit augenfällig geworden sind. Ob sie wirklich einen Schub auslösen werden in Richtung einer wesentlich tiefer greifenden Digitalisierung, lässt sich kaum abschätzen. Das gilt auch für Prognosen darüber, was die Digitalisierung mit dem Arbeitsmarkt macht. Die Grundlagen, auf denen solche Vorhersagen gemacht werden - und es gibt viele davon -, sind alle nicht besonders gut gesichert. Außerdem klingt es oft so, als komme die Digitalisierung daher wie eine Riesenwelle, die alles auf einmal erfasst.\nDabei ist es eher so, dass einzelne Bereiche früh erfasst werden, andere viel später. Und nicht immer sind es die üblichen Verdächtigen, die Gefahr laufen, von digitalen Systemen ersetzt zu werden. Ja, es muss auch gar nicht sein, dass Menschen immer und überall ersetzt werden. In vielen Bereichen wird die digitale Technik den Job lediglich verändern, wird sie unterstützend wirken. Einigermaßen wahrscheinlich erscheint aus heutiger Sicht, dass sich viele Bürojobs verändern werden, weil Routineaufgaben auch von automatisierten Systemen verarbeitet werden können.\nWer sich davor fürchtet, sollte die neue Technik nicht maschinenstürmerisch verdammen, sondern lernen, sie für sich einzusetzen. Auch wenn digital draufsteht: Ein Hexenwerk ist das meiste davon nicht. Man muss ja nicht gleich den Superalgorithmus erfinden. Es reicht, wenn man das Programm bedienen kann, das auf ihm basiert.",
     "twitter-history": "[]"
}