{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/gastronomie-orangenreis-mit-biss-1.5172068",
     "date": "2021-01-12 17:53:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Orangenreis mit Biss",
     "article": "Auf dem Teller dampft brauner Reis mit Karotten, Mandeln und Pistazien, süß und wärmend, mit Kardamom. Rahmat Hamidi hat einen Tomatensud mit großen Kartoffeln dazu gekocht, er hat Hühnchenspieße über Nacht in Gewürze eingelegt, sie über dem Feuer gegrillt, mit zerlassener Butter beträufelt und mit Basilikum geschmückt. \"Orientalisch\", nennt der Koch die Speisen, die er in seinem neu eröffneten Lokal \"Parwan\" in Geretsried anbietet. Orientalisch - aber angepasst für den deutschen Gaumen.\n\"In Afghanistan gibt es so was nicht\", sagt Hamidi. In Afghanistan gebe es keinen süßen Orangenreis. \"Das sind die Änderungen, die wir hier gemacht haben.\" Reis mit Orangenschalen, Granatapfel und Mandeln - das ist das Lieblingsgericht seiner Ehefrau Mariam Jalali. Das junge Paar sitzt an einem Tisch in dem kleinen Restaurant in der Adalbert-Stifter-Straße. Von außen ist das Lokal unscheinbar, innen jedoch liegen schwere rote Teppiche auf den Sitzbänken, Mandalas schmücken die Wände, arabisch anmutende Lampen zieren die Decke. Sobald der Lockdown vorüber ist, soll die Kundschaft Hamidis Speisen nicht bloß abholen oder sich liefern lassen, dann soll man auch im Lokale essen können.\n\"Ich sehe, was die Deutschen mögen\", sagt Hamidi, \"ich koche dann eine Soße, die sich an die Geschmäcker anpasst.\" So verhält es sich zum Beispiel mit Brokkoli, sagt Hamidi: \"In Afghanistan gibt es nicht so viel Brokkoli. Die Deutschen mögen ihn, weil er gesund ist.\" Also habe er sich einen orientalischen Gemüseeintopf mit Brokkoli ausgedacht. In Afghanistan werde Gemüse sehr lange gekocht, die Menschen hier hingegen mögen es knackig, wegen der Vitamine, sagt er. Hamidi bringt auf den Tellern also seine frühere Heimat mit seinem neuen Heimatland zusammen.\nGeboren wurde der 28-Jährige in der Provinz Parwan im Osten Afghanistans. In seiner Kindheit sah sich seine Familie gezwungen, nach Iran umzusiedeln. Aber über diese Zeit möchte Hamidi lieber nicht sprechen. Vor zehn Jahren kam er nach Deutschland. \"Hier will ich ein neues Leben anfangen.\" Wird er gefragt, was er an seinem alten Leben vermisst, nennt er die Kultur: Freitag sei Feiertag - und den verbringe man in Freizeitparks. \"Riesenrad mag ich sehr gerne\", sagt er.\nHamidi ist ein schlanker Mann. Er trägt Hemd, Weste und Krawatte - wie ein Geschäftsmann. In seinen Bewegungen jedoch liegt etwas Bedächtiges. Bislang bereite er an den Wochenenden Essen für etwa hundert Personen zu, sagt er, unter der Woche für rund 50 am Tag. Das Lokal hat täglich geöffnet, mittags und abends. Seine Mitarbeiter nehmen die Bestellungen per Telefon, Mail und Whatsapp an und liefern sie aus. Er steht in der Küche, seine Frau assistiert ihm. \"Selbst kochen ist am großen Kopf schwierig für mich\", sagt die 22-Jährige. Sie wolle weiter Deutsch lernen. \"Wenn ich B2-Niveau habe, suche ich mir einen guten Job. Hier arbeite ich dann am Abend.\"\nHamidi ist noch nicht lange Koch. Er hat in Deutschland eigentlich eine Ausbildung zum Kfz-Mechatroniker gemacht. Wegen einer Sportverletzung, sagt er, könne er den Beruf jedoch nicht mehr ausüben. So kam er zum Kochen. Im vergangenen Jahr wirkte er in der Küche des afghanischen Lokals Herat in der Nähe des Münchner Ostbahnhofs mit. Auch versuchte er es mit einem eigenen Lieferservice in Planegg - doch das sei schwierig gewesen. Diesmal jedoch laufe alles leicht. Und sollte es weiterhin gut laufen, dürfte es in seiner kleinen Küche eng werden. Denn Hamidi sucht noch einen Koch, der an den Töpfen richtig gut ist.\nAlle zwei Tage geht Hamidi einkaufen. Der Platz würde nicht reichen für mehr Gemüsekisten auf einmal. 25 Kilo Zwiebeln lagern unter dem Grill, gegenüber drei Kisten voll Auberginen. Vier Gasflammen müssen reichen für alle 29 Essensvariationen, die auf der stilvollen Karte stehen. \"Da muss der Koch schlau sein\", sagt Hamidi und lacht. Viele Gerichte sind Kombinationen verschiedener Reis- und Gemüsebeilagen, mit Lamm oder Huhn. Zudem gibt es einige vegetarische Vorspeisen und Beilagen. Er richte sich nach der Nachfrage, sagt der Koch. Im Sommer werde er eine neue Karte erstellen.\nSeine beliebtesten Gerichte sind bislang das gegrillte Hühnchen mit Orangenreis oder braunem Reis. Hamidis eigene Leibspeise ist der türkische Kürbis in Tomatensoße. Der Kürbis schmecke ganz anders als der deutsche, sagt Hamidi, das merke auch die Kundschaft immer mehr. Er glaubt, dass sie außerdem bald auf den Geschmack vom weißen Reis kommen werde: \"Die meisten glauben, der schmeckt nach nichts - aber er schmeckt besonders.\"",
     "twitter-history": "[]"
}