{
     "url": "https://www.sueddeutsche.de/bayern/bayern-corona-ostern-ausgangsbeschraenkung-ausfluege-1.4872727",
     "date": "2020-04-10 09:45:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was an Ostern in Bayern erlaubt ist",
     "article": "\"Dahoam\" ist es am schönsten, eigentlich. Aber vor Corona haben die Bayern ihr Zuhause gerne etwas weiter gefasst und sich auch in Parks, an Seen und vor allem in den Bergen wie daheim gefühlt. Doch nun ist Bayern besonders stark von Coronavirus-Infektionen betroffen und hat deshalb noch vor den anderen Bundesländern strenge Ausgangsbeschränkungen verhängt. Jetzt gilt grundsätzlich auch in den Ferien und an den Feiertagen: Das Haus verlassen dürfen diejenigen, die zur Arbeit müssen, zum Arzt, um Lebensmittel zu kaufen oder um anderen zu helfen. Alles andere muss warten - eigentlich.\nWer aber die genaueren Bestimmungen betrachtet, erkennt die Dehnbarkeit der Regeln selbst in Bayern (hier alle Bestimmungen im Überblick). Die Frage ist nur: Wie sinnvoll und sozial ist es, alle Möglichkeiten voll zu nutzen?\nVor die Tür dürfen Bayern auch, um an frische Luft und Licht zu kommen - allerdings nur allein oder gemeinsam mit jemandem aus demselben Haushalt. Ein Treffen mit Freunden ist verboten, selbst wenn Abstand gehalten wird. Draußen muss man zudem der Gesundheit und der Gesellschaft zuliebe in Bewegung bleiben: Picknick ist verboten, längere Pausen auf der Parkbank zumindest unerwünscht.\nGute Nachrichten übrigens für Liebende, die in einer Fernbeziehung an den Ostertagen endlich die Partnerin oder den Partner wiedersehen wollen: Das ist auch in Bayern erlaubt, sogar für mehrere Tage oder sogar Wochen. Auch wer noch bei den Eltern wohnt, darf besucht werden.\nDoch wenn ältere Menschen oder andere Personen einer Risikogruppe im Haushalt leben, \"sind aus eigener sozialer Verantwortung physische Kontakte zu vermeiden\", heißt es beim Bayerischen Innenministerium: Fürsorgliche Menschen halten Abstand oder sich gleich ganz fern. Das Besuchsrecht für Partner gilt auch für Minderjährige, da haben allerdings die Eltern das letzte Wort.\nPatchworkfamilien dürfen sich in Bayern ebenfalls sehen, nicht nur an Ostern - allerdings sollten Kinder, die weder im eigenen Haushalt leben noch in dem des Lebenspartners, nicht mitgenommen werden. Eltern und Großeltern sollte man nur besuchen, wenn diese dringend Hilfe brauchen - so schwer dies an Ostern auch fällt. Vielleicht kann man gemeinsam per Video-Chat frühstücken oder Eier suchen.\nDenn generell wird geraten, auf Reisen und Besuche von Verwandten zu verzichten - das Infektionsrisiko ist einfach zu groß. Ein Osterbrunch mit Freunden ist untersagt. Grillen darf man, allerdings nicht im Park, sondern nur im Garten oder auf dem Balkon. Die Nachbarn wie gewohnt hinzu zu bitten ist nicht erlaubt, ein \"Zaunbier\" mit ausreichend Abstand oder ein Plausch von Balkon zu Balkon schon.\nAuch Klein- oder Schrebergärten dürfen Besitzer weiterhin nutzen, nur gelten hier dieselben Regeln wie in anderen Privatgärten: Rein darf nur, wer im selben Haushalt wohnt oder Lebenspartner ist.\nUnd was ist mit dem Wohnwagen auf dem Dauercampingplatz oder dem Zweitwohnsitz? Eigentlich ist das Verlassen der Wohnung nur mit triftigem Grund erlaubt, ohne diesen \"sollten Fahrten zum Dauercampingplatz oder Zweitwohnsitz nicht stattfinden\", so das Bayerische Innenministerium und appelliert: \"Bitte überlegen Sie daher, ob diese Fahrt jetzt zwingend notwendig ist oder auch zu einem späteren Zeitpunkt stattfinden kann.\" Darüber muss wohl auch der Schrebergärtner nachdenken.\nDie Kirche steht offen - vielleicht\nWer gerade an Ostern nicht auf ein Gotteshaus verzichten möchte, darf es allein besuchen - sofern Kirchen oder andere religiöse Stätten überhaupt geöffnet sind. Gottesdienste finden höchstens online statt. Auf den Friedhof darf man übrigens, allerdings sollte man auch dort die Abstandsregeln beachten und nicht zu lang am Grab verweilen.\nIn normalen Zeiten wirbt Bayern ja mit seinen Seen und Bergen als Naherholungsgebiete - und Ausflüge dorthin sind zwar nicht strikt verboten, auch wenn diese nicht wirklich triftige Gründe sind, das Haus zu verlassen. Allerdings bittet das Innenministerium, lieber nahe der Wohnung frische Luft zu schnappen.\nNicht nur weil sich an beliebten Zielen die Menschen kaum ausweichen können. Sondern auch, weil damit Rettungskräfte in Gefahr gebracht werden: Bei einem Unfall, sei es auf der Straße, am Wasser oder auf dem Gipfel, können die Helfer keinen Mindestabstand einhalten.\nDabei werden gerade diese oft Ehrenamtlichen meist woanders gebraucht: Viele von ihnen sind im Beruf Ärztinnen oder Sanitäter. So rufen Alpenverein und Bergwacht ausnahmsweise dazu auf, die Schönheit der Alpen selbst bei bestem Wetter nur von der Ferne zu bewundern.\nUnd auch die Bewohner beliebter Ausflugsziele sind nicht begeistert, wenn \"Auswärtige\" wegen ihres Drangs nach draußen den Virus womöglich in die Landkreise tragen. So baten Bürgermeister an Tegern- und Spitzingsee die Landesregierung darum, Ausflüge nur noch in den Heimatlandkreisen zu erlauben. Doch von einer Verschärfung wollte man in München noch nichts wissen und appelliert weiter an die Vernunft der Leute. Treffen zu viele Menschen aufeinander, etwa am Isarufer, löst die Polizei Gruppen auf, die sich zu nahestehen. Nun behelfen sich einige Gemeinden damit, dass sie beliebte (Wander-)Parkplätze sperren.\nEinfach mit dem Auto oder dem Motorrad durch die Landschaft zu fahren, ist übrigens nicht erlaubt - wiederum wegen der Unfallgefahr. Für die Spritztour müsste man also das Rad nehmen - ebenfalls hoffentlich ohne Unfall. Doch beim Radfahren überwiegt wie beim Joggen und Spazierengehen die Stärkung der physischen und psychischen Gesundheit.\nSo bleibt den Bayern nur, ihr \"am schönsten ist es dahoam\" so eng wie möglich auszulegen. Natürlich nur ausnahmsweise.",
     "twitter-history": "[{       \"id\": 1248556344828928001,       \"url\": \"https://twitter.com/jsc_kiny/status/1248556344828928001\",       \"date\": \"2020-04-10 10:20:04+00:00\",       \"text\": \"Bleib Dahoam!!! https://t.co/jXdvmBXhdn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 252296409,              \"url\": \"http://ciudadanodeplasenzuela.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177461357559480321/Yd1JfDLU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/252296409/1362151097\",              \"username\": \"jsc_kiny\",              \"name\": \"Joaquín Sánchez Cano 🇪🇺\",              \"description\": \"Licenciado en Ciencias Políticas y de la Administración y Master en Gobierno y Administración Pública UCM. Extremadura-Österreich-Deutschland-ČeskaRepublika.\",              \"verified\": false,              \"created_date\": \"2011-02-14 22:25:22+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 235,              \"friends\": 576,              \"tweets\": 561,              \"liked_tweets\": 767,              \"lists_member\": 2,              \"media_shared\": 12       }}, {       \"id\": 1248518030939820037,       \"url\": \"https://twitter.com/SZ_Bayern/status/1248518030939820037\",       \"date\": \"2020-04-10 07:47:49+00:00\",       \"text\": \"Ausgangsbeschränkungen in Bayern: Raus oder nicht raus an den Feiertagen? Familie treffen, Fernbeziehungen und Fahrt ins Grüne: die wichtigsten Anti-Corona-Regeln für Ostern in Bayern. https://t.co/ydqp055ABI\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48009,              \"friends\": 74,              \"tweets\": 21956,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}, {       \"id\": 1248310520035389445,       \"url\": \"https://twitter.com/textzicke/status/1248310520035389445\",       \"date\": \"2020-04-09 18:03:15+00:00\",       \"text\": \"Gute Zusammenfassung der Corona-Regeln in Bayern: Was genau ist erlaubt, was nicht? (Am erfreulichsten ist das Go zum Distanced Zaunbier, das bei uns ja traditionsgemäß ein Sonnentreppen-Bierchen ist. Wir ganz oben, Nachbar*in ganz unten!)https://t.co/y243ZjWpxa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 34930175,              \"url\": \"http://www.textzicke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355629415280111625/EpVczO5r_normal.jpg\",              \"profile_banner\": null,              \"username\": \"textzicke\",              \"name\": \"Die m. d. Text zickt\",              \"description\": \"Werbetexterin/Lektorin. Medizinredakteurin. Kräuterhexe. Mutter. Menschenfan (Ausnahme: Nazis). Eselsohrenknickerin. Sehr grün. textzicke.de/wer-ich-bin/\",              \"verified\": false,              \"created_date\": \"2009-04-24 13:55:53+00:00\",              \"location\": \"Oberbayern, zefix!\",              \"followers\": 7500,              \"friends\": 1436,              \"tweets\": 127698,              \"liked_tweets\": 74534,              \"lists_member\": 678,              \"media_shared\": 5395       }}]"
}