{"url": "https://www.sueddeutsche.de/politik/news-mehrheit-fuer-lockdown-verlaengerung-kritik-an-impfstrategie-trump-und-us-wahl-1.5165673", "date": "2021-01-05 07:29:10", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Die News zum Coronavirus\nGroße Mehrheit der Deutschen für eine Verlängerung des Lockdowns. Fast zwei Drittel der Befragten finden einer Umfrage zufolge, dass die Einschränkungen über den 10. Januar hinaus fortgeführt werden müssen. Dafür spricht sich auch NRW-Ministerpräsident Armin Laschet aus. Gesundheitsminister Spahn kündigt Impf-Angebot für alle Bürger bis zum Sommer an. Die Meldungen aus Deutschland im Überblick.\nKritik an Impfstrategie der Bundesregierung reißt nicht ab. Die SPD wirft vor allem Gesundheitsminister Spahn Versäumnisse vor, dessen Ministerium verteidigt das gemeinsame Vorgehen in Europa. Warum es beim Impfstart ruckelt, erklären Kristiana Ludwig und Dietrich Mittler.\nJohnson verkündet neuen Lockdown. \"Wir müssen in England einen Lockdown verhängen, um die neue Corona-Variante in den Griff zu bekommen\", sagt der britische Premierminister. Auch Schottland macht wieder alles dicht. Weltweite Corona-Meldungen\nTagesmütter im Ausnahmezustand. Nach dem ersten Lockdown durften unter anderem Tagesmütter als erstes wieder Kinder betreuen. Für Eltern war das eine große Erleichterung. Wie Betreuerinnen den neuen Alltag erleben. Von Franziska Langhammer (SZ Plus)\nWas sonst noch wichtig war\nTrump hofft, dass Pence das Wahlergebnis für ihn kippt. Der amtierende US-Vizepräsident hat allerdings nicht die Macht, die Wahl für ihn zu drehen. Mit seinen Schmeicheleien, Drohungen und Verschwörungstheorien fährt Trump nochmal sein ganzes Repertoire auf und stößt an seine Grenzen. Denn im Gegensatz zu früher bieten ihm zumindest einige Republikaner die Stirn, berichtet Christian Zaschke (SZ Plus).\nKatar und Golfnachbarn nähern sich an. Nach jahrelanger Blockade kündigt Saudi-Arabien an, die Grenze zu öffnen. Andere könnten schnell nachziehen. Saudi-Arabien, Bahrain und die Vereinigten Arabischen Emirate hatten 2017 die Grenzen geschlossen und eine vollständige Blockade gegen Katar verhängt. Ägypten schloss sich an. An diesem Dienstag trifft sich der Golf-Kooperationsrat und bespricht das Thema. Zur Meldung\nChef der rechten Proud Boys in den USA verhaftet. Gegen Henry \"Enrique\" Tarrio lag in Washington ein Haftbefehl vor. Er habe geholfen, ein Black-Lives-Matter-Plakat zu zerstören, heißt es von den Behörden. Zur Meldung\nWas wichtig wird\nBund und Länder beraten über Verlängerung des Lockdowns. Bei einer Schaltkonferenz sprechen Kanzlerin Merkel und die Regierungschefs der Bundesländer über das weitere Vorgehen. Die Mehrheit der Ministerpräsidenten und der Bund sind für eine Verlängerung der Corona-Maßnahmen um drei Wochen bis Ende Januar.\nStichwahlen im Bundesstaat Georgia um zwei Sitze im US-Senat. Das Ergebnis der beiden Wahlen wird entscheiden, ob die Republikaner ihre Mehrheit in der Parlamentskammer in Washington behalten - und damit dem künftigen US-Präsidenten Biden das Regieren erschweren können. Die Republikaner könnten Wahlkampf-Hilfe von Noch-Präsident Trump gut gebrauchen. Doch der agiert erratisch, schreibt Hubert Wetzel (SZ Plus).\nFrühstücksflocke\nKlänge der Erinnerung. Der Südkoreaner Jegal Sam ist 96 Jahre alt. Seit 86 Jahren übt er jeden Tag am Klavier. Wie das Instrument ihm einst das Leben rettete - und wie er nun allen Hoffnung gibt, darüber schreibt Mareen Linnartz in der SZ-Kolumne \"Bester Dinge\".", "twitter-history": "[]"}