{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landrat-showdown-im-lockdown-1.5159518",
     "date": "2020-12-28 22:09:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Showdown im Lockdown",
     "article": "Letztendlich war das Ergebnis so wenig überraschend wie die Meistertitel des FC Bayern in den letzten acht Bundesligajahren: Christoph Göbel ist bei der Kommunalwahl im März erwartungsgemäß als Landrat für die nächsten sechs Jahre im Amt bestätigt worden. Eine rauschende Feier gab es nicht, ja noch nicht einmal einen öffentlichen Empfang - schließlich rollte damals, am letzten März-Wochenende, gerade die erste Infektionswelle über das Land hinweg. Und so posierte der CSU-Politiker aus Gräfelfing mit Ehefrau Ochmaa für ein Siegerküsschen vor den Fotografen und gab danach den Begleitumständen entsprechend ein eher nüchternes Statement ab: Die Wiederwahl sei ein \"toller Vertrauensbeweis, der zeigt, dass die Leute respektieren, was und wie ich es mache\". Er habe keine Wechselstimmung im Landkreis wahrgenommen.\nWie vor sechs Jahren musste Göbel auch 2020 wieder in eine Stichwahl, was er angesichts der breiten Konkurrenz von insgesamt fünf Gegenkandidaten erwartet hatte. Dennoch hätte er es fast bereits im ersten Wahlgang geschafft, der Amtsinhaber bekam 44,5 Prozent der Stimmen. Auf Platz zwei ging diesmal nicht wie 2014 die Sozialdemokratin Annette Ganssmüller-Maluche ins Ziel, sie kam mit 14,2 Prozent nur auf Rang drei. An ihrer Stelle schaffte es der Fraktionsvorsitzende der Grünen-Fraktion im Kreistag, Christoph Nadler, mit 24,9 Prozent in die Stichwahl, was Ganssmüller-Maluche auf den \"grünen Hype\" im Land zurückführte.\nVierter wurde der frühere Grasbrunner Bürgermeister Otto Bußjäger, der Kandidat der Freien Wähler erreichte 9,1 Prozent, gefolgt vom AfD-Bundestagsabgeordneten Gerold Otten, der beim ersten Antreten der Rechtspopulisten auf 4,4 Prozent kam. Der FDP-Kreisvorsitzende Michael Ritz erhielt 2,5 Prozent.\nBeim Showdown zwei Wochen später ließ Göbel seinem Herausforderer keine Chance: 64,1 Prozent der Stimmen entfielen auf ihn, Nadler kam auf 35,9 Prozent. Die Wahlbeteiligung lag bei 60,5 Prozent, obwohl - oder gerade weil - die Abstimmung ausschließlich per Briefwahl stattfand; 2014 war die Beteiligung bei der Stichwahl bei 38,2 Prozent gelegen. Ein klarer Sieg für Göbel, dabei hatte der in den zwei Wochen zwischen den Wahlgängen gar nicht mehr die Werbetrommel für sich rühren können, zu sehr hatte ihn die Corona-Krise im Griff. Anstatt unentschlossene Bürger als Wähler für sich zu gewinnen, standen bei Göbel ausschließlich Pandemiethemen auf dem Plan: Schutzbekleidung für Pflegende und Mediziner, Testungen von Verdachtsfällen, Kapazitäten für schwer Erkrankte in Kliniken und Schutz für Risikogruppen wie ältere Menschen.\nFür sein Krisenmanagement zollte dann auch der unterlegene Nadler dem Chef des Landratsamtes Respekt. Der erfahrene Grünen-Lokalpolitiker erwies sich als fairer Verlierer, räumte jedoch eine gewisse Erschöpfung nach dem Wahlkampf ein: \"Ich habe jetzt 15 Monate lang geackert und bin auf der grünen Welle gesurft. Aber jetzt ist es auch gut, dass es vorbei ist.\" Nadler stellte Göbel für den Kreistag eine konstruktive Zusammenarbeit in Aussicht, allerdings ohne \"Mehrheitsbeschaffer der CSU\" sein zu wollen. Schon die umkämpften Haushaltsverhandlungen zeigten, dass der Grüne diese Ankündigung ernst meinte.",
     "twitter-history": "[]"
}