{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-jugendkorbinian-wallfahrt-religion-1.5111978",
     "date": "2020-11-11 21:48:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Virtuelle Wallfahrt",
     "article": "Ganze 150 Kilometer ist die Wallfahrt zum diesjährigen Jugendkorbinian lang. Und sie wird noch länger, denn statt der traditionellen Großpilgerschaft zum Freisinger Mariendom tracken die einzelnen Teilnehmer ihre zurückgelegten Kilometer heuer in einer Online-Landkarte. Doch die Wallfahrts-Challenge #jederschrittzählt ist nur eine von vielen virtuellen Alternativaktionen des Erzbischöflichen Jugendamts München und Freising zum Jugendkorbinian am 14. November.\nEigentlich habe die Planung zum 78. Jugendkorbinian ganz normal im vergangenen Dezember gestartet, erinnert sich Markus Lentner von der Erzdiözese München und Freising. Laut dem Referenten für Ministrantenarbeit und religiöse Bildung seien alljährlich zahlreiche Ehrenamtliche aus der Region an der Organisation der Veranstaltung beteiligt. Mit dem Lockdown im Frühjahr war an ein Jugendkorbinian in seiner üblichen Art nicht mehr zu denken. \"Ein Komplettausfall war aber keine Option\", berichtet Lentner. Das daraufhin erarbeitete Alternativprogramm enthält nun traditionelle Elemente im neuen Gewand: Die jährliche Wallfahrt bleibt ebenso erhalten wie der Jugendgottesdienst im Freisinger Dom und das anschließende Festival.\nNur geht man heuer virtuelle Wege. Die zentrale Wallfahrt an Jugendkorbinian, zu der sonst junge Christen aus Bayern, Deutschland und der ganzen Welt in die Kreisstadt pilgerten, wurde ins Internet ausgelagert. Die Teilnehmer sind eingeladen, mit Freunden oder der Familie und natürlich unter den gegebenen Kontaktbeschränkungen kleine Wanderungen mit dem Heiligen Korbinian zu gestalten.\nDas Motto in diesem Jahr: \"Unerhört\"\nAuf der Website der Organisatoren finden sich vier Impulse für mögliche Wallfahrtsstationen. Sie alle stehen unter dem Motto \"Unerhört\", welches das Planungsteam für 2020 ausgewählt hat. \"Und zwar schon vor Corona\", betont Lentner. Erst nach dem Pandemiebeginn sei der Corona-Aspekt aus dem Thema herausgearbeitet worden. So ist nun in den Stationstexten von Unterstützung für Obdachlose, der Bedeutsamkeit von Freundschaft, von Heimatliebe und unerwarteten Veränderungen zu lesen. \"Beispielsweise das Thema Obdachlosigkeit wird durch Corona noch brisanter, da jetzt niemand da ist, der angebettelt werden kann. Wir sollten also öfter darüber nachdenken, wie es anderen Menschen geht - während Corona aber auch generell\", erklärt Lentner. Der Referent hofft, dass die Jugend zahlreich bei der alternativen Wallfahrt mitmacht, rechnet jedoch mit einer geringeren Teilnahme im Vergleich zur analogen Pilgerschaft.\nNoch bis zum 21. November läuft die Aktion, bislang haben sich 39 Jungwallfahrer in der digitalen Landschaftskarte mit ihrer zurückgelegten Strecke eingetragen, darunter auch Franziska Müller. Bereits in den Vorjahren besuchte die 17-Jährige den Festakt im Mariendom. Besonders gefalle ihr daran der junge Charakter des Gottesdiensts, und dass dort Jugendliche unter einem christlichen Aspekt zusammenkommen. Für die Aktion #jederschrittzählt wanderte sie mit ihren Eltern und ihrer 15-jährigen Schwester von Langenbach nach Enghausen. Viel Überredungsarbeit musste sie dafür nicht leisten: \"In den Ferien waren wir sowieso alle zu Hause. Dann etwas an der Natur zu machen, gefällt eh immer allen gut\", so Müller. Die diesjährige Wallfahrtsaktion sei für Familie Müller ein genereller Impuls zum gemeinsamen Nachdenken und Gedenken gewesen. \"Gerade jetzt mit dem Virus kann man schon dankbar sein, dass man selbst noch nicht betroffen war\", sagt Franziska Müller.\nNur 30 Menschen beim Jugendgottesdienst\nDie Veranstaltungen zum Jugendkorbinian trifft der Virus merklich: Nur 30 Personen dürfen im Freisinger Dom am 14. November von 16 Uhr an den Jugendgottesdienst mit Erzbischof Reinhard Kardinal Marx feiern, die restlichen Besucher können ihn per Live-Schalte an den Heimcomputern verfolgen. Bei der Taufprobe der Online-Übertragung im vergangenen Jahr hatten sich laut Lentner etwa 4500 Besucher zugeschaltet.\nDas Festival zum Jugendkorbinian läuft nur über die Digitalschalte. Per Mausklick können unter anderem interaktive Areas, virtuelle Infostände, Mottospiele sowie Musikstreams von DJane und Lady Dee besucht werden. Lentner zeigt sich zufrieden mit dem digitalen Jugendkorbinian. Auch Franziska Müller lobt die Online-Lösung: \"Ich finde es richtig klasse, dass sich das Team ein Konzept für die Veranstaltung überlegt, wo doch das sonstige Leben gerade wie ausgestorben ist.\"",
     "twitter-history": "[{       \"id\": 1326919096886243330,       \"url\": \"https://twitter.com/SZ_Freising/status/1326919096886243330\",       \"date\": \"2020-11-12 16:05:40+00:00\",       \"text\": \"Jugendkorbinian in Freising: Virtuelle Wallfahrt https://t.co/FQtc7L3IP7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}