{
     "url": "https://www.sueddeutsche.de/wirtschaft/kommentar-roosevelt-statt-thatcher-1.4952437",
     "date": "2020-06-30 18:42:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Roosevelt statt Thatcher",
     "article": "Boris Johnson hat ein neues Vorbild: Franklin Delano Roosevelt. Der US-Präsident verordnete den Vereinigten Staaten am Tiefpunkt der Weltwirtschaftskrise in den 1930er-Jahren ein Reformprogramm, das als \"New Deal\" in die Geschichte einging. Roosevelt gelang es, die Depression zu stoppen und Amerika wieder auf den Wachstumspfad zu bringen. Nun hat Johnson, ganz im Geiste von FDR, einen \"New Deal\" für das Vereinigte Königreich ausgerufen. Er verspricht nicht nur Milliardeninvestitionen, sondern auch eine fürsorgliche Regierung, die sich um all jene kümmert, die sich von der Globalisierung abgehängt fühlen. Indem Johnson dem Staat eine weitaus stärkere Rolle zubilligt, bricht er mit einer Grundüberzeugung seiner Konservativen Partei. Der Premier stellt nicht weniger als das marktliberale Erbe der Tory-Ikone Margaret Thatcher infrage. Für Großbritannien ist das eine gute Nachricht.\nDass Johnson einen wirtschaftspolitischen Paradigmenwechsel plant, zeichnete sich bereits vor der Corona-Krise ab. Seit seinem Wahltriumph im Dezember sieht er sich in der Pflicht, vor allem seine Wähler in den ehemaligen Labour-Hochburgen nicht zu enttäuschen. Johnson hatte ihnen nicht nur den Brexit versprochen, sondern auch neue Straßen, Brücken und Krankenhäuser. Das ist auch dringend nötig, denn nach zehn Jahren rigider Sparpolitik der beiden Tory-Premiers David Cameron und Theresa May sind die sozialen Gegensätze immer größer geworden. Die Kluft zwischen den ärmeren Regionen und dem reichen London ist massiv. Johnson tut gut daran, den forgotten man  stärker in den Fokus zu rücken. Als \"vergessenen Mann\" bezeichnete Roosevelt einst die kaum beachteten Arbeiter \"am unteren Ende der Wirtschaftspyramide\".\nEs ist schon erstaunlich, dass nun ausgerechnet ein konservativer Regierungschef den Demokraten Roosevelt zu seinem politischen role model erklärt. Würde dies ein Labour-Politiker tun, wäre das nicht weiter der Rede wert. Dass aber nun ein Tory wie Boris Johnson den \"New Deal\" von Roosevelt preist, ist bemerkenswert. Man darf gespannt sein, was Donald Trump davon hält, denn in Amerika glauben konservative Republikaner, dass FDR die damalige Krise mit seinen staatlichen Eingriffen nur unnötig verlängert hat. Für linke Demokraten gilt er wiederum als Retter der Nation. Viele seiner wirtschaftspolitischen Rezepte sind bis heute hoch umstritten; fest steht aber, dass Roosevelt die USA in einer nahezu aussichtslosen Situation stabilisiert hat. Das imponiert Johnson, denn genau das will er erreichen: Stabilität und Wachstum.\nEinfach wird das nicht, denn Großbritannien steht vor einer Zäsur. Die Bank of England rechnet mit der tiefsten Rezession seit mehr als 300 Jahren. Die Notenbank geht für 2020 von einem Absturz der Wirtschaftsleistung um 14 Prozent aus. Zum Vergleich: Die Bundesregierung erwartet für Deutschland ein Minus von 6,3 Prozent. Angesichts dieser düsteren Prognose versucht Johnson nun gegenzusteuern. Nur: Sein Fünf-Milliarden-Pfund-Paket ist von der Dimension her überhaupt nicht mit Roosevelts \"New Deal\" vergleichbar. Dass er zudem in vielen Punkten gar nicht mit FDR übereinstimmt, dürfte Johnson allerdings kaum kümmern. So setzt der Premier etwa zu Recht auf die Lehren des Ökonomen John Maynard Keynes, wonach es in der Depression auf die Nachfrage ankommt. Davon wollte Roosevelt nichts wissen.\nEines darf man bei Johnsons \"New Deal\" natürlich nicht vergessen: Der Premierminister versucht damit, von seinen Fehlern in der Corona-Krise abzulenken. Nirgendwo in Europa sind mehr Menschen an Covid-19 gestorben als in Großbritannien. Und weil Johnson den Lockdown zu spät verhängte, braucht das Land nun sehr viel länger als andere Staaten, um in die Normalität zurückzufinden. Wenn vom kommenden Wochenende an Restaurants, Pubs und Hotels wieder öffnen, wird sich zeigen, wie stark der Konsum anzieht. Tut er das nicht wie erhofft, dürfte Johnson die Mehrwertsteuer nach deutschem Vorbild senken.\nBei all den innenpolitischen Konjunkturmaßnahmen darf er jedoch eines nicht außer Acht lassen: den Außenhandel. Inwieweit Großbritannien seinen Wohlstand verteidigen kann, hängt im hohen Maße davon ab, ob es Johnson gelingt, ein Freihandelsabkommen mit Brüssel zu schließen. Die EU ist der mit Abstand größte Handelspartner der Briten. Es ist zu hoffen, dass Johnson sich in den Verhandlungen mehr von ökonomischer Vernunft und weniger von schlichter Brexit-Ideologie leiten lässt. Denn klar ist: Ein neuer Deal ist besser als ein No Deal.",
     "twitter-history": "[{       \"id\": 1278028955593986048,       \"url\": \"https://twitter.com/dr_wjaeger/status/1278028955593986048\",       \"date\": \"2020-06-30 18:13:42+00:00\",       \"text\": \"Boris Johnson macht jetzt „New Deal“? https://t.co/qfddU5v70u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 245015050,              \"url\": \"http://www.isb.rub.de/isb/index.html.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258321611704406018/JfV1zl2f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/245015050/1537264884\",              \"username\": \"dr_wjaeger\",              \"name\": \"Gewerkschaftsgeschichte 4.0\",              \"description\": \"Hier twittert Wolfgang Jäger vom Institut für soziale Bewegungen der RUB. Einladung zum produktiven Streit über Erinnerungskulturen der sozialen Demokratie\",              \"verified\": false,              \"created_date\": \"2011-01-30 17:38:01+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 1425,              \"friends\": 508,              \"tweets\": 4292,              \"liked_tweets\": 2517,              \"lists_member\": 16,              \"media_shared\": 763       }}]"
}