{
     "url": "https://www.sueddeutsche.de/muenchen/kunstmesse-lust-auf-schoenheit-1.5090125",
     "date": "2020-10-22 18:55:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Lust auf Schönheit",
     "article": "Es ist wie ein Aufatmen, das durch die Reihen der Kunsthändler geht: Endlich, nach halbjähriger Abstinenz, bedingt durch den Corona-Lockdown, findet wieder eine Kunstmesse statt. Doch ein allzu intensives Ausatmen sollten die Händler im Moment eher vermeiden. Ebenso wie die Besucher der Highlights, jener hochrangigen Kunstmesse, die jährlich Tausende Besucher in den Kaisersaal der Münchner Residenz lockt. In diesem Jahr ist jedoch so ziemlich alles anders. Nicht mehr als 100 Gäste dürfen zur gleichen Zeit die Messe besuchen, die im elften Jahr deutlich verkleinert stattfindet. Nicht nur müssen sich die Besucher vorab für einen einstündigen Time-Slot registrieren, am Eingang wird auch die Temperatur gemessen und natürlich gelten die bekannten Corona-Auflagen. Ein ausgeklügelte Wegesystem soll zudem für Abstand sorgen. Klingt alles ein wenig umständlich, aber auch wer spontan zur Highlights möchte, hat gute Chancen, zeitnah Einlass zu finden.\nSchon nach den beiden Previewtagen herrschte allseits Zufriedenheit bei den Händlern. Bei Alexander Kunkel harrte Franz von Stucks \"Prometheus\" im Originalrahmen für knapp 300 000 Euro zwar noch eines Käufers, dafür ging Bruno Piglheins strategisch hervorragend platziertes Gemälde der Ägyptischen Schwerttänzerin schon bei der Preview weg. Auch bei Georg Laue, der wie andere Highlights-Gründer wieder mit von der Partie ist, fand ein ungewöhnliche Messeretui aus Leder in Fischform von 1560/70 schon bei der Preview für 160 000 Euro einen Abnehmer. Gerhard Richters kleinformatiges Gemälde \"Fuji\", von Beck & Eggeling angeboten, fand sogar schon im Vorfeld der Messe für 400 000 Euro einen Käufer. Auch das teuerste Gemälde findet sich bei der Düsseldorfer Galerie: Emil Noldes \"Hohe See\" für 1,2 Millionen Euro. Dagegen nimmt sich der Nolde, den der Hamburger Kunsthändler Thole Rotermund mit nach München gebracht hat, mit 540 000 Euro geradezu günstig aus.\nNicht allein ein Schlüssel, sondern vor allem das Wissen, wie's geht, hilft dem zukünftigen Besitzer der silberbeschlagenen Rokoko-Prunktruhe, die einst dem preußischen Königs Friedrich II. gehörte und von Peter Mühlbauer angeboten wird. Das gute Stück ist eines der kulturhistorisch bedeutendsten der Messe und soll 480 000 Euro kosten. Gut dreimal so viel soll das chinesische Bronzegefäß bringen, das Grießenbeck & Hartl anbietet. Es stammt aus dem 12. Jahrhundert vor Christus. Auch der Baseler, auf Antiken spezialisierte Kunsthändler Jean-David Cahn hat einige bedeutsame Stücke mit nach München gebracht, darunter einen Dionysos mit Panther aus dem 2. Jahrhundert vor Christus, den er für 640 000 Euro anbietet.\nHerrliches Porzellan gibt es einiges auf der Highlights zu entdecken. Aber geradezu unvergleichlich ist das für den sächsischen Premierminister Heinrich Graf von Brühl gefertigte Schwanenservice, ein Hauptwerk der barocken Meißener Porzellankunst. Der Münchner Porzellanspezialist Röbbig hat 30 Teile des Services zusammengetragen und bestückt gleich in der Eingangshalle der Highlights eine ganze Wand damit. Die Sammlung wird auch nur komplett angeboten, und zwar für einen mittleren einstelligen Millionenbetrag. Überhaupt Röbbig: Nicht nur weckt der Stand, bei dem die Lust, in Schönheit zu schwelgen, im Mittelpunkt steht, Erinnerungen an eine vergangene Glückseligkeit. Alfredo Reyes von Röbbig bricht auch geradezu eine Lanze für die Highlights und den Fortbestand von Kunstmessen: \"Wir haben alle unser Bestes gegeben und zeigen mit dieser Messe, dass der Kunsthandel nicht kapituliert\", schwärmt er. Die Besucher hätten ganz einfach \"Lust auf Schönheit\". Natürlich vermisst auch Reyes die ausländischen Sammler schmerzlich. Aktuell verzeichnet man fast nur deutsche Marktteilnehmer. Aber die Kauffreude bei denen, die kommen, sei deutlich sichtbar.\nReyes sieht in dem kleinen Format der diesjährigen Highlights auch eine Chance: \"Dass das hier stattfinden kann, ist eine Rückbesinnung auf das, was wichtig ist. Die Zukunft des Kunstmarktes wird nicht mehr bestimmt werden von großen Messen, sondern von kleinen, individuellen\", ist Reyes überzeugt. Dem stimmen auch Alexander Kunkel und Georg Laue zu: kleine, individuelle Messen für ausgewählte Sammler sei das Modell der Zukunft. Endlich gehöre die Messe wieder ganz denen, die sich ausschließlich für Kunst interessierten.\nRöbbig war wie viele andere auch im Frühjahr bei der Tefaf in Maastrich. Die weltweit bedeutendste Messe für alte Kunst musste schon nach wenigen Tagen schließen, weil das Coronavirus um sich griff. Jetzt bei der Highlights ist Reyes sehr zuversichtlich. Die Hygienemaßnahmen überzeugen ihn voll und ganz.\nHighlights Kunstmesse München, Residenz 1, Eingang Kaiserhof, bis Sonntag, 25. Oktober, 10-19 Uhr, Online- Tickets unter: www.terminland.de/munichhighlights/online/Buchung",
     "twitter-history": "[{       \"id\": 1319536968833945601,       \"url\": \"https://twitter.com/lovemunich/status/1319536968833945601\",       \"date\": \"2020-10-23 07:11:43+00:00\",       \"text\": \"Lust auf Schönheit - Süddeutsche Zeitung https://t.co/4bPu5jktEo #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}