{
     "url": "https://www.sueddeutsche.de/muenchen/erding/corona-in-erding-harter-rueckschlag-1.5098640",
     "date": "2020-10-29 17:18:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Harter Rückschlag",
     "article": "Für manche hat es sich schon länger abgezeichnet, dass es wieder zu einem Lockdown kommen wird. Der neuerliche wirtschaftliche Stillstand trifft dennoch viele hart, mitten im zarten Aufschwung. Auch die Existenzangst ist zurück, und sie ist stärker als im Frühjahr. Warum es jetzt vor allem wieder die Kleinen und den Mittelstand trifft, kann nicht jeder nachvollziehen: Man habe so viel Geld für die Umsetzung der Hygienekonzepte in die Hand genommen, und die Ansteckungsgefahr gebe es doch überwiegend im privaten Bereich bei Familienfeiern und Festen.\n\"Schon seit zwei Wochen haben wir mit der Schließung gerechnet, wenn man der Entwicklung folgte\", sagt Marcus Maier, Prokurist und Marketingleiter der Therme Erding. \"Wir hatten uns darauf eingerichtet, schon diesen Freitag schließen zu müssen.\" Nun muss das Personal wieder in Kurzarbeit. \"Das Schwierigste ist, die Mitarbeiter weiterhin zu motivieren und noch mal alles durchzuziehen. Bei denen ist schon eine gewisse Frustration da.\" Als Unternehmen müsse man hoffen, dass es tatsächlich eine finanzielle Entschädigung geben wird, damit sich der wirtschaftliche Schaden in Grenzen halte. \"Die Nachfrage war nach dem letzten Lockdown da. Wir konnten immerhin eine schwarze Null schreiben\", sagt Maier.\nIm November werden man anstehende Reparaturen und Schönheitsmaßnahmen erledigen und die Anlage langsam runterfahren. \"Die größte Angst ist, dass der Lockdown verlängert wird.\" Maier vergleicht die Situation mit einem Boxkampf: \"Man steht nach dem ersten Niederschlag wieder auf und steht gerade so, dann bekommt man die nächste rein und liegt wieder am Boden. Und beim zweiten Mal kommt man nur mühsam wieder hoch.\" Den Anstieg der Coronazahlen sei an den Besucherzahlen ablesbar gewesen. \"Die Leute haben Angst - das haben wir an den fallende Zahlen und sehr vielen Stornos gesehen.\" Auch viele Extraaktionen, die man gestartet habe, seien obsolet. So wie 2000 Brigitte-Zeitschriften, auf denen die Therme nun sitzen bleibt, da ihre Lieferung nicht mehr gestoppt werden konnte.\nAuch Veronika Fläxl, Geschäftsführerin der Filmtheaterbetriebe Fläxl, die das Erdinger Cineplex-Kino betreibt, hatte den Lockdown geahnt. Die Situation gehe an die finanzielle Substanz. Jetzt müsse sie wieder die Mitarbeiter in Kurzarbeit schicken, zu 100 Prozent. Und sie habe auch schon die ersten Kündigungen aussprechen müssen, was ihr schon sehr schwer gefallen sei. Sie selber habe sich heuer noch kein Gehalt gezahlt, sagt sie, und sie geht davon aus, dass es auch 2021 nicht anders gehen wird. Für die Umsetzung des notwendigen Hygienekonzepts hat sie hingegen viel Geld investiert, jedoch nicht mal eine schwarze Null erwirtschaft, da viel weniger Gäste in den Kinosälen zugelassen waren. \"Das Interesse am Erlebnis Kino ist aber da\", sagt Fläxl. In Erding habe man sogar zuletzt mehrmals Ticketabsagen erteilen müssen. \"Für uns ist der Lockdown eine Katastrophe, aber es wird das Unternehmen Fläxl auch 2021 noch geben\", betont die Kinogeschäftsführerin.\n\"Das ist ein harter Rückschlag\", sagt Alexander Burger, Küchenchef im Restaurant Herzogstubn in der Erdinger Altstadt. \"Wir betreiben mit großem Aufwand alles, damit die Hygienevorschriften eingehalten werden.\" Gerade habe er im Radio gehört, dass selbst das Robert-Koch-Institut die Infektionsgefahr in der Gastronomie bei nur 0,5 Prozent sehe. \"Es ist doch gescheiter, die Leute treffen sich im Wirtshaus, als wenn alle dann zuhause zusammenhängen\", ist der Erdinger Küchenchef überzeugt. \"Vom Geschäft her waren wir wieder auf einem guten Weg\", fügt er hinzu. Jetzt treibe ihn vor allem die Sorge um die Mitarbeiter um. Während des ersten Lockdowns habe Geschäftsführer Thomas Eichloff noch persönlich Gutscheine mit dem Radl ausgefahren. \"Dabei haben wir viel Menschlichkeit gesehen\", einige hätten die Gutscheine als Spende betrachtet. Eine letzte kleine Hoffnung: Vielleicht ergebe sich noch eine Möglichkeit für einen kleinen Glühweinausschank im Freien.\nErst vor wenigen Wochen hat Sebastiono Filippetti das Panino am Schrannenplatz eröffnet. \"Wir sind gut angekommen\", sagt der Erdinger Gastronom, doch der zweite Lockdown sei \"ein Schlag ins Gesicht\". Die jetzt beschlossenen vier Wochen Lockdown werde er mit viel Bauchschmerzen durchstehen, auch mithilfe des To-go-Geschäfts.\nAuch Christiane Stärkl vom Café-Restaurant Stärkls in Erding setzt auf das To-go-Geschäft. Erst im August hat die Familie zusätzlich zum Stammhaus das \"Lou\" im ehemaligen Gasthof \"Uwes Klösterl\" eröffnet, auch hier werde es eine To-go-Karte geben. Am Schlimmsten sind ihrer Ansicht nach die Servicekräfte in der Gastronomie dran, die fest mit dem Trinkgeld gerechnet hatten. Sie fürchtet, dass die Lokale länger als zunächst angekündigt zugesperrt bleiben müssen. Sie wolle aber nicht nur für die Gastronomie sprechen. \"Kosmetikstudios oder Reisebüros sind genauso gebeutelt.\" Immerhin bekomme die Gastronomie finanzielle Unterstützung. Stärkl verweist auf die angekündigten Entschädigungsleistungen von 75 Prozent des Vorjahresumsatz. \"Das finde ich schon gut. Andere bekommen nichts.\" Die Entschädigung helfe beim Café, aber leider nicht beim neu eröffneten Lou. \"Da werden wir jetzt ein bisschen bestraft.\" Ihre Rücklagen seien inzwischen aufgebraucht, sie hätten in das neue Lokal investiert, damit es der Sohn einmal übernehmen könne. \"Groß passieren darf nichts mehr.\"\nAm Donnerstag gab es für Chris Melzer, Leiter der Tanzschule Tanzwelt Erding, noch einige rechtliche Dinge abzuklären, \"ob und wie wir den Tanzschulbetrieb weiter führen können\". Beim ersten Mal war er auf eine Video-Lösung ausgewichen. Fest stehe jedoch, dass die Lage sehr bedrohlich sei. Die größte Sorge, die ihn umtreibe, sei die Zukunft seiner circa zehn festangestellten Mitarbeiter. Auch er empfindet die Schließung als unverhältnismäßig. \"Wir haben das Hygienekonzept umgesetzt, alle haben sich dran gehalten, es gab bisher nicht einmal einen Verdacht auf eine Erkrankung, gar nichts.\"",
     "twitter-history": "[{       \"id\": 1321878878764281857,       \"url\": \"https://twitter.com/SZ_Erding/status/1321878878764281857\",       \"date\": \"2020-10-29 18:17:38+00:00\",       \"text\": \"Corona in Erding: Harter Rückschlag https://t.co/42FfxVmuTD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628203410,              \"url\": \"http://www.sz.de/muenchen/erding\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034098380404862976/faRztabI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Erding\",              \"name\": \"SZ Erding\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:59:14+00:00\",              \"location\": \"Erding\",              \"followers\": 624,              \"friends\": 60,              \"tweets\": 2101,              \"liked_tweets\": 0,              \"lists_member\": 12,              \"media_shared\": 2       }}]"
}