{
     "url": "https://www.sueddeutsche.de/wirtschaft/coronavirus-deutschland-kommunen-1.4910378",
     "date": "2020-05-18 09:30:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Leere Kassen wegen Corona",
     "article": "Klar, Thomas Feser ist am Sonntag zu sprechen. Jetzt, in den Zeiten von Corona, ist der Oberbürgermeister von Bingen ununterbrochen im Dienst. Er muss Steuerstundungen gewähren, staatlich erlassene Hygienemaßnahmen irgendwie praktikabel machen, schauen, dass geplante Kindergärten weiter gebaut werden und sich auch überlegen, ob man die Parkgebühren aussetzen oder den öffentlichen Nahverkehr am Samstag kostenlos machen sollte, um die Leute in die Stadt zu holen. Feser sieht sich in der Pflicht. \"Die Wiege der Demokratie, das sind die Kommunen\", sagt Feser am Telefon. \"Bei uns erleben die Leute, ob sie ernst genommen werden. Und überhaupt wahrgenommen werden.\"\nKann ein Oberbürgermeister über die schlimme Corona-Zeit reden, ohne darauf hinzuweisen, dass seine Stadt etwas ganz Besonderes ist? Natürlich nicht. Also erfährt man zuerst einmal, dass Bingen am schönsten Teil des Rheins liegt, dem Oberen Mittelrheintal. Ein Mittelzentrum mit 27 800 Einwohnern, zahlreichen Vereinen, bekannten Weinbergen und Burgen, dem Weinfest \"Rhein in Flammen\" - und \"einer guten Steuerkraft\". Bingen hat in den vergangenen Jahren seine Altschulden von 54 Millionen Euro auf 42 Millionen Euro reduziert, der Haushalt ist ausgeglichen und in normalen Zeiten sorgen die örtlichen Unternehmen vom Spielautomatenhersteller bis zur Gastronomie für ausreichend Einnahmen: Umsatzsteuer, Gewerbesteuer, Vergnügungsteuer, Einkommensteuer sprudelten. Corona hat die Quellen fast zum Versiegen gebracht. Und nun? Kann der von Bundesfinanzminister Olaf Scholz (SPD) vorgeschlagene kommunale Solidarpakt 2020 die Quellen wieder beleben?\nScholz will den Kommunen die sich für 2020 abzeichnenden Ausfälle von ungefähr zwölf Milliarden Euro an der Gewerbesteuer erstatten. Und er will den - durch frühere, sogenannte Kassenkredite mit insgesamt 45 Milliarden Euro überschuldeten - Kommunen diese Altschulden erlassen. Bund und Länder sollen die insgesamt 57 Milliarden Euro jeweils hälftig übernehmen. \"Der Bund gewährt den Gemeinden gemeinsam mit den Ländern jeweils zu gleichen Teilen einen pauschalierten Ausgleich für die 2020 durch die Folgewirkungen der Covid-19-Pandemie zu erwartenden kommunalen Mindereinnahmen bei der Gewerbesteuer\", schreibt Scholz in seinem Konzeptpapier. Die Zuwendungen müssten noch dieses Jahr fließen.\nMan hat eine Kita finanziert, eine Stadtbibliothek, ein Familienzentrum\nParallel sollen Bund und jene Länder mit besonders überschuldeten Städten und Gemeinden \"jeweils zu gleichen Teilen Kommunen mit übermäßigen Liquiditätskrediten im Rahmen einer einmaligen Maßnahme\" entlasten. Es stehe den Ländern frei, mitzumachen. Einige Länder hatten bereits in den vergangenen Jahren mit ihren Kommunen über Wege aus den Altschulden verhandelt. In Niedersachsen wurde der Zukunftsvertrag geschlossen, in Hessen die Hessenkasse eingerichtet, im Saarland der Saarlandpakt unterschrieben. Brandenburg brachte eine Teilentschuldung kreisfreier Städte auf den Weg; auch die Stadtstaaten halfen bei der kommunalen Altschuldentilgung. Diese Programme will Scholz berücksichtigen.\nDie Altschulden machen laut Scholz bundesweit 2000 Kommunen zu schaffen. \"Wir müssen das Altschuldenproblem lösen, indem der Bund und die Länder, in denen unsere Städte und Gemeinden liegen, diese Gemeinden entlasten\". Und auch dafür sorgen, \"dass die Einnahmeausfälle, die in diesem Jahr entstehen, nicht dazu führen, dass Investitionen zurückgefahren werden\". Der Deutsche Städtetag unterstützt den Vorschlag des Bundesfinanzministers. Scholz zeige den richtigen Weg auf, sagt Hauptgeschäftsführer Helmut Dedy der SZ. \"Unser Heil liegt nicht in der Verschuldung. Sondern in einer Zuwendung von Bund und Ländern\". Einige Länder streckten jetzt die Möglichkeiten der Rückzahlung alter Kredite. Nordrhein-Westfalen wolle sie auf 50 Jahre verlängern und ändere gerade das Haushaltsrecht. \"Das ist nicht die Lösung\", sagt Dedy. \"Die Länder wollen damit sagen: Ihr Kommunen könnt eure finanziellen Probleme jetzt selbst regeln, ihr braucht die Länder nicht.\"\nKnallen in Bingen die Sektkorken? Feser (CDU) ist positiv gestimmt. Es klinge gut. Aber Fakt sei auch: Wenn das Geld überall knapp sei, müsse es nicht sein, dass Bund und Länder alle Altschulden übernehmen sollten. Er wäre zufrieden, wenn die Länder helfen würden, die bestehenden Kredite umzuschulden. Derzeit zahle Bingen günstige Zinsen, um die 0,9 Prozent. Könnte die Stadt sich aber umschulden und negative Zinsen bekommen, würde das auch helfen. \"Unsere Schulden sind investive Schulden\", sagt Feser. \"Also gute Schulden.\" Man hat eine Kita finanziert, eine Stadtbibliothek, ein Familienzentrum. Das alles bringe gesellschaftliche Rendite.\nDas wahre Problem, sagt Feser, ist ein anderes: Die großen Steuerausfälle kommen erst noch, im nächsten Jahr. Und was wird dann? Man wird auf Sicht fahren müssen, sagt Feser. Die Lage in Bingen ist so: Das größte Unternehmen des Ortes hat bereits eine Steuerstundung von zwei Millionen Euro für 2020 beantragt. Nächstes Jahr? Unklar. Die Kurzarbeit lässt die Einkommensteuer wegbrechen. Der Lockdown die Parkgebühren, rund 1,1 Millionen Euro jährlich. Und die Vergnügungsteuer. Die Weinfeste fallen aus, auch \"Rhein in Flammen\". Niemand parkt, niemand kauft, niemand trinkt und isst und vergnügt sich. In der Kasse wird weniger Geld sein. In diesem Jahr sagt Feser, werden die Ausfälle noch durch Nachzahlungen aus dem Jahr 2019 kompensiert. Und 2021?\nIm November muss der Stadtrat einen Doppelhaushalt 2020/21 aufstellen. \"Es muss das Leben zurückkommen. Und das Vertrauen\", sagt Feser. Alle Investitionen in Kitas und Bildung müssen weiterlaufen. Er müsse rechtzeitig mit den Fraktionen im Stadtrat klären, was man sich darüber hinaus noch leisten könne. Kann sein, dass Zuschüsse an Vereine gekürzt werden. Dass nur noch die Löcher in den Straßen gestopft werden, aber nichts mehr grundsaniert wird. Dass bei den städtischen Wohnungen nur noch repariert wird, aber nicht mehr saniert. Und dann muss man sich überlegen, wie der Weg ins normale Leben vereinfacht wird. Vielleicht damit, dass der ÖPNV kostenlos am Samstag fährt.\nDebatten in Berlin über Schulden und die Schuldenbremse helfen ihm nicht, sagt der Oberbürgermeister. In den Kommunen, da sei das Leben. Die Länder seien da schon weit weg. Und der Bund noch weiter.",
     "twitter-history": "[]"
}