{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-trump-feuert-behoerdenchef-kritik-an-kontaktbeschraenkungen-fuer-kinder-1.5118922",
     "date": "2020-11-18 07:38:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nUS-Präsident feuert Behördenchef, weil der Wahlbetrug dementiert. Chris Krebs, Chef der Cybersicherheitsagentur, hatte Trump zuvor öffentlich widersprochen: Es gebe keine Hinweise auf großangelegte Wahlmanipulationen. Auf Twitter bezeichnet der noch amtierende Präsident das als \"hochgradig unzutreffend\".\nTrump ordnet Abzug weiterer Truppen aus Irak und Afghanistan an. Der US-Präsident will insgesamt 2500 Soldaten zurückholen - und somit eines seiner Wahlversprechen einlösen. Die Folgen für die Region, aber auch die europäischen Verbündeten, dürften weitreichend sein. Von Paul-Anton Krüger, Tobias Matern und Mike Szymanski\nStaatsanwaltschaft erhebt neue, schwere Anschuldigungen gegen Ex-Wirecard-Chef Braun. Dieser habe bei dem pleitegegangenen Zahlungsdienstleister als \"Kontroll- und Steuerungsinstanz\" ein System aufgebaut, das von einem \"militärisch-kameradschaftlichen Korpsgeist und Treuschwüren untereinander\" geprägt gewesen sei. Klaus Ott und Jörg Schmitt berichten. Knapp fünf Monate nach dem Auffliegen des mutmaßlichen Milliardenbetrugs steht an diesem Mittwoch die erste Gläubigerversammlung an.\nGülletransporte verbreiten resistente Keime. Eine Recherche von Greenpeace zeigt, dass Rückstände mit Tanklastwagen von Niedersachsen aus auch in weit entfernte Regionen gelangen. \"Die Transporte aus den Schweinemastanlagen verbreiten Resistenzen gegen Antibiotika. Damit wächst die Gefahr, dass Infektionskrankheiten immer schwerer zu behandeln sind\", warnt ein Landwirtschaftsexperte von Greenpeace.\nPläne des Autogipfels: Abwrackprämie für Brummis - Zuschüsse für E-Auto-Käufe. Aus Angst vor einem Absturz stockt die Regierung ihre Hilfen für Deutschlands größte Industrie in der Corona-Krise um drei Milliarden Euro auf. Erhöhte Kaufanreize für Elektroautos sollen bis Ende 2025 verlängert werden. Umweltschützer warnen vor den Effekten dieser Förderpolitik. Von Markus Balser\nKlarna attackiert deutsche Banken mit eigenem Girokonto. Europas wertvollster Finanz-Techkonzern steigt in das Geschäft mit Bankkunden ein: Das neue Konto soll für Basisfunktionen kostenlos sein - und den Anspruch, langfristig zum Hauptkonto der Kunden zu werden. Von Bastian Brinkmann und Nils Wischmeyer\nNations League: 0:6 - DFB-Elf lässt sich von Spanien vorführen. Das DFB-Team verspielt den Gruppensieg und zeigt die schlechteste Leistung in der Ära von Bundestrainer Löw. Spanien trifft in Serie, die deutsche Elf reiht Fehler an Fehler. Zum Spielbericht von Philipp Selldorf. Torwart Neuer ist bedient, Werner schlägt Notfallbogenlampen. Die Einzelkritik\nDie News zum Coronavirus\nKinderschutzverbände kritisieren neue Kontaktbeschränkungen. Es sei völlig unverhältnismäßig und kinderfeindlich, die sozialen Kontakte von Kindern und Jugendlichen auf eine Freundin oder einen Freund zu beschränken, heißt es. Seit Dienstag starben laut RKI mehr als 300 Menschen infolge einer Covid-19-Erkrankung. Aktuelle Meldungen aus Deutschland\n\"Die Maßnahmen des neuen Lockdowns erscheinen mir willkürlich\". Restaurants, Sport- und Kulturbetriebe müssen derzeit geschlossen bleiben. Fünf Betroffene erzählen, wie sich das auf ihr Leben auswirkt. Aus der jetzt-Redaktion\nVilla von Verschwörungsanhänger Attila Hildmann durchsucht. Die Polizei beschlagnahmt mehrere Laptops, Handys und Speichermedien. Die Durchsuchung erfolgt laut einem Polizeisprecher zur Gefahrenabwehr - nicht auf Initiative der Staatsanwaltschaft. Der vegane Koch ist einer der prominentesten Kritiker der Corona-Maßnahmen. Er wurde vielfach wegen Volksverhetzung, Beleidigung und anderer Delikte angezeigt. Zum Text von Ronen Steinke\nWie China im Kapff gegen Corona agiert. In dem Land gibt es seit Monaten nur noch wenige Neuinfektionen. Kann man von dem autokratischen Staat etwas für den Kampf gegen den Erreger lernen? Lesen Sie den Text von Lea Deuber und Kathrin Zinkant mit SZ Plus.\nWas wichtig wird\nBundestag und Bundesrat stimmen über Infektionsschutzgesetz ab. Ein neuer Paragraf soll auflisten, welche Schutzmaßnahmen Landesregierungen und zuständige Behörden verordnen können. Gegner des Infektionsschutzgesetzes rufen zum Widerstand gegen das angebliche \"Ermächtigungsgesetz\" auf. Das Innenministerium lässt Kundgebungen direkt vor dem Reichstagsgebäude aber nicht zu.\nAbschluss des SZ-Wirtschaftsgipfels. Am letzten Tag der digitalen Konferenz treten unter anderem NRW-Ministerpräsident Laschet und Landwirtschaftsministerin Klöckner auf. Sie sprechen ebenso über Aspekte der Corona-Krise wie der bayerische Ministerpräsident Söder in seiner Abschluss-Keynote. Auch die Chefs von BMW, Zipse, und dem Versandhändler Otto, Birken, werden sprechen. Hier geht es zur Registrierung für den Livestream - und hier auf der Themenseite finden Sie alle Texte zum SZ-Wirtschaftsgipfel.\nEuGH-Urteil zur Klage der EU-Kommission gegen Deutschland. In der Vertragsverletzungsklage geht es um die Mehrwertsteuererstattung von Unternehmen anderer EU-Staaten. Deutschland lehnt unvollständige Erstattungsanträge ab, ohne fehlende Angaben nachzufordern. Verstößt die Bundesrepublik damit gegen EU-Recht?\nProteste gegen Abtreibungsrecht in Polen. Im Streit um eine Verschärfung des Abtreibungsverbots ruft die Frauenbewegung zu einer Blockade vor dem Parlament in Warschau auf. Im Oktober hatte das Verfassungsgericht entschieden, dass Frauen auch dann keine Abtreibung vornehmen dürfen, wenn ihr Kind schwere Fehlbildungen aufweist. Seitdem gibt es Proteste. Selbst aus medizinischen Gründen sind legale Abtreibungen fast unmöglich. So müssen Verzweifelte häufig auf ein Untergrundsystem ausweichen, schreibt Florian Hassel (SZ Plus).\nFrühstücksflocke\nVon Linafunkelperlentraum bis Poemknuffflbaer. ICQ! SchülerVZ! MySpace! Hier gab es für viele pubertierende Millennials auf verzweifelter Identitätssuche endlich die Möglichkeit, allen sein wahres Ich zu zeigen, das unter dem pickligen, unsicheren Äußeren schlummerte - aufregend, cute, heroisch, hochintelligent, tiefgründig und superhot. All das musste sich in dem wichtigsten Element der Online-Identität konzentrieren: dem Usernamen. Die jetzt-Redaktion hat den schmerzhaften Blick zurück gewagt.",
     "twitter-history": "[]"
}