{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landkreis-muenchen-corona-beschraenkungen-landrat-1.5062542",
     "date": "2020-10-11 21:48:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Landrat stimmt auf Beschränkungen ein",
     "article": "Der sich beschleunigende Anstieg von Neuinfektionen mit dem Coronavirus hat über das Wochenende dazu geführt, dass sich der Landkreis München bei der Sieben-Tage-Inzidenz dem Grenzwert nähert, von dem an das öffentliche Leben zumindest in Teilen wieder eingeschränkt werden muss. Obwohl allein seit Freitagnachmittag 55 neue Infektionsfälle bestätigt wurden, will das Landratsamt bis Mittwoch warten, ehe über Maßnahmen zur Eindämmung der Virusausbreitung beschlossen wird.\nLandrat Christoph Göbel (CSU) hatte sich am Sonntagvormittag mit Gesundheitsamtsleiter Gerhard Schmid und dem für die öffentliche Sicherheit und Ordnung zuständigen Abteilungsleiter im Landratsamt beraten, nachdem allein am Samstag 38 neue Fälle gezählt worden waren und damit die wichtige Sieben-Tage-Inzidenz erstmals seit dem Frühjahr wieder über der kritischen Marke von 35 Neuerkrankungen je 100 000 Einwohner lag. Im Laufe des Sonntags kamen dann weitere 17 Fälle hinzu. Aktuell sind damit 208 Personen akut infiziert.\nNach intensiven Beratungen kam die Landratsamtsspitze zu dem Beschluss, das Infektionsgeschehen in den kommenden Tagen weiterhin genau zu beobachten. Zur Begründung heißt es: Bei einmaligem Überschreiten des Signalwertes sehe insbesondere der Rahmenhygieneplan an Schulen, der auf dem Infektionsschutzgesetz basiert, noch keine Maßnahmen vor. Sollte sich die Infektionslage verstetigen und der Warnwert von 35 weiter überschritten bleiben, werde die Behörde die erforderlichen Maßnahmen anordnen, teilte Landratsamtssprecherin Christine Spiegel am Nachmittag mit. Dies werde voraussichtlich am Mittwoch der Fall sein. \"Spätestens dann sind auch die durch die veränderten Testzahlen am Wochenende schwankenden Werte ausgeglichen\", so Spiegel.\n\"Ich gehe fest davon aus, dass sich das Infektionsgeschehen auf dem erreichten Niveau verstetigen, womöglich auch noch verschärfen wird\", wird Landrat Göbel in einer am Sonntagnachmittag von der Kreisbehörde verbreiteten Pressemitteilung zitiert. Er appelliere daher \"erneut an die Vernunft der Bürgerinnen und Bürger, sich streng an die allgemeinen Hygieneregeln zu halten und größere Menschenansammlungen, auch wenn sie privater Natur sind, zu meiden. Damit können wir maßgeblich die Gesamtsituation im Landkreis München beeinflussen.\"\nFür Irritationen sorgte auch am Wochenende wieder der Umstand, dass der Inzidenzwert vom Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) trotz der steigenden Infektionszahlen unverändert mit 27,11 angegeben wird, also deutlich unter dem Warnwert. Weil das LGL seine Zahlen am Wochenende nicht aktualisiert, basiert diese Zahl allerdings ausschließlich auf den bestätigten Infektionen der vergangenen Woche. Das Robert-Koch-Institut (RKI) meldete dagegen bereits am Sonntagmorgen das Überspringen des Warnwerts. Aber auch in dem vom RKI auf seiner Homepage publizierten Wert von 35,7 sind die Infektionen vom Sonntag noch nicht einberechnet. Rechnet man diese hinzu und von Sonntag sieben Tage zurück, kommt man auf eine Sieben-Tage-Inzidenz von fast 40.\nLandrat Christoph Göbel hatte in der Vergangenheit wiederholt angekündigt, er werde mit Gegenmaßnahmen nicht warten, bis der Grenzwert von 50 Neuinfektionen überschritten ist, so wie dies die Stadt München vor wenigen Wochen mit der Maskenpflicht auf öffentlichen Plätzen und dem Alkoholverbot getan hatte. Für den Fall, dass der Wert bis Mittwoch über 35 bleibt, kündigte das Landratsamt daher am Sonntag an, eine Maskenpflicht an allen Schulen ab der fünften Jahrgangsstufe auch im Unterricht anzuordnen, sofern in den Klassenzimmern der Mindestabstand von 1,5 Metern zwischen den Schülern und zur Lehrkraft nicht eingehalten werden kann. Bei privaten Feierlichkeiten in öffentlichen oder angemieteten Räumen würde dann eine Obergrenze von 50 Personen gelten. Für Feierlichkeiten in Privaträumen ist dann eine Höchstgrenze von 25 Teilnehmern beabsichtigt. Es gehe darum, ältere und kranke Menschen besonders zu schützen und \"sie davor zu bewahren, sie noch einmal in eine strenge Isolation zu versetzen, wie es im Frühjahr in Krankenhäusern und Pflegeeinrichtungen der Fall war\", so der Landrat am Sonntag. \"Dies wünscht sich niemand ein zweites Mal.\"",
     "twitter-history": "[]"
}