{"url": "https://www.sueddeutsche.de/muenchen/freising/kinder-in-der-corona-krise-das-jugendamt-schaut-weiter-genau-hin-1.4900730", "date": "2020-05-07 21:53:28", "source": "sueddeutsche.de", "label": "real", "header": "Das Jugendamt schaut weiter genau hin", "article": "Viele Eltern sind verzweifelt, viele haben ihre Grenzen erreicht. Die Schulen und Kitas haben seit vielen Wochen geschlossen, die Kinder müssen zu Hause betreut werden. Dazu kommt die Arbeit im Home-Office und das erzwungene, andauernde Zusammensein. Das stresst und kann zu Aggressionen führen.\nGerade Kinder und Jugendliche seien die Leidtragenden, sie seien von den drastischen Einschränkungen der Corona-Krise besonders betroffen, heißt es in einer Pressemitteilung des Jugendamts Freising. \"Zwar schweißt die Corona-Lage viele Familien zusammen. Aber es kann auch passieren, dass Konflikte jetzt schneller eskalieren und Kinder Gewalt oder Verwahrlosung erleben\", so Amtsleiterin Arabella Gittler-Reichel. Ein besonderes Risiko gebe es in solchen Familien, in denen psychische Erkrankungen oder Suchtprobleme eine Rolle spielen. Die Jugendamtsleiterin appelliert deshalb an Eltern, Angehörige und Nachbarn, beim Thema Kindeswohl genau hinzuschauen.\nDas Jugendamt sei auch im Lockdown weiterhin eine Anlaufstelle und gehe jedem Hinweis nach. Unter der Hotline-Nummer 08161 / 600 253 können sich Eltern melden, die von der momentanen Situation überfordert sind und Hilfe brauchen. Aber auch Angehörige oder Nachbarn, die den Verdacht haben, dass ein Kind leidet oder Angst vor seinen Eltern hat, können dort anrufen. Arabella Gittler-Reichel rät allerdings zum \"Double-Check\": Kreischende Geschwister, Getrampel auf dem Boden oder laute Musik in der Nachbarwohnung seien noch lange kein Hinweis auf eine Kindeswohlgefährdung. \"Aber wenn die Kinder selbst um Hilfe rufen oder die Eltern sagen: 'Ich pack es nicht mehr', dann sollte man das Jugendamt einschalten - oder im äußersten Fall die Polizei rufen.\"\nAuch das Jugendamt stehe in der Corona-Krise vor neuen Herausforderungen. So sind Sozialarbeiterinnen und Familienhelfer nun zumeist in getrennten Teams unterwegs, um die Infektionsgefahr zu minimieren. Immer dabei ist eine Atemschutzmaske. Gespräche werden teilweise an der Fensterscheibe geführt. \"Aber am Face-to-Face-Kontakt zum Kind führt kein Weg vorbei\", betont Gittler-Reichel. Das Wohl der Kinder habe für das Jugendamt allerhöchste Priorität. Wichtig sei, dass der Kontakt zu Familien, die bereits betreut werden, jetzt nicht abreiße. \"Wo das Kindeswohl einmal in Gefahr war, gehen wir auch jetzt regelmäßig in die Familien, um sicherzustellen, dass es den Kindern gut geht.\"\nOb es aber wegen der Corona-Krise tatsächlich mehr Notrufe beim Jugendamt Freising gibt, ist noch nicht sicher. Normalerweise seien es häufig die Lehrer oder das Betreuungspersonal in den Kitas, die das Jugendamt einschalten, sagt Gittler-Reichel, die aber sähen die meisten Kinder und Jugendliche derzeit ja nicht. Stattdessen könne es aber zu mehr Meldungen von Nachbarn, Verwandten oder Bekannten kommen. Im vergangenen Jahr bekam das Jugendamt Freising 102 Hinweise auf mögliche Misshandlungen von Kindern und Jugendlichen. 48 Fälle stuften die Mitarbeiter als so alarmierend ein, dass die Kinder und Jugendlichen aus den Familien herausgeholt werden mussten.", "twitter-history": "[]"}