{
     "url": "https://www.sueddeutsche.de/bayern/corona-bayern-news-obdachlose-lage-1.5116486",
     "date": "2020-11-23 10:21:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona verschlimmert die Situation von Obdachlosen ",
     "article": "Corona-Krise macht Hilfen für Obdachlose schwieriger\nMontag, 23. November, 7.23 Uhr: Die Koordinationsstelle Wohnungslosenhilfe Bayern warnt vor finanziellen Engpässen bei der Versorgung von Wohnungs- und Obdachlosen. \"Durch die Hygienemaßnahmen kommen hohe Mehrkosten auf die Kommunen zu. Und das, wo die finanzielle Belastung vor Corona schon hoch war\", sagt Jörn Scheuermann von der Koordinationsstelle Südbayern. Er fordert deshalb Hilfe durch Bund und Länder. Die Mehrkosten entstehen laut Scheuermann unter anderem dadurch, dass zusätzliche Räume für den Übernachtungsschutz angemietet werden, um die Abstandsregeln einhalten zu können.\nSo auch in München: \"Im Normalbetrieb nächtigen in einigen Zimmern zehn bis zwölf Personen. Während der Pandemie werden diese Zimmer nur mit fünf bis sechs Personen belegt\", sagt Hedwig Thomalla vom Sozialreferat der Stadt München. Man habe eigene Quarantäneunterkünfte geschaffen, um Kontaktpersonen und Infizierte isolieren zu können. \"Für Menschen aus Risikogruppen wurden in einem Hostel 160 zusätzliche Bettplätze angemietet.\"\nAuch in Nürnberg, Regensburg und Würzburg wurden die Unterkunftsmöglichkeiten erweitert, um den Übernachtungsschutz trotz Abstandsregeln aufrecht erhalten zu können. Die größeren Städte können solche Maßnahmen laut Scheuermann noch relativ leicht umsetzen, da sie auch auf städtische Immobilien zurückgreifen können. \"Je kleiner die Stadt und je kleiner die Kommune ist, desto schwieriger wird es, Ausgleichsflächen zu schaffen.\"\nBeim Sozialreferat der Stadt München schätzt man die Situation für Obdachlose diesen Winter als schwieriger ein als in den vergangenen Jahren. \"Aufgrund des Lockdowns sind weniger Menschen unterwegs und das Betteln oder Pfandflaschen sammeln ist erschwert. Es fallen momentan auch Verdienstmöglichkeiten als Tagelöhner zum Beispiel in der Gastronomie oder im Hotelgewerbe weg\", sagte Hedwig Thomalla. Außerdem sei die Versorgung in den Wärmestuben derzeit nur eingeschränkt möglich. \"Aufgrund der Abstandsgebote haben diese Anlaufstellen derzeit wesentlich weniger Aufenthaltsmöglichkeiten.\"\nErste Ergebnisse zu Würzburger Kita-Studie wohl im Februar\nMontag, 23. November, 7.07 Uhr: Halbzeit bei der Corona-Studie an Würzburger Kitas: Forscher rechnen voraussichtlich im Februar mit ersten Ergebnissen ihrer Studie zur Früherkennung von Corona-Infektionen bei Kindern. Nach derzeitigem Stand könnten die Untersuchungen im Januar abgeschlossen werden, sagte Mikrobiologe Oliver Kurzai vom Institut für Hygiene und Mikrobiologie. Trotz des Teil-Lockdowns liefen die Testungen mit Kindern, Eltern und Betreuern von Kindertageseinrichtungen regulär.\nEtwa 1000 Betreuer und Kinder im Vorschulalter aus der Region Würzburg werden regelmäßig auf eine Infektion mit dem Sars-CoV-2-Virus getestet. Ziel der Untersuchung ist es, Kinderbetreuung trotz Corona-Ausbrüchen zu ermöglichen - ohne dass Kitas schließen müssen. Virologen, Allgemeinmediziner sowie die Kinder- und Jugendpsychiatrie der Würzburger Uniklinik beteiligen sich an der Studie namens \"Wü-KiTa-CoV-Studie\" und wollen ein möglichst flächendeckendes Monitoring erreichen. Das Bundesministerium für Bildung und Forschung unterstützt im Rahmen des Forschungsnetzwerks InfectControl die Studie mit mehr als einer Million Euro. Die Würzburger Studie läuft ergänzend zu dem Forschungsprojekt \"Covid Kids Bavaria\" mit weiteren fünf bayerischen Universitätskliniken.\nAiwanger begrüßt EU-Freigabe der deutschen Überbrückungshilfe II\nSonntag, 22. November, 19.37 Uhr: Bayerns Wirtschaftsminister Hubert Aiwanger (FW) hat die EU-Freigabe der deutschen Überbrückungshilfe II begrüßt. Viele Firmen warteten auf die versprochene Unterstützung, sagte er am Sonntag: 3600 Betriebe hätten schon 100 Millionen Euro bei der im Freistaat für die Genehmigung zuständigen IHK München und Oberbayern beantragt. Die Überbrückungshilfe II umfasst die Fördermonate September bis Dezember und soll besonders von Corona-Maßnahmen betroffenen einen Teil ihrer Fixkosten ersetzen.\nPolizei löst Familienfeier auf\nSonntag, 22. November, 16.31 Uhr: Die Feier eines runden Geburtstags kostet eine Familie im Landkreis Kronach 4000 Euro Bußgeld. Wie die Polizei am Samstag mitteilte, hatten sich dazu zehn Erwachsene in Tschirn versammelt. \"Alle Anwesenden gehörten zur Familie, waren aber aus fünf Haushalten\", sagte ein Polizeisprecher. Weil private Feiern nur mit höchstens zehn Personen aus höchstens zwei Haushalten erlaubt sind, lösten die Beamten die Feier auf. Jeden Beteiligten erwarte nun ein Bußgeld von 400 Euro.\nStaat will Kontakte selbst verfolgen\nSonntag, 22. November, 16.26 Uhr: Das bayerische Gesundheitsministerium sieht derzeit keinen Bedarf für externe Hilfe bei der Kontaktnachverfolgung von Corona-Infizierten. \"Wir haben aktuell genügend staatliche Mitarbeiter\", sagte eine Sprecherin. Daher habe sich die Frage nach der Unterstützung der Gesundheitsämter durch Dienstleister bisher nicht gestellt. Das Landratsamt Oberallgäu hatte zuvor das Hilfsangebot eines Kemptener Reisebüros abgelehnt. \"Zum einen brauchen die Mitarbeiter eine Aufgabe\", begründete Reisebüro-Geschäftsführer Rolf Apin diesen Vorschlag. \"Zum anderen können wir durch unsere Arbeit und beim Kurzarbeitergeld eine doppelte Entlastung für den Staat schaffen.\"\nBei der Kontaktverfolgung würden aber vertrauliche Patienten- und Personendaten erhoben, betonte ein Ministeriumssprecher. Außerdem verhängten und überwachten die Ämter Quarantänemaßnahmen, womit sie in hoheitlicher Funktion für den Freistaat auftreten. Dies solle lieber eigenes Personal tun. Dafür sind bei den Gesundheitsämtern laut Ministerium 700 neue Mitarbeiter eingestellt worden, bis zu 500 weitere sollen folgen. Die Bewerbersituation sei \"überwiegend sehr gut\". Auch 2000 Kräfte aus Staatsverwaltung, Polizei und Bundeswehr sind demnach bei der Kontaktnachverfolgung im Einsatz.\nDoch die würden an anderer Stelle fehlen, sagt Reisebüroleiter Apin. Bei allen Problemen, die von den Behörden genannt würden, halte er die Entscheidung letztlich für \"eine Frage des Wollens\". Ein Sprecher des Landratsamts Oberallgäu betonte dagegen, die Behörde dürfe nicht selbst über eine solche Kooperation entscheiden. Mitarbeiter für die Kontaktverfolgung würden über die Regierung von Schwaben eingestellt. \"Darauf könnten sich die Mitarbeiter des Betriebs ganz normal bewerben.\" Weil sie aber Kurzarbeitergeld beziehen, dürften sie nur wenig hinzuverdienen. Mit einem so geringen Stundensatz wäre der Aufwand für die Einarbeitung zu groß. Andernorts ist die Hilfe eines Reisebüros bei der Kontaktverfolgung aber willkommen: Im Landkreis Coesfeld in Nordrhein-Westfalen helfen schon seit Anfang November bis zu zehn Mitarbeiter eines Reisebüros bei der telefonischen Betreuung von Corona-Infizierten.\nFreie Wähler fordern \"Öffnung nach Augenmaß\"\nSonntag, 22. November, 12.51 Uhr: Die Freien Wähler haben vor einem \"Endlos-Lockdown\" gewarnt und eine wissenschaftliche Überprüfung der Infektionsschutzmaßnahmen zur Corona-Bekämpfung gefordert. Statt den Teil-Lockdown über den 30. November hinaus \"ohne Perspektive nur basierend auf der 50er-Inzidenz endlos zu verlängern\", sollte es bald eine \"Öffnung nach Augenmaß\" geben, forderten sie bei ihrer Bundesvorstandssitzung in Koblenz.\nDer Parteichef und bayerische Wirtschaftsminister Hubert Aiwanger sagte am Samstag: \"An Weihnachten sollen Familien zum Essen gehen können.\" Wenn der Gastronomie das Dezembergeschäft entzogen würde, müssten die Steuerzahler wieder zweistellige Milliardensummen als Hilfen bezahlen, sagte er weiter. Das müssten die Kanzlerin und die Ministerpräsidenten auch abwägen, wenn am Mittwoch über das weitere Vorgehen beraten.\nHuml: Millionster Corona-Antigen-Schnelltest in Bayern zugeteilt\nSonntag, 22. November, 12.40 Uhr: Am Wochenende ist in Bayern der Millionste Corona-Antigen-Schnelltest zugeteilt worden. \"Wir versorgen inzwischen alle 96 Landkreise und kreisfreien Städte regelmäßig mit den neuen Tests\", teilte Bayerns Gesundheitsministerin Melanie Huml (CSU) am Sonntag in München mit.\nDie Tests sollen dabei helfen, Corona-Infektionsketten frühzeitig zu entdecken und zu unterbrechen. \"Die Schnelltests können als schnelle Zusatzmaßnahmen im regionalen Ausbruchsmanagement eingesetzt werden\", so Huml. Laut Mitteilung hat die Staatsregierung insgesamt 10,5 Millionen der Antigen-Schnelltests geordert.\nAntigen-Schnelltests liefern innerhalb von 15 bis 20 Minuten ein Ergebnis. Anders als die Labortests weisen diese Tests nicht den Erreger als solchen nach, sondern bestimmte Proteine, die an das Coronavirus gebunden sind. In welchem Fall die Tests eingesetzt werden sollen, entscheiden die örtlichen Gesundheitsbehörden. Zusätzlich können die Schnelltests für Reihentestungen verwendet werden, laut Humel waren diese hierbei besonders hilfreich.\nMehrere private Feiern in Oberbayern wegen Corona-Auflagen aufgelöst\nSamstag, 21. November, 15.04 Uhr: In Oberbayern hat die Polizei am Freitagabend mehrere private Feiern aufgelöst und 32 Menschen wegen Verstößen gegen das Infektionsschutzgesetz angezeigt. Aufgrund der aktuellen Corona-Auflagen dürfen sich nur Menschen aus zwei Hausständen treffen, Feiern im öffentlichen Raum sind untersagt.\nIn einer Unterführung in Burghausen (Landkreis Altötting) trafen sich den Angaben zufolge 16 Jugendliche. Wie die Polizei mitteilte, hielten sie sich nicht an die Abstandsregeln. 15 von ihnen wurden angezeigt. Sechs Jugendliche trafen sich in einem Park in Bad Reichenhall (Landkreis Berchtesgadener Land). Auch sie wurden angezeigt.\nEine private Feier in Waldkraiburg (Landkreis Mühldorf am Inn) mit elf Menschen aus verschiedenen Hausständen führte zu einem weiteren Einsatz. Als die Party von der Polizei aufgelöst wurde, sind zwei 20-Jährige laut Polizeiangaben über den Balkon geflüchtet. Dabei sei ein Balkondach kaputt gegangen. Kurze Zeit später sei die Feier von vier Beteiligten fortgesetzt und erneut aufgelöst worden, sagte ein Sprecher. In der Nähe stießen die Beamten auf fünf Menschen, die bei der Party zuvor bereits dabei waren. Aufgrund des wiederholten Treffens ist es laut einem Sprecher zu weiteren Anzeigen gekommen.\nSibler sichert Studenten Unterstützung zu\nSamstag, 21. November, 13.45 Uhr: Auch im aktuellen Wintersemester sollen sich Studenten in Bayern keine Sorgen um Prüfungen und BAföG machen müssen. Wissenschaftsminister Bernd Sibler (CSU) zufolge sollen die Regelungen, die für das digitale Sommersemester im Coronajahr eingeführt wurden, bei Bedarf auf das Wintersemester übertragen werden - je nach Entwicklung der Pandemie. Die Gesetzesvorlage dazu soll in Kürze in den Landtag eingebracht werden, teilte Sibler am Freitag mit. \"Unabhängig davon, wie viel Präsenz im Wintersemester möglich ist, auch dieses Semester soll studierbar bleiben\", sagte der Minister. Den Studenten sollen sowohl bezüglich ihres Studienfortschritts als auch finanziell keine - oder zumindest möglichst wenige - Nachteile entstehen. Eine möglichst hohe Flexibilität und Planungssicherheit stünden an erster Stelle.\nFür das digitale Sommersemester war festgelegt worden, dass sich fachsemester- und damit auch regelstudienzeitgebundene Termine und Fristen automatisch um ein Semester verschieben beziehungsweise verlängerten. So sollten die Studenten mehr zeitlichen Spielraum für die Ablegung von Prüfungen erhalten. Eine um ein Semester verlängerte individuelle Regelstudienzeit bedeutete zudem eine automatisch entsprechend verlängerte BAföG-Höchstbezugsdauer.\nAuch Verwaltungsgerichtshof bestätigt Demo-Verbot für \"Querdenker\"\nFreitag, 20. November, 22.08 Uhr: Nach dem Verwaltungsgericht München hat auch der Bayerische Verwaltungsgerichtshof das Verbot einer für Samstag geplanten \"Querdenker\"-Demonstration gegen die Maßnahmen zur Eindämmung des Coronavirus bestätigt.\nDie Veranstalter hatten eine Kundgebung mit bis zu 30 000 Teilnehmern auf der Münchner Theresienwiese angemeldet. Die Stadt München untersagte das und wurde am Freitag zunächst vom Münchner Verwaltungsgericht bestätigt. Die Stadt sei zu Recht davon ausgegangen, dass die Versammlung unter Berücksichtigung der Erfahrungen mit Versammlungen der \"Querdenken\"-Bewegung infektionsschutzrechtlich nicht vertretbar sei, gab der zuständige Senat des Bayerischen Verwaltungsgerichtshofs zur Begründung an. Die Veranstalter hätten sich im Verwaltungsverfahren ausdrücklich geweigert, Vorkehrungen für die Einhaltung von Hygienemaßnahmen, also Mindestabstände und das Tragen von Masken, zu treffen. Die erst im gerichtlichen Verfahren nachgeschobene Zusicherung zu solchen Maßnahmen wurde als \"rein verfahrenstaktisches Vorbringen\" gewertet und sei \"unglaubhaft\". Gegen den Beschluss des Verwaltungsgerichtshofs gibt es kein Rechtsmittel.\nVerwaltungsgericht München bestätigt Verbot für \"Querdenker\"-Demo\nFreitag, 20. November, 15.01 Uhr: Das Verwaltungsgericht München hat das Verbot einer \"Querdenker\"-Demonstration gegen die Corona-Politik bestätigt. Die Veranstalter hatten für Samstag eine Kundgebung mit bis zu 30 000 Teilnehmern auf der Münchner Theresienwiese angemeldet. Die Stadt München untersagte das und wurde am Freitag von den Richtern bestätigt.\nVon der geplanten Versammlung gingen voraussichtlich unzumutbare Infektionsgefahren aus, erklärte das Gericht. Das zeige die Erfahrung mit vergangenen \"Querdenker\"-Versammlungen, die hohe Teilnehmerzahl, das Fehlen eines Hygienekonzepts und die vom Antragsteller offen zum Ausdruck gebrachte Ablehnung staatlicher Maßnahmen. Gegen den Beschluss kann Beschwerde zum Bayerischen Verwaltungsgerichtshof eingelegt werden.\nAfD-Parteitag bleibt verboten\nFreitag, 20. November, 14.02 Uhr: Der Bayerische Verwaltungsgerichtshof hat das Verbot des für diesen Samstag geplanten Landesparteitags der AfD bestätigt. Das Treffen im mittelfränkischen Greding mit bis zu 751 Teilnehmern kann damit wegen der Corona-Krise nicht stattfinden, wie das Gericht mitteilte. Zur Begründung führte der zuständige Senat unter anderem aus, es sei offen und bedürfe einer eingehenden Prüfung im Hauptsacheverfahren, ob die AfD einen Anspruch auf eine Ausnahmeerlaubnis für den Parteitag habe.\nDas Landratsamt Roth hatte es am Montag abgelehnt, für den Parteitag eine Ausnahmegenehmigung zu erteilen. Wegen der hohen Corona-Zahlen widerrief die Behörde eine Genehmigung vom 15. September. Die AfD klagte gegen diese Entscheidung und verwies auf die frühere Erlaubnis sowie auf ein Hygienekonzept, nach dem die Parteiversammlung parallel in einer Halle und einem Zelt durchgeführt werden sollte. Das Verwaltungsgericht Ansbach allerdings bestätigte das Verbot, das nun auch vor dem Verwaltungsgerichtshof weiter standhielt.\nErmittlungen nach Corona-Ausbruch in Pflegeheim\nFreitag, 20. November, 12.51 Uhr: Nach einem Corona-Ausbruch in einem Pflegeheim in Großwallstadt (Landkreis Miltenberg) mit acht Todesfällen ermittelt die Kriminalpolizei. Es würden mögliche Hygienemängel überprüft, teilte die Polizei mit. In dem Heim für Senioren waren 39 von 41 Bewohnern positiv auf Sars-CoV-2 getestet worden, wie Landrat Jens Marco Scherf (Grüne) mitteilte. Acht Menschen starben binnen zwei Wochen mit oder nach einer Corona-Infektion. Zudem wurden 20 von 34 Pflegekräften positiv auf das Virus getestet. Die Pflegeeinrichtung habe ambulante Dienste eingestellt und das Personal statt ambulanter Hilfen zur Pflege der coronaerkrankten Heimbewohner eingesetzt, berichtete die Main-Post. In dem Landkreis seien aktuell fünf Seniorenheime von Corona betroffen. Zu einer Massenansteckung soll es in keinem weiteren der Heime gekommen sein.\nJeder Lehrer soll vom Freistaat FFP2-Masken bekommen\nFreitag, 20. November, 11.45 Uhr: Lehrerverbände kritisieren seit Wochen scharf, dass die Staatsregierung durch das Offenhalten der Schulen ohne Wechselbetrieb die Wünsche der Eltern und der Wirtschaft über den Gesundheitsschutz der Lehrer stelle. Nun hat Kultusminister Michael Piazolo (FW) verkündet, dass alle Lehrer an öffentlichen Schulen ein kostenloses Set FFP2-Masken bekommen sollen - und zwar mehrere pro Person. Wie viele genau, teilte das Ministerium nicht mit. Dabei handle es sich um Bestände des Gesundheitsministeriums, die in den kommenden Tagen verschickt und über die Schulämter verteilt werden sollen. Gesundheitsschutz für Schüler und Lehrer habe \"höchste Priorität\", sagte Piazolo. Außerdem werde das vom Kabinett beschlossene Förderprogramm für Raumluftgeräte noch einmal erhöht. Die Kommunen könnten sich darauf verlassen, für angeschaffte Lüftungsgeräte den Förderhöchstbetrag zu bekommen.\nGleichwohl will die Gewerkschaft Erziehung und Wissenschaft (GEW) nun gegen den Freistaat und die Stadt München klagen. Mit einer einstweiligen Anordnung will sie erreichen, dass der Mindestabstand von 1,5 Metern in Klassen eingehalten wird und sich so die Schülergruppen verkleinern. Das würde wieder zu einem Wechsel aus Distanzunterricht daheim und Schulstunden führen. Der Freistaat ignoriere die Vorgaben des Robert-Koch-Instituts, das schon ab einer Inzidenz von 50 die Verkleinerung von Klassen empfiehlt, sagte Rainer Roth. Der Fachanwalt für Verwaltungsrecht wurde von der GEW beauftragt, beim Verwaltungsgericht München die Klage einzureichen. Weil die Inzidenzzahlen in weiten Teilen Bayerns um ein Vielfaches höher liegen, riskiere die Staatsregierung einen vollständigen Schul-Lockdown, der durch rechtzeitiges Eingreifen verhindert werden könne, sagte Roth. \"Die Untätigkeit des Kultusministeriums ist deshalb grob fahrlässig.\"\n58 Schulen in Bayern geschlossen\nFreitag, 20. November, 10.13 Uhr: Die Corona-Krise wirkt sich zunehmend auf die bayerischen Schulen aus. Mehr als 55 000 Schülerinnen und Schüler seien derzeit in Quarantäne zu Hause statt im Klassenzimmer, teilte das Kultusministerium mit. Vor einer Woche waren es noch 35 000. Wegen Corona-Infektionen seien derzeit knapp 2500 Klassen komplett von den jeweiligen Gesundheitsämtern in Quarantäne geschickt worden, 58 Schulen als ganze geschlossen. Das sind jeweils mehr als doppelt so viele wie vor einer Woche. Wenig verändert hat sich die Zahl der Lehrerinnen und Lehrer in Quarantäne: derzeit knapp 2700. Das Kultusministerium bekommt täglich die aktuellen Zahlen gemeldet, zumindest von allen öffentlichen Schulen.\nStaatssekretär will \"Pflegereserve\" aufbauen\nFreitag, 20. November, 9.55 Uhr: Als Lehre aus manchen Engpässen in der Corona-Krise fordert Bayerns Gesundheitsstaatssekretär Klaus Holetschek (CSU) für die Zukunft den Aufbau einer Pflegereserve. Damit soll sichergestellt werden, dass in künftigen Pandemien und Notlagen schnell zusätzliches Personal etwa für Kliniken, Alten- und Pflegeheime rekrutiert werden kann. \"In der Krise muss man schnell handeln können\", sagte Holetschek. Nach der Corona-Krise müsse man dafür zusammen mit Verbänden und Hilfsorganisationen die nötigen Strukturen schaffen. \"Der Aufbau einer Pflegereserve muss eine große Lehre aus dieser Pandemie sein\", sagte Holetschek. \"Das ist eine Aufgabe, die wir nach der aktuellen Corona-Krise für die nächste Krise angehen müssen.\"\n125 Corona-Patienten im Augsburger Klinikum\nDonnerstag, 19. November, 19.45 Uhr: Ministerpräsident Markus Söder hat am Donnerstag dem Universitätsklinikum Augsburg (UKA) in Begleitung von Wissenschaftsminister Bernd Sibler und Gesundheitsstaatssekretär Klaus Holetschek (alle CSU) einen kurzen Besuch abgestattet. Das UKA gehört zu jenen Kliniken, die augenblicklich deutschlandweit am stärksten durch die Corona-Krise gefordert sind. Dort werden aktuell nach eigenen Angaben 125 Covid-19-Patienten behandelt - 95 auf Normalstation und 30 intensivmedizinisch, 22 von ihnen müssen beatmet werden. Sein Besuch, so betonte Söder, sei auch als \"Dankeschön für die großartige Arbeit\" an alle Ärzte, Pflegerinnen und Pfleger zu verstehen, die sich in Bayerns Krankenhäusern im Kampf gegen das Coronavirus einsetzen.\nAugsburg, so fuhr Söder fort, sei von der Corona-Pandemie \"besonders betroffen\". Am Donnerstagmorgen hatte das Landesamt für Gesundheit und Lebensmittelsicherheit hier 293,3 Neuinfektionen je 100 000 Einwohner in sieben Tagen registriert. Damit liegt die Stadt bayernweit auf dem fünften Platz der am stärksten betroffenen Gebiete. Mit Blick auf das gesamte Land sagte Söder, es werde von vielen nicht wahrgenommen, \"dass immer mehr Menschen sterben\". Und von schweren Verläufen seien auch junge Menschen betroffen. Seine Hoffnung liege darauf, dass durch den Einsatz von Corona-Impfstoffen die Belastung des Gesundheitssystems abnehmen wird. \"Ich glaube aber nicht, dass dies schon im Dezember klappt\", sagte er. Bis Mitte Dezember aber sollen die Vorbereitungen für Impfmaßnahmen abgeschlossen sein. Weiterhin gelte jedoch für alle: \"Es gibt noch keine Entwarnung.\"\nWie Söder hob auch Staatssekretär Holetschek die Notwendigkeit hervor, dass Bayerns Krankenhäuser angesichts der Herausforderungen durch Corona \"künftig noch stärker zusammenarbeiten\", regional und überregional. \"Genau dafür haben wir Anfang November die Ärztlichen Leiter Krankenhauskoordinierung wieder berufen, um die Patientenströme zu steuern\", sagte Holetschek. Dringlich appellierte er an die Bevölkerung, die Corona-Auflagen ernstzunehmen: \"Wir fallen auch den Beschäftigten in den Krankenhäusern in den Rücken, wenn sich die Menschen draußen auf der Straße nicht an die Schutzmaßnahmen halten.\"\nBetriebe fürchten um Existenz\nDonnerstag, 19. November, 18.05 Uhr: Für viele bayerische Firmen spitzt sich die wirtschaftliche Lage während des Teil-Lockdowns zu. Das geht aus einer Umfrage des Bundes der Selbständigen (BDS) Bayern hervor. Demnach sehen sich 40,4 Prozent der befragten Betriebe, die aufgrund der geltenden Corona-Verordnung schließen mussten, in ihrer Existenz bedroht. Weitere 41,7 Prozent bezeichnen die Lage als schwer. Von den Firmen, die weiter öffnen dürfen, sprechen 17,9 Prozent von einer existenzbedrohenden Situation. Sie erwarten im Schnitt für November Umsatzrückgänge von knapp 42 Prozent, verglichen mit dem Vorjahresmonat.\nDer BDS Bayern befragt regelmäßig seine Mitglieder über die Folgen der Corona-Pandemie. An der jüngsten Erhebung beteiligten sich branchenübergreifend 1197 Firmen. Die Ergebnisse sind nicht unbedingt repräsentativ: Wer unter einer Situation besonders leidet, könnte mehr Motivation haben, dies mitzuteilen. Dennoch geben sie einen Einblick, wie es um die Stimmung vor allem in kleineren und mittleren Betrieben bestellt ist. Ein \"schallendes Alarmsignal\" nennt Verbandssprecher Thomas Perzl die jüngsten Ergebnisse - auch weil die angekündigten Novemberhilfen auf sich warten ließen. Diese sollen geschlossenen Firmen 75 Prozent des Umsatzes aus dem Vorjahr erstatten. \"Es ist bezeichnend, dass man Unternehmen über Nacht schließen kann, aber jetzt seit zwei Wochen kein Antragsformular auf den Weg bringen kann\", sagt Perzl.\nDen Teil-Lockdown an sich kritisiert der BDS Bayern nicht, im Gegenteil: Man verwahrt sich ausdrücklich einer Instrumentalisierung durch \"Querdenker\" und rechte Kreise. Generell sei Infektionsschutz auch Wirtschaftsschutz. Dazu gehört eben, dass die Menschen mehr zu Hause bleiben und so das Risiko von Ansteckungen reduzieren. Ähnlich sehen das so gut wie alle Wirtschaftsverbände im Freistaat. An der konkreten Ausgestaltung der Maßnahmen jedoch äußerten manche wiederholt Zweifel: Zum Beispiel reiche allein der Verweis auf Hilfen nicht als Schließungsargument aus. Der BDS Bayern befürchtet außerdem, dass Betriebe durchs Raster fallen könnten, die weiter geöffnet haben und trotzdem nicht genug erwirtschaften. Er schlägt vor, die Bemessungsgrundlagen der Überbrückungshilfen auszuweiten. Diese müssten \"gesamtwirtschaftlich greifen\", um auch die vom Novemberlockdown indirekt Betroffenen zu unterstützen.\nMindestens 96 Corona-Impfzentren in Bayern geplant\nDonnerstag, 19. November, 17.15 Uhr: Mindestens 96 Corona-Impfzentren sollen in Bayern bis Mitte Dezember einsatzbereit sein. In jedem Landkreis und in jeder kreisfreien Stadt im Freistaat sei mindestens ein Impfzentrum geplant, sagte ein Sprecher des Gesundheitsministeriums. Bei Bedarf könnten auch mehrere kleinere Zentren eingerichtet werden. Darüber hinaus sollen überall mobile Teams für Impfungen in Einrichtungen wie Pflegeheimen bereitstehen. Alle Landkreise und kreisfreien Städte seien mit der Suche nach passenden Gebäuden beauftragt. Auch die Organisation vor Ort und das Personal liege in ihrer Verantwortung, betonte der Sprecher. Die Impfzentren könnten vom öffentlichen Gesundheitsdienst oder von externen Dienstleistern betrieben werden. Die Kosten für die Zentren übernimmt der Freistaat, soweit diese nicht von anderen Trägern erstattet werden.\nSobald der Impfstoff verfügbar ist, soll es keine Verzögerungen mehr geben. Der Bund rechnet in seiner Nationalen Impfstrategie zwar frühestens Anfang nächsten Jahres mit einer Zulassung von Impfstoffen. Sicherheitshalber sollen die Impfzentren in Bayern aber schon ab dem 15. Dezember zur Verfügung stehen.\nAfD-Parteitag bleibt verboten\nDonnerstag, 19. November, 14.50 Uhr: Das Verwaltungsgericht in Ansbach hat das Verbot des bayerischen Landesparteitags der AfD in einer Eilentscheidung bestätigt. Der für diesen Samstag im mittelfränkischen Greding mit bis zu 751 Teilnehmern geplante Parteitag könne wegen der Corona-Auflagen nicht stattfinden, teilte das Gericht mit. Gegen den Beschluss kann die AfD Beschwerde beim Bayerischen Verwaltungsgerichtshof einreichen. Die Partei hatte bereits angekündigt, möglichst durch alle Instanzen das Verbot des Landesparteitags angreifen zu wollen.\nDas Landratsamt Roth hatte es am Montag abgelehnt, für den Parteitag eine Ausnahmegenehmigung zu erteilen. Wegen der hohen Corona-Infektionszahlen wurde eine Genehmigung vom 15. September widerrufen. Die AfD verweist auf die frühere Erlaubnis und auf ein Hygienekonzept, nach dem die Parteiversammlung in einer Halle und einem Zelt durchgeführt werden soll. Das Gericht entschied nun, dass das in den zwei Monaten veränderte Infektionsgeschehen einen Widerruf der Genehmigung möglich gemacht habe. Die AfD habe es zudem versäumt, das Infektionsschutzkonzept für den Parteitag zu aktualisieren. Angesichts des bayernweiten Teilnehmerkreises erscheine die Gefahr, einen Infektionsherd zu schaffen, als besonders groß, erklärte ein Gerichtssprecher.\nInzidenzwert sinkt seit Wochenbeginn\nDonnerstag, 19. November, 14.32 Uhr: Zweieinhalb Wochen nach Beginn des Teil-Lockdowns scheint in Bayern die Zahl der Neuinfektionen langsam zurückzugehen. Aktuell meldet das Robert-Koch-Institut für Bayern eine Sieben-Tage-Inzidenz von 167,1. Seit Beginn der Woche ist sie somit stetig gesunken. Das deutet insofern auf eine Trendwende hin, als die Sieben-Tage-Inzidenz in Bayern seit Anfang Oktober nahezu jeden Tag gestiegen war - bis zum Höchstwert von 182 am Montag. Der Inzidenzwert beziffert die Zahl der bestätigten Neuinfektionen binnen der vergangenen sieben Tage umgerechnet auf 100 000 Einwohner. Er ist also ein Indikator für die Ausbreitung des Coronavirus, unabhängig von einzelnen Tagessschwankungen.\nWirtschaftsminister Aiwanger wirbt für Einsatz von Raumluftfiltern\nDonnerstag, 19. November, 7.40 Uhr: Wirtschaftsminister Hubert Aiwanger (Freie Wähler) wirbt für den Einsatz mobiler Luftreiniger in Gaststätten, Büros und Geschäften. Sie seien \"eine pragmatische und kostengünstige Ergänzung für die Hygiene- und Lüftungskonzepte der Betriebe\", sagte er bei einem Besuch in Neubiberg. Er sei überzeugt, dass die Geräte \"einen großen Beitrag leisten können, um mehr Normalität hinzubekommen\". Bayerns Wirtschaft könne \"nicht ewig auf Sparflamme arbeiten\", betonte Aiwanger. Raumluftreiniger könnten Gründe für die Schließung von Betrieben beseitigen. Die Investition lohne sich für die Unternehmen, sagte Aiwanger über die mehrere tausend Euro teuren Geräte. \"Virenfreie Luft wird in den kommenden Monaten ein wichtiges Argument für Mitarbeitern, Gäste und Kunden.\" Zudem werde der Kauf vom Bund gefördert.\nChristian Kähler von der Universität der Bundeswehr, der die Leistungsfähigkeit von Luftreinigern getestet hat, hält sie für \"sehr wirksam\", um indirekte Infektionen über die Raumluft zu reduzieren. Entsprechende Geräte würden schon lange in Krankenhäusern eingesetzt. Lüften - insbesondere wenn es in der Realität nicht perfekt umgesetzt werde - ist in Kählers Augen weniger effektiv.\nKombiniere man die Luftfilter mit transparenten Schutzwänden und beispielsweise in Restaurants mit guten Masken der Kategorien FFP2 oder FFP3 für die Kellner, sei ein \"weitgehend sicherer Betrieb von Restaurants und Hotels, aber auch Büros möglich\", sagte Kähler. \"Ein Lockdown wäre so in vielen Bereichen vermeidbar.\" Beim bayerischen Hotel- und Gaststättenverband begrüßt man Aiwangers Anregung. Auch dort hält man es für richtig, alle technischen Möglichkeiten auszuschöpfen, um die Virenlast zu reduzieren. Der Verband ist bereits an einer eigenen Studie des Fraunhofer-Instituts zu dem Thema beteiligt.\nHeilbäder-Verband warnt vor drohender Zahlungsunfähigkeit\nMittwoch, 18. November, 16.08 Uhr: Während in den Hotels im bayerischen Staatsbad Reichenhall derzeit abends fast alle Fester finster bleiben, weil dort im Corona-Lockdown nur Geschäftsreisende und keine Urlauber übernachten dürfen, ist in den Kurkliniken meist noch Licht. Der medizinische Kurbetrieb gehe weiter, heißt es auch in der Touristeninformation, selbst wenn viele Anrufer das zunächst kaum glauben könnten. Den Kurorten und Heilbädern gehen gerade trotzdem die meisten Gäste ab. Der Bayerische Heilbäder-Verband, zu dem sich die betreffenden Kommunen zusammengeschlossen haben, warnte am Mittwoch vor drohender Zahlungsunfähigkeit.\n\"Zahlungsunfähige Heilbäder und Kurorte wären nicht nur für das Gesundheitswesen, sondern auch für den Tourismus und für den ländlichen Raum verhängnisvoll\", sagte der kommissarische Verbandsvorsitzende Alois Brundobler beim Bayerischen Heilbädertag, der erstmals rein virtuell stattfand. Allein durch den ersten Lockdown im Frühjahr fehlten den Bädern heuer demnach mindestens 10,4 Millionen Euro an Kur- und Fremdenverkehrsbeiträgen - ein Minus, das sich durch den zweiten Lockdown wohl mehr als verdoppeln werde. \"Das alles ist aber nur die Spitze des Eisbergs. Wir Heilbäder und Kurorte stehen vor einer weitaus bedrohlicheren Situation als andere Kommunen\", sagte Brundobler, verwies auf das nötige Abzahlen und Instandhalten teurer Thermen und forderte Finanzhilfen vom Staat.\nDer stellt aus dem kommunalen Finanzausgleich zehn Millionen Euro speziell für die Kurorte zur Verfügung. Der bisherige Verbandsvorsitzende Klaus Holetschek (CSU) hatte dieses Ehrenamt als Kabinettsmitglied abgeben müssen. Als Staatssekretär für Gesundheit und Pflege klingt er aber kaum anders als zuvor: Der Freistaat engagiere sich für die Kurorte nicht nur wegen ihrer großen Herausforderungen, sondern weil sie in der Pandemie mit ihren Rehakliniken und Präventionsangeboten Teil der Lösung seien. Für Wirtschaftsminister Hubert Aiwanger (FW) ist ihr Geschäftsmodell darum sogar \"aktueller denn je\". Hoffnung macht den Heilbädern laut Brundobler, dass Bundesgesundheitsminister Jens Spahn die jetzigen ambulanten Vorsorgeleistungen wieder in eine Pflichtleistung der Krankenkassen umwandeln wolle.\nSöder: Sondersitzungen von Kabinett und Landtag nächste Woche\nMittwoch, 18. November, 10.03 Uhr: Ministerpräsident Markus Söder (CSU) kündigt weitere Maßnahmen zur Bekämpfung der Coronavirus-Pandemie an. Nach der Ministerpräsidenten-Konferenz am kommenden Mittwoch werde sich das bayerische Kabinett am Donnerstag mit der Umsetzung der Ergebnisse befassen. Für Freitag kommender Woche habe er eine Sondersitzung des Landtags beantragt, \"weil wir dann auch entsprechend weitere Maßnahmen zum Thema Corona einbringen werden\", sagte Söder.\nDetails nannte er nicht, sprach aber davon, dass es \"durchaus denkbar\" sei, den bisherigen Teil-Lockdown zu verlängern. In diesem Fall müssten dann auch die Hilfen für betroffene Betriebe verlängert werden. Wie schon am Dienstag deutete Söder an, dass in Gegenden mit hohen Infektionszahlen Schüler teilweise zu Hause bleiben müssten. Schulen sollten nicht flächendeckend geschlossen werden, es brauche \"Hotspot-Vereinbarungen\", sagte Söder. Bis nächste Woche überlege man, \"wie Schule auch in anderer Form stattfinden kann\" und wie Lehrer besser vor Infektionen geschützt werden könnten.\nSöder sagte, es sei zwar gelungen, die Corona-Welle zu brechen. \"Der exponentielle Anstieg ist gebremst\", sagte er. \"Aber es geht nicht wirklich runter.\" Bei den Beratungen von Bund und Ländern in der kommenden Woche müsse man deshalb ein Stück weit berechnen, wie lange es dauere, bis man den Wert von maximal 50 Neuinfektionen pro 100 000 Einwohner binnen sieben Tagen erreiche. Dann müsse man eine Strategie entwickeln, mit welchen Maßnahmen man diesen Wert erzielen wolle.\nViele Corona-Tote durch Ausbrüche in Seniorenheimen\nMittwoch, 18. November, 7.18 Uhr: Eine in Bayern besonders hohe Zahl an Toten in Zusammenhang mit dem Coronavirus begründet das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) mit den vielen Ausbrüchen in Senioren- und Pflegeheimen. Die Zahl der Todesfälle in der amtlichen Corona-Statistik stieg bis Dienstag (Stand: 8.00 Uhr) im Freistaat auf insgesamt 3193, wie das LGL mitteilte. Nach Angaben des Robert-Koch-Instituts (RKI) ist diese Zahl im Freistaat nicht nur im Verhältnis zur Einwohnerzahl im Bundesländervergleich am größten, sondern auch absolut.\n\"In Bayern ereigneten sich insbesondere zu Beginn der Pandemie Ausbrüche in Alten- bzw. Pflegeheimen, so dass vermehrt vulnerable Personengruppen betroffen waren\", erklärte ein LGL-Sprecher. Aktuell nähmen auch im Freistaat die Erkrankungen unter älteren Menschen weiter zu. \"Da diese häufiger einen schweren Verlauf durch Covid-19 aufweisen, kann ebenso die Anzahl an schweren Fällen und Todesfällen steigen\", hieß es.\nInsgesamt haben sich dem LGL zufolge seit Beginn der Pandemie bayernweit 160 865 Menschen mit Sars-CoV-2 infiziert. Die Gesundheitsämter meldeten am Dienstag (Stand: 8.00 Uhr) 1790 neue Corona-Infektionen binnen 24 Stunden. Die Zahl der Neuinfektionen ist demnach zwar zuletzt weniger stark gestiegen. Eine klare Prognose zu einer Trendumkehr beim Infektionsgeschehen sei aber auch gut zwei Wochen nach dem Start des Teil-Lockdowns noch nicht möglich, betonte der Sprecher. Ob sich der Eindruck eines \"leichten Rückgangs\" bestätige, müsse zunächst weiter beobachtet werden.\nSöder hält Wechselunterricht für denkbar\nDienstag, 17. November, 17.43 Uhr: Ministerpräsident Markus Söder (CSU) stimmt Schüler, Eltern und Lehrer in Bayern auf Klassenteilungen und Wechselunterricht zumindest in einigen Klassenstufen und in schweren Corona-Hotspots ein. \"Ich bin der festen Überzeugung: Schulen sollen offen bleiben, aber nicht auf Biegen und Brechen\", sagte Söder am Dienstag in München. Man müsse nun genau prüfen, in welchen Jahrgängen es ein besonders hohes Infektionsgeschehen gebe, wie man Lehrer besser schützen könne und wie man den Schulalltag möglicherweise mit einem Wechselunterricht für bestimmte Klassen gewährleisten könne. Dies könne auch ein Modell einer Hotspot-Strategie sein.\nBund und Länder hatten Entscheidungen über eine Fortsetzung des befristeten Teil-Lockdowns und über mögliche Verschärfungen an Schulen am Dienstag auf kommende Woche vertagt. In einer Beschlussvorlage des Bundes, die die Länder in wesentlichen Teilen einkassierten, war bereits von Klassenteilungen die Rede gewesen. Söder verteidigte das Vorgehen: \"Ich hätte mir gestern auch deutlich mehr vorstellen können. Aber es ist auch nicht falsch, das nächste Woche zu machen, und zwar mit einer längerfristigen Perspektive.\" Er bekräftigte erneut, für Lockerungen sehe er \"keinen Spielraum\". \"Denn die Zahlen gehen zwar etwas runter, aber sie gehen nicht so runter, dass es seriös wäre, jetzt einfach wieder alles aufzumachen.\" Man müsse vielmehr überlegen, \"wo wir es noch vertiefen können\". Er sagte aber, es solle \"keine Einschränkungen bei der Wirtschaft\" geben.\nSöder: Keine zusätzlichen Corona-Schulden geplant\nDienstag, 17. November, 14.47 Uhr: Die Staatsregierung will über die geplanten und vom Landtag genehmigten 20 Milliarden Euro keine neuen Schulden zur Bewältigung der Corona-Krise aufnehmen. Stattdessen sollen insbesondere Gelder aus der Rücklage verwendet werden, um Mehrausgaben und Mindereinnahmen auszugleichen. Das kündigte Ministerpräsident Markus Söder (CSU) am Dienstag vor Beginn einer eintägigen Haushaltsklausur des Kabinetts - diesmal per Videoschalte - an. \"Wir haben schon das klare Ziel, dass wir keine zusätzlichen Schulden aufnehmen müssen zu dem, was wir vereinbart haben.\"\nVerfassungsgerichtshof weist Eilanträge gegen Teil-Lockdown ab\nDienstag, 17. November, 11.30 Uhr: Der Bayerische Verfassungsgerichtshof hat Eilanträge gegen den coronabedingten Teil-Lockdown im Freistaat abgewiesen. In einer am Dienstag veröffentlichten Entscheidung lehnten es die Richter ab, die neuen Vorschriften der bayerischen Corona-Verordnung per einstweiliger Anordnung außer Vollzug zu setzen. Es liege keine offensichtliche Verletzung von Freiheits- und Gleichheitsgrundrechten der Bayerischen Verfassung vor.\nDie Achte Bayerische Infektionsschutzmaßnahmenverordnung enthalte zwar erhebliche Verschärfungen, etwa eine vorübergehende Schließung von Betrieben und sonstigen Einrichtungen. Die Belange der Betroffenen müssten aber zurücktreten \"gegenüber der fortbestehenden und in jüngster Zeit wieder erheblich gestiegenen Gefahr für Leib und Leben einer Vielzahl von Menschen\". Zudem verwiesen die Richter in ihrer Begründung auf eine drohende Überforderung der \"personellen und sachlichen Kapazitäten des Gesundheitssystems\" (Az.: Vf. 90-VII-20).\nBayerisches Kabinett will Corona-Haushalt 2021 festzurren\nDienstag, 17. November, 7.25 Uhr: Das bayerische Kabinett will an diesem Dienstag den Haushalt fürs kommende Jahr festzurren. Angesichts der Corona-Krise geht die Ministerrunde - anders als üblich - aber nicht am Tegernsee in Klausur, sondern tagt größtenteils lediglich per Videoschalte. Die Ergebnisse sollen am Mittwoch vorgestellt werden. Die Corona-Krise wirft auch große Schatten auf den bayerischen Haushalt. In diesem Jahr hatte der Landtag eine Kreditaufnahme von bis zu 20 Milliarden Euro genehmigt und dafür die Schuldenbremse außer Kraft gesetzt.\nNach der Kabinettsklausur soll nun auch klar sein, ob und wie viele neue Schulden 2021 aufgenommen werden müssen. Finanzminister Albert Füracker (CSU) hatte Ende vergangener Woche die neue Steuerschätzung für Bayern vorgestellt. Für 2021 wird demnach - im Vergleich zur Schätzung von vor einem Jahr - mit einem Minus von 3,7 Milliarden Euro gerechnet. Die Schätzungen sind aber mit großen Unsicherheiten behaftet. Deshalb hatte die Staatsregierung auch entschieden, lediglich einen Haushalt für ein Jahr aufzustellen und nicht - wie üblich - einen Doppelhaushalt gleich für zwei Jahre.\nSöder stellt längere und schärfere Anti-Corona-Maßnahmen in Aussicht\nMontag, 16. November, 20.35 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) hat die Menschen in Deutschland auf eine Verlängerung und weitere Verschärfung der Anti-Corona-Maßnahmen über das Monatsende hinaus eingestimmt. \"Ich habe wenig Hoffnung, dass Ende November alles wieder gut ist\", sagte Söder am Montagabend in Berlin nach Beratungen mit Kanzlerin Angela Merkel (CDU) und den anderen Ministerpräsidenten der Länder. Man müsse die Maßnahmen deshalb \"lieber verlängern statt vorzeitig abzubrechen\". Und: \"Im Zweifel müssen wir auf Sicherheit setzen.\"\nDie Neuinfektions-Zahlen begännen zu stagnieren, sagte Söder, betonte aber: \"Es reicht noch nicht.\" Ziel müsse sein, die Zahl Richtung 50 zu senken, um Infektionsketten nachverfolgen und ein diffuses Geschehen verhindern zu können. Söder kündigte konkrete Beschlüsse für kommende Woche an. Söder fügte hinzu, um das Weihnachtfest mache er sich fast weniger Sorgen als um Silvester. Er fügte hinzu: \"So richtig vorstellen mag ich mir nicht, dass wirklich große Skiferien wieder stattfinden.\"\nSöder: Corona-Verschärfungen für Wirtschaft wären zu früh\nMontag, 16. November, 12.43 Uhr: Bayerns Ministerpräsident Markus Söder hat sich gegen neue Einschränkungen für die Wirtschaft wegen der anhaltenden Corona-Pandemie ausgesprochen. Vor den Bund-Länder-Beratungen am Montag sagte er auf einer Konferenz des CDU-Wirtschaftsrats: \"Eine weitere Verschärfung für die Wirtschaft - ich glaube, das wäre jetzt an der Stelle zu früh und auch falsch, ein solches Signal zu senden.\" Am Nachmittag will Kanzlerin Angela Merkel (CDU) in einer Videokonferenz mit den Ministerpräsidenten weitere Schritte im Kampf gegen die Pandemie besprechen. Der Bund will unter anderem die Kontaktbeschränkungen nochmals drastisch verschärfen.\nZusatz-Hilfen für Kulturveranstalter\nMontag, 16. November, 8.48 Uhr: Erstmals in der Corona-Krise können von Montag an auch Kulturveranstalter ohne eigenes Theater oder Bühne Hilfen beantragen. Der Freistaat hatte das Programm zur Unterstützung von Kulturschaffenden entsprechend ausgeweitet und bereits gewährte Hilfen verlängert. \"So stabilisieren wir diesen für die Kulturlandschaft Bayerns unverzichtbaren Teil der Branche und sichern ihn nachhaltig in allen Landesteilen\", sagte Staatsminister Bernd Sibler (CSU). Das Programm soll vor allem kleinen und mittleren Kulturveranstaltern eine Perspektive bieten. Zu den für Kulturveranstalter schon bereitgestellten maximal 30 Millionen Euro sollen nun bis 31. Juli 2021 weitere 15 Millionen Euro fließen.\nIm Oktober hatte die Staatsregierung bekannt gegeben, die durch die Corona-Krise schwer getroffene Kulturbranche insgesamt mit einer Summe von 370 Millionen Euro zu unterstützen. Damals hatte Ministerpräsident Markus Söder (CSU) angekündigt, dass es für Solo-Selbstständige wie Schauspieler oder bildende Künstler bis zum Jahresende monatlich bis zu 1180 Euro geben solle. Diese Hilfen können noch nicht beantragt werden, das Förderprogramm stehe aber kurz vor der Fertigstellung, hieß am Sonntag im Kulturministerium.",
     "twitter-history": "[]"
}