{
     "url": "https://www.sueddeutsche.de/kultur/reportage-aus-sansibar-neue-sounds-in-sansibar-1.5040399",
     "date": "2020-09-22 19:00:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Neue Sounds in Sansibar",
     "article": "Wer Sansibar hört, denkt an weiße Strände, an hölzerne Dhaus, die mit Dreieckssegeln durch türkisfarbenes Wasser gleiten, an arabische Architektur und Gewürzplantagen. Vielleicht erinnert man sich auch noch an die dazugehörige Musik: Taarab-Orchester, deren Streichinstrumente in leierndem Auf und Ab melodramatische Gesangs-Arabesken verschleierter Sängerinnen unterfüttern. Für exotische Klischees ist die Insel immer noch gut. Aber Sansibar und \"Street Credibility\"? Taraab und Tiefstbässe? Das scheinen kaum verträgliche Begriffspaare. Doch sie liefern einem jungen, deutschen HipHop-Musiker und Produzenten mit seinem Sansibari-Partner das Rezept, die Insel aus ihrem musikalischen Dornröschen-Schlaf zu holen. Um den Sound des jungen Sansibar zu formen. Um ausländische Pop- und Hiphop-Musiker anzulocken. Was ganz nebenbei einen heiklen Diskurs provoziert: Wann ist kulturelle Aneignung eine beidseitige Bereicherung? Wo fangen die Missverständnisse an?\nDas \"Stone Town Studio\" liegt etwas abseits des Souvenirgeschäft- und Touristenviertels. Bis man es in den engen labyrinthischen Gassen der Altstadt findet, hat man einige ehrenamtliche Guides in Messi- und Tupac-T-Shirts im Schlepptau. Zenji Boy wäre ihnen natürlich lieber, sagen die Jugendlichen, doch ihr lokaler Rapheld spielt noch nicht in der Fanartikel-Liga.\nKeine Musik, keine Namenstafel, nicht einmal ein Klingelschild verrät das Studio im ersten Stock eines der typischen Souk-Häuser. Nur die vielen Schuhe an der Holztreppe deuten auf den Betrieb im ersten Stock hin. Oben winkt Kassim Omar alias Mash Marley, ein hagerer Rasta-Typ mit geschäftiger Miene, in den mit schweren Teppichen ausgelegten Aufnahmeraum. Die traditionellen arabischen Holzfenster sind zugemauert. Dafür schmückt ein Gemälde seines Helden Bob Marley die mit Stoffbahnen abgehängten Wände.\nLange hat der populärste Hip-Hop-Star der Insel in einem Flughafenshop gearbeitet\n\"In meiner Jugend\" sagt Mash Marley, während er an seinem Mischpult hantiert, \"galt Taraab als Musik für alte Menschen. Wir Jungen wollten damit nichts zu tun haben. Lieber imitierten wir amerikanischen HipHop.\" Aus Monitor Boxen dröhnt: Klassischer Boom-Bap, dazu bollernde Tiefst-Bässe und eine Taraab-Geige. Das klingt ein bisschen schräg. Aber auch nicht schräger als Kanye Wests Ethio-Jazz oder Jay-Zs Samples klassischer arabischer Musk. Zenji Boy nickt mit, er spielt Luftgeige dazu. Der Rapper ist Marleys und Herrmanns große Hoffnung. \"Ich mache den Sound meiner Großeltern für eine neue Generation hip\", sagt er. Und diese Geige? \"Die spiele ich selbstverständlich selber!\"\nLange hatte der populärste HipHop-Star der Insel in einem Flughafenshop gearbeitet, seine Suaheli-Raps über Trap-Beats wollten nicht so richtig zünden. Bis ihm Herrmann und Marley, die beiden Betreiber der \"Stone Town Studios\", mit einer Idee kamen. Warum nicht die klassischen Taarab-Instrumente Ganon, Violine und Oud für seine Musik verwenden? Er könne als Zenji Boy - Zenji wie Zenjibar, also Sansibar - den eigenen Kiez und dessen Kultur repräsentieren.\nZenji Boy nahm die Herausforderung an: Er studierte drei Jahre lang klassische Violine an der örtlichen \"Dhow Country Music Academy\". Schrieb Lyrics, die Korruption und Machtmissbrauch der Eliten kritisieren (\"Mazabe\"), oder mit Samples berühmter Taraab-Sängerinnen Kinderarbeit anprangern (\"Sikitiko\"). Seitdem laufen seine Hits neben Jay-Z und Kanye West in den Pop-Radios. Demnächst steht die Veröffentlichung eines Taraab-Albums an und eine wegen Corona verschobene Tour durch Afrika.\nJunge Hip-Hopper, die ihre traditionelle Musik wiederentdecken: Das passiert gerade auch in anderen Ländern Afrikas. Aber dass ihnen dabei ein deutscher Produzent unter die Arme greift, der selbst in der lokalen HipHop-Szene reüssierte? Das dürfte doch einmalig sein. Und wirft ein paar Schlaglichter auf die oft aggressiv geführte Diskussion um cultural appropriation.\n\"Vor fünf Jahren war ich in Ostafrika ein Popstar\", sagt Lorenz Herrmann mit leichtem Berliner Akzent. Kantiges Gesicht, verfilzte Afro-Frisur, Batikhose. Man könnte sich den einstigen Studenten der postkolonialen Ethnologie auch als Singer-Songwriter in einem alternativen Szene-Lokal in Kreuzberg vorstellen. Lorenz aber blieb nach einem Austausch-Jahr mit der Uni in Daressalam in der tansanischen Popszene hängen. Er studierte Posaune, besuchte lokale HipHop-Events und fing an, auf Kisuaheli zu rappen.\n2015 feierte ganz Tansania seinen Hit \"Shika Bomba\". Der sozialkritische Song dreht sich um die Dala-Dalas, die überfüllten Kleinbusse des öffentlichen Nahverkehrs. \"Die Leute liebten mich dafür, dass ich als Deutscher auf Swahili rappe\", sagt Herrmann, der unter dem Alias Badani Poa, \"Cooler Beduine\", firmierte. In einigen Radiosendern hätten die Hörer gar diskutiert, ob der Coole Beduine nicht doch Tansanier sei, der sich als vermeintlich Deutscher interessant machen wolle - bis sie ihn dann sahen. Lorenz zieht amüsiert einen Mundwinkel nach oben. Ja eine lehrreiche Zeit war das für ihn. Unerlaubte kulturelle Aneignung hätten ihm einige vorgeworfen. Oder Kolonialismus. Als ob er sich auf Kosten anderer bereichert hätte.\nDabei hatte der britische Soziologe Paul Gilroy diese Diskussion schon vor über 20 Jahren abgehakt. Schwarze Kultur schreibt er, sei eine Art Open Source Programm, an dem jeder mitschreiben könne. Produzent Mash Marley jedenfalls nahm Lorenz als Partner mit an Bord. Zusammen betreiben sie das Stone Town Studio mit dem Ziel, Strukturen zu schaffen, professionelles Management anzubieten. Die Rollenteilung: Marley hat die musikalische Vision und produziert. Sein deutscher Partner kümmert sich um internationale Kontakte, Finanzakquise und Management. Die künstlerische Kontrolle aber, das ist Lorenz gerade angesichts des Diskurses um \"kulturelle Aneignung\" wichtig, bleibt bei den einheimischen Musikern. Zu ihnen gehört die Sängerin Siti Amina. Als gebürtige Sansibari hat sie es geschafft, ihren Platz irgendwo zwischen Beyoncé und traditionsbewusster Muslima zu finden. Sie trägt auf der Bühne lange Kleider zu Lippenstift und Diadem.\nAmina spielt als einzige Frau das \"Männerinstrument\" Oud\nFür das Interview in einem Café in Stonetown ist sie ungeschminkt und ohne Schleier gekommen. Amina gilt seit einigen Jahren als Aushängeschild der revitalisierten Taraab-Szene. Ihr Funk-lastiger Sound zielt auf eine jüngere Zuhörerschaft. Wie ihr Vorbild Bi Kidude vor 100 Jahren verkörpert sie die selbstbewusste Rebellin: \"Kidude war eine große, ungehemmte Frau\", sagt Siti Amina, \"sie sang barfuß und rauchte Zigaretten\". Amina geht noch weiter: Sie spielt als einzige Frau das \"Männerinstrument\" Oud.\nIhr Handwerk hat sie an der Dhow Country Music Academy gelernt, die Institution, aus der die gesamte junge Popszene der Insel hervorgegangen ist. Geleitet wird sie von einer Italienerin, die auf Sansibar in einer der großen historische Kolonialvillen in Hafennähe die erste Musikschule Ostafrikas mit Schwerpunkt auf den Erhalt örtlicher Traditionen betreibt. Sie lebt allein von Crowdfunding. Und von der Unterstützung durch westliche Besucher.\nZuletzt hatte hier die britisch-ghanaische Band Onipa kurz vor dem Corona-Lockdown mit Siti Amina und anderen heimischen Musikern einen zweiwöchigen Workshop abgehalten. Der Austausch hat Aminas missionarischen Geist beflügelt: \"Warum\", sagt sie, \"sollten wir Jungen nicht Sessions in den Schulen abhalten? Wir könnten auf diese Weise die Gesellschaft Sansibars verändern.\" Früher hätten ihr Produzenten in Tansania geraten, ihren Sound doch bitte westlichen Formaten anzupassen. \"Ich habe mich geweigert. Und nun bin ich zum Rollenmodell einer jungen Generation herangewachsen, die ihre Traditionen gerade wiederentdeckt.\"\nLorenz Herrmann, nebenbei auch Manager von Siti Amina, schätzt die Sängerin nicht nur als Musikerin. Amina sei auch emanzipiertes Vorbild für junge Mädchen und Frauen. Schon länger laufen in den Stonetown Studios Workshops nur für weibliche DJs - unter dem Namen \"Stonetown Sisterhood\". Gerade planen Herrmann und Amina eine \"Empowerment-Kampagne\", für die sie mit anderen weiblichen Künstlern durch die Dörfer Sansibars ziehen soll, um mit ihren Auftritten Aufklärungsarbeit zu leisten.\nDie Zukunft seines Studios aber sieht er international: Afrikanische Popstars wie Symbiz und Atim Catu, aber auch die amerikanischen HipHop-Größen Reallionaire und Akua Naru haben bereits bei ihm mit lokalen Künstlern aufgenommen, um anschließend Masterklassen für den Sansibari Nachwuchs zu geben.\nDieses Modell will Lorenz nun unbedingt ausweiten. Und in Zukunft gezielt auch deutsche Musiker dazu bewegen, in mehrwöchigen Workshops und Gastdozenturen Kulturförderung zu betreiben. Natürlich nur in einer politisch unbedenklichen Form: \"Am Ende profitieren immer beide Seiten\", sagt Herrmann. \"Gäste geben ihre Skills an lokale Künstler weiter - dafür bringen sie etwas vom Taraab-Flavor aus Sansibar zurück.\"",
     "twitter-history": "[]"
}