{
     "url": "https://www.sueddeutsche.de/wirtschaft/modediscounter-takko-beantragt-landesbuergschaft-1.5206223",
     "date": "2021-02-14 18:53:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Takko beantragt Landesbürgschaft",
     "article": "Angesichts des erneut verlängerten Corona-Lockdowns hat der Textildiscounter Takko eine Bürgschaft des Landes Nordrhein-Westfalen für einen Überbrückungskredit beantragt. Das bestätigte der Interims-Vorstandschef Karl-Heinz Holland auf Anfrage der Deutschen Presse-Agentur. Es gehe bei dem Kredit um einen mittleren zweistelligen Millionenbetrag. Mit über 1 900 Filialen in 17 Ländern gehört Takko zu den großen Modefilialisten in Europa. Das Unternehmen mit Sitz in Telgte im Münsterland beschäftigt 18 000 Mitarbeiter, davon rund 14 000 in Deutschland. \"Takko ist ein gesundes Unternehmen, aber nach fast drei Monaten Lockdown brauchen wir diese Unterstützung\", sagte Holland. Die zu Beginn der erneuten Geschäftsschließungen vorhandenen liquiden Mittel seien aufgebraucht. Takko brauche die Zusage für die Bürgschaft \"so bald wie möglich\", um Arbeitsplätze zu sichern. Auf Gelder aus der Überbrückungshilfe III habe Takko keinen Anspruch, da der Umsatz über der Grenze von 750 Millionen Euro liege. \"Außer dem Kurzarbeitergeld für unsere Mitarbeiter hat es bisher keine Hilfen gegeben\", sagte Holland.\nSeit Beginn der Corona-Krise ist eine Reihe bekannter deutscher Modehändler in Schwierigkeiten geraten und hatte Rettung in Insolvenzverfahren suchen müssen. Bei Takko sei die Lage nicht vergleichbar, sagte Holland. 2019 sei das wirtschaftlich erfolgreichste Geschäftsjahr seit zehn Jahren gewesen. Auch nach dem ersten Lockdown mit Geschäftsschließungen im Frühjahr 2020 habe Takko \"ein extrem starkes zweites Halbjahr 2020 gehabt\". Takko sei deshalb zuversichtlich, staatliche Gelder schnell zurückzahlen zu können. Takko sei für die Zeit nach dem Lockdown gut aufgestellt. Da die überwiegende Zahl der Takko-Filialen in der Nähe von Lebensmitteldiscountern wie Lidl und Aldi oder Drogeriemärkte liege, sei man auch nicht von den gesunkenen Kundenfrequenzen in den Innenstädten betroffen. Der frühere Lidl-Manager Holland hatte Anfang des Jahres vorübergehend die Geschäftsführung bei Takko übernommen. Seine Aufgaben übernimmt ab April der frühere Chef von Sport Scheck, Markus Rech.",
     "twitter-history": "[]"
}