{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.4956997",
     "date": "2020-07-04 10:28:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nTrump attackiert Denkmal-Stürmer. Es sei eine \"gnadenlose Kampagne zur Auslöschung unserer Geschichte\" im Gange, sagt der US-Präsident in einer ersten Rede zum Nationalfeiertag zu Protesten gegen als rassistisch erachtete Denkmäler. Abstand wird bei der Veranstaltung am Fuße des Mount Rushmore nicht gehalten. Mehr dazu. Die Lage in den USA ist an diesem Unabhängigkeitstag desolat, wie US-Korrespondent Alan Cassidy berichtet.\nCommerzbank-Chef Zielke bietet überraschend Rücktritt an. Auch der Chef des Aufsichtsrates will gehen. Der Aufsichtsrat soll am 8. Juli darüber entscheiden. Zuvor gab es in dem Geldhaus Streit um den anstehenden Umbau, berichtet Meike Schreiber.\nWehrbeauftragte will über Wiedereinführung der Wehrpflicht diskutieren. \"Ich halte es für einen Riesenfehler, dass die Wehrpflicht ausgesetzt wurde\", sagt Eva Högl. Wenn ein großer Teil der Gesellschaft eine Zeit lang seinen Dienst leiste, erschwere dies auch die Ausbreitung von Rechtsextremismus in der Truppe, sagt die Wehrbeauftragte mit Blick auf die jüngsten Vorfälle in der Bundeswehr. Zur Meldung\nLinken-Politikerin Janine Wissler erhielt rechtsextreme Drohmails. Unterzeichnet waren die Schreiben an die hessische Landtagsabgeordnete einem Medienbericht zufolge mit \"NSU 2.0\". Darin wurden persönliche Daten verwendet, die nicht öffentlich zugänglich sind. Das weckt Erinnerungen an den Fall der Frankfurter Anwältin Seda Başay-Yıldız. Auch sie hatte Drohschreiben erhalten. Bei den Untersuchungen dazu führten Spuren in die Frankfurter Polizei. Die Details\nDie News zum Coronavirus\nMehr als 1,5 Millionen Infektionen in Brasilien. Präsident Bolsonaro verabschiedet eine Maskenpflicht in der Öffentlichkeit, allerdings in deutlich abgeschwächter Form. Mund- und Nasenschutz ist demnach auf Straßen und in Bussen und Bahnen Pflicht, in Kirchen, Schulen, Geschäften und Produktionshallen jedoch nicht. Weltweite Meldungen im Überblick\nLauterbach zweifelt am Sinn von Massentest. Der SPD-Gesundheitspolitiker äußert sich skeptisch zur neuen Strategie in Bayern, Corona-Tests für alle Bürger durchzuführen. Er halte es für wesentlich sinnvoller, gezielt Risikogruppen zu testen. Außerdem brauche es \"eine deutschlandweite Test-Strategie. Meldungen aus Deutschland\nAußerdem wichtig: • Pflegenden droht Besteuerung von Corona-Boni. • Der große Sturz - wie sich der Arbeitsmarkt durch Corona verändert hat.\nWas wichtig wird\nUSA feiern Independence Day. Zum Auftakt der Feierlichkeiten gab es am Vorabend des 4. Juli von US-Präsident Trump ein Feuerwerk am Mount Rushmore. Am heutigen Samstag sind Feierlichkeiten unter anderem in der Hauptstadt Washington geplant. Viele Städte haben ihre üblichen Paraden aber wegen des Coronavirus abgesagt.\n\"Digitaler Dialogprozess\" der CDU. Bei der Veranstaltung mit der Parteivorsitzenden Kramp-Karrenbauer und Generalsekretär Ziemiak werden unter anderem die Themen Gesundheit und Pflege, Bildung und Familie, Wirtschaft und Arbeit sowie Digitaler Staat diskutiert. Die Debatte kann live online verfolgt werden. Sie beginnt um 10 Uhr.\nFußball-Bundesliga: FC Bayern trifft im DFB-Pokal-Finale auf Bayer Leverkusen. Für die Bayern ist das Pokal-Endspiel am Samstag nur Durchgangsstation auf dem Weg zum anvisierten Triple. Leverkusen will die Durststrecke von 27 Jahren ohne Titel beenden. Zum Interview mit Leverkusens Sportchef Simon Rolfes (SZ Plus)\nFrühstücksflocke",
     "twitter-history": "[]"
}