{"url": "https://www.sueddeutsche.de/politik/rettungsschirm-corona-krise-solidaritaet-1.4914791", "date": "2020-05-23 19:54:13", "source": "sueddeutsche.de", "label": "real", "header": "Wo Heimat Solidarität braucht", "article": "Der falsche Graf versprach, alle Geldnöte im Handumdrehen zu lösen. Conte Domenico Caetano verdingte sich im 17. Jahrhundert beim bayerischen Kurfürsten als alchemistischer Wunderwirker, der Asche, Kalk und Unrat in Gold zu verwandeln verstehe. Noch heute kann man in der Burg Grünwald bei München den Kerker besichtigen, in den der tobende Kurfürst den Hochstapler werfen ließ, als der Goldsegen ausblieb.\nDie Finanzmittel des Staates waren und sind endlich. In der Corona-Krise werden an ihn aber so viele, oft nachvollziehbare Wünsche gerichtet, dass er einen echten Goldmacher benötigen würde. Viele Menschen fürchten - als Folge des notwendigen Lockdowns - um ihre berufliche Existenz in einer Krise, für die sie gar nichts können. Da erscheint vielen der Plan von Finanzminister Olaf Scholz, die Kommunen unter einen Rettungsschirm von fast 57 Milliarden Euro zu nehmen, als Verschwendung. Die Union ist mehrheitlich dagegen, viele Grüne sind es auch, Länderfürsten murren, Wirtschaftsjournalisten kritisieren falsche Anreize, da jene Kommunen, die \"ordentlich wirtschaften\", die Dummen seien, weil das meiste Geld bei den nicht so ordentlichen ankommen werde.\nWas sind Staat und Bürgern ihre Kommunen wert? Offenbar nicht so viel. Die etwa zwölf Milliarden Euro Direkthilfe, die Scholz vorsieht, sind noch halbwegs unstrittig. Damit können die Ausfälle bei der Gewerbesteuer, der wichtigsten kommunalen Einnahmequelle, ausgeglichen werden. Stein des Anstoßes ist das kolossale Vorhaben, mit zusätzlich 45 Milliarden Euro kommunale Altschulden zu tilgen - und die Bundesländer hälftig an den Kosten zu beteiligen. Der Städtetag spricht von der \"Chance auf einen großen Wurf\", doch Bayerns Landeschef Markus Söder tut den Schuldenplan als \"Unverschämtheit\" ab. Er klingt so, als zeige sich einmal mehr sozialdemokratische Umverteilungsobsession zu Lasten der High Performer wie Bayern (dessen Städte von den Altschulden schwächer betroffen sind).\nDie Kommunen aber sind nicht einfach eine Lobby, sondern die dritte Ebene des Staates. So will es das Grundgesetz, das allerdings die Länder zum Anwalt ihrer jeweiligen Kommunen macht. Schon im Streit um die Verteilung des Steuergeldes gegenüber den eigenen Städten aber erinnert das Gebaren der Länder an einen Pflichtverteidiger, den die Höhe seines Honorars weit mehr beschäftigt als das Wohl seiner Mandanten. Noch weniger sind reichere Länder wie die des deutschen Südens geneigt, armen Kämmerern anderswo zu helfen. Solcher Mangel an Solidarität aber unterhöhlt den Föderalismus.\nEs ist schon wahr, was Kritiker monieren: Die gewaltigen Altschulden sind aus jenen eigentlich kurzfristigen Krediten erwachsen, welche die Kommunen aufnehmen dürfen. Es dürfte diese Schulden gar nicht geben. Aber sie sind meist nicht deshalb da, weil im Rathaus Leute hocken, die nicht rechnen können oder wollen.\nSicher kennt jeder Beispiele wie etwa überflüssige Verkehrskreisel; in Bad Godesberg wurde die Altstadt über Jahrzehnte so lange saniert, bis es keine Altstadt mehr gab. Mag sein. Aber die armen Kommunen sind Opfer eines strukturellen Missstands: Geraten sie einmal in Not, sei es wegen des Strukturwandels oder der Abwanderung, kommen sie meist nicht aus eigener Kraft heraus. Wohl aber müssen sie Abgaben und Gebühren erhöhen, um sich weniger Leistung teurer bezahlen zu lassen. Und die Länder haben zu wenig getan, um ihnen zu helfen.\nDurch städtefreundliche Finanzreformen und den jüngsten Boom erschien die große kommunale Finanzkrise der Nullerjahre wie ein Gespenst der Vergangenheit. Dabei blieb jedoch ein, oft übersehenes, urbanes Prekariat zurück: Städte und Gemeinden im tiefen Osten oder oft auch im alten Westen, dessen stählernes Herz nicht mehr schlägt. Fast ein Fünftel der deutschen Kommunen gehören zur Gruppe der armen Schlucker. Das Grundgesetz aber verlangt von Bund und Ländern das Bemühen um \"Gleichwertigkeit der Lebensverhältnisse\" im Land. Das ist nur durch mehr Solidarität zu erreichen.\nHier Rust Belts, dort Boomtowns wie in den USA: Das soll es im deutschen Föderalismus nicht geben - im Interesse des gesellschaftlichen Zusammenhalts. Die Gemeinde, die Stadt, sind jene Orte, an denen die Bürger die Demokratie direkt erfahren; wo sich große Politik im Kleinen auswirkt; wo es alle betrifft, ob es genügend Kitas gibt oder die Verwaltung genug Angestellte hat, um Bauanträge zeitig zu bearbeiten, ob Fördermittel der EU liegen bleiben, weil das Personal weggespart werden musste, das sie abrufen könnte; wo das Gemeinwesen im guten Sinne Heimat ist - oder von \"denen da oben\", wie dann schnell viele sagen, vergessen zu sein scheint.\nEine Kleinstadt, in welcher der letzte Gasthof dichtmacht, die das Schwimmbad schließt und die Vereinsförderung kappt, wird ihren Bewohnern fremd. Gerade die Corona-Pandemie zeigt die Notwendigkeit, der Entfremdung weiterer Menschen von Demokratie und Gesellschaft entgegenzuwirken. Die Altschulden, denen Scholz zu Leibe rücken will, liegen wie Blei auf den Gemeinden, sie ersticken Initiative und Handlungsfähigkeit. Erschwerend kommt hinzu: Vom neoliberalen Zeitgeist beflügelt, haben viele Städte in der Vergangenheit ihre Sozialwohnungen verkauft und ihre Stadtwerke privatisiert - und sich so selber der Instrumente jener \"kommunalen Daseinsvorsorge\" beraubt, die sie in Krisen brauchen. Andere, wie München, können über den eigenen Wohnungsbestand und eigene Stadtwerke die Dinge noch beeinflussen, gerade im Sinne der sozial weniger Betuchten.\nDie Entschuldung durch Bund und Länder würde den armen Städten helfen, diese Handlungsfähigkeit zurückzugewinnen. Das ist nicht unfair gegenüber den reicheren Ländern, sondern liegt im Wesen von Rettungsschirmen: Sie sind eben für die da, die gerettet werden müssen.", "twitter-history": "[{       \"id\": 1264330202425044992,       \"url\": \"https://twitter.com/groovybeatz1/status/1264330202425044992\",       \"date\": \"2020-05-23 22:59:45+00:00\",       \"text\": \"Geld fuer die Kommunen wegen #covid19-Krise? Haben wir nicht. Geht alles an @Lufthansa_DE und @VWGroup .https://t.co/BVhKWJg7oT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1223,              \"friends\": 3709,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}]"}