{
     "url": "https://www.sueddeutsche.de/muenchen/freising/moosburg-hilfe-in-der-corona-krise-1.5183449",
     "date": "2021-01-22 21:56:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hilfe in der Corona-Krise",
     "article": "Die Stadt Moosburg kommt den örtlichen Geschäftsleuten und Gastronomen in der anhaltenden Corona-Krise finanziell entgegen und verzichtet bis Jahresende auf die Erhebung von Gebühren für so genannte Sondernutzungen im öffentlichen Verkehrsraum. Das beschloss der Moosburger Stadtrat in seiner jüngsten Sitzung ohne Gegenstimme.\nIm vergangenen Mai hatte der Stadtrat auf Antrag der Moosburg Marketing-Genossenschaft beschlossen, die Gebühren für 2020 auszusetzen, um den durch die Pandemie finanziell gebeutelten Geschäftsleuten ein bisschen helfen zu können. Das ging bereits über die Empfehlungen des Städtetags hinaus, der vorgeschlagen hatte, zumindest in den Zeiträumen auf die Gebühren zu verzichten, in denen die Betriebe aufgrund behördlicher Anordnungen geschlossen waren. In Moosburg weitete man die Regelung auf das ganze Jahr aus.\nDa es nun einen erneuten Lockdown gibt, der noch bis mindestens bis zum 15. Februar dauern wird, hat die Moosburger Stadtverwaltung vorgeschlagen, die Aussetzung der Sondernutzungsgebühren für Geschäftsleute und Gastronomen zu verlängern. Im Stadtrat stieß der Beschlussvorschlag auf breite Zustimmung. Die Einzelhändler und Gastronomen müssen nun bis zum 31. Dezember 2021 keine Sondernutzungsgebühren zahlen.\nDie übrigen Bestimmungen der Sondernutzungssatzung, so steht es im Beschluss, bleiben davon jedoch unberührt. Das heißt insbesondere, dass jede Sondernutzung weiterhin bei der Stadt Moosburg beantragt werden muss und die genehmigten Flächen einzuhalten sind. Außenbestuhlungen müssen über den Winter - spätestens bis 31. Oktober des Jahres - abgebaut werden.\nDie finanzielle Belastung durch den Verzicht auf die Sondernutzungsgebühren liegt für die Stadt Moosburg in einem verträglichen Rahmen. Laut Beschlussvorlage entgingen der Kommune im Jahr 2020 dadurch 7574,80 Euro. In diesem Jahr erwartet die Verwaltung einen ähnlichen Betrag. Die Einzelbeträge bewegen sich zwischen 135,20 Euro, die ein Plakatständer pro Jahr kostet, und 600 Euro, etwa für größere Verkaufsvorrichtungen oder Außenbestuhlungen.",
     "twitter-history": "[]"
}