{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/puchheim-klimaschutz-faengt-beim-einkaufen-an-1.4950419", "date": "2020-06-28 21:09:51", "source": "sueddeutsche.de", "label": "real", "header": "Klimaschutz fängt beim Einkaufen an", "article": "Im Sinne des Klimaschutzes ist es nicht nur, öfters aufs Fahrrad umzusteigen und sich Solarmodule aufs Dach zu montieren. Die Aktivisten der Klimawache am Puchheimer Bahnhof haben am Freitag darauf aufmerksam gemacht, dass auch der Einkauf regional erzeugter Lebensmittel einen wertvollen Beitrag leisten kann - sechs Direktvermarkter gibt es in der Stadt. Dadurch lassen sich Transportwege und eine teils recht energieintensive Lagerung reduzieren.\nEtwa 20 Personen mit Transparenten stehen in den frühen Abendstunden auf der Nordseite des Bahnhofs und suchen das Gespräch mit Passanten. Es ist die mittlerweile bereits vierte \"Klimawache\" in Puchheim. Im März und April war diese Ergänzung zur Schüleraktion \"Fridays for Future\" coronabedingt ausgefallen. Corona hat auch den Klimaschutz etwas aus den Schlagzeilen verdrängt, obwohl dieses Thema weiterhin größte Aufmerksamkeit verdient hat, wie Maria Rothbucher findet. Die Mitorganisatorin steht, mit Mundschutz ausgerüstet, zwischen den Aktivisten und erklärt, was an diesem Tag im Blickpunkt steht. Wurde letztens an dieser Stelle deutlich gemacht, dass jeder Mensch einen Hektar Wald bräuchte, um seine CO₂-Emissionen zu binden, so geht es dieses Mal ums Einkaufsverhalten. Denn viele Wege führen zum Ziel. Dafür sind gesetzliche Regelungen ebenso erforderlich wie eine Verhaltensänderung des einzelnen Konsumenten. Rothbucher warnt davor, dass der Klimawandel über all die Krisen etwas zu sehr aus dem Bewusstsein gerät. Auch deshalb, weil die Erderwärmung \"schleichend\" voranschreitet. Sie würde sich wünschen, dass die Regierung hier genauso schnell und konsequent reagiert wie bei der Infektion mit dem Coronavirus Sars-CoV-2.\nWer seinen Fleischkonsum reduziert und bei regionalen Produzenten einkauft, der ist auf dem richtigen Weg. Mit Blick auf die Produktionsbedingungen könne man den lokalen Anbietern auch vertrauen, sagt Maria Rothbucher. Und wer Obst, Gemüse, Milch, Eier und ab und zu ein Stück Fleisch auf dem Hofladen kauft, der spart auch Plastikverpackung ein und fördert die Wirtschaft in seinem Umfeld ohne Umweg über Handelsorganisationen. Außerdem werde kurz vor dem Verzehr \"reif geerntet\", was einen besseren Geschmack garantiere. Rothbucher verweist auf die \"Gemüsekisten\", in denen die Verbraucher auf direktem Weg in den Genuss von Feldfrüchten der Saison kommen. Zudem empfiehlt sie den Besuch von Bauernhöfen ganz besonders Familien. Denn gerade die Kinder \"sollten wissen, wo das Essen herkommt.\" Mehrere Stadträte verschiedener Parteien und Gruppierungen nehmen an der stillen Kundgebung teil. Es ist ein Beleg, dass die Bedeutung des Klimaschutzes in der Lokalpolitik längst angekommen ist. Doch auch in Puchheim ist noch Luft nach oben, wenn es um konkrete Beiträge und Maßnahmen geht. Weniger Parkplätze, dafür mehr Grünstreifen und Photovoltaikanlagen auf den Dächern würde sich Mitorganisatorin Maria Rothbucher wünschen.\nSechs Direktvermarkter werden auf dem Flugblatt der Initiative \"Klimawende jetzt! - Fridays for Future Puchheim\" aufgelistet: Eibels Hofladen und Hofmetzgerei Dorfstraße 27; Kaspars Hofladen, Äckerweg 1; Bioland Keil, Kartoffelkammerl, Hügelstraße 10; Krauteria, Christine Huber, Kreuthof, Kreutweg 1; Milchtankstelle Klaus Spiegl, Alte Bahnhofstraße 4; Bioland Unglert, Alte Bahnhofstraße 12. Zudem bieten Supermärkte wie AEZ, Edeka und Rewe regionale Lebensmittel von Brucker Land/Unser Land an.", "twitter-history": "[]"}