{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-restaurant-sparkling-bistro-wiedereroeffnung-1.5027438",
     "date": "2020-09-10 18:54:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Stern kann endlich wieder strahlen",
     "article": "Die Auswirkungen der Pandemie auf die Münchner Gastronomie sind in aller Regel, klar: verheerend. Wer von Touristen lebt, denkt ans Aufgeben, mangels Tourismus. Wer keine Freischankfläche hat und keinen Schanigarten, hat vielleicht schon aufgegeben, denn die Leute wollen einfach nicht drinnen sitzen. Im Sommer sowieso nicht, und wegen Corona erst recht nicht. Aber es gibt auch erstaunliche Ausnahmen, und die finden sich unter der gehobenen Gastronomie. In der BMW-Welt ist das Restaurant Bavarie noch immer geschlossen, das Esszimmer von Zwei-Sterne-Koch Bobby Bräuer aber ist praktisch jeden Abend ausgebucht. Auch im Atelier von Drei-Sterne-Koch Jan Hartwig im Bayerischen Hof ist über Wochen hinweg kein Platz mehr zu bekommen. Im Tantris sowieso nicht; Hans Haas (zwei Sterne), der an Silvester zum letzten Mal am Herd steht vor der Renovierung des Hauses, könnte wohl ohne Pause bis 2022 weiterkochen.\nDas macht Jürgen Wolfsgruber vom Sparkling Bistro  in der Amalienpassage sicher Hoffnung. Im Februar erhielt er seinen ersten Michelin-Stern - dann kam Corona und der Lockdown. Damit nicht genug. Es folgte noch ein größerer Wasserschaden im Keller mit anschließender Totalrenovierung des gesamten Restaurants, die erst vor kurzem abgeschlossen werden konnte. Jetzt also, am kommenden Mittwoch, kann er wieder öffnen und endlich zeigen, womit er sich seinen Stern verdient hat, mit ziemlich phänomenaler Produktküche nämlich (Sparkling Bistro, Amalienstraße 89, Di.-Sa. 18.30-23 Uhr, Fr./Sa. auch 12-14.30 Uhr, www.bistro-muenchen.de, Telefon 46 13 82 67).\nUnd einen Hauch von Weinmesse gibt es an diesem Wochenende auch wieder: Am Samstagnachmittag bieten beim Tag des offenen Weins 16 verschiedene Händler und Gastronomen wieder die Möglichkeit, für fünf Euro pro Station drei verschiedene Weine zu kosten. Der Besuch ist allerdings nur nach Voranmeldung über die Homepage möglich (Samstag, 12. September, 14-18 Uhr, www.weinentdecker-werden.de/muenchen).",
     "twitter-history": "[]"
}