{
     "url": "https://www.sueddeutsche.de/muenchen/folgen-der-corona-pandemie-wir-kuerzen-nicht-im-sozialbereich-1.5053606",
     "date": "2020-10-04 18:47:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir kürzen nicht  im Sozialbereich\"",
     "article": "Für den Sozial- und Bildungsbereich ist seit Mai Verena Dietl (SPD) als Bürgermeisterin zuständig. Die 40-jährige Sozialpädagogin und Mutter zweier Kinder war zuvor Geschäftsführerin eines sozialen Vereins, seit 2008 ist sie Stadträtin. Sie tritt Befürchtungen entgegen, dass die Stadt infolge der Corona-Pandemie im Sozialbereich kürzt, um einen ausgeglichenen Haushalt zu erreichen.\nSZ: Ist der Sozialbereich bei den Rettungsschirmen wegen der Corona-Folgen zu kurz gekommen?\nVerena Dietl: Keineswegs. Wir haben in vier Beschlüssen seit Mitte März signalisiert, dass wir den Sozialbereich gut absichern wollen. Wir haben nicht erst auf staatliche Hilfen gewartet, die dann nach und nach kamen. Uns war vor allem wichtig, dass sich soziale Vereine und Einrichtungen auf ihre Zuschüsse verlassen können. Selbstverständlich mussten sie Kurzarbeitergeld beantragen, wenn sie ihre Leistungen nicht mehr erbringen konnten. Aber wir konnten ihnen versichern, dass wir die Zuschüsse aufrechterhalten und die gesamte soziale Infrastruktur in München gut absichern wollen. Denn sonst träfe es die Menschen, die am meisten unter der Corona-Pandemie leiden und die deshalb auch gute soziale Dienstleistungen brauchen.\nDas sind Menschen, die arm, alt, krank oder behindert sind. Wie kann man da helfen?\nAuch in München geht die Schere zwischen Arm und Reich auseinander, trotzdem ist München die Stadt, die auch am meisten für den Sozialbereich tut. Gut zwei Drittel unserer Ausgaben stecken wir in den Sozial- und Bildungsbereich. In den Pandemiezeiten müssen wir jene Menschen, denen es schlechter geht, unterstützen, wir dürfen sie nicht alleine lassen. Einrichtungen wie etwa die Alten- und Servicezentren haben da viel geleistet, um den Kontakt zu halten. Die Freizeitstätten haben ganz neue Modelle ausprobiert, um mit den Kindern und Jugendlichen in Kontakt zu bleiben. Denn auch sie hat es hart getroffen, plötzlich alleine zu sein.\nGerade Kinder, deren Eltern nicht in der Lage sind, sie zu fördern, sind besonders benachteiligt. Nicht alle Kinder haben Zugang zu einem Computer.\nDie Landeshauptstadt hat hier versucht, schnell zu helfen, um Homeschooling zu ermöglichen. Man geht ja immer davon aus, dass jeder einen Computer und einen Drucker zu Hause hat, aber das stimmt nicht. Für viele Familien war die Zeit des Lockdowns eine schwierige Situation. Wir konnten rasch Zuschüsse für Laptops und Tablets für Familien mit geringem Einkommen ermöglichen. Außerdem haben wir 6000 Tablets beschafft, die die Schulen nun an Schülerinnen und Schüler mit Bedarf verteilen können.\nEltern traf die Schließung von Kitas ganz besonders, selbst bei Homeoffice. \nIch habe das selber erlebt, ich war ja auch im Homeoffice, bevor ich Bürgermeisterin geworden bin. Mit zwei kleinen Kindern ist es nicht möglich, im Homeoffice zu arbeiten. Ich habe es mir dann mit meinem Partner geteilt, einer vormittags, einer nachmittags. Auch wenn man Schulkinder hat, musste man viel machen, wie ich von Freunden mitbekommen habe. Das ist eine Herausforderung, weil Eltern nicht darauf vorbereitet sind, die Kinder zu Hause zu beschulen. Da hoffe ich schon, dass die Schulen inzwischen besser darauf vorbereitet sind und mehr Unterstützung bieten, wenn die Technik zu Hause nicht vorhanden ist.\nAls Folge der Corona-Pandemie drohen vielen Menschen in München Überschuldung und Wohnungsverlust. Was tut die Stadt?\nUns ist sehr wohl bewusst, dass sich jetzt im Herbst herausstellen wird, ob es mehr Insolvenzen geben wird oder ob es die Unternehmen packen. Auch wenn es nicht zur Entlassung kommt, sondern Kurzarbeit beantragt wird, bedeutet das für jeden Einzelnen eine schwierige Situation. Vor allem die Mieten müssen weiterbezahlt werden. Deswegen haben wir die Möglichkeit bei den beiden städtischen Wohnungsgesellschaften bis Ende des Jahres weiter verlängert, Stundungen zu beantragen, wenn man die Mietzahlung nicht leisten kann. Wir wollen damit Vorbild für alle Vermieter sein. Für mich und meine Partei ist es wichtig, die soziale Infrastruktur, die wir haben, abzusichern.\nMuss die Stadt denn nicht sparen?\nNatürlich müssen wir als Kommune auch selber Einsparungen vornehmen, auch wenn der Bund die Gewerbesteuerausfälle erstattet. Als Sozialbürgermeisterin ist es mir wichtig, dass wir Kürzungen nicht im Sozialbereich vornehmen. Wir haben ein verlässliches soziales Netz in München. Es ist gut, dass wir darauf in diesen schweren Zeiten zurückgreifen können.\nDennoch wird die Stadt Einschnitte vornehmen müssen. Stehen dann freiwillige Leistungen wie der Zuschlag zur Grundsicherung im Alter oder der kostenlose Kita-Besuch auf dem Spiel?\nAuf gar keinen Fall. Ich bin sehr stolz darauf, dass wir uns als Stadt leisten konnten und können, die kostenlose Kita anzubieten und die Grundsicherung im Alter aufzustocken. Die brauchen die Menschen hier ganz dringend, weil die Großstadt teuer ist. Es ist nicht unser Ziel, zuerst bei den Menschen zu sparen, auch wenn wir uns nun den Haushalt ganz genau anschauen müssen. Lieber investieren wir in die Menschen, als in Gebäude.\nSchon im Mai haben die Wohlfahrtsverbände vor Kürzungen im Sozialbereich gewarnt. Sind ihre Sorgen also unbegründet?\nWir haben den Verbänden für 2020 signalisiert, dass alles so bleibt, wie es ist. Wir möchten möglichst wenige Abstriche haben, was soziale Dienstleistungen betrifft. Die Menschen sind gerade jetzt darauf angewiesen. Natürlich benötigt die Stadt den Nachweis, ob sie Leistungen auch erbracht oder Kurzarbeitergeld beantragt haben. Aber wir kürzen nicht im Sozialbereich.\nDer Infrastruktur-Ausbau, wie ihn das Rathausbündnis anstrebt, wird sich in nächster Zeit nicht verwirklichen lassen.\nEs gibt, wie jedes Jahr, Anträge wegen Mehrbedarf, die wir sorgfältig prüfen. Für uns hat Vorrang, dass wir das, was bereits besteht, gut absichern. Also zum Beispiel eine Mieterhöhung für eine Einrichtung im Zuschuss berücksichtigen und einen Defizitausgleich ermöglichen. Zusätzliche Projekte haben wir zurückgestellt. Wir müssen aber darüber sprechen, welche zusätzlichen Angebote wir für Menschen, die besonders von der Pandemie betroffen sind, brauchen. Die Ausgaben dafür würde ich als Corona-Kosten betrachten.\nÜberwiegt beim Blick auf das Jahr 2021 Sorge oder Zuversicht?\nNachdem es meine Stadt bislang immer hinbekommen hat, dass wir gute soziale Dienstleistungen bieten können, bin ich optimistisch, dass wir das aufrechterhalten. Ich denke, dass wir eine Mehrheit im Stadtrat haben, die das auch so sieht und weiß, dass man nicht jetzt zu kürzen anfangen kann, wo es den Menschen am meisten weh tut.",
     "twitter-history": "[{       \"id\": 1313009043078864896,       \"url\": \"https://twitter.com/RoteVerena/status/1313009043078864896\",       \"date\": \"2020-10-05 06:52:05+00:00\",       \"text\": \"München muss sozial bleiben, gerade in Zeiten der Pandemie #münchen #münchensozial https://t.co/r7vLxybUtw\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4867055937,              \"url\": \"http://www.verena-dietl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113190446069628928/y9wisu-t_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4867055937/1541955199\",              \"username\": \"RoteVerena\",              \"name\": \"Verena Dietl\",              \"description\": \"München, Bürgermeisterin, SPD, Löwenfan, Radlerin, Münchner Kindl, #Münchenliebe ❤️\",              \"verified\": false,              \"created_date\": \"2016-01-31 19:04:26+00:00\",              \"location\": \"\",              \"followers\": 1465,              \"friends\": 1267,              \"tweets\": 195,              \"liked_tweets\": 616,              \"lists_member\": 23,              \"media_shared\": 13       }}, {       \"id\": 1312823655769026561,       \"url\": \"https://twitter.com/wohlfahrtmuc/status/1312823655769026561\",       \"date\": \"2020-10-04 18:35:25+00:00\",       \"text\": \"Herzlichen Dank für die klare Aussage von Bürgermeisterin Verena Dietl bei bestehenden  Angeboten im Sozialbereich nicht zu kürzen. Wir haben ein verlässliches soziales Netz in #München, auf das wir auch in schweren Zeiten zurückgreifen können. @RoteVerenahttps://t.co/obi7hqK4FU\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1179780041279987712,              \"url\": \"http://www.arge-freie-muenchen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179790697794359296/Y6_yCiBk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1179780041279987712/1570116832\",              \"username\": \"wohlfahrtmuc\",              \"name\": \"Münchner Wohlfahrtsverbände\",              \"description\": \"Arbeitsgemeinschaft der Münchner Wohlfahrtsverbände (ARGE freie) AWO, BRK, Caritas, Diakonie, Israelitische Kultusgemeinde, Der Paritätische\",              \"verified\": false,              \"created_date\": \"2019-10-03 15:28:00+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 259,              \"friends\": 411,              \"tweets\": 118,              \"liked_tweets\": 233,              \"lists_member\": 5,              \"media_shared\": 53       }}, {       \"id\": 1312802468917583880,       \"url\": \"https://twitter.com/lovemunich/status/1312802468917583880\",       \"date\": \"2020-10-04 17:11:13+00:00\",       \"text\": \"Wir kürzen nicht im Sozialbereich - Süddeutsche Zeitung https://t.co/d0C4cwEtqr #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3451,              \"friends\": 17,              \"tweets\": 59793,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}