{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-metzgerei-scholler-jubilaeum-1.5179009",
     "date": "2021-01-20 18:58:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gewachsene Gastlichkeit",
     "article": "Wenn die Rede auf gut bürgerliche, bayerische Küche kommt, dann fällt alteingesessenen Starnbergern gern das Gasthaus \"Zur Sonne\" in der Hanfelder Straße ein. Hier in der Wirtsstube hat Gastlichkeit etwas Gewachsenes. Kein Wunder, dass die elf Tische vor allem mittags meist voll belegt sind - natürlich nur, wenn man sich nicht gerade im Lockdown wegen der Corona-Pandemie befindet. Momentan müssen sich die Starnberger mit \"Essen to go\" begnügen. Aber dazu später mehr.\nDie Familie Scholler ist stolz darauf, dass sie Wirtschaft und Metzgerei jetzt bereits in der dritten Generation betreibt und ihre Familie seit nunmehr 65 Jahren in Starnberg ansässig ist. Darauf haben die Schollers Ende vergangener Woche im allerengsten Familienkreis angestoßen. Denn genau am 15. Januar 1956 übernahmen Alois und Maria Scholler ihre erste eigene Wirtschaft mit Metzgerei und kauften das Anwesen am Hanfelder Berg in Starnberg. Zuvor hatten sie in Maisach und Fürstenfeldbruck Betriebe gepachtet.\nDas Haus selbst wurde schon 1862 von dem Lohnkutscher Michael Hermann erbaut. Viele Jahrzehnte vor den Schollers konnte man hier bereits eine Wirtschaft und eine Metzgerei finden. Von 1910 bis 1925 soll nach Recherchen der Familie Scholler die ehemalige Brauerei Starnberg Eigentümerin des Anwesens gewesen sein und hier ihr Bier ausgeschenkt haben. Bis Anfang der 1960er-Jahre hat zum Gasthaus offenbar auch ein Biergarten gehört, der aber im Laufe der Zeit Parkplätzen weichen musste. Das Firmengründerpaar führte Gaststätte und Wirtshaus bis 1973 und übergab sie dann an ihren Sohn Alois und dessen Frau Margarete Scholler.\nIn die Zeit, in der Margarete Scholler noch täglich in der Wirtsküche steht und kocht, fällt auch ihr ehrenamtliches Engagement für die Starnberger Tafel. Von Tafel-Mitorganisatorin Edith Clemm gefragt, ob sie nicht Lebensmittel beisteuern könnte, entscheidet sie sich dazu, jeden Donnerstag unentgeltlich einen deftigen Eintopf oder Ähnliches als warmes Mittagessen für die Tafel zu kochen. Ihre Schwiegertochter Christine, die den Betrieb mit ihrem Ehemann Robert Scholler 2006 übernimmt, führt diese Tradition bis heute fort. Derzeit kochen die Schollers nur nichts für die Tafel, weil die Initiatoren wegen der Corona-Krise kein warmes Essen an die Bedürftigen ausgeben können.\nDie Schollers haben von jeher auf mehrere Standbeine gesetzt - auf die Metzgerei, die Gastwirtschaft, sie bieten einen Partyservice an und vermieten Zimmer. 15 Zimmer bieten die Eheleute an. \"Da wir für Starnberg im unteren Preissegment liegen, sind wir stets gut gebucht\", erzählt Christine Scholler. Allerdings darf man derzeit nur Handwerker als Zimmergäste aufnehmen. Aber auch die seien derzeit jahreszeitlich bedingt rar.\nSeit Juni vergangenen Jahres haben die Schollers auch ihren \"Schollomaten\". Den Kühlschrank mit Glastüre haben sie selbst so getauft. Darin befinden sich allerlei Köstlichkeiten. Jahreszeitlich angepasst sind es im Sommer mehr Grillspezialitäten wie Würstl und eingelegtes Fleisch. Weißwürste und Wiener gibt es immer. Zuweilen lässt sich auch ein leckeres Gulasch ergattern. Frische Eier, Butter und Milch stehen ebenfalls täglich im Schollomat bereit.\nRobert Scholler hat zwei Berufe: Metzger und Koch. Ehefrau Christine führt in der Hauptsache das Büro. Aber sie managt auch den Partyservice und ist in den Zimmern, der Küche und im Laden zu finden. Die Eheleute haben mit allen Aushilfen und Teilzeitkräften 27 Angestellte, darunter auch zwei Köche. Sie bereiten jetzt im Lockdown das \"Essen to go\" zu. Ein Service, der, wie sie sagen, von den Starnbergern nur allzu gerne angenommen wird. Die etwas abgespeckte Speisekarte befindet sich täglich neu auf der Internet-Plattform Facebook. Darauf steht zum Beispiel Hirschlende mit Spätzle und Preiselbeeren, Lammbraten und Goldbarsch. Für sieben Euro kann man mittags mal zwischen Kesselfleisch mit Bauernbrot, Ochsenfleisch mit Wirsing und Salzkartoffeln oder Paprikaschnitzel mit Bratkartoffeln wählen. An einem anderen Tag steht für sieben Euro eine Viertel Ente mit Blaukraut und Kartoffelknödel auf der Tageskarte.\n\"Wir haben sehr viele Stammgäste\", erzählt Christine Scholler. Viele kommen in normalen Zeiten täglich zum Essen in die Gaststube, andere geben sich nur an bestimmten Wochentagen die Ehre. Das \"Essen to go\"-Angebot nehmen etliche von ihnen gern an und holen sich mittags oder abends Gerichte ab. Gerade die älteren Kunden seien auch besonders froh über den Lieferservice, den die Schollers im Raum Starnberg anbieten, sagt die 53-Jährige. Für einen Lieferaufschlag von drei Euro bringt der Fahrer den Kunden das Mittagessen und die bestellten Produkte aus der Metzgerei nach Hause. Gerade die Stammkunden sind es auch, die in der jetzigen Krise besonders oft Essen holen und die Christine Scholler gern mal ein Paar Blumen überreichen oder eine Tafel Schokolade - zur Aufmunterung und als Zeichen, dass man an sie denkt im Lockdown.",
     "twitter-history": "[{       \"id\": 1351970013721358337,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1351970013721358337\",       \"date\": \"2021-01-20 19:09:04+00:00\",       \"text\": \"65 Jahre Wirtshaus Scholler in Starnberg: Gewachsene Gastlichkeit https://t.co/Yi1YXALWPY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}