{
     "url": "https://www.sueddeutsche.de/muenchen/soforthilfen-wir-beobachten-dass-die-not-groesser-wird-1.5021436",
     "date": "2020-09-04 18:51:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Wir beobachten, dass die Not größer wird\"",
     "article": "Leicht hatte er es nicht, dennoch lief es ganz gut für den jungen Mann. Er schaffte den Hauptschulabschluss, fand einen Ausbildungsplatz und konnte seine kaufmännische Lehre erfolgreich abschließen. Und war froh, dass er in seinem Ausbildungsbetrieb eine Stelle bekam. Aber dann kam Corona, der Lockdown. Erst das Kurzarbeitergeld, das ihn schon wegen der teuren Miete in finanzielle Schwierigkeiten brachte, und nun Insolvenzgeld. \"Ich mache mir große Sorgen, ob ich in meinem Beruf noch einen neuen Job bekomme, momentan ist das ziemlich schwierig.\" Vielleicht werde er umschulen müssen. \"Aber ich bin froh, dass ich gesund bin\", sagt er. \"Ich habe viele Menschen getroffen, die Personen, die man liebt, verloren haben.\"\nUnterstützung bekam er vom Clean Projekt Neuhausen (CPN). Das Jugendprojekt bietet Jugendlichen und jungen Erwachsenen Beratung rund um alle Probleme, sorgt für einen Mittagstisch, Lernhilfe, Ausbildungsbegleitung und Sportangebote. Viele kommen aus Familien mit geringem Einkommen oder sind \"selbst im unteren Lohnbereich tätig\", sagt CPN-Leiterin Anne Weiß. \"In der derzeitigen Krise treffen Kurzarbeit und Entlassungen vor allem Beschäftigte mit niedrigem Einkommen beispielsweise im Gastronomiebereich, Security und Verkauf.\" Offene Arbeitsplätze gebe es da aber kaum. Wegen Corona hätten sich Ausbildungsabschlüsse verzögert, zudem gebe es Schwierigkeiten in den Familien, wenn die Jugendlichen ihren Mietkostenanteil nicht bezahlen könnten. Ganz häufig aber gehe es auch um Lebensmittel, weil das Geld nicht reiche. \"Nur dank der zusätzlichen Soforthilfe des SZ-Adventskalenders schafften es die Jugendlichen, ihre Ausbildung in dieser schwierigen Zeit durchzustehen\", sagt Anne Weiß.\nDer Lockdown Mitte März traf viele Menschen in schwierigen Lebenssituationen und machte es ihnen noch schwerer, diese zu überwinden. Viele Stellen, die sonst Beratung und Unterstützung bieten, mussten vorübergehend schließen. Um jenen Menschen zu helfen, die unter den Folgen der Beschränkungen besonders litten, hat das Spendenhilfswerk in Zusammenarbeit mit 24 Sozialorganisationen Soforthilfen in Höhe von insgesamt fast 200 000 Euro ermöglicht. \"Nicht nur die Organisation von Tagesstrukturen brachten den einen oder anderen an seine Grenzen, auch die finanzielle Situation in vielen Familien ist aufgrund von Kurzarbeit, Arbeitslosigkeit noch schwieriger geworden\", berichtet Adventskalender-Geschäftsführerin Anita Niedermeier. \"Dank unserer SZ-Leser konnten wir die Hilferufe von sozialen Einrichtungen und Mitbürgern auch in dieser schwierigen Zeit sofort und unbürokratisch bearbeiten.\" Sie betont: \"Vor allem die Versorgung der Risikogruppen wie Senioren und Kranke, aber auch von Alleinerziehenden, Kindern und Jugendlichen war und ist uns nach wie vor sehr wichtig.\" Als positiv wertet Anita Niedermeier, \"dass wir alle wieder mehr zusammengerückt sind und wieder mehr das Miteinander schätzen, uns gegenseitig helfen\". Das beweisen SZ-Leser in beeindruckender Weise: So schrieb eine langjährige Spenderin: \"Ich habe soeben 1000 Euro überwiesen und stelle mir gerade vor, wie das Geld hoffentlich bald jemand erleichtert aufatmen lässt.\" Menschen zum Beispiel, die 450-Euro-Jobs verloren haben, wie es Renate Schnückel von der Nachbarschaftshilfe in der Au erlebt hat. \"Diese Familien brauchten dringend Geld, um sich mit Lebensmitteln, Hygieneartikeln und Medikamenten versorgen zu können.\"\nMit existenzieller Not ist die Münchner Bahnhofsmission konfrontiert. \"Wir beobachten, dass die Not größer wird\", sagt Barbara Thoma, Leiterin der evangelischen Bahnhofsmission. Die ökumenisch getragene Einrichtung von In Via und dem evangelischen Hilfswerk ist immer ansprechbar, sogar nachts und am Wochenende. Das Team hielt auch während des Lockdowns durch, um Menschen mit dem Notwendigsten zu versorgen. \"Viele Stellen haben zugemacht, die Wohnungslosen standen bei uns vor der Tür\", sagt Barbara Thoma. Über ein Fenster in der Tür zu den Räumen an Gleis 11 gaben die Mitarbeiter Brote, Tee und Hygieneartikel aus. Im Juni und im Juli kam jeweils rund 20 000 Mal die Bitte um Notverpflegung. \"Die Anzahl der Menschen, die wegen Essen und Kleidung zu uns kommen, hat sich mehr als verdoppelt.\" Denn viele andere Einrichtungen, wie etwa die Kleiderkammern, aber auch Lebensmittelausgabestellen, waren geschlossen. Mit zusätzlichen Beträgen vom Hilfswerk der SZ-Leser konnten die evangelische und die katholische Bahnhofsmission Lebensmittel und Unterwäsche kaufen. Im August hätte der Bedarf nachgelassen, doch Barbara Thoma befürchtet, dass er mit der kalten Jahreszeit und einer zweiten Welle wieder steigt.\nUm die Sicherstellung der Grundversorgung ging es auch bei anderen sozialen Einrichtungen, wie etwa der Diakonie München-Moosach. Ihr Projekt Hofhelfer Moosach benötigte Spenden für Lebensmittelzukäufe, um drei Mal pro Woche Menschen versorgen zu können, die am Existenzminimum leben. Ihre Lage hatte sich durch unbezahlten Sonderurlaub, Jobverlust oder Kurzarbeit als Folge der Corona-Pandemie weiter verschärft, zumal auch die Tafel schließen musste.\nDem Netzwerk Geburt und Familie, das in seiner Nähwerkstatt 23 Arbeitsplätze für Frauen bietet, die lange arbeitslos waren, half der SZ-Adventskalender, eine Industrienähmaschine zu beschaffen, um mehr Stoffmasken herstellen zu können. Der Verein zu Förderung des Patenprojekts steht Familien in Not bei. Dank Spenden konnten sich die Paten darum kümmern, die Voraussetzungen zu schaffen, damit Kinder an digitalen Lernangeboten teilnehmen können.\nDie SZ-Leser trügen durch ihre Spenden \"wesentlich mit dazu bei, den sozialen Frieden in unserer Stadt zu sichern\", dankte die Münchner Sozialreferentin Dorothee Schiwy für die Unterstützung. \"Durch die Corona-Pandemie gerieten viele Münchnerinnen und Münchner in finanzielle Schwierigkeiten.\" Mit einem Betrag von 669 000 Euro für Einzelfallhilfen könne ihnen \"in diesen Zeiten zeitnah geholfen werden\".",
     "twitter-history": "[]"
}