{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-raumgreifende-teamleistung-1.5147557", "date": "2020-12-14 21:39:01", "source": "sueddeutsche.de", "label": "real", "header": "Raumgreifende Teamleistung", "article": "Michael Traubs Mitteilung löst zunächst Erstaunen aus. \"Wir laufen von Gröbenzell nach Flensburg\", verkündet der Trainer der Handball-Mädchen des HCD Gröbenzell. Nach Flensburg laufen - im Corona-Lockdown? Wie kann das sein? Aufklärung folgt von Traub umgehend: Die jungen Handballerinnen laufen zu Hause in Gröbenzell oder in den Nachbarorten und messen dort ihre absolvierten Kilometer. Sie messen und zählen anschließend zusammen. \"Momentan sind wir auf der Höhe von Erfurt angekommen\", berichtet Traub. Man steht bei 400 Kilometern, befindet sich also rein rechnerisch mitten in Thüringen. Über Erfurt nach Flensburg? Nun gut - ein mittlerer Umweg in den äußersten Norden Deutschlands ist genehmigt.\nDas Trainerteam um Jana Rössler, Julia Niedermeier und Traub hat sich jedenfalls eine außergewöhnliche Trainingsmaßnahme ausgedacht, um die Mädchen im Lockdown bei Laune zu halten. Schließlich dürfen sie seit Anfang November weder zusammen trainieren noch spielen. Handball ist ein Mannschaftssport, den zurzeit Freizeit- und Amateursportler nicht ausüben dürfen - nur Profis von der zweiten Bundesliga an können noch ohne Zuschauer den kleinen Ball ins Tor werfen. Laufen ist für die elf- und zwölfjährigen Mädchen nicht gerade eine Lieblingsdisziplin. Viel lieber würden sie sich den Handball zuwerfen oder in der Liga gewinnen. Die Saison war bis zum November/Dezember-Lockdown extrem kurz. Lediglich jeweils zwei Spiele konnten die zwei Gröbenzeller D-Jugendmannschaften absolvieren. Der D1 gelang dabei ein Sieg, sie musste aber auch eine Niederlage einstecken. Die D2 war zweimal erfolgreich. Dafür hatten die 27 Mädchen, die zum D-Jugendkader gehören, monatelang im Sommer trainiert. \"Alle waren zum Saisonstart richtig fit\", so Traub. Und dann gab es nur zwei Spiele.\nJetzt wird wieder trainiert, um die Kondition aufrechtzuhalten. \"Die Mädchen laufen einzeln\", erläutert Traub, \"das Laufen in Gruppen ist nicht erlaubt.\" Nicht alle haben Lust zu laufen, räumt der Trainer ein. \"50 Prozent ziehen aber super mit\", sagt der Trainer, \"acht, neun geben sogar Vollgas.\" Die Mädchen müssen ihre Kilometer in eine App eingeben. Das sorgt für zusätzliche Motivation. Die beiden Kapitäninnen der Mannschaften, Marie Dreckmann und Rebekka Schlüter gehen beim Laufen vorbildlich voran. Sie sollen die Laufmuffel mitreißen. So richtig kontrollieren lässt sich dabei nicht alles. Kommen doch die HCD-Handballmädchen nicht nur aus Gröbenzell, sondern auch aus Maisach, Puchheim und Olching. Gröbenzell ist die weibliche Handball-Hochburg im Landkreis. Auch per Videokonferenz versucht das Trainertrio die Mädchen zu erreichen. Zweimal pro Woche sollen sie so zu Kraft- und Stabilisationsübungen in ihren Kinderzimmern animiert werden.\nDoch das Hauptaugenmerk liegt auf dem Laufziel Flensburg - das sind 840 Kilometer. \"Weihnachten wollen wir dort sein\", sagt Traub und zeigt sich optimistisch. Eine Belohnung für die Mädchen haben sich die Trainer auch schon ausgedacht. \"Nach dem Lockdown könnten wir alle zusammen zu einem Bundesliga-Handballspiel nach Flensburg fahren\", so Traub. Flensburg ist eine Spitzenmannschaft im Männer-Handball. Doch vielleicht reicht es auch aus, bis nach Erlangen zu fahren, wenn Flensburg dort ein Auswärtsspiel bestreitet. \"Oder wir sitzen mit Pizza vor dem Fernsehen\", sagt der Trainer. Keine Illusionen macht sich Traub über die Fortsetzung der Handballsaison. \"Das steht in den Sternen\", sagt er. Sicher ist allemal, dass Kondition und Ausdauer der HCD-Mädchen dann stimmen werden.", "twitter-history": "[]"}