{
     "url": "https://www.sueddeutsche.de/wirtschaft/suedafrika-auf-dem-trockenen-1.4998619",
     "date": "2020-08-13 18:54:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf dem Trockenen",
     "article": "Normalerweise wäre der Tisch mit Gästen gefüllt, die ein Drei-Gänge-Menü gereicht bekommen und dazu einen Wein von den Reben, die ein paar Meter weiter hinter dem großen Teich beginnen. So aber sitzt Josef Lazarus allein an einem leeren Tisch, an dem seit Ende März kein Gast mehr gesessen hat. Und als das letzte Mal Gäste da waren, da hatte Lazarus bereits ein ungutes Gefühl, viele Europäer waren dabei, die ja das Coronavirus nach Südafrika brachten. Fast ein halbes Jahr später sind die Europäer weg, die Grenzen des Landes geschlossen und Winzer wie Lazarus sitzen ohne ihre besten Kunden da. Letztlich haben sie überhaupt keine Abnehmer mehr für ihren Wein, weil die südafrikanische Regierung Ende März ein Verkaufsverbot für Alkohol erlassen hat. \"Und davor hatten wir zwei Jahre Dürre\", sagt Josef Lazarus.\nEs sind harte Zeiten für die Winzer in Südafrika, das Land ist der achtgrößte Weinproduzent der Welt. Nach Angaben des Branchenverbandes Vinpro hat das Land 533 Weingüter, etwa 290 000 Menschen arbeiten in der Weinindustrie: Winzer, Landarbeiter, Kellner und die Betreiber von Gästehäusern entlang der Weinrouten. Der gesamte Weintourismus des Landes ist zusammengebrochen. Vinpro befürchtet, dass 80 Kellereien die nächste Zeit nicht überleben könnten und 18 000 Jobs verloren gehen.\nIn den ersten Wochen des Lockdowns erlaubte die Regierung nicht einmal den Export der Weine, mittlerweile dürfen die Flaschen und Fässer wieder verschifft werden. \"Unsere Exporte werden eine Art Gnadenfrist sein\", sagt eine Sprecherin des Weinverbandes Vinpro.\nAuch für Josef Lazarus und sein Weingut Lazanou sind die Auslandsmärkte überlebensnotwendig. \"Etwa 60 Prozent unseres Weines geht in den Export. Wir hatten kurz vor dem Lockdown eine richtig gute Bestellung von unserem deutschen Importeur Peter Riegel, das hat uns geholfen.\"\nLazarus und andere Winzer profitieren auch von einer anlaufenden Solidaritätswelle, die von der Weinlobby, südafrikanischen Köchen und Restaurantbesitzern in der ganzen Welt getragen wird. Unter dem Hashtag #SaveSAWine rufen sie in den sozialen Medien dazu auf, südafrikanischen Wein zu kaufen, um Arbeitsplätze zu sichern.\nGewerkschaften kritisierten die schlechten Arbeitsbedingungen\nViele Jahre lang hatte der Wein vom Kap nicht den besten Ruf, er kam als zusammengeschüttete Massenware in Tanks nach Deutschland und wurde zu Dumpingpreisen verscherbelt. Gewerkschaften und Kirchen kritisieren immer wieder die geringe Bezahlung und unwürdigen Arbeitsbedingungen auf manchen Weingütern. Von denen manche den Lohn in Wein auszahlen, was zu Alkoholismus und Fehlgeburten führte.\nDie Zustände hätten sich stark verbessert, sagt Josef Lazarus, der mehr oder weniger durch Zufall zum Winzer wurde. Er hat Philosophie studiert und die Regierung beraten.\n\"Wir sind hier her gezogen, weil wir auf dem Land leben wollten und ein nachhaltigeres Leben führen wollten, nicht, um Wein zu machen. Wir haben einen Gemüsegarten angelegt, Schafe, Hühner, Enten geholt und eine Kuh. Und als wir fertig waren haben wir uns überlegt, was machen wir mit dem Rest.\" Einen kleinen, nicht mehr genutzten Weinberg mit Chenin Blanc gab es bereits, sie pflanzten weitere Rebsorten: Shiraz, Sauvignon Blanc und Chardonnay. \"Wir hatten überhaupt keine Ahnung, haben uns aber Hilfe von Leuten geholt, die welche haben\", sagt Lazarus. Im Jahr 2007 wurde der erste Wein produziert, wenig später wurden die Weine zum besten Bio-Wein Südafrikas gekürt, was gut war für den Export. In Südafrika selbst fragen vielleicht zwei Prozent der Verbraucher nach Bio-Weinen, schätzt Lazarus, genau so groß ist in etwa der Anteil der biologischen Weinbetriebe, gerade mal 19 gibt es im ganzen Land, seit 2013 erst gibt es das Zertifikat.\nIn guten Jahren produziert Lazarus etwa 40 000 Flaschen, mit fünf Hektar gehört der Betrieb zu den eher kleinen im Land - die aber 80 Prozent aller Weingüter ausmachen. Und von der Massenware der Großkeltereien immer stärker unter Druck geraten, schon vor Corona. Etwa ein Drittel der Weingüter Südafrikas haben in den vergangenen zehn Jahren schließen müssen. Josef Lazarus hat von Anfang an mit einem hohen Qualitätsanspruch seine Nische gefunden, in der er auch Corona überleben wird. \"Schwierig wird es vor allem für die Weinhändler und Restaurants\", sagt er. In seiner Nachbarschaft beobachtet er aber wieder einige Aktivität bei den Kollegen, die trotz Alkoholverbot wieder heimlich verkaufen. Viele machten das \"ohne Etikett, man findet nur heraus, woher der Wein ist, wenn man unter den Korken schaut\". Auch auf seiner Internetseite gehen viele Bestellungen ein. Er werde aber nicht verraten, was er damit mache, sagt Lazarus und lacht.",
     "twitter-history": "[{       \"id\": 1294651560627179521,       \"url\": \"https://twitter.com/robert_kappel/status/1294651560627179521\",       \"date\": \"2020-08-15 15:06:00+00:00\",       \"text\": \"Südafrikas Weinproduktion. Auf dem Trockenenvia @sz https://t.co/5mX1bDZVj3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1440731058,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/944226335483973634/ya11ZSu__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1440731058/1512061647\",              \"username\": \"robert_kappel\",              \"name\": \"Robert Kappel\",              \"description\": \"Economist, University of Leipzig, Faculty of Economics and African Studies. weltneuvermessung.wordpress.com und blog graensengrenzen.wordpress.com\",              \"verified\": false,              \"created_date\": \"2013-05-19 09:54:11+00:00\",              \"location\": \"Germany\",              \"followers\": 1978,              \"friends\": 1553,              \"tweets\": 21202,              \"liked_tweets\": 440,              \"lists_member\": 50,              \"media_shared\": 320       }}]"
}