{"url": "https://www.sueddeutsche.de/reise/reisewarnung-coronavirus-fernreisen-gastgeber-protokolle-1.5019894", "date": "2020-09-06 11:34:03", "source": "sueddeutsche.de", "label": "real", "header": "\"Eigentlich wäre gerade jetzt der perfekte Moment\"", "article": "Ecuador: \"Glück im Unglück\"\nDelfin Gualinga, 43, arbeitet als Wildflife-Guide im Yasuni Nationalpark, Ecuador.\n\"Wenn man so will, hatte ich Glück im Unglück: Ich war an Corona erkrankt und wurde wieder gesund. Ich hatte Fieber, Schüttelfrost, Husten - aber ich bin vollständig genesen. Wir Indigenen gelten ja als besonders gefährdet. Doch in meinem Wohnort, fünf Busstunden von Quito und vier Busstunden von Coca entfernt, sind wir nicht so ängstlich, es gab bis jetzt nur wenige Infektionen und kaum Tote in meiner näheren Umgebung unter den Quechua. Wir Indigenen leben im Regenwald ja in und mit der Natur. Wir versorgen uns mit Fisch aus den Flüssen und bauen Gemüse an.\nSo weit die gute Nachricht. Doch seit dem Lockdown sind die Dschungellodges geschlossen. Von dort holen wir normalerweise unsere Gäste ab und führen sie zu Fuß oder im Boot in den Regenwald. Das heißt, seit sechs Monaten habe ich keine Arbeit, ebenso wie die anderen Wildlifeguides. Als Freiberufler erhalten wir keine Unterstützung vom Staat. Ich lebe von meinen Ersparnissen und von Gelegenheitsjobs auf einer Baustelle. Auch die Napo Lodge im Yasuni-Nationalpark, für die ich oft arbeite, ist zu - noch. Denn dort gibt es Hoffnung: Zum 15. September will die Regierung eventuell die Wiedereröffnung gestatten. Unter strengen Auflagen: Der Betrieb soll mit 30 Gästen beginnen, pro Monat!\nAber woher sollen die Gäste kommen? Gut die Hälfte von ihnen sind normalerweise US-Amerikaner, aber so schlecht wie die Corona-Situation derzeit in den USA ist, reist von dort so schnell keiner an. Wir hoffen auf einheimische Gäste, doch das wird nur wenig helfen, insgesamt ist der Tourismus in Ecuador in einer kritischen Situation. Immerhin fahren ab September die Busse wieder. Und wenn die Lodges öffnen dürfen, kann ich vielleicht wieder ein wenig Geld verdienen.\nIch freue mich darauf, wieder Besucher durch den Regenwald zu führen, ihnen die vielen Papageien und anderen Vogelarten zu zeigen. Von den Aussichtstürmen im Regenwald kann man auch Faultiere beobachten, vom Einbaum aus Alligatoren oder Riesenottern. Ich bin schon gespannt: Die Abwesenheit der Menschen in den Dschungellodges hat sicher einiges verändert. Die Tiere nehmen den freien Raum wieder ein. Ich erwarte dort einige Überraschungen in der Tierwelt.\"\nProtokoll: Ingrid Brunner\nTunesien: Einsam in der Wüste\nMabrouk Benhacen, 42, lebt in einer kleinen Beduinen-Siedlung südlich der Oasenstadt Douz. Auf seinen Dromedaren führt er Urlauber in die Sahara.\n\"Jetzt ab Oktober wäre die Zeit der Deutschen. Da kommen sie besonders gern. Die Tage sind noch schön warm, aber nicht mehr zu heiß. Und die Nächte sind noch nicht zu kühl. Am Abend machen wir Lagerfeuer, das Wort kann ich sogar auf Deutsch. Meine Gäste lieben es, unter den Sternen zu schlafen. Manche legen sich nur auf eine Matte auf den Sand. Die meisten bevorzugen das Zelt. Wir bauen dann nur das Innenzelt auf, so hat man das Gefühl, direkt unter dem Himmel zu liegen. Ich fürchte nur, in diesem Jahr werden wieder kaum Gäste kommen. Wir haben ja seit Jahren ein Auf und Ab mit den Urlaubern, genauer gesagt eigentlich mehr ein Ab als ein Auf. Erst die Revolution, da hatten die Gäste Angst wegen der unsicheren politischen Lage. Dann die islamistischen Anschläge. Und nun Corona! Es ist schon sehr schwierig.\nWas uns hilft, ist, dass wir im Familienverband leben. Wir können uns gegenseitig aushelfen. Und es geht uns hier auf dem Dorf besser als den Tunesiern, die in den Städten leben. Wir bauen Zwiebeln an, Kartoffeln, haben unser Gemüse und den Käse von unseren Ziegen. Aber viele tun sich mittlerweile schwer, ihre Dromedare weiter zu behalten. Jede Familie besitzt zwei oder drei. So viele braucht man auch für eine Tour mit Touristen. Im Winter muss man Heu zufüttern oder gemahlene Dattelkerne. Ohne Einkommen ist das schwierig. Viele hier haben schon ein Tier verkauft. Aber die Preise sind im Keller, es gibt ja keinen Markt, nur ein paar reiche Tunesier, die es sich leisten können, etwas zu kaufen.\nWir hoffen, dass wir bald wieder auf Touren gehen können. Es gibt ja praktisch keine Corona-Fälle bei uns. In unserem Dorf war gar niemand infiziert; im Nachbarort hatte jemand Corona, der hatte in Frankreich gearbeitet. Aber der Lockdown hier war streng, das Virus hat sich nicht ausgebreitet. Und ich mag es doch so gern, mit meinen Gästen in die Wüste zu gehen! Wir lieben die Natur, wir lieben es, sie herzuzeigen. Da ist eine ganz besondere Energie zwischen uns, der Wüste, den Gästen. Ich sage immer: In der Wüste, da kannst du durchatmen.\"\nProtokoll: Monika Maier-Albang\nNeuseeland: Das echte Kiwi-Leben\nBarbara Linton, 59, betreibt mit ihrem Mann Paul die Morepork Riverside Lodge in der Bay of Islands auf der Nordinsel. Sie arbeitet zudem als Museumsguide auf den Waitangi Treaty Grounds.\n\"Wir sehen die Maßnahmen der Regierung nicht als streng im Sinne von schlimm oder diktatorisch. Wir betrachten das Schließen unserer Grenzen als besten Weg, um unsere Leute und damit unsere Wirtschaft so covidfrei wie möglich zu halten. Es stimmt, dass unser größtes Exportprodukt, der Tourismus, stark getroffen wurde. Aber wie es ein Maori-Sprichwort sagt: 'he tāngata, he tāngata, he tāngata' - es geht um die Menschen, die Menschen, die Menschen.\nFür ein hochwertiges Bed & Breakfast wie unseres mit einer internationalen Belegung von 93 Prozent bedeutet die Grenzschließung, dass das Business fast komplett schlummert. Unser Stil ist es, Gäste in unserem Zuhause zu empfangen und ihnen ein Stück Kiwi-Leben zu zeigen. Das ist aber nicht das, was Neuseeländer im Urlaub suchen. Also haben wir bis Februar nächsten Jahres praktisch keine Buchungen. Andererseits entdecken Kiwis jetzt ihr eigenes Land. Gut gemanagte Tourismusbetriebe können überleben - gerade so! Unternehmen wie unseres wurden von der Regierung mit Lohnzuschüssen unterstützt, um Angestellte halten zu können. Ikonische Stätten wie die Waitangi Treaty Grounds, wo die erste Verfassung von der britischen Krone und neuseeländischen Maori-Völkern unterzeichnet wurde, bekamen auch Subventionen. So gibt es meine Arbeit als Guide in Waitangi weiter und das ganze Programm wird angeboten, wenn auch für weniger Besucher.\nDie Dinge sind hart, aber wir bleiben positiv. In der Zwischenzeit arbeiten wir für die Wahlkommission, da am 17. Oktober allgemeine Wahlen stattfinden. Gut ist, dass wir mehr Zeit für unsere Familie haben. Während der ersten sieben Wochen Lockdown waren wir Lehrer und Babysitter für drei unserer sechs Enkel.\"\nProtokoll: Anja Martin\nNepal: Härter als das Beben\nDeepa Chaulagain, 34, ist Tourguide im Kathmandu-Tal.\n\"Ende März, Anfang April kam plötzlich alles zum Stillstand: Innerhalb von drei Tagen mussten alle Nepalesen, die im Kathmandu-Tal arbeiteten, aber dort nicht ihren Wohnsitz hatten, zurück in ihre Heimatdörfer. Viele strandeten, wussten nicht, wie sie heimkommen sollten. Trotzdem: Weil die Regierung so schnell reagiert hat, sind die Infektions- und Todesraten relativ niedrig. Alles ist geschlossen. Wir dürfen nur frühmorgens aus dem Haus, um neun Uhr schließen die Läden schon wieder, dann herrscht Ausgangssperre.\nAls ich noch arbeitete, war ich viel außer Haus, zeigte Touristen Kathmandus historische Altstadt, den Königspalast, der große Stupa, das Haus der Kindgöttin Kumari. Manchmal begleitete ich Gäste in Klöster oder zu Gastfamilien in Homestays, dann blieb ich über Nacht weg. Nun sind mein Mann, mein Sohn, mein Schwiegervater und ich den ganzen Tag zusammen auf engem Raum. Wir teilen uns einen Laptop. Mein Sohn braucht den Computer von neun bis 14 Uhr für die Schule.\nSicher, am Anfang konnten wir die Situation noch positiv sehen: Endlich war Zeit für die Familie, für Yoga, Meditation, ein gutes Buch. Doch ich bin als Freelancerin seither ohne Einkommen. Wir leben zu viert von unseren Ersparnissen. Immerhin: Der Staat zahlt meinem Mann die Hälfte seines Gehalts weiter, das hilft ein wenig. Menschen, die Hunger leiden, sehe ich in meinem Dorf nicht. Aber wir fürchten uns vor den hungrigen Hunden, ihretwegen trauen wir uns nur in Gruppen raus. Die Tiere fallen Menschen an, die vom Einkaufen zurückkommen. Sie wissen, dass in den Tüten etwas Essbares ist. Nun sammeln wir in unserer Gemeinde Geld, um etwas Futter für die Tiere zu kaufen.\nDie Pandemie ist für uns definitiv schlimmer als das Erdbeben 2015, obwohl dabei meine Schwiegermutter ums Leben gekommen ist. Damals konnten wir wenigstens raus, wir konnten etwas tun, den Schutt wegräumen. Aber nun können wir nur warten. Ich weiß nicht, wie lange wir das als Familie und als Gesellschaft noch aushalten.\nDie Regierung plant nun, zumindest aus den Nachbarländern und dem Mittleren Osten wieder Flüge zu erlauben. Aber wir glauben, das ist nur, um die vielen Gastarbeiter heimzuholen, die ihre Arbeit in Katar oder Dubai verloren haben.\"\nProtokoll: Ingrid Brunner\nGalapagos: Garteln statt Tauchen\nMathias Espinosa, 57, betreibt in Puerto Ayora auf Santa Cruz, der Hauptinsel des Archipels, eine Tauchbasis mit zwei Booten und ein Hotel.\n\"Meine Familie geht nur mit Maske aus dem Haus. So vorsichtig sind hier auf den Galapagosinseln alle. Sogar am Strand tragen wir Maske. Wir haben ein eigenes medizinisches Labor auf der Insel. Dabei - oder vielleicht deshalb - hatten wir bis jetzt nur wenige Covid-Kranke. Und nur ein Kapitän von den Inseln ist gestorben, das passierte aber auf dem Festland. Ansonsten arrangieren wir uns hier mit der Situation ohne Touristen. Meine Tauchbasis ist geschlossen - nach 25 Jahren und circa 60 000 Gästen. Auch mein Hotel Casa de Mathias ist zu, seit die kanadische Familie, die hier fünf Monate festsaß, abgereist ist. Sie wären am liebsten hiergeblieben.\nNicht nur bei ihnen, auch bei uns Einheimischen hat sich eine Art Robinson-Gefühl eingestellt. Gelegentliche Stromausfälle tragen dazu bei. Aber auch, dass so viele Geschäfte und fast alle Restaurants geschlossen sind. Das Versorgungsboot kommt noch, doch weil die Leute weniger Geld haben, kaufen sie weniger, und die Produkte werden teurer. Wer nun denkt, die Krise habe uns voll im Griff, irrt. Südamerikaner mussten schon immer improvisieren.\nViele haben stattdessen begonnen, Gemüse anzubauen. Auch ich ernte bereits Süßkartoffeln, Tomaten, Kräuter. Mein Nachbar ist erfolgreicher, der hat sogar Trauben, Melonen. Hier entsteht gerade ein interessantes Wirtschaftsmodell: Tauschhandel. Auf Facebook gibt es nun einen virtuellen Marktplatz. Da gibt es frisch gebackenes Vollkornbrot gegen Paprika. Manche Leute jagen sogar die wilden Ziegen im Hochland. Und das Meer deckt den Tisch täglich mit frischem Fisch.\nAnfangs hatten wir die Hoffnung, dass der Lockdown schnell zu Ende geht, nun kommt der Tourismus ganz langsam zurück, aber wir haben es gar nicht mehr so eilig. Seit Anfang August waren circa 400 Gäste da. Meine Einschätzung: Der Markt wird sich verkleinern, kleinere Gruppen, zahlungskräftigere Kunden, vielleicht sogar mit eigenen Yachten. Galapagos wird zum Geheimtipp. Und wir werden uns anpassen, so wie die Darwinfinken ihre Schnäbel adaptierten.\nAber im Moment fühlt sich hier selbst noch jeder wie ein Millionär: so wenig Leute, so viel Natur. Seit in der Bucht kaum noch Boote fahren, sehe ich beim Schnorcheln Schildkröten, die Algen fressen, junge Haie, sogar Wale.\"\nProtokoll: Ingrid Brunner\nNamibia: Der Lockruf des schnellen Geldes\nMarlice van Vuuren, 44, ist eine der bekanntesten Naturschützerinnen des Landes. Sie leitet die Naankuse Foundation mit einer Tierklinik und mehreren Wildschutzgebieten, die durch Ökotourismus finanziert werden.\n\"Schon vor der Pandemie gab es hier die Ansicht: Was bringt uns ein Tier, wenn es keinen wirtschaftlichen Wert - etwa durch den Tourismus - hat? Sicher nimmt nun in einigen Regionen die Wilderei zu, vor allem bei der illegalen Fleischjagd. Es wurden aber auch Nashörner in privaten Schutzgebieten gewildert. Zwar gibt es keine offiziellen Zahlen dazu, aber mir sagt der gesunde Menschenverstand: Wenn kaum Touristen unterwegs sind, ist das auch in den Nationalparks ideal für Wilderer. Viele Menschen haben in der aktuellen Situation ihre Arbeit verloren und sind verzweifelt. Die Wilderei verspricht einfaches und schnelles Geld.\nWenn das Land nicht rasch aus dieser Krise herauskommt, wird das noch zunehmen. Bis jetzt werden Ranger, die vom Staat angestellt sind, weiter bezahlt, aber dennoch besteht nicht der gleiche Schutz. Nehmen wir etwa den Etosha-Nationalpark mit seinen mehr als 20 000 Quadratkilometern: Normalerweise sind hier ständig Touristen und Lodge-Mitarbeiter unterwegs, also sehr viel mehr Augen, die auf die Wildtiere achten.\nWir hatten hier im Naankuse-Reservat bisher keine Wilderei-Fälle, weil wir eine sehr gut aufgestellte Wildhüter-Einheit haben. Auch im Allgemeinen hatten wir wohl mehr Glück als andere. Bisher mussten wir keinen unserer etwa 250 Mitarbeiter entlassen. Den leitenden Angestellten haben wir ihr Gehalt um 50 Prozent gekürzt, alle anderen Mitarbeiter konnten wir bis August weiter zahlen. Etwa 80 Prozent von ihnen gehören den San an. Die Pandemie bedeutet für diese indigene Gemeinschaft eine besondere Herausforderung, da sie auch sonst eher von Armut, Tuberkulose und teils HIV betroffen ist als andere Gruppen. Aber bis jetzt gab es hier unter ihnen zum Glück keine Covid-19-Fälle. Wir haben sehr viel Unterstützung erfahren, gerade von unseren ausländischen Partnern, auch von Touristen und Volontären, die hier waren. In den vergangenen Wochen hatten wir einheimische Gäste in der Naankuse Lodge zu deutlich reduzierten Preisen.\nSeit 1. September können ausländische Touristen nun wieder über den internationalen Flughafen in Windhuk einreisen. Auch die Schulen sind seit Montag wieder offen. Wir haben für diese Woche schon wieder die ersten Gäste aus dem Ausland, eine Familie aus Spanien. Wir sind offiziell als Quarantäneunterkunft anerkannt und können hier sogar Corona-Tests machen. So müssen sie nicht in irgendeinem Hotelzimmer auf ihre Testergebnisse warten. Wenn sie negativ sind, können sie auch an Aktivitäten im Freien teilnehmen. Platz zur Selbstisolation haben wir ohnehin genug.\nEs gibt in Namibia wie überall Menschen, die Angst haben, dass mit der Öffnung die Zahl der Covid-19-Fälle stark zunehmen wird. Aber die meisten wollen die Touristen zurück, natürlich mit den notwendigen Hygieneregelungen. Für mich ist Namibia einer der sichersten Orte der Welt. Wir haben eine der geringsten Bevölkerungsdichten der Erde und so viel Platz. Eigentlich wäre gerade jetzt der perfekte Moment, um nach Namibia zu kommen. Selbst Sossusvlei ist jetzt menschenleer, ja, im Grunde fast das gesamte Land.\"\nProtokoll: Win Schumacher", "twitter-history": "[{       \"id\": 1328560760990134273,       \"url\": \"https://twitter.com/ingi_riedl/status/1328560760990134273\",       \"date\": \"2020-11-17 04:49:03+00:00\",       \"text\": \"#Fernreisen https://t.co/vS173pm6W2..\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4187493815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816548772679450624/N-ZrWut__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4187493815/1483515371\",              \"username\": \"ingi_riedl\",              \"name\": \"Riedl Ingi\",              \"description\": \"LibertéÉgalitéFraternitéFriedenFreiheitFröhlichkeit\",              \"verified\": false,              \"created_date\": \"2015-11-14 16:18:54+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 26,              \"friends\": 101,              \"tweets\": 23194,              \"liked_tweets\": 3578,              \"lists_member\": 2,              \"media_shared\": 1953       }}, {       \"id\": 1303025174611099649,       \"url\": \"https://twitter.com/SusiEgloff/status/1303025174611099649\",       \"date\": \"2020-09-07 17:39:45+00:00\",       \"text\": \"So erleben Gastgeber aus aller Welt die Coronakrisevia @sz https://t.co/V4Edd2Nkh1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 221201439,              \"url\": \"http://www.karlegloff.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183744548671021071/iIq7uXr2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/221201439/1589960692\",              \"username\": \"SusiEgloff\",              \"name\": \"Susana\",              \"description\": \"latina🇪🇨 🇧🇷 swiss🇨🇭banking🏦 mom of 3🧘🏼u200d♀️\",              \"verified\": false,              \"created_date\": \"2010-11-30 00:50:03+00:00\",              \"location\": \"Switzerland\",              \"followers\": 323,              \"friends\": 142,              \"tweets\": 4850,              \"liked_tweets\": 3156,              \"lists_member\": 13,              \"media_shared\": 84       }}, {       \"id\": 1302552719786422273,       \"url\": \"https://twitter.com/rabattenflieger/status/1302552719786422273\",       \"date\": \"2020-09-06 10:22:23+00:00\",       \"text\": \"Stopp der Fernreisen: Eigentlich wäre gerade jetzt der perfekte Moment https://t.co/DnqHb9OIae #reisen #ferien\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2476806241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/462934993371533312/ZCjE7qrL_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2476806241/1399207359\",              \"username\": \"rabattenflieger\",              \"name\": \"Rabatten Flieger\",              \"description\": \"Der Rabattenflieger fährt gern in Urlaub.\",              \"verified\": false,              \"created_date\": \"2014-05-04 12:05:39+00:00\",              \"location\": \"\",              \"followers\": 143,              \"friends\": 151,              \"tweets\": 15839,              \"liked_tweets\": 74,              \"lists_member\": 26,              \"media_shared\": 2149       }}, {       \"id\": 1302551804656451587,       \"url\": \"https://twitter.com/emiliehagedoorn/status/1302551804656451587\",       \"date\": \"2020-09-06 10:18:45+00:00\",       \"text\": \"So erleben Gastgeber aus aller Welt die Coronakrise. #fernreisen #ipd #nepal #tunesien #ecuador #drv #reisewarnung https://t.co/4IHqbSNAJF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 98415153,              \"url\": \"http://www.greenhearttourism.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/750306154392223744/K8au5W9__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98415153/1467722340\",              \"username\": \"emiliehagedoorn\",              \"name\": \"Emilie Hagedoorn\",              \"description\": \"Responsible Tourism & Market Access - Green Heart Tourism - CBI & IPD - Travelife & Green Globe - soft spot for SMMEs, @FTTourism and Africa - @BeckettTourism\",              \"verified\": false,              \"created_date\": \"2009-12-21 16:26:06+00:00\",              \"location\": \"Utrecht, The Netherlands\",              \"followers\": 3469,              \"friends\": 2652,              \"tweets\": 13631,              \"liked_tweets\": 3208,              \"lists_member\": 118,              \"media_shared\": 346       }}, {       \"id\": 1302550464580513792,       \"url\": \"https://twitter.com/Reiselust3/status/1302550464580513792\",       \"date\": \"2020-09-06 10:13:25+00:00\",       \"text\": \"Stopp der Fernreisen: Eigentlich wäre gerade jetzt der perfekte Moment https://t.co/lYEDJbGLsT #reisen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2375551980,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443681973937000448/SeI8jhxN_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Reiselust3\",              \"name\": \"Lust auf Reisen\",              \"description\": \"Reisetipps und Reiseberichte aus aller Welt - Travellblog\",              \"verified\": false,              \"created_date\": \"2014-03-06 15:50:35+00:00\",              \"location\": \"Germany\",              \"followers\": 256,              \"friends\": 345,              \"tweets\": 5550,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 307       }}, {       \"id\": 1302543830558834689,       \"url\": \"https://twitter.com/PloucD/status/1302543830558834689\",       \"date\": \"2020-09-06 09:47:03+00:00\",       \"text\": \"So erleben Gastgeber aus aller Welt die Coronakrisevia @sz https://t.co/1dum0OHC2y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1119990012693622785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357048623591211016/hie9SYT3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1119990012693622785/1594591066\",              \"username\": \"PloucD\",              \"name\": \"Plouc Danny\",              \"description\": \"Rire\",              \"verified\": false,              \"created_date\": \"2019-04-21 15:43:22+00:00\",              \"location\": \"\",              \"followers\": 42,              \"friends\": 251,              \"tweets\": 9196,              \"liked_tweets\": 2706,              \"lists_member\": 0,              \"media_shared\": 2675       }}, {       \"id\": 1302543078465499143,       \"url\": \"https://twitter.com/SZ_TopNews/status/1302543078465499143\",       \"date\": \"2020-09-06 09:44:04+00:00\",       \"text\": \"Die Reisewelt in der Coronakrise: Wie geht es weiter, wenn man seit Monaten keine Touristen mehr begrüßen kann? Hier erzählen Gastgeber aus Ländern, vor deren Besuch gewarnt wird - von Namibia bis Galapagos. https://t.co/1or3263DlO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1302543076141998080,       \"url\": \"https://twitter.com/SZ/status/1302543076141998080\",       \"date\": \"2020-09-06 09:44:04+00:00\",       \"text\": \"Die Reisewelt in der Coronakrise: Wie geht es weiter, wenn man seit Monaten keine Touristen mehr begrüßen kann? Hier erzählen Gastgeber aus Ländern, vor deren Besuch gewarnt wird - von Namibia bis Galapagos. https://t.co/sKJLVRWs1Q\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706896,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1302541772313296896,       \"url\": \"https://twitter.com/Wtravelindex_d/status/1302541772313296896\",       \"date\": \"2020-09-06 09:38:53+00:00\",       \"text\": \"Stopp der Fernreisen: Eigentlich wäre gerade jetzt der perfekte Moment https://t.co/ktryurf63C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1256593481973354497,              \"url\": \"https://news.theworldtravelindex.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258239622720651264/tLxTPwAl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256593481973354497/1588430767\",              \"username\": \"Wtravelindex_d\",              \"name\": \"World Travel Index News - Deutsch\",              \"description\": \"Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Wir sammeln die besten News aus dem Netz für Dich.\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:37:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 2,              \"tweets\": 15681,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 2443       }}, {       \"id\": 1302541636023586816,       \"url\": \"https://twitter.com/discovernauts_d/status/1302541636023586816\",       \"date\": \"2020-09-06 09:38:20+00:00\",       \"text\": \"Stopp der Fernreisen: Eigentlich wäre gerade jetzt der perfekte Moment https://t.co/oFp4TPgpcr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1229273843304255489,              \"url\": \"https://news.discovernauts.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260892057381437440/d1-u4DNO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1229273843304255489/1588571912\",              \"username\": \"discovernauts_d\",              \"name\": \"Discovernauts News - Deutsch\",              \"description\": \"Deine Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Die besten Nachrichten aus dem Netz für Dich\",              \"verified\": false,              \"created_date\": \"2020-02-17 05:19:07+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 2,              \"tweets\": 15676,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 2430       }}, {       \"id\": 1302540758566699008,       \"url\": \"https://twitter.com/SZ_Reise/status/1302540758566699008\",       \"date\": \"2020-09-06 09:34:51+00:00\",       \"text\": \"Die Reisewelt in der Coronakrise: Wie geht es weiter, wenn man seit Monaten keine Touristen mehr begrüßen kann? Hier erzählen Gastgeber aus Ländern, vor deren Besuch gewarnt wird - von Namibia bis Galapagos. https://t.co/meIdXWEhYe\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/reise rel=nofollow>SZ.de Twitterbot - Reise</a>\",       \"poster\": {              \"id\": 19768097,              \"url\": \"http://www.sueddeutsche.de/reise/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958851138179072/cda5tebD_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Reise\",              \"name\": \"SZ Reise\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 14:02:12+00:00\",              \"location\": \"München\",              \"followers\": 13348,              \"friends\": 15,              \"tweets\": 6894,              \"liked_tweets\": 0,              \"lists_member\": 377,              \"media_shared\": 0       }}]"}