{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/ferienpass-die-sonne-zwinkert-trotzdem-1.4949003",
     "date": "2020-06-26 17:03:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Sonne zwinkert trotzdem",
     "article": "In diesem Jahr ist vieles anders als sonst, denn die Corona-Pandemie schränkt das Leben trotz neuerlicher Lockerungen immer noch gehörig ein. Am Termin der Sommerferien, die in Bayern vom 27. Juli bis zum 7. September dauern, hat sich aber nichts geändert. Voraussichtlich werden in diesen sechs Wochen jedoch mehr Kinder zu Hause bleiben als sonst. Und einige Eltern werden arbeiten müssen, weil sie ihren Urlaub schon für die Kinderbetreuung während des Lockdowns aufgebraucht haben. Sie alle können zumindest ein bisschen erleichtert sein, denn auch im Corona-Sommer 2020 gibt es im Landkreis ein Ferienprogramm. Der Isar-Loisachtaler Ferienpass des Kreisjugendrings (KJR) wartet wie üblich mit einem Angebot für Kinder und Jugendliche im Alter zwischen sechs und 16 Jahren auf - aber auch mit zahlreichen Veränderungen, die der Eindämmung des Virus geschuldet sind.\nDass der Ferienpass in diesem Jahr anders ist, sieht man schon am Logo: Die sonst lächelnde Sonne trägt einen Mund-Nasen-Schutz mit der Aufschrift \"Ausnahme-Version 2020\" und zwinkert, weil die Maske ihren Mund verdeckt. Zu sehen ist sie auf dem Ferienpass und der dazugehörigen Broschüre mit zahlreichen Ermäßigungsgutscheinen für Freizeiteinrichtungen in der gesamten Region. Das umfangreiche Programmheft mit den Veranstaltungen aller 25 teilnehmenden Städte, Gemeinden und Einrichtungen gibt es diesmal hingegen nur online - es hätte nämlich schon in Mai in Druck gehen müssen, als noch völlig unklar war, in welchem Umfang die Angebote stattfinden können. Auch die Registrierung der Kinder und Anmeldung für Aktionen ist ausschließlich über das Internet möglich (siehe Infokasten).\nIn Wolfratshausen ist der Kinder- und Jugendförderverein (KJFV) für die Angebote zuständig. \"Wir trotzen Corona\", sagt Eva Bruschek, die für den KJFV das Programm organisiert hat. Die Pandemie, räumt sie jedoch ein, wirke sich auch auf den Umfang des Angebots aus. Habe man in den Vorjahren stets mehr als 200 Angebote auf die Beine gestellt, seien es diesmal 131. Einige Betreuer und Anbieter gehörten zu Risikogruppen und müssten daher heuer verzichten. Mancherorts gibt es aber auch noch Zusatzangebote. Zusammen mit 70 Veranstaltungen der Klecksschule und 26 Unternehmungen, die der Kreisjugendring organisiert, kommt Wolfratshausen dieses Jahr zum Beispiel auf insgesamt 227 Aktionen im Stadtgebiet. In Bad Tölz habe man es geschafft, insgesamt 116 Veranstaltungen auf die Beine zu stellen, sagt Kristina Weinert von der Tölzer Jugendförderung.\nZu den Aktionen gehören beliebte Veranstaltungen wie Inlineskaten, der Einradkurs und Kegeln. Trotz Corona gibt es heuer jedoch auch wieder gänzlich neue Angebote, wie Bruschek betont - etwa einen Schnupperkurs im Modellfliegen, einen Clownerie-Workshop und eine Mountainbike-Tour zum Isarursprung. Auch der von vielen Kindern sehnlich erwartete Besuch bei der Polizei steht wieder auf dem Programm. Um Enttäuschungen zu vermeiden, bietet die Wolfratshauser Inspektion wegen der begrenzten Teilnehmerzahl diesmal gleich drei Termine an. Die Klecksschule lädt auch wieder in den \"Dschungel von Farchet\". Statt sonst 100 Kinder dürfen diesmal aber nur 30 dabei sein.\nFür alle anderen Veranstaltungen gilt eine maximale Teilnehmerzahl von 15. Diese vom Bayerischen Jugendring vorgegebene Beschränkung ist auch für die Organisatoren des Ferienprogramms nicht ganz nachvollziehbar. Schließlich dürfen bei Privatfeiern inzwischen 50 Leute in Innenräumen und 100 an der frischen Luft zusammenkommen. Und auch die Kitas dürfen sich wieder füllen.\n\"Was in der Schulkinderbetreuung passiert, führt das ganze ein bisschen ad absurdum\", sagt KJFV-Geschäftsführer Fritz Meixner. So dürften von 1. Juli an wieder alle Kinder in die Horte, die dem Sozialministerium unterliegen. In den Mittagsbetreuungen, für die das Kultusministerium zuständig ist, seien Kinder im Homeschooling indes nicht zugelassen. \"Wir hoffen, dass s im Laufe des Julis die Regularien noch gelockert werden und dann mehr Kinder an den Ferienpass-Aktionen teilnehmen dürfen\", sagt Meixner. Bis dahin aber sei man aber eben an die Weisungen gebunden. Und egal, wie viele mitmachen dürfen: Einen Mundschutz sollten die Kinder zu jeder Veranstaltung auf jeden Fall mitbringen.",
     "twitter-history": "[{       \"id\": 1276558180521295872,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1276558180521295872\",       \"date\": \"2020-06-26 16:49:22+00:00\",       \"text\": \"Ferienpass: Die Sonne zwinkert trotzdem https://t.co/ZB772affVa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5533,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}