{
     "url": "https://www.sueddeutsche.de/muenchen/freising/mitten-im-landkreis-der-rueckblick-kann-ausfallen-1.5148572",
     "date": "2020-12-15 21:53:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Rückblick kann ausfallen",
     "article": "Anfang des Monats hat eine große Streamingplattform, hauptsächlich für Musik und Podcasts, ihren Nutzerinnen und Nutzern einen individualisierten Jahresrückblick präsentiert. Die letzten Wochen des Jahres sind traditionell die Zeit der Nachlesen, wohin man schaut. Im ARD-Bildungskanal \"alpha\" etwa ist am Vorweihnachtsabend ein 45-minütiger Zusammenschnitt der wichtigsten Ereignisse zu sehen. Aber möchte man sich wirklich so genau damit auseinandersetzen, was heuer alles (nicht) passiert ist?\nVor-Corona-Zeit, Kommunalwahl, Frühjahrs-Lockdown, Bilder aus Bergamo, Klatschen auf Balkonen, leichte Öffnungen im Sommer, Demos für und gegen die Maßnahmen, ein bisschen Klimaschutz, Black Lives Matter auch in Deutschland, endlose Haushaltsdebatten, Lockdown light, Lockdown forte, Glühwein to go und eine (wahrscheinlich) stille Silvesternacht: So könnte eine Kurzzusammenfassung für Freisings 2020 aussehen. Und eigentlich für fast jede Kommune in Bayern. Geht's auch individueller, wie auf der Streamingplattform?\nJa, denn man könnte auch eine andere Seite zeigen: Was hat sich in diesem Jahr alles nicht verändert? In der Freisinger Innenstadt wird immer noch gebuddelt, in Kirchdorf hat man sich derweil bei einem Radweg verbuddelt, aber lässt das jetzt so, die U-Bahn-Linie 6 endet immer noch in Garching und wird nicht nach Neufahrn verlängert, in Moosburg dürfen Bienen weiterhin in Kleingartenanlagen gehalten werden, beim Breitbandausbau ist vielerorts immer noch Luft nach oben.\nKlar ist: Vieles ist heuer (leider) anders, einiges aber auch (leider) gleich geblieben. Um Jahresrückblicke zu genießen, muss man vermutlich ein bestimmter Typ Mensch sein. Vergleichbar jenem, der sich von einer Romanreihe nicht nur alle Bände einzeln, sondern zusätzlich noch einmal zehn Jahre später die limitierte gebundene Sammelbox-Fanedition kauft. Wer's mag. Vielleicht doch lieber einen neuen Podcast hören.",
     "twitter-history": "[]"
}