{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/im-landkreis-ein-leih-hund-als-ausrede-1.5182511",
     "date": "2021-01-22 21:57:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Leih-Hund als Ausrede",
     "article": "Seit Beginn der Corona-Pandemie verbringen die Menschen viele Stunden am Tag in den eigenen vier Wänden. Es werden bisweilen neue Routinen entwickelt, um den Alltag so gut es geht zu strukturieren. Womöglich können sogar die eigenen Haustiere dabei helfen, tägliche Gewohnheiten einzuhalten. Den Kauf eines Haustieres sollte man sich aber gut überlegen, egal zu welchem Zeitpunkt. Nun stellt sich die Frage: Sind die Menschen wegen Corona auf den Hund - oder die Katze - gekommen?\n\"Es gab schon Leute, die sich wegen Corona ein Haustier bei uns ausleihen wollten\", erzählt Evelyn Bauer von der Auffangstation des Tierschutzvereins Ebersberg. Ein Mann fragte wohl einen Hund an, um einen Grund zu haben, sich nach 21 Uhr noch auf der Straße aufhalten zu können. \"So etwas kommt natürlich nie in Frage\", sagt Bauer. \"Der wird nicht nur bei uns nicht ernst genommen, sondern auch bei keiner anderen Tierschutzorganisation\". Die Unterscheidung liege ihr nach mittlerweile zwanzig Jahren Erfahrung in der Tierschutzhilfe aber bereits im Gefühl. Generell \"durchleuchte\" der Tierschutzverein die Beweggründe potenzieller Interessenten immer, auch unabhängig von Corona: \"Es wird immer sichergestellt, dass das Tier zum Beispiel je nach Bedarf genügend Freigang bekommt, dass die Verkehrssituation angemessen ist oder dass notwendiges Equipment für die Haltung angeschafft wird\", erklärt Bauer.\nDie Auffangstation des Tierschutzvereins Ebersberg kann jedenfalls nur einen geringen Anstieg der Neuanfragen nach Haustieren feststellen: \"Zehn bis zwanzig Prozent\", sagt die Vorsitzende Bauer. Derzeit vermittelt die Fundtierstation hauptsächlich Kleintiere wie etwa Katzen - und nur über Telefonkontakt. Interessierte, das seien hauptsächlich Familien und Ehepaare, dürften ein Tier erst ansehen, nachdem sie sich für eine Art entschieden haben, und könnten nicht etwa zur Station kommen und alle Tiere vorab betrachten, wie Bauer erzählt. Den leichten Anstieg der Anfragen bewertet sie positiv - \"aber nur wenn die Leute sowieso interessiert sind\", sagt sie. Eine Haustiervermittlung aus Langeweile käme für die Vorsitzende nie in Frage: \"Man muss zwischen ernst gemeinten Anfragen und Corona-Anschaffungen unterscheiden können\", so Bauer. Damit unüberlegte Erwerbungen oder \"Spaßkäufe\" auf jeden Fall ausgeschlossen werden könnten.\nDie Forstinninger Tierschützerin Irmgard Passauer kann seit Beginn der Pandemie keine vermehrte Neuanschaffung von Haustieren feststellen: Theoretisch hätten zwar die meisten Menschen zurzeit wegen des Lockdowns die Möglichkeit, ihre Tiere besser und länger an das neue Zuhause zu gewöhnen, aber \"die Anfragen sind gleichbleibend\", wie die Betreiberin der Katzenhilfe Forstinning erzählt. Das könnte unter anderem auch daran liegen, dass die Tierschützerin seit Jahren in der Vermittlung tätig ist und einen festen Kundenstamm bedient, den sie gut kennt: Eine Vermittlung von Bekannten über Bekannte sozusagen, erklärt Passauer.\nSo habe sie grundsätzlich \"ein besonderes Auge\" auf ihre Kunden. Generell achte sie zum Wohl der Tiere immer darauf, dass es sich bei den Vermittlungen um ernst gemeinte Anfragen handelt, sagt Passauer. Denn auch ohne Corona könne es gelegentlich vorkommen, dass eine \"Mensch-Tier-Beziehung\" nicht immer optimal ablaufe, oder dass die Tiere etwa wegen eines Umzugs oder einer plötzlich auftretenden Allergie zurückgegeben werden müssten. Sogenannte \"Rückläufer\" könnten wohl nie ganz ausgeschlossen werden. Deshalb gibt Irmgard Passauer ihre Katzen auch am liebsten an Familien weiter, die bereits Erfahrung mit Tieren haben und nicht etwa spontan, aus Langeweile in der Corona-Pandemie, auf die Idee gekommen sind, sich ein Haustier anzuschaffen.\nAuch Helga Burgmairs Kaninchen aus Forstinning bekommen nicht mehr Anfragen als vorher: \"Nein, bei uns nicht\", sagt Burgmair, die als Mitglied im Verein \"Bayern rockt Kaninchenhilfe\" tätig ist. Sie vermittle auch jetzt genauso viele Hasen wie immer: \"Von der Menge her gibt es keine große Veränderung\", so Burgmair. \"Ich könnte mir aber vorstellen, dass jetzt mehr Kaninchen über Ebay gekauft werden\", erzählt die Tierpflegerin, \"weil die Tierheime geschlossen haben\". Dort gebe es zurzeit kaum Vermittlungen. In ihrer Station sei auf jeden Fall alles wie gewohnt: Es würden nicht mehr Tiere abgegeben als sonst, und auch die Anzahl der Notfälle sei nicht gestiegen. Das heißt, es müssen nicht in etwa mehr Tiere aus schlechter Haltung gerettet und in der Pflegestation gesund gepflegt werden. Die größte Veränderung sei vielmehr die Arbeit mit den Menschen, sagt Burgmair: \"Die ist natürlich schwieriger geworden, weil kein direkter Kontakt mehr möglich ist.\"",
     "twitter-history": "[]"
}