{"url": "https://www.sueddeutsche.de/muenchen/freising/betroffene-menschen-im-landkreis-freising-leiden-unter-coronakrise-der-kuehlschrank-ist-immer-in-der-naehe-1.4943047", "date": "2020-06-21 21:39:27", "source": "sueddeutsche.de", "label": "real", "header": "Der Kühlschrank ist immer in der Nähe", "article": "Der \"Isolationsspeck\", die im Lockdown angefutterten Pfunde, werden in vielen Glossen und Karikaturen thematisiert. Für Menschen mit einer Essstörung aber sei das Thema Ernährung während des Lockdowns wieder zu einem großen Problem geworden, sagt Bärbel Würdinger, Leiterin der psychosozialen Beratungs- und Behandlungsstelle \"Prop\" in Freising. \"Es ist gut vorstellbar, dass in den vergangenen Wochen eine Essstörung akut befeuert wurde.\"\nDie Corona-Pandemie habe viele Menschen zum Stillstand gezwungen, oft ist die gewohnte Tagesstruktur weggefallen. \"Viele sind in dieser Situation ernsthaft überfordert gewesen\", sagt Würdinger. Essen könne dann eine emotionale Kompensation bilden. Es werde ähnlich wie andere Suchtmittel benutzt, um psychische Situationen auszugleichen. Dazu kommt: Das \"heimliche Essen\" war in der Isolation einfacher. \"Durch das Home-Office waren der Arbeitsplatz und das Zuhause nicht mehr getrennt, der Kühlschrank immer in der Nähe und das übermäßige Essen, das Binge-Eating, leichter zu zelebrieren\", erklärt Würdinger.\nEssstörungen haben zwar psychische Hintergründe, wirken sich aber körperlich aus, sagt sie. Betroffene haben ein gestörtes Verhältnis zum Essen und ein gestörtes Verhältnis zu ihrem Körper. \"Mit dem gestörten Essverhalten sind starke Selbstwertprobleme und starke Selbstzweifel verbunden.\" Es sei wichtig, Essstörungen ernst zu nehmen und zu behandeln. Die Behandlung aber sei schwierig, sagt Würdinger, \"denn das Suchtmittel ist ja etwas, das wir brauchen, um leben zu können\".\nAm häufigsten kommt bei Essstörungen neben den Essanfällen, dem Bing-Eating, die Bulimie, also ein periodenweises Vielessen und sich anschließendes Erbrechen, vor. Daneben gibt es noch die Magersucht, bei der aus Angst vor einer Gewichtszunahme die Nahrung verweigert wird. Wie bei jeder Sucht aber haben die Essstörungen nicht nur körperliche, sondern auch psychische Auswirkungen wie Depressionen und Ängste. Nach wie vor sind vor allem Frauen betroffen, häufig sind es junge Frauen. \"Erstaunlich ist das nicht, wird sich in unserer Gesellschaft doch über die Körperlichkeit und das Aussehen definiert\", meint Würdinger. Aber auch bei den Männern steige die Zahl der Betroffenen, bei ihnen spricht man dann von dem \"Adonis-Syndrom\".\nDrei bis fünf Prozent der Menschen in Deutschland leiden laut der Bundeszentrale für gesundheitliche Aufklärung unter einer Essstörung, bei Kindern und Jugendlichen zeigen sogar 20 Prozent Symptome einer Störung. Bei \"Prop\" in Freising wurden im vergangenen Jahr zwölf Betroffene beraten, 2020 waren es bereits sechs Fälle, die im Zusammenhang mit einem solchen Problem Hilfe suchten.\nDie Psag, die psychosoziale Arbeitsgemeinschaft, habe bereits vergangenes Jahr betont, dass die Versorgung von Betroffenen im Landkreis Freising vorangetrieben werden soll, berichtet Würdinger. Ziel sei eine Behandlung hier im Landkreis, deshalb soll nun erneut der Kontakt zum Therapienetz Essstörung gesucht werden. Dieses ist eine auf dieses Thema spezialisierte, überregionale Einrichtung, die schon vor neun Jahren angeboten hat, eine Fachberatungsstelle in Freising zu etablieren. Den Bedarf für eine Fachstelle des Therapienetzes, das Kontakte zu Ärzten, Fachleuten wie Ökotrophologen und Kliniken habe, gebe es, betont Würdinger. Bis dahin bleibt \"Prop\" Anlaufstelle für die betroffenen Menschen. \"Wir können zwar beraten und vermitteln, aber nicht therapieren\", sagt Würdinger.\nDie Suchtberatungsstelle \"Prop\" Freising mit der Außensprechstelle Moosburg kann telefonisch (0 81 61/ 54 90 80) oder per E-Mail (freising@prop-ev.de) kontaktiert werden.", "twitter-history": "[]"}