{
     "url": "https://www.sueddeutsche.de/politik/news-corona-bundeswehr-barcelona-1.5221893",
     "date": "2021-03-02 07:14:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten des Tages - die Übersicht für Eilige",
     "article": "Was wichtig ist\nNeuer Waffenfund erschüttert die Bundeswehr. Ein Soldat aus Hessen, sein Vater und sein Bruder werden festgenommen. Im Besitz des 21-Jährigen: Kurz- und Langwaffen, Munition, eine Handgranate, Sprengmittel sowie ein Manifest mit Umsturzplänen. Alle drei sitzen in U-Haft. Zum Artikel\nGrüne fordern Aufklärung im Fall Khashoggi. Was wusste Berlin über den Mord an dem saudi-arabischen Journalisten? Die Oppositionspartei verlangt Auskunft, ob die Bundesregierung über die Erkenntnisse der US-Geheimdienste informiert war. Deren jüngst veröffentlichter Report macht den Kronpinzen Saudi-Arabiens, Mohammed bin Salman, für den Tod Khashoggis verantwortlich. Zum Artikel\nMyanmars Junta will keine Kugeln mehr gegen Demonstranten einsetzen. Mindestens 18 Menschen wurden am Wochenende getötet. Der internationale Druck wächst und im Land wird eine neue Protestwelle erwartet. Nun bitten die Militärmachthaber die Sicherheitskräfte, keine scharfe Munition mehr gegen die Zivilisten einzusetzen. Zum Artikel\nEXKLUSIV Jede fünfte Aktie geht langfristig unter. Die Aktien erleiden einer Untersuchung zufolge einen Wertverlust von 90 Prozent oder mehr. Nur 61 Prozent erreichen langfristig überhaupt eine positive Rendite. Was Anleger tun sollten und was das für ETFs bedeutet. Zum Artikel (SZ Plus)\nDurchsuchung beim FC Barcelona. Die katalanische Polizei nimmt den Ex-Präsidenten des Fußballklubs, Bartomeu, und weitere Vereinsfunktionäre vorläufig fest. Welche Vorwürfe Bartomeu im Einzelnen gemacht werden, war zunächst unklar. Es geht um eine Affäre namens \"Barçagate\". Darunter firmiert die skurrile, millionenschwere und mutmaßlich überteuerte Verpflichtung einer Internet-Firma namens I3 Ventures. Eine Gruppe von Barcelona-Mitgliedern beschuldigte Bartomeu unter anderem der Untreue und Korruption. Zum Artikel\nDie News zum Coronavirus\nWas die Ministerpräsidenten und Merkel planen. Auch wenn die Infektionszahlen wieder steigen, werden die allermeisten Länder am Mittwoch ihre Corona-Regeln lockern - koste es, was es wolle. Zum Artikel (SZ Plus)\nRKI registriert 3943 Neuinfektionen und 358 Todesfälle. Vor einer Woche meldeten die Gesundheitsämter etwas weniger Neuinfektionen und mehr Tote. Die Sieben-Tage-Inzidenz liegt bei 65,4. Ein Großteil der Deutschen würde es einer Umfrage zufolge begrüßen, wenn Kinder und Jugendliche bald wieder in Vereinen Fußball spielen dürften. Der deutsche Bekleidungskonzern s.Oliver will bei einer Verlängerung des Lockdowns vor dem Bundesverfassungsgericht klagen. Zum Artikel\nPandemie-Frust. Die Sehnsucht nach Normalität ist so groß wie die Ungeduld. Welche Mechanismen den Wunsch nach Erleichterungen antreiben. Zum Artikel (SZ Plus)\nAußerdem wichtig:\nBester Dinge\nSchere, wem Schere gebührt. Die Öffnung der Friseure hat neben der Entzottelung der Menschheit einen weiteren positiven Effekt: Endlich sprießen sie wieder, die haarsträubenden Wortspiele. Zum Artikel",
     "twitter-history": "[]"
}