{"url": "https://www.pravda-tv.com/2020/11/wegweisendes-urteil-in-portugal-urlauber-isolation-verfassungswidrig-gericht-kippt-quarantaenepflicht-in-nrw-isolation-von-reiserueckkehrern-sinnlos-wenn-infektionsrisiko-hier-hoeher-ist/", "date": "2020-11-25T11:37:47+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Wegweisendes Urteil in Portugal: Urlauber-Isolation verfassungswidrig – Gericht kippt Quarantänepflicht in NRW, Isolation von Reiserückkehrern sinnlos, wenn Infektionsrisiko hier höher ist", "article": "In den sozialen Medien sorgt ein Urteil in Portugal für Aufsehen. Dort waren vier Azoren-Reisende auf Anordnung der Behörden in ihren Hotelzimmern isoliert worden, nachdem einer von ihnen positiv auf Covid-19 getestet wurde.\nDas zuständige Gericht der Azoren und auch das Berufungsgericht Lissabon verfügten: Alle müssten unverzüglich „freigelassen“ werden. Es gibt keine gesetzliche Grundlage für die Anordnung. Nur ein Mediziner könne darüber entscheiden, ob jemand infiziert sei oder nicht, keine Gesundheitsbehörde.\nDie vier Urlauber aus Deutschland hatten sich bei ihrer Einreise auf die Azoren am 1. August an die geltenden Regeln gehalten und 72 Stunden vor der Ankunft ein COVID-19-Test machen lassen. Alle vier wurden negativ getestet. Am 7.8 ließen sie sich erneut testen.\nEine Person erhielt einen Tag später die Nachricht vom positiven Covid-19 Ergebnis. Daraufhin verfügte das örtliche Gesundheitsamt per E-Mail in portugiesischer Sprache ohne deutsche Übersetzung, alle Urlauber müssten sich in „prophylaktische Isolation“ begeben. Für die Urlauber begann nun eine 16 Tage dauernde Festsetzung in ihren Hotelzimmern.\nAm 11. November erfolgte das aufsehenerregende Gerichtsurteil zu dem Fall: „Sowohl das erstinstanzliche Gericht in Ponta Delgada als auch das Berufungsgericht Lissabon und interessanterweise auch die Staatsanwaltschaft, die in diesem Verfahren, das sich nach der Strafprozessordnung richtet, über prozessuale Rechte verfügt, sind zu dem eindeutigen Ergebnis gekommen, dass die Isolationsverfügung zulasten der Betroffenen rechtswidrig war und diese umgehend freizulassen sind“, erklärt der deutsche Rechtsanwalt Dr. Alexander Rathenau gegenüber Entdecken Sie Algarve.\nDa die Isolation einer Freiheitsberaubung gleicht, prüften beide Gerichte, ob dafür laut Verfassung die rechtlichen Grundlagen erfüllt waren und kamen übereinstimmend zu dem Schluss, nein, das gebe die portugiesische Verfassung nicht her.\nDort sei klar geregelt, unter welchen Umständen der Staat einem Menschen die Freiheit nehmen dürfe. Eine eventuelle Erkrankung an COVID-19 gehöre eindeutig nicht dazu, befanden die Gerichte. Außerdem dürfe nur ein Gericht einen Freiheitsentzug anordnen, nicht eine Gesundheitsbehörde.\nDie Gerichte unterschieden auch streng zwischen Isolation und Quarantäne zu unterscheiden. Quarantäne sei ein milderes Mittel, das immer zuerst Anwendung finden müsse. Das Lissabonner Berufungsgericht wies auch darauf hin, daß auch bei anderen ansteckenden Krankheiten wie Aids oder Tuberkulose betroffene Menschen nicht ihrer Freiheit beraubt werden (Corona-Tests: 96,7 Prozent falsch-positiv).\n  \nWeiterhin sei nicht bewiesen, dass einer der Betroffenen tatsächlich mit COVID-19 infiziert ist bzw. war. Nur ein Arzt sei laut Gesetz dazu befugt und in der Lage, einen sicheren Test vorzunehmen. Dies sei im Fall der Urlauber nicht geschehen, da der PCR-COVID-19-Test nicht von einem Mediziner durchgeführt wurde.\nDas erstinstanzliche Gericht, so das Berufungsgericht, hätte deshalb nicht zu dem Ergebnis kommen können, dass die Person, die angeblich mit dem Virus infiziert war, tatsächlich dieses Virus hatte.\nDas Berufungsgericht in Lissabon bezieht sich in seiner Einschätzung auf Beiträge renommierter Wissenschaftler, die belegen sollen, dass solche PCR-Tests fehlerhaft sein können. Solange eine Fehlerquote bestehe, könnten Gerichte nicht mit Sicherheit davon ausgehen, dass die Person auch tatsächlich mit dem Virus infiziert ist bzw. war.\nDieses Urteil habe zwar keine Präjudizwirkung, doch die Urteile des erstinstanzlichen Gerichts Ponta Delgada und des Berufungsgerichts Lissabon würden in sehr klarer Sprache feststellen, daß dieser Freiheitsentzug rechtswidrig gewesen sei, erklärt der Rechtsanwalt in dem Interview weiter.\n„Es ist damit zu rechnen, dass sich Betroffene, die durch behördliche Verfügungen im Rahmen von COVID-19 Maßnahmen in Isolation oder Quarantäne gehen müssen, sich gerichtlich erfolgreich gegen diese Maßnahmen wenden können.\n  \nAus Sicht der Gerichte müsste der Gesetzgeber die Verfassung, insbesondere den zitierten Artikel 27 ändern, damit eine Grundlage dafür geschaffen wird, dass Menschen in ihrer Freiheit beraubt werden“, so Dr. Rathenau zu dem wegweisenden Urteil in Portugal, auf das sich nun andere Betroffene berufen könnten.\nGericht kippt Quarantänepflicht in NRW – Isolation von Reiserückkehrern sinnlos, wenn Infektionsrisiko hier höher ist\nDie Webseite von n-tv schreibt: „Die hohen Infektionszahlen in Nordrhein-Westfalen fallen der Landesregierung auf die Füße. Ein Gericht kippt die Quarantänepflicht für Reiserückkehrer aus Risikogebieten. Begründung: Eine Isolation macht keinen Sinn, wenn das Ansteckungsrisiko zu Hause höher als im Urlaub ist.“ Von Niki Vogt\nDas Münsterer Oberverwaltungsgericht hat einem zurückkehrenden Urlauber aus Ibiza Recht gegeben. Der Kläger aus Bielefeld war bis zum 13. November auf Ibiza gewesen und reiste dann weiter auf die schöne Insel Teneriffa. Am 22. November ist sein Rückflug nach Deutschland gebucht.\nDen geltenden Vorschriften nach müsste er sich dann sich 10 Tage lang in häusliche Quarantäne begeben, ohne irgendwelchen Besuch bekommen zu dürfen, da er aus einem Risikogebiet heimkehre.\nDer Bielefelder wollte das nicht hinnehmen. Auf den Balearen liegt die Inzidenzzahl deutlich niedriger als in NRW und so argumentierte der Mann, könne es ja nicht angehen, dass er als wandelndes Infektionsrisiko und Gefahr für die Allgemeinheit in Quarantäne muss, während in dem schlimmen „Risikogebiet Balearen“ die angebliche Ansteckungsgefahr niedriger ist, als hier. Er zog vor Gericht und bekam Recht.\n  \n„Das von den Rückkehrern ausgehende Infektionsrisiko stelle sich jedenfalls bei vergleichbaren Inzidenzwerten nicht anders dar, als wenn er daheim geblieben wäre“, lautet die Begründung des Oberverwaltungsgericht Münster. Der Quarantänezwang sei daher unverhältnismäßig. Das Gericht schrieb in seinem Urteil, dass die Außervollzugsetzung dieser voraussichtlich sowieso rechtswidrigen Norm auch wegen des erheblichen Gesundheitseingriffs geboten sei.\nDas war übrigens nicht das erste Mal, dass das Oberverwaltungsgericht der Landesregierung auf die Finger klopfte. Schon im Sommer hatte das OVG diese Verordnung in einem anderen Fall gekippt. „Die Regierung in Düsseldorf sei angehalten, „dem tatsächlichen Infektionsgeschehen Rechnung zu tragen und eine differenziertere Regelung zu erlassen“.\nAuch ein Düsseldorfer Bürger ist gegen die Maskenpflicht vor Gericht gezogen und hat Recht bekommen. Der Tenor des Urteils: Die Vorgaben seien zu unspezifisch und daher rechtswidrig. Allerdings betont das Urteil auch, dass die Verordnung deshalb nicht in Gänze rechtswidrig und ungültig sei. Außerdem: Diese Entscheidung beziehe sich ausschließlich auf diesen Kläger, der den Eilantrag gestellt hatte, ließ das Gericht wissen.\nAusschließlich er sei von der Pflicht ausgenommen, im Düsseldorfer Stadtgebiet eine Alltagsmaske zu tragen. Alle anderen Menschen müssten die Maskenverordnung beachten.\n  \n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1332054156543193091,       \"url\": \"https://twitter.com/SharleenM5/status/1332054156543193091\",       \"date\": \"2020-11-26 20:10:33+00:00\",       \"text\": \"Wegweisendes Urteil in Portugal: Urlauber-Isolation verfassungswidrig - Gericht kippt Quarantänepflicht in NRW, Isolation von Reiserückkehrern sinnlos, wenn Infektionsrisiko hier höher ist https://t.co/4Yn4G4YCiZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1331607351217033219,       \"url\": \"https://twitter.com/HgHermann/status/1331607351217033219\",       \"date\": \"2020-11-25 14:35:07+00:00\",       \"text\": \"https://t.co/iqSTLADahJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}