{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/home-office-mehr-als-eine-zwischenloesung-1.5197130",
     "date": "2021-02-05 21:44:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mehr als eine  Zwischenlösung",
     "article": "Seit Ausbruch der Corona-Pandemie sind Millionen Berufstätige ins Homeoffice gewechselt - und bis heute nicht wieder in die Büros zurückgekehrt. Das hat der Branchenverband Bitkom Ende vergangenen Jahres festgestellt und darüber berichtet, dass jeder Vierte ausschließlich im Home-Office arbeit. Das entspreche 10,5 Millionen Berufstätigen in der Bundesrepublik. Aus der Bitkom-Studie zur Digitalisierung der Arbeitswelt geht ebenfalls hervor, dass Berufstätige im Home-Office produktiver und zufriedener sind als im Büro, aber auch länger arbeiten und ständig erreichbar sind. Im Landkreis sind die Erfahrungen ähnlich, wie eine kleine Umfrage in Firmen und Behörden zeigt.\n\"Wir waren auf die Pandemie vorbereitet\", sagt Andreas Klement, Vice-President des Mammendorfer Instituts für Physik und Medizin (MIPM). Die Firma entwickelt und fertigt Patientenüberwachungsgeräte für Untersuchungen \"in der Röhre\" und ist damit auf dem Weltmarkt ziemlich erfolgreich. Nicht, weil das Unternehmen in der Medizintechnik tätig ist, sondern weil die Strukturen schon lang vor Corona geschaffen wurden, war für viele Mitarbeiter bis zur Führungsebene der Umstieg ins Arbeiten zu Hause einfach. \"Es war früher schon nach Absprache möglich\", erläutert Klement, er wisse nichts von Problemen. Im Gegenteil: \"Die geforderte Leistung wurde immer erfüllt.\"\nAls im März vergangenen Jahres der erste Lockdown das öffentliche Leben lahmlegte und Unternehmen über die Verringerung der Kontakte innerhalb der Büros nachdachten, war Home-Office für alle das Mittel der Wahl. Beim MIPM war man froh, dass man im Jahr zuvor eine völlig neue Telefonanlage in Betrieb genommen hatte, die nun alle Verbindungen herstellte, als seien alle in einem Haus. Es mache keinen Unterschied, ob man im Büro oder daheim telefoniere, sagt Klement. Immerhin die Hälfte bis zwei Drittel der Belegschaft von etwa Mitarbeitern konnte die Mammendorfer Zentrale guten Gewissens verlassen und in den eigenen vier Wänden für die Firma tätig werden. Der Einkauf, die Administration, das Personalwesen - sogar die Chefs waren nicht mehr präsent. Sicherheitsbedenken oder eine geschwächte Führung - für das MIPM keine Themen.\nKlement ist 47 Jahre alt, er lebt mit seiner Frau und den beiden Kindern in einem Ort jenseits der Landkreisgrenze und hat in den zurückliegenden Monaten nicht nur Arbeit zu Hause, sondern auch den Schulbetrieb seiner Kinder daheim mitbekommen. Während er sich mit Zulassungen von MIPM-Produkten für den europäischen und asiatischen Markt befasste - er verantwortet den Bereich Entwicklung im Unternehmen - konnte er einen Blick in die Bildungswirklichkeit erhaschen. \"Von Anfang an hat nichts funktioniert. Die Lehrer waren nicht geschult, es fehlte die technischen Voraussetzungen, und wenn die Übertragung nicht klappte, kamen die Arbeitsblätter per E-Mail\", schildert er seine Beobachtungen. Zumindest ist bei ihm Hause der Internetanschluss so stabil, dass er drei Videokonferenzen - die mit der Firma und die mit den Schulen - gleichzeitig verträgt.\nKlement war nicht die ganze Zeit über zu Hause, er pendelt zwischendurch ins Büro. Schon allein, um als Führungskraft den Kontakt zu seinen Mitarbeitern zu halten. Das hat nichts mit einem Lagerkoller zu tun, wenn alle in der erzwungenen Isolation daheim sind. \"Wir können uns aus dem Weg gehen\", berichtet Klement. Vor fünf Jahren hat er selbst zum ersten Mal Home-Office ausprobiert, \"um effektiv was wegzuarbeiten\", und seither gelegentlich die Arbeit von zu Hause aus erledigt.\nSo lange an einem Stück aber hat er das Büro noch nicht verlassen. Und er weiß auch, was ihm und den anderen, die seit langem nicht mehr in der Firma waren, jetzt fehlt: \"Es sind die sozialen Aspekte\", sagt Klement, \"wir sind hier wie eine Familie, wir leben das vor.\" Deshalb ist sich Klement auch sicher, dass \"die meisten wieder glücklich sein werden, wenn sie zurückkommen dürfen\".\nAuf dem Esstisch im Haus der Familie Müller in Grunertshofen liegen blaue Schulhefte, braune A-4-Umschläge, beschriftet mit Vornamen, und Kopien von Arbeitsblättern. Auf dem Tisch und einem Stuhl stehen große Kartons, in die Anita Müller, 55, Hefte und Umschläge schlichtet. Die Kartons wird sie später zur Jesenwanger Grundschule fahren, wo die Eltern ihrer Drittklässler sie abholen können. Jeden Freitag ist Wechsel: Müller gibt den 21 Buben und Mädchen ihrer Klasse die korrigierten Hefte und Arbeitsblätter zurück und stattet sie mit neuen Wochenplänen und Arbeitsblättern aus. Die Eltern bringen die erledigten Aufgaben, die Müller die Woche über korrigiert.\nAuf der Couch in dem großen Wohnzimmer liegt ein riesiger weißer Plüschtiger. Müllers haben zwei Kinder, doch die sind beide erwachsen und schon aus dem Haus, was die Heimarbeit doch erleichtere, sagt Müller. Ihr Mann, der im Rechenzentrum eines Kreditinstituts arbeitet, ist seit März dauernd im Home-Office und war es zuvor auch schon teilweise. \"Am Anfang musste ich mich daran gewöhnen, dass ich nicht bei jedem Computerproblem 'Hilfe, Hilfe' schreie\", sagt Müller und lacht. Denn auch ihr Mann müsse schließlich arbeiten. Manchmal gebe es dadurch akustische Probleme, \"das Haus ist sehr hellhörig\". Insgesamt sei es gut, dass ihr Mann da sei, denn natürlich unterstütze er sie bei der technischen Seite ihres Home-Office. \"Es ist geselliger, und er beruhigt mich, wenn ich mich aufrege - über manche Eltern, Kinder, Kollegen oder die Technik.\" Denn Müller erteilt auch digitalen Unterricht. In einem kleinen Arbeitszimmer, dessen Regale voll sind mit Ordnern und Schulbüchern, hat sie einen Tele-Arbeitsplatz mit zwei Bildschirmen. Ihre Drittklässler hat sie für die Videokonferenzen in drei Gruppen aufgeteilt, sie erzählt also dreimal täglich das Gleiche. Jeweils eine halbe Stunde dauert so eine Konferenz. Eine längere Zeit wäre für die Kinder zu anstrengend, sagt Müller. \"Ich müsste das nicht aufteilen, das war mein Wunsch und der der Eltern.\" Eine findet am Nachmittag statt, damit auch die Kinder teilnehmen können, die vormittags in der Notbetreuung sind.\nMüllers Arbeitstag beginnt um 7.45 Uhr damit, dass sie die E-Mails liest und wenn nötig beantwortet, die seit dem Abend vorher gekommen sind, von Eltern, der Schulleitung, der Regierung von Oberbayern, dem Kultusministerium. Dann bereitet sie den Unterricht vor. Von 8 bis 12 Uhr ist sie zudem im Klassenchat stets erreichbar, \"dann antworte ich sofort, später nicht mehr so oft.\" Vormittags finden auch die ersten beiden Videokonferenzen statt. Nachmittags wird korrigiert, und um 18 Uhr will Müller eigentlich Feierabend machen. Dann schaltet sie den Computer aus. Wenn aber danach über das Handy Nachrichten kommen, schaut sie doch nach. \"Es könnte ja was Wichtiges sein.\" 24/7 wolle sie aber nicht arbeiten, und deshalb halte sie sich das Wochenende frei. Meistens.\nEs wäre wohl schwierig zu organisieren, vermutet Robert Haberer, wenn die kleine Tochter wegen der Corona-Pandemie keine Schule hat, die Eltern aber an ihre Arbeitsplätze müssen. Dann müsste man wohl die Notbetreuung in Anspruch nehmen, sagt er. Damit aber würden Kontaktbeschränkungen ihren Sinn verlieren. Haberer kann froh sein, dass er das Problem nicht hat. Er kann im Home-Office arbeiten - nicht nur, aber auch. Der 45-Jährige ist in der Pressestelle und Onlineredaktion im Fürstenfeldbrucker Landratsamt tätig, die intern zum Landratsbüro gehören. Er wechselt sich mit seinem Kollegen Sebastian Öl, mit dem er normalerweise ein Zimmer teilt, ab. Seit Mitte Dezember, seit der zweite Lockdown gilt, kommt einer ins Büro, der andere bleibt zum Arbeiten daheim. \"Unkompliziert und flexibel\", sagt Haberer, habe er seinen Arbeitgeber bei der Umsetzung des Home-Offices erlebt. In seiner Wohnung im Maisacher Ortsteil Gernlinden wurde er mit entsprechender IT-Ausstattung versorgt. Auch seine Frau, die im Marketing arbeitet, tut dies derzeit von zu Hause aus. An Tagen, an denen sie beide daheim sind, hat einer sein Büro in einer kleinen Nische im Schlafzimmer, der andere \"im Dachspitz\". Ein bisschen beengt ist es schon, aber es funktioniert. Haberer und sein Kollege sprechen sich täglich ab, wer zu Hause bleibt und wer ins Büro kommt. Vorgaben dafür gibt es nicht: \"Das ist uns überlassen.\" Wenn er zu Hause arbeitet, fängt er gerne schon um sieben Uhr an, damit er zwischendurch mehr Pause einlegen und sich auch um das Homeschooling der siebenjährigen Tochter kümmern kann, die in die erste Klasse geht. Sie muss Arbeitsblätter ausfüllen, ist aber auch am Tablet. Man müsse schon \"ein Auge drauf haben\", sagt Haberer.\nVideokonferenzen sind dieser Tage auch für die Mitarbeiter im Landratsamt das Mittel der Wahl. Über den Laptop hat er Zugriff auf alle Unterlagen, sofern sie digital vorliegen. Weil er tageweise auch im Büro ist, auch auf alle anderen. Ob er für immer im Home-Office bleiben wollte? Nein, sagt Robert Haberer. Bisweilen sei es wichtig, wenn man sich in Zweier- oder Gruppengesprächen fachlich austauschen könne. Und: \"Der Kontakt, zu den Kollegen, der fehlt mir schon.\"\nEin völliges Zurück zur \"Vor-Corona-Arbeitsweise\" werde es wohl auch nach Ende der Pandemie kaum geben, glaubt Artur Mantel. Der Abteilungsleiter bei den Stadtwerken Fürstenfeldbruck ist unter anderem zuständig für Stromerzeugung, Fernwärme und Wasserkraft. Er schätzt, dass zurzeit zwischen einem Drittel und der Hälfte der Stadtwerke-Beschäftigten im Homeoffice arbeitet. Und das klappt bislang reibungslos. Pleiten, Pech und Pannen? Da fällt dem 36-Jährigen nicht viel ein. Aber so richtig Neuland ist die Sache mit dem Homeoffice ja auch nicht für den lokalen Energieversorger und seine mehr als hundert Mitarbeiter, die vor einem Jahr nahezu von einem auf den anderen Tag in den \"Corona-Modus\" geschaltet haben - und dort, abgesehen vom entspannteren Sommer, bis heute geblieben sind.\nNatürlich gibt es Grenzen. Wer sich mit Projektsteuerung beschäftigt und Konzepte für die Sanierung von Wasserleitungen ausarbeitet, der kann das vom heimischen Arbeitszimmer ganz gut erledigen und per Videoschalte mit Kollegen, Kunden oder Ingenieurbüros konferieren. \"Aber einen Hausanschluss kann man halt nicht online verlegen\", sagt Mantel und lacht. Da muss man dann, Corona hin oder her, persönlich hin - natürlich mit Schutzmaske und gebührendem Abstand zu den Kunden. Viele Arbeiten funktionieren aber in Zeiten der Digitalisierung, die früher gar nicht denkbar gewesen wären. Artur Mantel erklärt das anhand eines Beispiels: Steigt der Wasserverbrauch in der Kreisstadt zum Beispiel als Folge heißer Sommertage deutlich an und der Wasserspiegel im Hochbehälter sinkt besorgniserregend, dann muss die Pumpe angeworfen werden. Das lässt sich notfalls sogar von der heimischen Couch erledigen - \"weil das mittlerweile einfach Stand der Technik ist\". Ohne Wartung und Überwachung aus der Ferne geht es ja längst nicht mehr für einen Dienstleister dieser Branche. Es ist Routine, dass sich die Leitwarte der Stadtwerke zuschaltet, um viele Kilometer entfernt an den Stellschrauben der Strom- oder Wasserversorgung dreht.\nFür einige Kollegen ist Homeoffice sehr willkommen, weil sie dann auch flexibel sind bei der Betreuung von Kindern, so Stadtwerke-Sprecherin Monika Lidmila. Die Skepsis mancher Arbeitgeber habe sich bei den Stadtwerken nicht bestätigt: die \"Fern-Arbeit\" wird genauso gut erledigt wie zu Präsenzzeiten. Allerdings vermissen viele Kollegen durchaus das Miteinander von Angesicht zu Angesicht und den Small Talk in der Kaffeepause. Denn das gehört ja auch dazu. Das geht auch dem Abteilungsleiter Artur Mantel ein bisschen ab, der selbst meistens eben doch persönlich in die Energiezentrale im Westen der Stadt kommt - in der sich immerhin die Mindestabstände zurzeit kinderleicht einhalten lassen.\nKlingt nach einer Person, die zurzeit ziemlich unter Strom stehen dürfte: Oliver Fein ist leitender Mitarbeiter der Hightech-Firma \"Elektroniksystem- und Logistik-GmbH\" (ESG). Vor einem Jahr wurde er auch noch zum Corona-Beauftragten \"befördert\". Bei der Telefonkonferenz, zu der sich ESG-Sprecher Ulrich-Joachim Müller, 46, zugeschaltet hat, wirkt Fein, 49, erstaunlich tiefenentspannt, als es ums Thema Homeoffice geht. Und das, obwohl ESG ja keine Allerweltsfirma ist. Auf der Homepage ist zu lesen, dass das Unternehmen mit seinen etwa 800 Mitarbeitern am Standort Fürstenfeldbruck seit fünfzig Jahren \"komplexe, sicherheitsrelevante Elektronik- und IT-Systeme für Militär, Behörden und Unternehmen entwickelt, integriert und betreibt\". Erst vor ein paar Wochen wurde eine Drohne für die Marine erfolgreich erprobt, die ESG mitentwickelt hat. Zu den Kunden gehören auch namhafte Firmen der Automobil- und Luftfahrtindustrie. Kann ein solches Unternehmen einfach seine Mitarbeiter nach Hause schicken und nur noch verbunden bleiben über die als nicht sonderlich sicher geltende Internet-Nabelschnur? Die Antwort ist: ja, das geht, zumindest in weiten Teilen. Vor allem kommt der im Brucker Westen ansässigen Firma zugute, dass sie sich in der Materie auskennt. Denn Cyber- und IT-Services gehören zum Portfolio, auch in normalen Zeiten jenseits einer Pandemie.\nDas dezentrale Arbeiten, wie es in Krisen oder in einem hypothetischen Verteidigungsfall schlicht notwendig wäre, ist längst \"integraler Bestandteil\" des Arbeitsalltags. Trotzdem hat die erste Welle der Pandemie in der Sache noch weiter \"durchgeschlagen\", sagt Fein. Homeoffice ist nun so etwas wie Standard: Statt bislang 65 bis 70 Mitarbeitern, die von zu Hause, vom Hotel aus oder auch auf Geschäftsreise von unterwegs arbeiten, sind es nun sogar um die 90 Prozent. Die halten auf diese Weise die aktuelle Infektionsgefahr niedrig - positive Tests auf Sars-CoV-2 blieben wohl auch deshalb die große Ausnahme bei ESG. Ein erwünschter Nebeneffekt war zuvor schon bekannt: Die \"Work-Life-Balance\" profitiert in vielen Fällen. Lange Arbeitswege entfallen. Die erforderliche IT-Ausstattung nebst Verschlüsselungstechnologie ist ja vorhanden, das Unternehmen stellt seinen Mitarbeitern Laptops und Handys zur Verfügung. Es hängt von der jeweiligen Sicherheitsstufe des Projekts und von möglichen staatlichen Auflagen ab, ob man zu Hause arbeiten kann und soll oder eben doch in die Zentrale kommen muss. Dort werden für den Fall der Fälle, ebenso wie an anderen Standorten, insgesamt mehrere Tausend FFP-2-Masken bereit gehalten, und an den Eingängen wurden Fiebermessstationen eingerichtet. Im Gebäude finden sich auch überall Hinweise auf die Vorgaben - letztens hat Fein eigenhändig mehrere Hundert Aufkleber, über den ganzen Bürokomplex verteilt, angebracht. Dass auch so was Chefsache ist, bewährt sich: Das Hygienekonzept wurde jüngst sogar mit dem Corona-Sonderpreis des Comenius-Edu-Media-Awards gewürdigt, für \"Arbeiten in der Pandemie - Fallbeispiel ESG\".\nMüller glaubt, dass auch nach der Pandemie wohl die Zahl der Geschäftsreisen nie mehr auf das frühere Niveau steigt. Für den Vater von drei Kindern lassen sich Beruf und Familie zurzeit vor allem dank des flexiblen Arbeitens gut vereinbaren. Der zwischenmenschliche Kontakt unter Kollegen freilich sei nicht ganz zu ersetzen. \"Sich auch mal beim Kaffeetrinken auszutauschen, das fehlt dann doch manchmal\". Müllers Einschätzung: \"Die Zukunft ist hybrid.\" Fein sieht das ähnlich. Als Chef der Unternehmenssicherheit bleibt für ihn aber quasi qua Posten das Präsenzmodell erste Wahl. Bei ESG zählt er damit gewissermaßen zu einer kleinen Minderheit.",
     "twitter-history": "[{       \"id\": 1358772645945344001,       \"url\": \"https://twitter.com/SZ_FFB/status/1358772645945344001\",       \"date\": \"2021-02-08 13:40:18+00:00\",       \"text\": \"Home-Office: Mehr als eine Zwischenlösung https://t.co/VIbvfG6etw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}