{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreise-erding-und-ebersberg-schutz-vor-schlaegen-und-dem-virus-1.4883459",
     "date": "2020-04-21 21:46:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schutz vor Schlägen und dem Virus",
     "article": "Inmitten der Corona-Krise musste das BRK als Träger des Erdinger Frauenhauses, das auch für den Landkreis Ebersberg zuständig ist, einen Aufnahmestopp verhängen. Die Gefahr einer Ansteckung für die Bewohnerinnen durch einen Neuzugang wäre zu groß gewesen. Eine bittere Situation, wie BRK-Kreisgeschäftsführerin Gisela van der Heijden am Montag erklärte. Der Vorschlag des BRK: Eine eigene Quarantäneeinrichtung schaffen. Prompt informierte am Dienstag die Pressestelle des Erdinger Landratsamts, dass es dieses Möglichkeit jetzt gibt.\nUm das Frauenhaus zum Schutz der bereits dort lebenden Frauen sowie der Mitarbeiter möglichst von einer Corona-Infektion frei zu halten, müssten neu aufgenommene Frauen zunächst räumlich getrennt untergebracht werden, schreibt das Landratsamt. \"In guter Zusammenarbeit mit Gisela van der Heijden\" sei \"eine unbürokratische Lösung\" gefunden worden, wird Landrat Martin Bayerstorfer (CSU) zitiert. Nun stünden mehrere Möglichkeiten zur Verfügung, um Frauen, die sich neu an das Frauenhaus wenden, zunächst an einem anderen Ort unterzubringen. Auch eine mögliche Quarantäne beziehungsweise Isolation, sollte eine der Frauen an Covid-19 erkranken, seien möglich. Der Aufnahmestopp fürs Frauenhaus bestehe nicht mehr, so die Pressestelle.\nIm Frauenhaus selbst befinden sich aktuell vier Frauen und vier Kinder. Ausgelegt ist die Einrichtung für fünf Erwachsene. In der Corona-Krise hätten die Anfragen \"latent angezogen\", so van der Heijden. Von einer \"großen Welle\" könne nicht die Rede sein. Die Situation für die Frauen sei freilich nicht leichter geworden - jetzt, wo Ehepartner aufgrund von Betriebsschließungen und Ausgangssperre aufeinander hockten und die Angst vor der Zukunft umgehe. Gewaltopfer hätten weniger Möglichkeiten, sich Hilfe zu holen.\nDie vier Frauen, die im Frauenhaus Erding wohnen, leben dort schon vier, fünf Monate. Für die Bewohnerinnen und deren Kinder, die ohnehin traumatisiert sind, ist die Quarantäne-Situation zusätzlich sehr belastend. Insgesamt vier Sozialarbeiterinnen und eine Erzieherin in Vollzeit sowie ehrenamtliche Kräfte kümmern sich um das Frauenhaus, die Interventionsstelle und den Frauennotruf. Eine Vorstellung, wie notwendig diese Einrichtungen sind, gibt eine Zahl. Allein beim Frauennotruf werden pro Woche im Schnitt 13 Beratungsgespräche geführt, sagt van der Heijden.\nSeit Dezember 2019 ist Erding einer von 17 Landkreisen und kreisfreien Städten in Bayern, in denen es das Pilotprojekt Second Stage eingeführt wurde. Der BRK-Kreisverband hatte sich um das Projekt des Sozialministeriums beworben. Frauen werden nach dem Auszug aus dem Frauenhaus in einem Zwischenschritt in einer eigenen Wohnung untergebracht und ambulant betreut. Das Projekt endet Mitte 2021. \"Ich hoffe sehr, dass es dann weitergeht\", sagt van der Heijden, \"wir würden uns das für alle Frauen aus dem Frauenhaus wünschen.\" So würden Frauen optimal Schritt für Schritt ins Leben zurückfinden. Sie führten ein selbstständigeres Leben als in der Frauenhaus-WG, aber mit psycho-sozialer Unterstützung. Zwei Frauen wohnen derzeit im Rahmen von Second Stage in je einer kleinen Einzimmerwohnung, die mit Unterstützung des Landkreises gefunden wurden, sagt van der Heijden. Sogar für eine dritte Frau konnte eine Wohnung gefunden werden, allerdings bringt Corona den Zeitplan durcheinander. \"Wir sind gerade dabei, die Möbel zu beschaffen, das ist jetzt gar nicht so einfach\", erklärt die BRK-Kreisgeschäftsführerin.\nFür die Mitarbeiterinnen sei die Situation ebenfalls alles andere als leicht. Kollegentreffen fallen wegen der drohenden Ansteckungsgefahr aus, dafür würden regelmäßig Telefonate angeboten, in denen über Ängste und Belastendes gesprochen werden können. Eine positive Nachricht habe sie aber auch zu vermelden, sagt van der Heijden: Am 4. Mai werden die BRK-Second-Hand-Läden in Erding und Taufkirchen wieder eröffnen. \"Es kann wieder losgehen.\"",
     "twitter-history": "[]"
}