{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-pandemie-familienfeiern-treiben-infektionen-an-1.5058353",
     "date": "2020-10-07 21:53:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Familienfeiern treiben Infektionen an",
     "article": "Baierbrunn steht weiterhin im Fokus des Infektionsgeschehens im Landkreis München. Nach fünf Fällen am Dienstag meldete das Landratsamt 24 Stunden später erneut fünf positive Tests aus der Gemeinde im Isartal. Ursprung dafür ist laut Landrat Christoph Göbel (CSU) eine private Feier. Das bestätigt der Baierbrunner Bürgermeister Patrick Ott (ÜWG), der am Mittwochnachmittag sogar von elf Infektionen, alle in zwei großen Familien, seit dem Wochenende wusste. Sie hatten an einer Hochzeit teilgenommen. Noch seien nicht alle Testergebnisse da, es könne also im Laufe der Woche noch mehr positive Tests geben. \"Dadurch haben wir eine große Zahl von Kontaktpersonen, die in eine 14-tägige Quarantäne müssen\", sagte Ott.\nDavon betroffen sind in Baierbrunn etwa hundert Familien, da zwei Klassen an der Grundschule sowie eine Reihe weiterer Schüler in der Mittagsbetreuung und im Hort Kontakt zu den infizierten Kindern hatten, sowie Gruppen der Denk-Mit-Kindertagesstätte. Auch Lehrer und die Schulleiterin müssen erst einmal zu Hause bleiben. Zudem wurde ein komplettes Mehrfamilienhaus in der Gemeinde unter Quarantäne gestellt.\nDer Bürgermeister hat auch den örtlichen Sportverein gebeten, erst einmal das Training der entsprechenden Jahrgänge und die Fußballspiele in Baierbrunn abzusagen. Er richtet sich mit dem dringenden Appell an seine Bürger, im Ortsgebiet von privaten oder öffentlichen Feierlichkeiten oder anderen Events, bei denen sich zahlreiche Menschen in geschlossenen Räumen treffen, Abstand zu nehmen, \"auch wenn es schwer fällt\".\nEr wisse, dass gerade viele Kommunionsfeiern geplant seien, die vom Frühjahr auf den Herbst verschoben wurden. Außerdem bittet er die Baierbrunner, in den kommenden Tagen im Ortsgebiet jederzeit dann Masken zu tragen, wenn die Gefahr bestehe, dass der Sicherheitsabstand nicht eingehalten werden könnte. \"Wenn wir Glück haben, ist es in 14 Tagen vorbei\", sagt Ott. Die für diesen Donnerstag angesetzte Sitzung des Gemeinderats wurde wegen der Covid-19-Situation abgesagt.\nBaierbrunn ist kein Einzelfall. Auch in Haar waren kürzlich private Feiern Ursachen für einen größeren Corona-Ausbruch. \"Wie auch deutschlandweit zu beobachten, sind auch bei uns solche Treffen im Privaten das Problem\", sagte Göbel bei einer Video-Pressekonferenz am Mittwoch. Im öffentlichen Raum hielten sich die Menschen im Landkreis an Abstands- und Hygieneregeln, \"da können wir nicht so ein Freizeitverhalten wie etwa in Berlin beobachten\", so der Landrat. Vielmehr reiche für einen Ausbruch oft ein einzelner Anlass völlig aus, bei dem man nebeneineinander stehe. \"Das sieht man derzeit sehr gut auch im Weißen Haus.\"\nInsgesamt meldete die Behörde am Mittwochnachmittag 20 Neuinfektionen. Damit gibt es seit Februar insgesamt 2175 bestätigte Fälle. Aktuell sind 143 Personen infiziert, 1936 gelten als statistisch genesen, 96 Patienten sind bisher im Landkreis in Zusammenhang mit Covid-19 gestorben. Die Sieben-Tage-Inzidenz geht unterdessen weiter zurück und liegt mit 19,2 konstant unter der 20er Marke (Stand: 7. Oktober, 14 Uhr).\n\"Das ist sehr erfreulich\", sagte Göbel mit Blick auf die derzeit weit entfernte Kennziffer 35, bei der über eventuelle Gegenmaßnahmen beraten müsste, oder gar die Grenze von 50 Infizierten pro 100 000 Einwohner, bei der es schnell wieder Einschränkungen geben würde. Derzeit sind laut Landrat weder Bewohner von Alten- und Pflegeheimen noch von Asylbewerber -Unterkünften unter den Infizierten. In den Pflegeeinrichtungen sind allerdings vier Mitarbeiter positiv getestete worden und zwei Angestellte in Quarantäne. Unter den Asylbewerbern gibt es einen Verdachtsfall. Präventiv habe man in 21 Altenheimen, etwa die Hälfte aller Einrichtungen im Landkreis, Reihentests vorgenommen.\n15 Testzentren sind derzeit in den Gemeinden geöffnet, demnächst soll noch eines in Ottobrunn dazukommen. Hinzu kommt die landkreisweit zuständige Einrichtung in der Wasserburger Landstraße in Haar. Dort wurden seit der Eröffnung in der ersten Woche 300, in der zweiten 600 und in dieser Woche bereits 700 Tests vorgenommen. Der Landkreis erweitert daher die Öffnungszeiten von zwei auf drei Tage, dort kann man sich nun kostenlos montags, dienstags und donnerstags jeweils zwischen 8 und 18 Uhr testen lassen. Das Ergebnis soll in der Regel innerhalb von 48 Stunden vorliegen. Göbel hofft unterdessen auf eine baldige Einführung von Schnelltestverfahren, denn es sei die entscheidende Frage, wie schnell das System anläuft und Infektionsketten festgestellt werden könnten.",
     "twitter-history": "[]"
}