{"url": "https://www.sueddeutsche.de/gesundheit/covid-19-corona-universitaetsklinikum-hamburg-eppendorf-1.4883767", "date": "2020-04-21 18:42:43", "source": "sueddeutsche.de", "label": "real", "header": "\"Natürlich müssen die Regeln eingehalten werden\"", "article": "Auf der Onkologie-Station des Universitätsklinikums Hamburg-Eppendorf (UKE) haben sich Patienten und Mitarbeiter mit Covid-19 infiziert. Peter Walger, Vorstand der Deutschen Gesellschaft für Krankenhaushygiene, fordert Konsequenzen aus dem Vorfall, nicht nur in den Kliniken.\nSZ: Hat Sie der Corona-Ausbruch im Uni-Klinikum Eppendorf sehr überrascht?\nPeter Walger: Ja. Dass sich auf einen Schlag 20 hoch vulnerable Patienten infizieren und dazu noch 20 Mitarbeiter, ist schon sehr ungewöhnlich.\nSind nicht alle Kliniken hinreichend vorbereitet auf das neue Virus?\nEs gibt seit Jahren ein Regelwerk zur Verhinderung von Infektionen im Krankenhaus. Es wurde von der Krinko verfasst, der Kommission für Krankenhaushygiene und Infektionsprävention. Darin ist unter anderem die Basishygiene in einem Krankenhaus definiert, und was bei der Versorgung von Patienten zu beachten ist. Dazu gibt es sehr viel strengere Empfehlungen für die besonderen Anforderungen an die Hygiene im Umgang mit immunsuprimierten Patienten.\nAlso Patienten, deren Abwehrkräfte unterdrückt sind, wegen einer Krankheit oder einer Therapie. So wie das in der Onkologie in Hamburg der Fall ist.\nGenau, es gilt vor allem für die Onkologie und Hämatologie. Das sind die Bereiche mit den vulnerabelsten Patienten in einem Krankenhaus. Innerhalb dieses Regelwerks gibt es ein großes Kapitel für den Schutz vor Atemwegserkrankungen. Das schließt auch Covid-19 ein und beschreibt, wer in welcher Situation Atemschutzmasken trägt, welche Masken nötig sind, wie Räume belüftet und welche Patienten isoliert werden sollen. Eigentlich alles, was nötig wäre, um Mitarbeiter und Patienten vor Covid-19 zu schützen. Aber natürlich müssen die Regeln eingehalten werden.\nWo vermuten Sie die Ursache für den Ausbruch im UKE in Hamburg?\nIch kann natürlich von Weitem keine Diagnose über die konkreten Ursachen stellen.\nEs gibt ernst zu nehmende Hinweise, dass es unter den Mitarbeitern möglicherweise Kontakte gab, die zur Verbreitung des Virus beigetragen haben - und zwar während der Pausen. Das Robert-Koch-Institut hat nach Bekanntwerden der Vorfälle am UKE die Regeln für das Management eines Covid-19-Ausbruchs aktualisiert: Das Personal solle während der gesamten Anwesenheit im Krankenhaus Mundschutz tragen, auch während der Pausen sowie vor und nach dem Dienst beim Umkleiden. Am UKE ist jetzt ein professionelles Ausbruchsmanagement gefragt, um die riskanten Kontakte zu analysieren. Dazu setzen sich die Fachärzte für Hygiene zusammen mit der Klinikleitung und den verschiedenen Verantwortlichen aus Technik, Reinigungsdiensten, dem Pflegepersonal, zusätzlichen Services wie Röntgen oder Ultraschall. Es müssen viele Fragen untersucht werden: Wie verhält sich das Personal in Pausen und nach der Arbeit, wer hat sonst Zugang zur Station, wie wird das Essen verteilt, wie sind Besuche reguliert.\nHört sich wie eine Suche nach der Stecknadel im Heuhaufen an.\nKann so sein. Und wenn die Suche sehr umfangreich wird, ist es sinnvoll, externe Berater hinzuzuziehen. In Mainz, wo es vor mehreren Jahren Todesfälle bei Neugeborenen gab, hat der Ärztliche Direktor sogar eine Selbstanzeige bei der Staatsanwaltschaft eingereicht, um Transparenz zu schaffen.\nKönnte man nicht einfach alle Patienten in Kliniken auf das Virus testet?\nSinn hätte eher das Testen des Personals. Das ist aber zurzeit illusionär, die Testkapazitäten haben wir nicht. Auf jeden Fall sollte man dort testen, wo es die höchste Relevanz hat. Etwa beim Personal auf solchen Stationen wie in Hamburg, wir sprechen da vom strategischen Einsatz der Tests. Auf ganz Deutschland bezogen stellen wir uns ein Präventionsmanagement mit zwei Geschwindigkeiten vor.\nWas meinen Sie damit?\nWir haben Bereiche, wo wir den Schutz hochfahren sollten. Und es gibt Bereiche, wo das nicht nötig ist. Überspitzt ausgedrückt: Wir brauchen die Ordnungskräfte eher vor Krankenhäusern oder Altenheimen, und nicht als Kontrolle in öffentlichen Parks oder auf Wanderwegen. Letzteres dient eher der Pädagogik und weniger einem effektiven Ansteckungsschutz.\nWozu Ordnungskräfte vor Heimen? \nEs ist wichtig, dass Altenheime nur von negativ getesteten Menschen betreten werden. Man könnte auch dort mindestens einmal pro Woche das Personal testen, um das Risiko einer Ansteckung zu reduzieren. Mundschutz sollte in den Heimen Pflicht sein. In Kombination mit dem Abstandsgebot und anderen Hygieneregeln - wie regelmäßiges Waschen, Desinfizieren der Hände, der Selbstkontrolle von Symptomen - lässt sich ein sehr guter Schutz erreichen.\nUnd wieso halten Sie Kontrollen auf Wanderwegen für unwichtig?\nWenn Ihnen ein Wanderer oder Jogger entgegenkommt, ist es völlig unwahrscheinlich, dass relevante Virusmengen über einen relevanten Zeitraum vom Gegenüber in Ihre Atemwege oder die eines Gegenübers kommen. Unter freiem Himmel wird die ausgeatmete Luft sofort verdünnt. Aus China und den USA wissen wir: Wenn sich ein Mensch ansteckt, beträgt das Risiko, dass sich auch der Lebenspartner im gemeinsamen Haushalt infiziert, etwa 15 Prozent. Die Gefahr durch einen vorbeilaufenden Jogger dürfte im Vergleich dazu im nicht messbaren Bereich liegen. Es gibt bei uns zum Teil eine angstgetriebene Diskussion über Minimalrisiken. Das betrifft auch die Bilder von Sprühkolonnen auf den Straßen, die aus Asien oder auch Spanien zu sehen sind. Das suggeriert: Es wird etwas getan. Der Nutzen ist verschwindend.\nWoher wissen Sie das?\nWir kennen die Übertragungsrisiken von Krankheiten wie Influenza, Sars und Mers. Die wesentliche Information all dieser Daten lautet: Es handelt sich um Tröpfchenübertragung von Mensch zu Mensch. Und wir kennen die Methoden, mit denen wir eine Übertragung verhindern können.\nWas heißt das für die Lockerungsmaßnahmen der Bundesregierung?\nDie aktuelle Diskussion zeigt, wo die Begründungen wenig nachvollziehbar sind. Geschäfte in Abhängigkeit von der Quadratmeterzahl zu öffnen, oder religiöse Treffen weiter zu verbieten, erschließt sich vielen nicht. Problematisch finde ich, dass die Kitas nicht geöffnet werden.\nWarum?\nNach wissenschaftlichen Erkenntnissen sind Kita- und Schulschließungen umso effektiver, je größer der Anteil der Kinder an der Pandemie-Dynamik ist. Für die aktuelle Covid-19-Pandemie gibt es dafür keine belastbaren Belege. Wir haben aber Erkenntnisse zur Sars-Pandemie 2009. Diese zeigen eine sehr geringe Effektivität von Schulschließungen. Natürlich ist es sinnvoll, dass Kinder den Kontakt mit Großeltern weiter vermeiden. Aber untereinander hätte man deutliche Lockerungen erlauben können. Bei gleichzeitig intensiverem Schutz des Personals in den Kitas.\nDie Infektionszahlen sinken, deshalb sieht sich die Politik in ihren Maßnahmen bestätigt. Zu Unrecht?\nAus meiner Sicht kommt es vor allem auf die Zahl der Patienten auf den Intensivstationen, auf die Zahl der Beatmeten und insbesondere auf die Todesraten an. Ich wundere mich ein bisschen über die Diskussion, was die Messzahlen betrifft, mit denen wir den Erfolg des Krisenmanagements erfassen sollen. Erst war es die Gesamtzahl der Infizierten, dann die Verdopplungszahl, jetzt wird die Reproduktionszahl R0 genannt, also die Zahl der Menschen, die durch einen Infizierten angesteckt wird. Die Daten besagen, dass 87 Prozent der Toten in Deutschland älter als 70 Jahre sind - obwohl nur 17 Prozent der knapp 150 000 Infizierten über 70 sind. Das heißt: Um die Krise gut zu bewältigen, müssen wir vor allem ältere Menschen mit Begleiterkrankungen deutlich besser schützen als bisher.\nUnd dazu gehört eben auch der Mitarbeiterschutz in Heimen und Kliniken.", "twitter-history": "[{       \"id\": 1256183026964484096,       \"url\": \"https://twitter.com/HD_Sauer/status/1256183026964484096\",       \"date\": \"2020-05-01 11:25:47+00:00\",       \"text\": \"Krankenhaushygiene während Coronavia @sz https://t.co/82t9LNvXoa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1248647779527901184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256263426621485061/qF_85VpH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248647779527901184/1588352983\",              \"username\": \"HD_Sauer\",              \"name\": \"Hans Sauer - PÄHL\",              \"description\": \"Wissenschaftsjournalist (79 Jahre)Halbwahrheiten sind das SchlimmsteEmail: ChoOyu82@gmx.deHimalaya-Bergsteiger (1982 allein auf den Cho Oyu)\",              \"verified\": false,              \"created_date\": \"2020-04-10 16:24:10+00:00\",              \"location\": \"Pähl - Oberbayern \",              \"followers\": 41,              \"friends\": 21,              \"tweets\": 1279,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 427       }}, {       \"id\": 1254467125881835528,       \"url\": \"https://twitter.com/BernhardWiegel/status/1254467125881835528\",       \"date\": \"2020-04-26 17:47:24+00:00\",       \"text\": \"https://t.co/kRLIV6qOgG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 883346844440559617,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106894989022367744/mcWOO94R_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/883346844440559617/1552836633\",              \"username\": \"BernhardWiegel\",              \"name\": \"Bernhard Wiegel U000e0064\",              \"description\": \"#md #cp #cm my private opinion  #snomed #Hygiene #HL7 #CDA #patientsafety  #LOINC #EHEALTH  #pathology #FHIR   #praeanalytics #BY #FAIRDATA #corona #iota\",              \"verified\": false,              \"created_date\": \"2017-07-07 15:27:54+00:00\",              \"location\": \"Straubing, Deutschland\",              \"followers\": 460,              \"friends\": 2661,              \"tweets\": 4739,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 10       }}, {       \"id\": 1253080857188933634,       \"url\": \"https://twitter.com/DGKJ_eV/status/1253080857188933634\",       \"date\": \"2020-04-22 21:58:52+00:00\",       \"text\": \"Krankenhaushygieniker Wagler sieht auch Schließungen von KiTa und Schulen kritisch! Aus epidemiologischen Überlegungen! https://t.co/TCofbvUQsD\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1243227926700621824,              \"url\": \"http://www.dgkj.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243228681398616066/NNwV4r-k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1243227926700621824/1585667953\",              \"username\": \"DGKJ_eV\",              \"name\": \"DGKJ\",              \"description\": \"Die Deutsche Gesellschaft für Kinder- und Jugendmedizin e.V. (DGKJ) ist die wissenschaftliche Fachgesellschaft der Kinder- und Jugendmedizin in Deutschland.\",              \"verified\": false,              \"created_date\": \"2020-03-26 17:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 1068,              \"friends\": 206,              \"tweets\": 1245,              \"liked_tweets\": 959,              \"lists_member\": 10,              \"media_shared\": 29       }}, {       \"id\": 1252834363303006208,       \"url\": \"https://twitter.com/ProfGoeke/status/1252834363303006208\",       \"date\": \"2020-04-22 05:39:23+00:00\",       \"text\": \"Geht doch! Ein seriöses und kritisches Interview zum Ausbruch am UKE.#COVIDー19https://t.co/XzOoSOyKjl\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1027631165614764033,              \"url\": \"http://www.uke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358183321906384897/CGzFiP96_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1027631165614764033/1587195949\",              \"username\": \"ProfGoeke\",              \"name\": \"Burkhard Göke\",              \"description\": \"Vorstandsvorsitzender der Uniklinik Hamburg-Eppendorf (UKE) seit 2015, Arzt (Internist), vorher Göttingen, Marburg, Ann Arbor (MI, USA), Bern (Schweiz), München\",              \"verified\": false,              \"created_date\": \"2018-08-09 19:02:17+00:00\",              \"location\": \"Hamburg \",              \"followers\": 548,              \"friends\": 60,              \"tweets\": 770,              \"liked_tweets\": 123,              \"lists_member\": 3,              \"media_shared\": 171       }}]"}