{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-pandemie-dunkelrot-1.5094356",
     "date": "2020-10-26 21:44:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dunkelrot",
     "article": "Eine Zeit lang hatte es so ausgesehen, als wäre der Landkreis München so etwas wie eine vorbildliche Ausnahme inmitten des Corona-verseuchten Oberbayern. Überall ringsherum standen die Zeichen schon auf Rot, in einem Landkreis nach dem anderen sprang der gefürchtete Signalwert namens Sieben-Tage-Inzidenz über 50, in der Stadt München sowieso. Nur in den 29 Städten und Gemeinden rund um die Landeshauptstadt hielt man sich tapfer in der gelben Zone. Damit ist es seit Mitte vergangener Woche vorbei, der Landkreis holt kräftig auf, schreibt mittlerweile sogar tiefrote Corona-Zahlen. Dunkelrot nennt sich die höchste Stufe, die Bayerns Ministerpräsident Markus Söder (CSU) für diejenigen Landkreise und Städte eingeführt hat, in denen die Sieben-Tage-Inzidenz über dem Wert von 100 liegt. Am Montagmorgen (0 Uhr) meldete das Robert-Koch-Institut für den Landkreis München einen Wert von 105,3 Infektionen je 100 000 Einwohner. \"Die aktuellen Zahlen bestätigen die Befürchtungen. Die Neuinfektionen nehmen - wie fast überall - rasant zu\", teilt Landrat Christoph Göbel (CSU) mit.\nVon diesem Dienstag an werden daher die Corona-Regeln weiter verschärft. Lokale werden noch eine Stunde früher schließen müssen, also bereits um 21 Uhr. Von dieser Uhrzeit an gilt auch ein Verkaufsverbot von Alkohol. Zudem darf dann kein Alkohol mehr auf öffentlichen Plätzen konsumiert werden. Für öffentliche Veranstaltungen sind nur noch 50 Teilnehmer zugelassen, mit Ausnahme von Kirchenveranstaltungen, Demonstrationen und Hochschulen. An den Kontaktbeschränkungen ändert sich auf der neuen Stufe nichts, es bleibt bei fünf Personen oder maximal zwei Hausständen. Auch die Maskenpflicht in öffentlichen Gebäuden und an allen Plätzen, an denen Menschen dicht und länger zusammenkommen, gilt bereits seit Stufe Rot. Ebenso müssen Schüler wie Lehrer an allen Schulen im Unterricht den Mund-Nasen-Schutz tragen; daran wird sich trotz Protesten vieler Eltern erst einmal nichts ändern, auch für Grundschüler nicht.\nNach wie vor will das Landratsamt daran festhalten, den Präsenzunterricht in allen Klassen zumindest bis zu dem Herbstferien aufrechtzuerhalten. \"Bei einem so dynamischen Infektionsgeschehen müssen wir uns natürlich täglich beraten, ob wir dabei bleiben können\", sagt Landratsamtssprecherin Franziska Herr am Montag. Landrat Göbel appelliert erneut an die Bürger, \"sich strikt an die Regelungen zu halten\". Noch sei das Gesundheitssystem dem Ausbruchsgeschehen gewachsen und noch reiche die Zahl der Intensivbetten aus. \"Wir dürfen dies aber nicht leichtfertig aufs Spiel setzen\", so der Landrat.\nWährend allerorts derzeit zahlreiche Veranstaltungen abgesagt werden, konnte die Frage, ob Bürgerversammlungen weiterhin stattzufinden haben, nicht endgültig geklärt werden. Am Mittwochabend sollen etwa in der Unterhachinger Sportarena am Utzweg die Bürger zu ihrem Recht kommen. Die neueste Handreichung aus dem Innenministerium lautet: Bürgerversammlungen müssen stattfinden. So wurde es auch dem Unterhachinger Rathaus mitgeteilt. Nur wenn das Infektionsgeschehen dies nicht zulasse, könnten sie abgesagt werden. \"Das aber muss das Gesundheitsamt beurteilen, und da warten wir noch auf eine Antwort\", sagt Rathaussprecher Simon Hötzl. Bürgerversammlungen werde in der Bayerischen Gemeindeordnung ein hoher Stellenwert eingeräumt, dort werde eine Präsenzveranstaltung verlangt. \"Die Gemeindeordnung ist nicht pandemiefest\", stellt Hötzl fest. Einen Live-Stream im Internet, wie es der CSU-Fraktionsvorsitzende im Gemeinderat, Korbinian Rausch, fordert, lehnt das Rathaus ab. Man sehe so keine ausreichende Möglichkeit für die Mitwirkung der Bürger.\nDerweil fragt man sich auch im Landratsamt, wie die Zahlen im Landkreis so schnell durch die Decke gehen konnten. 73, 71, 61 - so viele Neuinfektionen gab es von Freitag auf Sonntag im Landkreis, am Montag sind noch einmal 70 dazugekommen. \"Ja, wir haben uns lange gehalten, aber wir sind eben auch keine Insel\", sagt Landratsamtssprecherin Herr. Es sei durch das \"allgemeine Infektionsgeschehen\" abzusehen gewesen, \"dass es auch bei uns raufgeht\".\nEine wirkliche Erklärung hat man nicht. Denn die Infektionen verteilen sich nicht nur auf sämtliche Gemeinden, sondern auch auf alle Altersgruppen. \"Wir gehen derzeit noch der Frage nach, ob es sich überwiegend um private Feiern handelt oder ob die vermehrte Rückkehr aus dem Homeoffice an den Arbeitsplatz einen entscheidenden Anteil daran haben könnte\", so Herr. Hohe Zahlen in einzelnen Gemeinde, wie etwa in Haar, seien darauf zurückzuführen, dass sich meist ganze Familien ansteckten.\nEin positives Testergebnis eines Mitarbeiters hat am Montag dazu geführt, dass die Kfz-Zulassungsstelle in Neukeferloh für den Publikumsverkehr bis auf weiteres schließen muss. Das Gesundheitsamt hat mit der Ermittlung der Kontaktpersonen begonnen. Alle Dienstleistungen, die online beantragt und bearbeitet werden, gehen weiter. Auch telefonisch ist die Zulassungsstelle erreichbar.",
     "twitter-history": "[]"
}