{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-lazy-moon-club-anwohner-corona-1.5041961",
     "date": "2020-09-24 16:15:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Party mit 300 Leuten trotz Corona: Ärger um Club \"Lazy Moon\" ",
     "article": "\"Ich kann das nicht mehr akzeptieren. Das ist alles einfach unzumutbar!\" Der Bürgerin, die am Dienstag in die Sitzung des Bezirksausschusses (BA) Altstadt-Lehel gekommen ist, ist der Ärger anzumerken. Trotzdem spricht sie ruhig. Sie klagt über die massive Lärmbelästigung, die vom Dinner Club \"Lazy Moon\" am Odeonsplatz ausgeht. \"Nachtruhe\", so schildert sie entnervt, \"gibt es bei uns nicht mehr.\"\nDie Anwohnerin, die ihren Namen nicht nennen möchte, wohnt an der Galeriestraße. Die Musik sei oft bis sechs Uhr früh so laut, dass die Bässe wummerten. Gäste, die nicht mehr im Club feierten, feierten dann laut auf der Straße weiter und verrichteten ihre Notdurft im Hofgarten, Autos führen in der Galeriestraße hin und her. Manchmal mit lauter Musik. Auch könne es doch nicht sein, dass zu Corona-Zeiten über Wochen 300 Leute im Club feierten. Oft habe sie schon die Polizei gerufen. \"Ich kann einfach nicht verstehen\", sagt die Anwohnerin, \"dass so ein Club im Hofgarten überhaupt genehmigt worden ist.\"\nTatsächlich hat die Polizei in der Nacht auf den 6. September im Club eine Kontrolle durchgeführt. Das \"Lazy Moon\" sei mit an die 300 Personen \"voll besetzt\" gewesen Die Feier wurde dann laut Polizeibericht beendet. 70 Gäste bekamen Ordnungswidrigkeitsanzeigen, und der Betreiber des \"Lazy Moon\" wurde wegen Verstößen nach der Bayerischen Infektionsschutzmaßnahmenverordnung angezeigt. Der weitere Betrieb wurde untersagt.\n\"Ja\", sagt der Geschäftsführer der O8 Gastronomie GmbH, Mathias Scheffel, \"da haben sich vor zwei Wochen viele Gäste nicht an die Maskenpflicht gehalten.\" Er selbst aber gebe, wenn Leute ohne Mund- und Nasenschutz kämen, Masken aus. Der Betrieb laufe auch mittlerweile wieder, aber reduziert. Mittwochs und donnerstags sei nur bis ein Uhr, am Freitag und Samstag bis vier Uhr geöffnet. Auch seien in dem für sonst 367 Personen ausgelegten Club im Moment nur 200 Personen zugelassen. Dass die Musik oft bis sechs Uhr morgens laufe, weist Scheffel aber zurück. \"Das stimmt nicht\", sagt er. Das sei vor Corona mal bis halb fünf gewesen, aber jetzt kümmere er sich sehr genau darum, dass an den Wochenenden um vier Uhr Schluss sei. Dass dann noch Leute auf der Straße stünden, könne er nicht ändern. Auch betont er, dass es von Anfang an im Club Schallschutzfenster gegeben habe. \"Sonst hätte ich ja gar nicht aufmachen können\", sagt der Geschäftsführer. Er ärgert sich allerdings, dass man ihn zu diesem Thema nicht in den BA eingeladen und zu Wort kommen lassen habe. Denn schon mehrmals sei die Polizei da gewesen, man habe zusammen im Hofgarten gestanden und keinen Lärm aus dem Club gehört.\nFür die Bürgerin eine logische Sache: Komme die Polizei, werde die Musik natürlich leiser gedreht. Ihr Schlafzimmer habe die Fenster zum Hofgarten raus, und sie höre die Musik ja nun eindeutig. Scheffel schlägt vor, eine Lärmmessung durchzuführen. Wenn es wirklich zu laut sei, müsse er das natürlich ändern. Denn auch er wolle, dass die Nachbarn schlafen könnten, er wolle aber auch seine Arbeit machen können.\nDer BA zeigte sich am Dienstag sichtlich geschockt, dass das \"Lazy Moon\" immer noch für Ärger sorgt. \"Unglaublich\", sagte Stefan Blum (CSU), \"dass es nach dem Polizeieinsatz Anfang September immer noch so weitergeht.\" Da müsse jetzt schnell gehandelt werden, und es komme auf jeden Tag an. Alle Fraktionen zeigten sich gleicher Meinung und forderten das Kreisverwaltungsreferat (KVR) auf, den Sachstand zu prüfen - auch, ob trotz Corona-Auflagen noch immer zu viele Menschen im Club feierten. Das KVR erklärt, dass \"der Betrieb wiederholt kontrolliert\" worden sei. KVR und Polizei hätten die Situation \"im Blick\". Grundsätzlich könne, so das KVR weiter, \"ein illegaler Clubbetrieb auch zu einem Widerruf der Gaststättenerlaubnis führen\".\nDie CSU im Stadtrat hat inzwischen einen Fragenkatalog für Oberbürgermeister Dieter Reiter (SPD) vorgelegt. Man will unter anderem wissen, ob sich Covid-19-Infektionen bei den Besuchern des \"Lazy Moon\" häufen. Und wie die Konzession des Betreibers aussieht. Auch die CSU fragt, ob schon Lärmmessungen erfolgt seien und ob die Bausubstanz für einen Club dieser Art ausgelegt sei. \"Die Nachbarn des Filmcasinos klagen seit Monaten über unkontrollierte Menschenansammlungen, unzumutbare Lärmbelästigung, verunreinigte Grünflächen und Sachbeschädigungen. Genug ist genug! Es besteht dringender Handlungsbedarf\", erklärt der stellvertretende CSU-Fraktionsvorsitzende Hans Theiss.",
     "twitter-history": "[{       \"id\": 1309134992329658374,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1309134992329658374\",       \"date\": \"2020-09-24 14:17:59+00:00\",       \"text\": \"Party mit 300 Leuten trotz Corona: Ärger um Club Lazy Moon - Nachbarn beschweren sich über Menschenmengen, wummernde Bässe und Fäkalien im Hofgarten. https://t.co/oVNp98atO4\",       \"replies\": 7,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}