{
     "url": "https://www.sueddeutsche.de/bayern/bayern-politischer-aschermittwoch-interview-expertin-1.5207749",
     "date": "2021-02-17 07:15:03",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Söder wird sich der Fettnäpfchen bewusst sein\"",
     "article": "Die Pandemie lässt den politischen Aschermittwoch nicht zu, das traditionelle, wortkräftige Ritual der Parteien in bayerischen Festhallen. Auf den Schlagabtausch im Bundeswahljahr wollen CSU, Grüne, SPD und andere aber nicht verzichten - sie übertragen die Reden nun im Netz. Nicht die einzige Besonderheit in diesem Jahr, findet Ursula Münch, Direktorin der Akademie für Politische Bildung in Tutzing.\nSZ: Erstmals findet der politische Aschermittwoch rein digital statt - ohne Publikum im Saal, ohne direktes Feedback auf die Reden, ohne Bierkrugschwenken. Kann das überhaupt funktionieren? \nUrsula Münch: Ich bin da ehrlich gesagt skeptisch. Wir kennen nun seit einem Jahr verschiedenste Veranstaltungen, die digital stattfinden müssen, und wir wissen, wie viel lebloser das alles am Bildschirm ist. Bei einem Format, das von Stimmung lebt, in dem sich Stimmung hochschaukelt, ist das noch heikler. Es wird sicher viel Resonanz geben, einen Nachschau-Effekt: Die Leute sind neugierig, wie die das meistern und ob es gelingt, irgendwie Atmosphäre herzustellen. Aber den Parteien fehlt eindeutig der Präsenzeffekt, sie können herzlich wenig daraus ableiten.\nInwiefern?\nDer politische Aschermittwoch ist eine Rückkoppelung mit der eigenen Anhängerschaft. Die Besucher sind nicht nur anwesend, sondern sie reagieren. Und es sind die eigenen Leute und Unterstützer in der Halle, sonst tut sich das ja keiner an. Ein Politiker spürt dort, wie zufrieden seine Leute gerade sind. Und an der CSU-Basis herrscht momentan nicht die allerhöchste Zufriedenheit, man denke an den Weg aus dem Lockdown bei niedrigen Inzidenzen, den Druck aus der Kommunalpolitik - das würde  Markus Söder in der Halle nachdrücklich spüren. Im digitalen Format hat der Ministerpräsident jetzt nur den Modus, den er seit einem Jahr in der Pandemie vollzieht: Sender und Empfänger.\nDer Aschermittwoch kann ihm also nicht als Seismograf dienen?\nGenau, es wird nicht geklatscht, geschwiegen oder auch mal gebuht. Es ist in normalen Zeiten so: Jubelklatscher können nicht den Ausschlag geben, man muss die Masse im Saal begeistern. Oder man schafft es nicht. Ich kann mir nicht vorstellen, dass sich in einem Chat die Basis dauernd zu Wort meldet. Das wäre in einem Wahljahr wichtig, hier hat der Aschermittwoch eine seiner Funktionen.\nMan könnte aber auch sagen, dass das Format im Grundsatz - ob mit oder ohne mit Publikum - aus der Zeit gefallen wirkt. So sehr hat es sich ja nicht weiterentwickelt seit seiner Erfindung vor gut 100 Jahren bei einem Pferdemarkt in Niederbayern. \nZeitgemäß ist immer das, was in der Öffentlichkeit ankommt und etwas Besonderes ist. Beides ist hier der Fall. Der Aschermittwoch ist ein Hingucker und Hinhörer, er generiert Aufmerksamkeit - und er gibt gerade den Menschen in Bayern das Gefühl, dass es so etwas nur bei ihnen in der Form gibt. Das ist eine Marke, das schafft Identität und Heimatgefühl, es bringt außerdem Unterhaltung und Spaß. Das alles ist durchaus zeitgemäß, vielleicht gerade, weil es etwas aus der Zeit gefallen wirkt.\nLässt man die AfD außen vor, gibt es eine Annäherung der Parteien, viele sehen eine Sozialdemokratisierung der Union. Von der CSU hört man trotzdem am Aschermittwoch regelmäßig etwas zu Moscheen und Kopftüchern - was im  Alltagsdiskurs kaum präsent ist. Es sind Festspiele der Unterscheidbarkeit von Parteien.\nEin schönes Bild. Am Aschermittwoch ist auch mal ein Zungenschlag gestattet, der im normalen Betrieb ungehörig wäre. Wobei es eher um die Art des Ausdekorierens geht, wenn zum Beispiel ein Akzent für die konservative Klientel gesetzt wird. Es geht dabei um Distanz zum AfD-Jargon. Markus Söder wird sich sicher der Fettnäpfchen bewusst sein. Die Umstände der Zeit machen es aber unverzichtbar, auch auszuteilen - das Schlechtmachen, die Polarisierung, wie sie die Leute aus den sozialen Netzwerken gewöhnt sind. Das sind neue Aufmerksamkeitsregeln in der Gesellschaft. Da gilt es, eine Balance zu finden.\nHauptredner bei der CSU ist eben Söder, bei den Grünen Annalena Baerbock. Ein vorgezogenes Kanzlerkandidaten-Duell? \nIch halte es mit Blick auf Markus Söder mittlerweile nicht mehr für so wahrscheinlich, auch wenn Teile der CSU schon den Kanzlerwahlkampf durchplanen mögen. Im Übrigen wird der CDU-Vorsitzende Armin Laschet sprechen. Man darf da den Faktor Bewährungsprobe nicht vergessen, wenn Gastredner von außerhalb Bayerns sprechen: Wie schlagen die sich? Bei Frau Baerbock hatte ich lange Zeit gesagt, dass die Kanzlerkandidatur auf sie zuläuft, das sehe ich inzwischen anders. Ich glaube, sie wäre gut beraten, Robert Habeck den Vortritt zu lassen - weil es für die Grünen ohnehin nicht reichen dürfte, sie würde sich dann nicht verschleißen.\nJetzt haben wir ganz unterschlagen, dass bei der Veranstaltung der SPD Olaf Scholz sprechen wird. Der Kanzlerkandidat Olaf Scholz. \nDer Aschermittwoch liegt sicher nicht in seinem hanseatischen Naturell. Aber er wird sich wacker schlagen, weil er stets gut vorbereitet ist. Das wird womöglich noch spannender. Scholz kann Wahlkampf, die SPD-Führung wirkt momentan konsolidiert und die Partei kann sich auch noch erholen im Vergleich zu den jetzigen Umfragewerten.\nApropos Umfragen. CSU wie Grüne stehen beide recht gut da, sind aber doch in einer seltsamen Situation. Schwarz-Grün schwebt über allem. Bei den Grünen vermissen viele die Angriffslust, auch im bayerischen Landtag. Und die absolute Mehrheit der CSU in Umfragen wirkt auf Sand gebaut. \nDas stimmt. Beide sind in der gefährlichen Situation, dass man sich die Parteiwelt schönreden kann. Die Grünen erleben schon jetzt quasi die Nachteile eines Junior-Partners in der Koalition - die Beißhemmung könnte es noch an der Basis und erst recht bei den Fundis rumoren lassen. Bei der CSU-Basis ist es so: Solange Erfolg da ist, trägt sie vieles mit. Doch es ist eine Frage der Zeit, ob das so bleibt.\nWas wäre der größte Fehler, den Markus Söder jetzt am Aschermittwoch machen könnte?\nEr muss das Format bedienen, trotz der Umstände. Das ist ihm zuzutrauen, er ist ja ein guter Redner. Aber es darf nicht die Corona-Schallplatte werden, ergänzt mit ein paar Aschermittwoch-Tönen. Ein Oberlehrer ist jetzt sicher nicht gefragt.",
     "twitter-history": "[]"
}