{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/integration-sorge-um-fluechtlingsunterkuenfte-1.4852010",
     "date": "2020-03-20 22:06:58",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sorge um Flüchtlingsunterkünfte",
     "article": "Angesichts der Corona-Krise wächst die Sorge um die Flüchtlinge in den Massenunterkünften. \"So viele Leute auf engstem Raum, das macht mir große Sorgen\", sagte Willi Dräxler (BBV), der Integrationsreferent des Brucker Stadtrates. Puchheims Bürgermeister Norbert Seidl (SPD) forderte das Landratsamt auf, die Zahl der Menschen in der Unterkunft an der Siemensstraße auf wenigstens 150 Menschen zu reduzieren. \"Wenn ein Fall von Infektion auftritt, wird es extrem schwierig\", warnte er.\nIn diesem Fall müsste über die Einrichtung die Quarantäne verhängt werden. In Puchheim lebten derzeit etwa 170 Menschen, darunter viele Kleinkinder und Babys. Insgesamt mehr als eigentlich vereinbart waren, weswegen die Kommune und die Asylhelfer das Landratsamt als Betreiber ohnehin schon lange kritisieren. \"Auch ohne Corona ist die Lage schlimm\", berichtet Reinhild Friedrichs vom Helferkreis. Im Erdgeschoss stehe nur ein Herd für 40 Menschen zur Verfügung, im Sanitärbereich müssten sich 30 Frauen eine Toilette teilen. Die Helfer haben wegen der Epidemie ihre Arbeit eingestellt, es gibt kaum noch Besuche.\nSozialberatung findet nach Angaben des Landratsamtes nur noch telefonisch statt. Sollte eine Infektion festgestellt werden, würde man die Betroffenen isolieren, sagte Luitgard Reigl, die Leiterin der Abteilung für öffentliche Sicherheit und Ordnung des Landratsamts. Sowohl innerhalb als auch außerhalb der Unterkunft würden Zimmer dafür vorbereitet. Reigl wollte allerdings nicht ausschließen, dass das ganze Gebäude unter Quarantäne gestellt werden muss. Die Leiterin des Sicherheitsbehörde betonte, dass es schon weniger Bewohner seien, weitere Verlegungen in und aus der Unterkunft im Gewerbegebiet Nord werde es vorerst aber nicht geben. Die Einrichtung war ursprünglich für 160 Menschen vorgesehen.\n\"Das Konzept der zentralen Unterbringung kann uns in eine desolate Lage bringen\", warnte Dräxler, der Fachreferent Migration der oberbayerischen Caritas ist. In der Unterkunft am Fliegerhorst leben nach Angaben der Regierung von Oberbayern etwa 560 Personen, weniger als sonst. Dräxler fürchtet, dass im Fall von Infektionen nicht genügend Einzelzimmer zur Verfügung stünden. \"Die räumliche Enge lässt sich nicht auflösen\", warnt er. In der Dependance gebe es einen medizinisch geschützten Bereich mit etwa 25 Plätzen, in dem Betroffene im Fall einer häuslichen Quarantäne gesondert untergebracht werden können, erklärte eine Sprecherin der Regierung. Außerdem bereite man weitere Kapazitäten für eine isolierte Unterbringung vor.\nDas Personal in den Unterkünften sowie die Bewohner seien informiert und für Übertragungswege sowie persönliche Schutzmaßnahmen sensibilisiert worden. Man habe Aushänge und Piktogramme angebracht, die auf Hygienemaßnahmen hinweisen, Seife und Desinfektionsmittel stünden ausreichend zur Verfügung. Die Empfehlungen der Gesundheitsbehörden würden beachtet und umgesetzt.\nSollte ein Bewohner positiv auf das Coronavirus getestet werden oder Krankheitssymptome zeigen, würden die notwendigen Maßnahmen in Abstimmung mit dem Gesundheitsamt Fürstenfeldbruck als zuständiger Behörde ergriffen. Sollten Personen Krankheitssymptome feststellen, könnten sie sich jederzeit an den ärztlichen Dienst wenden.\nZu den Vorsichtsmaßnahmen gehört, dass nur noch jeweils 30 Personen gleichzeitig in die beiden Speisebereiche eingelassen werden. Die verhältnismäßig niedrige Belegung komme der Einhaltung der empfohlenen Sicherheitsabstände entgegen, sagte die Sprecherin. Orientierungskurse, Schulunterricht oder Kinderbetreuung fänden derzeit nicht statt. Die Asylsozialberatung durch die Caritas sei aktuell ausgesetzt.\nDräxler berichtet, dass Beratungen nur noch telefonisch stattfinden, obwohl der Bedarf enorm sei. Viele Geflüchtete bekämen Bescheide zugestellt, auf die sie reagieren müssten. Er forderte die Regierung auf, diese zurückzunehmen oder die Fristen großzügig zu handhaben, bis die Corona-Krise vorbei sei.",
     "twitter-history": "[{       \"id\": 1241339846578376704,       \"url\": \"https://twitter.com/SZ_FFB/status/1241339846578376704\",       \"date\": \"2020-03-21 12:24:17+00:00\",       \"text\": \"Integration: Sorge um Flüchtlingsunterkünfte https://t.co/o8ZqgbXj7v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}