{
     "url": "https://www.sueddeutsche.de/kolumne/corona-krise-das-grosse-unbehagen-1.5060810",
     "date": "2020-10-09 19:01:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das große Unbehagen",
     "article": "Zu \"Bauchgefühl und Mathematik\" vom 7. Oktober, \"Das große Zahlenrätsel\" vom 24. September, \"Im Aerosolnebel\" vom 23. September, \"Zeit für Zuversicht\" vom 19./20. September sowie zu weiteren Artikeln der Berichterstattung zur Pandemie:\nEine wesentliche Verunsicherung in Sachen Coronavirus ist systembedingt; während erstens die Presse von klarer, zeitnaher Information lebt und die Politiker zweitens stets schnell ihre Kompetenz beweisen wollen, stehen drittens alle sachlichen Corona-Informationen unter dem zweiwöchigen Latenz-Vorbehalt dieser Epidemie. Und natürlich fühlen sich Bürgerinnen und Bürger - gewöhnt an schnelle Berichterstattung aus der ganzen Welt - verunsichert. Wenn es ein Trilemma gäbe, hier wäre es - ein Einstieg für den Aktionismus vieler Menschen, die offenbar komplexe Zusammenhänge nicht anders als verschwörungsbedingt erfassen können. Dagegen zu demonstrieren ist ein Zeichen von Hilflosigkeit, das Recht auf Demonstration ein Beweis für Toleranz - auch für absurde Manifestationen bürgerlicher Rechte.\nDr. Hans-Georg Fritz, Berlin \nHervorragend der Artikel \"Im Aerosolnebel\", insbesondere die letzten Sätze: \"Mehr Freiheit geht im Moment nicht. Wie stark die Schutzmaßnahmen in diesem Herbst ausfallen, haben gar nicht so sehr die Politiker in der Hand. Es liegt letztlich an der Vernunft, an der Solidarität, am Verhalten und damit in der Hand jedes Einzelnen.\" Es ist doch so einfach. Meine Maske schützt andere Menschen. Also sollte jeder eine Maske tragen, wenn Menschen in der Nähe sind. Abstand halten und Hygienemaßnahmen schützen andere Menschen und mich.\nWer diese einfachen Regeln absichtlich missachtet, überschreitet die Grenzen der Freiheit. Menschen, die in Corona-Zeiten mehr Freiheit fordern, missbrauchen das Wort \"Freiheit\". Diese Menschen fordern den Vor-Corona-Zeit-Lebensstil der Industriestaaten, der aus der Sicht des Klimawandels, der Umwelt, der Ressourcen und insbesondere aus der Sicht unserer Enkel und Urenkel keinesfalls verantwortbar war und ist.\nVolker Freiesleben, Köln\nDen Artikel \"Das große Zahlenrätsel\" muss man wohl so verstehen: Egal, wie sich die Situation darstellt, Corona-Dramatik ist oberstes Gebot! Aber was passiert, wenn die Impfstoff-Blase platzt, sich die diversen Produkte als unwirksam oder gar gefährlich erweisen? Werden dann die produzierten und bevorrateten Impfdosen vernichtet oder wider besseres Wissen doch geimpft? Wer müsste für die bereitgestellten Unsummen geradestehen? Vielleicht hätte man die Gelder lieber in eine bessere Ausstattung des Gesundheitswesens (vor allem in Italien und Spanien) stecken sollen.\nMarieluise Fieger-Besdziek, Freiburg\nWeil ich alle Vorteile dieser trotz mancher politischen Wirrungen hervorragenden Republik genieße, halte ich mich an die einfachsten behördlichen Anweisungen wie zum Beispiel das Masketragen. Dass sich Rechts- oder Linksextreme unter die Demoteilnehmer mischen, zeigt wieder einmal ihre geistige Wichtigkeit, sonst werden sie wahrscheinlich nicht gehört.\nNoch mehr zum Lachen sind die Argumente der \"Q\"- oder der Ballwegschen \"Querdenker\"-Bewegung. Wunderlicherweise kritisieren aber auch viele sonst nicht so politisch aktive Menschen den Staat und seine Organe, wie in jüngster Zeit die viel gescholtene Polizei. Sie wehren sich gegen die angebliche Bevormundung durch den Staat, der den einzelnen Bewegungsfreiraum durch sinnvolle Richtlinien einschränkt, damit die Bevölkerung vor der nachgewiesenen Gefährlichkeit des Virus geschützt wird. Gerade Familien werden auch finanzpolitisch verwöhnt, wie der vor Kurzem ausgezahlte Familienbonus gezeigt hat. Das Geld hätte auch mancher Rentner gerne gesehen. In einem Land, in dem frisches Trinkwasser aus der sprichwörtlichen Wand kommt, Strom aus der Steckdose, Lebensmittel trotz mancher Naturkatastrophen in Erzeugerländern rund um die Uhr verfügbar sind und ich als Bürger in der Regel sagen und schreiben kann, was ich will, in einem solchen Paradies gibt es nichts zu meckern!\nUwe Köster, Bremen\nBeim Artikel \"Mit Bauchgefühl und Mathematik\" zu den \"Querdenkern\" fällt mir eine Tendenz auf, die ich mit Unbehagen beobachte: Die Autoren benennen, dass die Verschiedenheit wissenschaftlicher Aussagen normal sei und Wissen immer auch interpretationsbedürftig. Aber dann belächeln sie die \"Querdenker\" als Heimwerker und enden damit, dass sie betonen, es brauche wohl noch mehr kluge Informationspolitik, um diese Menschen auf den Boden der Tatsachen zurückkommen zu lassen. Wo wurde denn festgelegt, was die Tatsachen sind? War nicht gerade eben noch davon die Rede, dass auch die Wissenschaftler durchaus zu unterschiedlichen Einschätzungen und Bewertungen im Blick auf die Pandemie kommen?\nIch bin in Sorge, wenn ich bemerke, dass in vielen Aussagen zwar die Diversität im Wissenschaftsdiskurs benannt wird. Dann wird aber schon im Folgesatz milde lächelnd auf die geschaut, die sich wehren gegen die Zementierung des Bedrohungszustandes (mittlerweile ja eigentlich auf unbestimmte Zeit, denn wer weiß schon, wann die Impfung kommt und ob und wie lange anhaltend...). Diese Menschen sind dann die, die \"auf den Boden der Tatsachen zurückkommen müssen\" oder noch schlimmer, die man gleich Covidioten nennt.\nSollten wir nicht noch einmal neu den Begriff \"Boden der Tatsachen\" diskutieren? Das hieße aber auch, darüber einen Diskurs zu führen, wie viel an Einschränkung dem einzelnen Menschen und seinen Versuchen, sein Leben zu bestreiten (auch finanziell) durch die Gesellschaft oder die Politik auferlegt werden darf angesichts dessen, dass das Leben immer bedroht ist. Wie lange kann im Namen eines Virus die Jugend verdonnert werden, Abstand zu halten, sich nicht nach dem zu sehnen, was in der Jugend Thema ist - nämlich etwas zu erleben, neue Freunde zu finden oder sogar den Menschen fürs Leben?\nWie lange wollen wir Kindern eintrichtern, dass Liebe mit Abstand die beste sei und der andere Mensch, sobald er nahekommt, ein potenzieller Gefährder ist? Oder sollen wir uns alle daran gewöhnen, möglichst viel zu Hause zu sein, weil sonst eine Quarantäne droht? Könnten wir nicht endlich anfangen, über Kompromisse zu diskutieren zwischen den mehr sicherheitsbedürftigen unter uns und den mehr freiheitsbedürftigen Menschen? Eine Haltung von oben herab, die suggeriert, dass es nur eine vernünftige Haltung gäbe, halte ich für arrogant und wenig hilfreich.\nGertrud Ströbele, München\nWenn Herr Drosten unlängst die Covid-19 - Pandemie als eine \"Naturkatastrophe\" bezeichnet hat, so kann man das als persönliche Meinung eines Virologen durchgehen lassen. Dass Ministerpräsident Söder sich diese unwissenschaftliche Bewertung zu eigen macht und in eine programmatische Parteitagsrede übernimmt, ist ebenso bedauerlich wie kontraproduktiv. Pandemien der Neuzeit sind immer auch gesellschaftlichen Umständen und menschlichen Verhaltensweisen geschuldet. Im Falle Covid-19 ist es der formal verbotene Handel mit Wildtieren, der das Sars-CoV-2 auf den Markt von Wuhan und von dort aus unter die Bevölkerung gebracht hat.\nDer globale Massenflugverkehr hat den Erreger binnen weniger Tage nach Europa und in die USA gelangen lassen. Dort, wie auch auf anderen Kontinenten, traf die Infektion auf eine voll empfängliche Bevölkerung und konnte sich rasch ausbreiten. Massentourismus (Ischgl) hat als Verstärker gewirkt. Was in vergangenen Jahrhunderten verdreckte Städte (Pest) und unkontrollierte Trinkwasserversorgung (Cholera) auslösten, bewirken heute Eingriffe ins Ökosystem (Zika-Virus), ein Zusammenbruch der Infrastruktur (Cholera im Jemen), und globalisierter Personen- und Warenverkehr (Covid-19). Ebenso ist das Vordringen von Viruserkrankungen aus südlichen Hemisphären nach Norden (West-Nil-Fieber) kein von uns unbeeinflusstes Naturereignis, sondern Folge des Klimawandels.\nDr. Friedrich-Wilhelm Tiller, München",
     "twitter-history": "[]"
}