{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-coronavirus-asylunterkunft-1.5221636",
     "date": "2021-03-01 18:05:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "80 Geflüchtete stecken sich mit britischer Variante an",
     "article": "Die britische Mutante des Coronavirus breitet sich auch im Landkreis aus. In der Asylunterkunft in der Industriestraße in Germering haben sich mehr als 80 Bewohner mit der britischen Variante des Coronavirus angesteckt. Das teilte das Gesundheitsamt in Fürstenfeldbruck am Montag mit. Demnach hat eine Reihentestung am vergangenen Freitag ergeben, dass sich 83 Personen aus der Unterkunft infiziert haben. Auch einer der Betreuer hat sich angesteckt. Laut Gesundheitsamt ist ein Teil der positiv getesteten Bewohner bereits in das Haus des Kreisjugendrings in Gelbenholzen verlegt worden. 21 infizierte Flüchtlinge sowie fünf Kontaktpersonen der Kategorie eins sind dort nun zur Quarantäne untergebracht. Die britische Mutante des Coronavirus gilt als infektiöser als der früher vorherrschende Typ des Virus. In der Unterkunft, wo viele Menschen auf engem Raum zusammenleben, hat er sich offensichtlich sehr rasch ausbreiten können.\nNeben den Bewohnern der Unterkunft in Germering besteht nach Auskunft des Gesundheitsamts bei elf weiteren Personen im Landkreis ein begründeter Verdacht auf eine Corona-Infektion mit der britischen Mutante. Insgesamt bezifferte das Gesundheitsamt den Anstieg der Neuinfizierten übers Wochenende auf 90. Neben den Geflüchteten gehört auch ein Kind aus einem Kindergarten dazu. In dieser Einrichtung ist bereits ein Kind positiv getestet worden. Dort gilt nun eine längere Quarantäne. Von den Schulen wurden zwei Fälle von Neuinfektionen gemeldet, so für die Kerschensteiner Mittelschule in Germering und die Berufsschule in Fürstenfeldbruck. In beiden Fällen wurden Quarantänemaßnahmen angeordnet.\nDer starke Anstieg von Neuinfektionen lässt auch die Inzidenzzahl deutlich ansteigen. Das Gesundheitsamt nennt eine Zahl von 70,5, das Robert-Koch-Institut eine Zahl von 57. Da das Institut in Berlin seine Zahlen bereits früher veröffentlicht, hat dort wohl ein Großteil der aktuellen positiven Testergebnisse aus dem Landkreis noch keinen Eingang in die Statistik gefunden.",
     "twitter-history": "[]"
}