{
     "url": "https://www.sueddeutsche.de/politik/corona-impfung-macron-frankreich-1.5166645",
     "date": "2021-01-06 18:46:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wo die Furcht regiert",
     "article": "Es ist eine 180-Grad-Wende, wie sie im Lehrbuch für praktische Politik stehen könnte - als abschreckendes Beispiel: Erst impfte Frankreich kaum gegen Corona. In den ersten zehn Tagen nach Start der europäischen Impfkampagne erhielten nur etwa 7000 Menschen den Schutz, während in Deutschland fast 370000 Dosen verabreicht wurden. Dieser Kriechgang sei volle Absicht, erklärte Gesundheitsminister Olivier Véran tagelang, man wolle die vielen Impf-Muffel nicht brüskieren.\nNun aber wird die Kritik an der angeblich ausgetüftelten Strategie zu laut und der Druck, den Präsident Emmanuel Macron auf seinen Minister ausübt, zu stark: Véran gelobt eine massive Tempoverschärfung. \"Verstärken, beschleunigen, vereinfachen\", lautet plötzlich seine Devise, um die Corona-Impfungen unters Volks zu bekommen. Neben Bewohnern von Pflegeheimen, denen die Dosen des Herstellerkonsortiums Biontech und Pfizer bisher vorbehalten waren, werden jetzt auch Ärzte und Pfleger geimpft, die älter als 50 Jahre sind. Von Ende Januar an sollen alle Bürger, die älter als 75 Jahre sind, Zugang zum Corona-Schutz bekommen.\n58 Prozent Impf-Verweigerer\nFrankreich will von Scheckentempo auf Turbo umschalten - und die Umstände dieses Strategiewechsels offenbaren Ängste auf allen Seiten. Da ist zum einen die Angst der Franzosen vor einem wenig erprobten Wirkstoff, die bei vielen größer ist als die vor dem Virus; einer Umfrage zufolge möchten 58 Prozent von im Land keine Impfung. Zum anderen fürchtet sich wiederum Macrons Regierung vor diesen Impf-Muffeln. Mit Vorsicht wollte sie mehr Akzeptanz schaffen, erreichte aber eher das Gegenteil.\nFür Macron politisch gefährlich ist das langsame Tempo allerdings vor allem deshalb, weil gerade seine Wähler zu den Impf-Befürwortern zählen, wie Umfragen zeigen. \"Diese ganze Krise wird tragisch hohe politische Kosten für Macron haben\", sagt Bruno Jeanbart, Demoskop bei Opinionway. \"Die Präsidentschaft scheint komplett auf die Impfgegner fokussiert.\" Den eigenen Anhängern aber ist bei heute mehr als 65 000 Corona-Toten im Land, Lockdown-Entbehrungen und Pannen schon bei der Teststrategie kaum zu vermitteln, warum Zeit verschwendet wird.\nDer Präsident schimpft - obwohl er die Strategie bestimmt\nAuch Macrons Kommunikation sorgt für Verwunderung. Am Wochenende ließ er seine \"Wut\" über die Schnecken-Strategie verlautbaren. Dabei läuft alles bei ihm zusammen, ruft er wöchentlich sein Corona-Kabinett zusammen - er hat die behutsame Strategie also selbst entschieden. Parallel versucht er, das Thema irgendwie zu entpolitisieren: Bis Ende der Woche lässt er per Los einen repräsentativ besetzten Impf-Rat aus 35 Bürgern bestimmen. Der soll Garant für Transparenz beim Impfen sein. Er erinnert an den Bürgerkonvent, den Macron zur Beruhigung des Volkszorns nach der Gelbwesten-Krise vor zwei Jahren berufen hatte. Die Protestbewegung habe tiefe Spuren beim Präsidenten hinterlassen, sagt Jeanbart.\nDie Opposition übt heftige Kritik am gemächlichen Impfstart, manch konservativer Politiker erkennt gar einen \"Staatsskandal\". Der Umstand, dass sich die Regierung auch noch von der Unternehmensberatung McKinsey bei ihrer missglückten Strategie beraten ließ, führt ebenfalls zu heftigen Attacken. Prominente Mediziner veröffentlichen Aufrufe, in denen Deutschland als Vorbild für Corona-Impfungen zitiert wird.\nDosen könnten auch in Frankreich knapp werden\nMinister Véran bleibt nur Schadensbegrenzung. Bürokratische Hemmnisse, die sich seine Beamten und McKinsey ausgedacht haben, will er ausräumen. Bis Monatsende sollen nach deutschem Beispiel landesweit zudem mehr als 500 Impfzentren eingerichtet sein. Das dürfte logistische Schwierigkeiten lösen, die heute mit dem Transport der Dosen verbunden sind.\nDas nächste Problem kündigt sich aber schon an: Hat Frankreich, anders als Deutschland, infolge des Zeitlupen-Starts derzeit keine Versorgungsprobleme, wird der Impfstoff angesichts der Tempoverschärfung auch hier bald knapp werden. Das ist schon absehbar - trotz der vielen Verweigerer.",
     "twitter-history": "[]"
}