{"url": "https://www.sueddeutsche.de/muenchen/starnberg/schwere-zeiten-auch-fuer-narren-fasching-ohne-tollitaeten-1.5114322", "date": "2020-11-13 21:58:00", "source": "sueddeutsche.de", "label": "real", "header": "Fasching ohne Tollitäten", "article": "Traditionell läuten die Faschingsgesellschaften am Samstag nach dem 11. November die \"Fünfte Jahreszeit\" ein. Die Tollitäten der Starnberger Perchalla werden auf einem Inthronisationsball feierlich gekrönt, die Prinzenpaare des Pöckinger Faschingsclubs (PFC) fahren mit dem Motorboot über den Starnberger See und werden - wie es echten Hoheiten gebührt - am Bootssteg in der Nähe von Schloss Possenhofen empfangen. Es wäre sicherlich eine schöne Feier gewesen, denn heuer hätten sie Kaiserwetter gehabt. Doch zu Corona-Zeiten ist alles anders: Wie alle Faschingsgesellschaften in Oberbayern haben auch die Narren im Landkreis ihre Veranstaltungen abgesagt. Nun hoffen sie, dass sich die Lage bis zum Faschingsendspurt von 11. bis 14. Februar entspannt und dann wenigstens Auftritte im Freien möglich sein werden.\n\"Unser Faschingsherz blutet\", sagt PFC-Präsidentin Steffi Lörke. Zunächst hatte der Verein geplant, die Prinzenpaarvorstellung auf das weitläufige Gelände vor dem Pöckinger Bürgerhaus zu verlegen, um die Hygienevorschriften einhalten zu können. Doch dann kam der Teil-Lockdown und alles wurde anders. \"Es kann nicht sein, dass alle Veranstaltungen abgesagt werden und wir feiern Fasching. Wir stehen in der Verantwortung\", sagt die Präsidentin. Immerhin sei es ja nur ein Hobby. Die Situation ist laut Lörke zwar schwierig, aber man versuche alles, um den Verein zusammenzuhalten, damit er die Krise übersteht.\nDie Perchalla hat ihren Ball auf Januar verschoben. Doch \"das Damoklesschwert, dass sich nichts ändert, hängt über uns\", sagt Sprecherin Ilona Denk. \"Was heute gilt, ist morgen nicht mehr gültig.\" Nach aktuellem Stand der Dinge glaubt man nicht, dass sich die Lage bis dahin entspannt. Man müsse flexibel sein. Nun setzt Präsident Andreas Denk seine Hoffnungen auf ein Gespräch mit Bürgermeister Patrick Janik und Landrat Stefan Frey in der kommenden Woche. Man wolle herausfinden, ob in der angespannten Situation ohne Einnahmen Zuschüsse möglich seien und zum Faschingsendspurt Auftritte im Freien erlaubt werden könnten. Erfahrungsgemäß ist ein langer Vorlauf für die Vereine wichtig, weil sich die Garden auf ihre Auftritte entsprechend vorbereiten müssen.\nBei der Perchalla trainieren die Aktiven bereits seit dem ersten Lockdown zuhause per Online-Video. Doch insbesondere bei den Kindern sei es schwierig, sie nach dem Einzeltraining zuhause wieder in der Gruppe zusammenzuführen. Der PFC setzt auf kleine Trainingsgruppen - streng nach den Hygienevorschriften, um das Gemeinschaftsgefühl zu stärken. Während des Lockdowns werde pausiert, so Lörke. Das Training für die Prinzenpaare fällt ganz aus, der Fasching findet diese Saison ohne Tollitäten statt. Beide Faschingsgesellschaften hatten schon Kandidaten, diese wurden jedoch vertröstet auf die Faschingssaison 2021/22.\nSolange alles in der Schwebe sei, könnten sie den Fasching nicht genießen, sagt Denk. \"Das ist nicht nur eine Herzensangelegenheit, das ist auch eine finanzielle Entscheidung\", erklärt Lörke. Im Gegensatz zu den Tänzern müssten die Tollitäten ihre Kostüme selbst bezahlen. Kostüme für die Garden gibt es heuer nicht: Das wäre zu teuer geworden, schließlich habe man keine Einnahmen. Man bedient sich stattdessen aus dem Fundus vergangener Jahre.\nTrotz aller Einschränkungen haben die Faschingsgesellschaften keine Nachwuchssorgen. Im Gegenteil - die Gardegruppen sind laut Denk so groß wie nie. Daher geben die Vereine die Hoffnung auch nicht auf. Sie sind überzeugt, es kann nur besser werden. \"Es ist noch nichts verloren\", sagt Lörke. Falls man im Februar auftreten könne, werde es aber nur kleine Tanzeinlagen geben; das \"Endprodukt\" werde nicht zu vergleichen sein mit den Shows vergangener Jahre. Aber die Choreographie sei auf zwei Jahre ausgerichtet und man könne sie in der nächsten Saison übernehmen. Denk sieht es ähnlich: Man werde alles versuchen, damit die Aktiven \"die Lust an der Sache nicht verlieren\".", "twitter-history": "[]"}