{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/eilentscheidung-des-landrats-sonderbudget-fuer-tablet-leihgeraete-1.4949567",
     "date": "2020-06-26 21:50:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sonderbudget für Tablet-Leihgeräte",
     "article": "Sehr kurzfristig hat das Bayerische Kultusministerium dem Landkreis Dachau Ende Mai ein zusätzliches Sonderbudget für Leihgeräte in Höhe von 261 293 Euro in Aussicht gestellt. Dieses Sonderbudget ist Teil des Digitalpakts Schule 2019 bis 2024 und gibt dem Landkreis die Möglichkeit, staatlich vollfinanzierte mobile Endgeräten zu kaufen oder zu leasen und diese an bedürftige Schülerinnen und Schüler auszuleihen, \"die zuhause über kein geeignetes digitales Endgerät verfügen\", wie es in einer Mitteilungsvorlage heißt.\nDa das Sonderbudget nur bis 31. Juli für den Landkreis reserviert ist, hatte Landrat Stefan Löwl (CSU) dieses Angebot per Eilentscheidung schon vor der jüngsten Sitzung des Schul- und Kreisausschusses am Freitag angenommen. Aufgrund dieser Eilentscheidung durch den Landrat konnten bereits eine Vergabe über die Lieferung und den Kauf von insgesamt 25 Tablet-Koffern mit jeweils 16 Tablets samt deren Hüllen und Eingabestift in die Wege geleitet werden. Selbst in der \"Landratsfamilie\" mit einer Frau als Lehrerin und drei schulpflichtigen Kindern zuhause sei es während des Corona-Lockdowns zwischenzeitlich zu Engpässen bei der Verfügbarkeit von Laptops und Tablets gekommen, begründet Landrat Löwl seine Entscheidung.\nMarese Hoffmann (Grüne) begrüßte diese Entscheidung zwar, regte aber darüber hinaus an, die Themen Digitalisierung und Homeschooling vor der Sommerpause noch einmal im Kreistag zu behandeln. Denn nicht nur die Kinder, auch die Mütter, die in vielen Fällen beim Hausaufgaben machen helfen würden, müssten dazu befähigt werden, mit der Technik umzugehen. \"Die Geräte alleine werden es nicht richten\", so Hoffmann. Bei einem Treffen der Kreisrätinnen vor wenigen Wochen habe Catrin Müller, Bildungsmanagerin des Landratsamts, darüber berichtet, welche Projekte es schon gebe, um die Situation zu verbessern. Sie könnte darüber doch auch dem gesamten Kreistag berichten, schlug Hoffmann vor. Löwl sah dafür zwar zunächst keine Notwendigkeit, weil \"sowohl Eltern- als auch Lehrerfortbildung nicht Aufgabe des Kreistags ist\", doch nachdem auch Stephanie Burgmaier (CSU) dafür plädierte, wurde beschlossen, die Bildungsmanagerin in die nächste Kreistagssitzung als Referentin einzuladen. Lena Eberl (CSU) bat Müller über den Bericht hinaus um Anregungen, was sie sich vom Kreistag in Zukunft an Unterstützung wünsche.\nFranz Obesser (CSU) erklärte ebenfalls, dass es eine \"gute Sache\" sei, die Schüler mit der nötigen Hardware auszustatten. Allerdings seien in diesem Fall auch Systembetreuer notwendig. Jedes mittelständische Unternehmen habe mittlerweile eine mehrköpfige IT-Abteilung, aber Schulen müssten sich um die Digitalisierung nach wie vor nebenbei kümmern. Das könne nicht sein, so Obesser. Jonathan Westermeier (Linke/Die Partei) plädierte zudem dafür, einen \"wilden Mix an Geräten\" zu vermeiden, da für jedes System eine eigene Infrastruktur erforderlich sei. Löwl stimmte dem zwar grundsätzlich zu, wies jedoch darauf hin, dass die Entscheidung darüber bei den Schulen liege.\nFlorian Hartmann (SPD) berichtete in diesem Zusammenhang von einer kürzlich veröffentlichten Umfrage, aus der hervorgehe, dass nach wie vor immer noch nicht alle Landkreisbewohner Zugang zum Internet haben. Er forderte deshalb, dass man sich nicht nur mit der Beschaffung von mobilen Endgeräten beschäftigen müsse, sondern auch mit der Frage, wie es sein könne, dass sich einige Menschen offenbar immer noch keinen Internetzugang leisten könnten - denn ohne diesen Zugang könne digitale Teilhabe nicht funktionieren.",
     "twitter-history": "[]"
}