{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-alles-so-schoen-anders-heuer-1.5152592",
     "date": "2020-12-18 22:13:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Alles so schön anders heuer",
     "article": "Diese Adventszeit wird in die Geschichte eingehen. Keine Christkindlmärkte, keine Weihnachtsfeiern, kein Last-Minute-Shopping. Alles zu und runtergefahren. Doch anders als vor Corona kann die sogenannte stade Zeit heuer ihrem Namen alle Ehre machen. Nix los allüberall - außer auf den Tannenspitzen, wo helle Lichtlein blitzen. Still ruht derzeit nicht nur der See, seit dem Lockdown am Mittwoch sind die Städte und Gemeinden auch im Landkreis wegen der nächtlichen Ausgangssperre wie ausgestorben. Wenn's dunkel ist, traut sich keiner mehr hinaus. Niemand ist unterwegs, alle, die nicht arbeiten müssen, sind daheim. Und verbringen die Abende entweder allein oder im Kreis der Kernfamilie.\nGlühweingluckerer und Bratwurstbewunderer mögen das ätzend finden, weil sie ihrem Hobby nicht aushäusig frönen können. Corona nervt, schon klar. Aber das Virus beschert uns allen auch etwas, das wir in den Adventswochen früherer Jahre vor lauter Stress verloren haben: Zeit. Und die lässt sich nutzen, und zwar in vielerlei Hinsicht: Dreimal hintereinander \"Drei Haselnüsse für Aschenbrödel\" schauen, ohne ein schlechtes Gewissen zu haben. Oder bei der VHS Nord virtuell auf Reisen gehen, wie am Donnerstagabend, als Hellas-Fans beim Inselhüpfen die Kykladen besuchen konnten. Das war ja im Pandemie-Jahr aus Vernunftgründen in Echt nicht machbar und hat so manchem Stornokosten in fast vierstelligem Bereich beschert. Sei's drum.\nAber nicht nur die visuellen Reize ermöglichen kleine Fluchten in diesem Corona-Advent. Wer mag, kann Konzerte livestreamen und nachhören. Oder am Zoom-Kochkurs teilnehmen, um an Weihnachten mal was ganz anderes als die fette Gans zu zaubern. Und Menschen, die Ansprache und Austausch brauchen, können sich nach Erhalt des Zugangslinks für Diskussionsabende einloggen, um bei politischen und gesellschaftlichen Themen mitzureden. Geht alles, klappt alles.\nUnd selbst im Hinblick auf das in diesem Jahr so ganz anders ablaufende Weihnachtsfest nächste Woche braucht es niemandem angst und bang zu sein. Dann feiern wir diesmal halt anders, stellen unseren Liebsten nur kleine und vielleicht selbst gemachte Gaben vor die Tür, weil die Kaufhäuser geschlossen sind und die Online-Bestellung wahrscheinlich nicht mehr rechtzeitig ankommen wird. Im besten Fall kann man gleich noch das am heimischen Herd zubereitete Festmahl ausliefern - als Zeichen der kontaktlosen Verbundenheit.\nAuf diese Weise lässt sich übrigens nicht allein das Risiko einer Ansteckung mit diesem Virus vermeiden. Corona bannt auch irgendwie die Gefahr von Zwistigkeiten und Konflikten, die sich beim Fest in so manch einer Familie in schöner Regelmäßigkeit unterm hell erleuchteten und reich geschmückten Christbaum entladen wollen. Heuer ist eben einfach nicht die Zeit zum Streiten. In diesem Sinne friedliche Weihnachten!",
     "twitter-history": "[]"
}