{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/toelzer-pruegel-kein-lockdown-im-wald-1.5145897",
     "date": "2020-12-13 21:54:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kein Lockdown im Wald!",
     "article": "Jetzt also ein echter, ein harter Lockdown. Der Einzelhandel schließt von Mittwoch an, die stade Zeit wird damit endgültig mucksmäuschenstill, bald ist alles zu. Was bleibt einem also zu Weihnachten, außer der Gans im kleinen Kreis und dem Spaziergang mit den engsten Verwandten?\nWenn es nach dem Willen von Förstern und Jägern geht, nicht einmal mehr die Freiheit in der Natur. Wächter über die regionalen Wälder warnen derzeit wieder einmal vor den Eindringlingen, die sie seit Jahren am meisten fürchten, wohl noch mehr als die Borkenkäfer: die Tourengeher, die Schneeschuhwanderer, die Waldläufer. Kurzum, die Wintersportler, die heuer noch weniger zu tun haben - und daher wohl noch verstärkter in der Natur ein wenig Ausgleich zum Eingesperrtsein in der Wohnung suchen werden. Die Tiere würden durch die Waldbesucher aufgescheucht, die Nachwuchsbäume zerstört, die Jäger und Wildhüter in ihrer Arbeit behindert: Es sind die altbekannten Vorwürfe, die man sich als Naturmensch seit Jahren zum Winter hin anhören muss.\nSie mögen ihre Richtigkeit haben, die Vorwürfe. Respektlose und Unsolidarische finden sich nicht nur unter den (Nicht-)Maskenträgern, sondern auch unter den Wintersportlern, die rücksichtslos durch die Wälder stapfen, als gehörten sie ihnen persönlich. Doch anstatt gegen Einzelne vorzugehen, wird von den meisten Waldhütern der Wintersportler per se als Feind angesehen. Dabei gäbe es eine Alternative: Warum nicht die verstärkte Aufmerksamkeit für die Wälder im Corona-Winter nutzen, mehr Aufklärung betreiben und Menschen jetzt erst recht in der Natur willkommen heißen? Mit scharfen, pauschalen Worten die Umwelt, die doch allen offenstehen muss, zu verteidigen, wird nur eines bewirken, nämlich die Verstärkung des Rufs der Jäger und Wildhüter als kauzige Grantler.",
     "twitter-history": "[{       \"id\": 1338773322235064321,       \"url\": \"https://twitter.com/Wald_in_DE/status/1338773322235064321\",       \"date\": \"2020-12-15 09:10:07+00:00\",       \"text\": \"Kein #Lockdown im #Wald!Wenn Förster und Jäger keine Wintersportler in der Natur haben wollen, was bleibt dann noch?Eine Kolumne vonxa0Felix Haselsteiner (@FelixHa18/@SZ). https://t.co/Bkqtx7a1SH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 766284449919172609,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/766289430151852032/I5mxEpuw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766284449919172609/1471602512\",              \"username\": \"Wald_in_DE\",              \"name\": \"Wald in Deutschland\",              \"description\": \"Wissenswerte, aktuelle & erstaunliche Infos zu #Wald & #Forstwirtschaft in DE\",              \"verified\": false,              \"created_date\": \"2016-08-18 14:43:44+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1133,              \"friends\": 79,              \"tweets\": 1744,              \"liked_tweets\": 496,              \"lists_member\": 13,              \"media_shared\": 25       }}]"
}