{
     "url": "https://www.sueddeutsche.de/politik/krawalle-in-frankfurt-jugendtypische-gewalt-ist-meist-nicht-geplant-1.4972963",
     "date": "2020-07-21 07:11:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Jugendtypische Gewalt ist meist nicht geplant\"",
     "article": "SZ: Der Frankfurter Polizeipräsident bezeichnete die Krawallnacht am Opernplatz als negativen Höhepunkt der Entwicklungen in den vergangenen Wochen. Wie sehen Sie die Ereignisse?\nBernd Holthusen: Nach dem, was ich der Berichterstattung entnehme, haben wir es in Frankfurt mit einer typischen Eskalationssituation zu tun: Es ist ein Samstagabend, eine größere Gruppe junger Menschen hat sich versammelt, die Uhrzeit ist sehr fortgeschritten, entsprechend auch der Alkoholpegel bei vielen Jugendlichen. Alles Faktoren, die solche Ausschreitungen begünstigen können. Das ist natürlich problematisch, und wir sollten überlegen, wie wir solche Vorfälle vermeiden können. Deshalb muss man die Situation genau anschauen und die Hintergründe analysieren.\nWie meinen Sie das?\nSelbst nach dem Corona-Lockdown sind viele Jugendliche in ihrer Freizeitgestaltung sehr eingeschränkt. Mehr als sonst versammeln sie sich in öffentlichen Räumen, da es keine Alternativen dazu gibt.\nMüssen die Hemmschwellen bei den Jugendlichen deshalb gleich so sinken, sodass sie Flaschen auf Polizisten werfen?\nNein. Dennoch würde ich keinesfalls von den  Jugendlichen sprechen. Sehr viele Jugendliche haben sich in der Corona-Zeit sehr vernünftig verhalten und sehr verantwortungsbewusst. Wir sprechen also über eine kleine Gruppe Jugendlicher. Auch in Frankfurt war es ja offenbar so, dass erst eine größere Gruppe feierte, und - als die Stimmung aggressiver wurde und es zu einer Schlägerei kam - viele Jugendliche den Platz verlassen haben. Bei den übrigen war, nach dem derzeitigen Stand der Berichterstattung, keine Planung zu erkennen. Da haben sich ja nicht Jugendliche versammelt und gesagt, heute machen wir Randale. Das entstand aus der Situation heraus. Und was ist auf dem Platz zu fortgeschrittener Stunde zur Verfügung? Leere Flaschen eben.\nDer Frankfurter Polizeipräsident hat beklagt, dass viele Jugendliche johlten, als Flaschen auf Polizisten flogen. Was ist davon zu halten?\nNatürlich gibt es auch Jugendliche, für die Polizisten ein Feindbild darstellen. Weil sie viele Kontrollen erlebt haben, sich eingeschränkt oder diskriminiert fühlen. Das ist deren subjektive Perspektive. Ich warne aber vor schnellen Schlüssen wie: die Jugendlichen hätten keinen Respekt mehr vor der Polizei, die Schwellen wären gesunken. Natürlich stimmen die Bilder nachdenklich, die vielen Scherben. Aber nach allem, was bisher bekannt wurde, ist in Frankfurt eine Bushaltestelle zerstört worden. Ohne es bagatellisieren zu wollen: das gab es auch schon früher.\nSehen Sie die Vorfälle in Stuttgart und Frankfurt in einer Linie?\nDie Ausschreitungen in Stuttgart waren den Berichten zufolge gravierender. Aber auch da rate ich abzuwarten. Wir leben in einem Rechtsstaat, die Polizei muss jetzt ermitteln, und dann wird man sehen, was an Straftaten tatsächlich vorgefallen ist. Stuttgart war ein Ereignis, das stark in den Medien ausgebreitet wurde. Auch Jugendliche konnten das sehen und mitnehmen, dass sie ein Stück weit Macht im öffentlichen Raum gewinnen können, wenn sich die Polizei zurückzieht. Gut möglich, dass Jugendliche da unter Umständen - in Anführungsstrichen - etwas mutiger werden. Nach dem Motto: Wir sind viele und die Polizei weicht zurück.\nDie Corona-Zeit wird noch Monate dauern. Was muss geschehen, damit es in den Innenstädten nicht jedes Wochenende zu Randale kommt? \nDa sind tatsächlich alle gefragt. Wir müssen darüber nachdenken, wie wir den Jugendlichen ermöglichen, sich zu treffen, ohne regelmäßig von der Polizei ermahnt und kontrolliert zu werden. Wo gibt es Räume, wo Party gemacht werden kann, etwa Abifeiern? Welche Freiräume können wir schaffen, damit die Jugendlichen auch in Corona-Zeiten unter sich sein können. Viele Jugendliche wurden in den vergangenen Wochen vor allem in ihrer Rolle als Schülerinnen und Schüler gesehen. Jugendliche haben aber auch noch andere Bedürfnisse, insbesondere, sich mit Gleichaltrigen zu treffen. Das ist wichtig für ihre Entwicklung, und deshalb können wir das nicht auf Dauer herunterfahren.\nDie Forschung ist sich einig, dass Jugendgewalt seit Jahren stagniert oder zurückgeht. Sind die zuletzt zunehmenden Ausbrüche dem Coronavirus geschuldet?\nDie Entwicklung ist erfreulich, für dieses Jahr gibt es natürlich noch keine Zahlen. Ob die jetzigen Ausschreitungen zu einem Anstieg führen, wird sich zeigen. Jugendtypische Gewalt ist ja, wie schon erwähnt, meist nicht geplant. Zur Eskalation kommt es eher aus der Situation heraus - etwa wenn zwei Jugendliche in der Disco aneinandergeraten, und auf dem Parkplatz kommt es zur Schlägerei. Aber seit März gab es für solche Taten kaum noch Gelegenheiten, weil fast alles geschlossen war. Ich könnte mir genauso vorstellen, dass wir in der Polizeistatistik coronabedingte Rückgänge sehen werden. Gleichwohl ist es heute nicht möglich, für dieses Jahr irgendetwas verlässlich vorherzusagen.",
     "twitter-history": "[]"
}