{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/erwachsenenbildung-wenn-das-wohnzimmer-zum-sprachlabor-wird-1.5212080",
     "date": "2021-02-19 22:13:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wenn das Wohnzimmer zum Sprachlabor wird",
     "article": "Die Erwachsenenbildung im Landkreis hat sich innerhalb eines Jahres so stark verändert wie nie zuvor. Wenn in wenigen Tagen bei den Volkshochschulen in Fürstenfeldbruck, Germering, Olching, Puchheim, Gröbenzell, Eichenau, Maisach, Mammendorf und Moorenweis die neuen Programme für Frühjahr und Sommer starten, wird es überall das dritte Semester unter wechselnden Corona-Bedingungen sein. Viele Kurse sind ausgefallen und mit ihnen die so dringend benötigten finanziellen Beiträge. Viele regelmäßige Hörer haben sich abgewandt, weil sie aus verschiedenen Gründen Vorträge nicht online anhören wollten oder konnten. Wiederum viele andere sind neu dazugekommen, weil es für sie zum Beispiel im Winter praktischer war, Fitnessübungen vor dem Bildschirm zu machen. Das berichten die Leiterinnen und Leiter der Volkshochschulen im Landkreis, die einen Paradigmenwechsel festgestellt haben, der da innerhalb eines Jahres passiert ist. Und sie betonen gleichzeitig die wichtige soziale Funktion, die die organisierte Erwachsenenbildung hat.\n\"Jeder freut sich, wenn er den anderen im Kurs wiedersieht und mit ihm reden kann\", sagt Evi Seidel, die Geschäftsführerin der VHS Germering. Das sieht auch Achim Puhl so, der vor Kurzem wieder die VHS in Puchheim übernommen hat. Der aktuelle Schwerpunkt \"Bildung für nachhaltige Entwicklung\" im Puchheimer Frühjahrsprogramm lebe \"im besonderen Maße von dem Austausch der Menschen\", so Puhl.\nDoch bevor die Teilnehmer in Präsenzkursen wieder zusammenkommen können, werden die Vorträge und Führungen weiterhin online angeboten. Puhl hat, ebenso wie andere VHS-Leitungen, Vorsorge für Online-Übertragungen getroffen, wenn die Sieben-Tage-Inzidenz so hoch wäre, dass sie eine Präsenzschulung verhindert. So finde der Vortrag von Hans-Werner Sinn, dem ehemaligen Präsidenten des Münchner ifo-Instituts, ebenso online statt wie die virtuelle Führung durch die Geothermieanlage in Freiham. Alle Volkshochschulen sind darauf eingestellt, von Sonntag, 7. März, an wieder öffnen zu dürfen. Ob dann gleich Präsenzkurse möglich sind, weiß die Gröbenzeller VHS-Geschäftsführerin Beate Abel-Riemensperger natürlich noch nicht. Sie plant aber so, dass die zehnteiligen Standardkurse in diesem Semester stattfinden können. Nach der derzeitigen Planung starten diese Kurse nach Ostern. Was Abel-Riemensperger etwas Sorgen macht, ist die zögerliche Haltung der Interessenten. \"Wir haben guten Zuspruch, aber viele Leute warten ab\", beschreibt sie die Lage bei den Anmeldungen. Sie bittet deshalb alle, die es sich vorstellen können, einen Kurs zu belegen, sich auch anzumelden. Nur so könnten die Teilnehmer angesprochen werden, wenn Kurse verlegt werden müssten.\nDie Kurzfristigkeit, mit der Volkshochschulen - wie andere öffentliche Einrichtungen auch - über Lockdown-Verlängerungen und Ein- oder Ausschlüsse einzelner Veranstaltungen von staatlichen Stellen informiert würden, sagt Evi Seidel, verlange eine \"äußerst hohe Flexibilität und Bereitschaft zur Spontaneität\". Und dies nicht nur vom Veranstalter, sondern vor allem auch von denen, die die Kurse leiten. Seidel: \"Aktuell wird dem noch ein Krönchen aufgesetzt, indem künftig die wöchentlichen Inzidenzwerte des Landkreises berücksichtigt werden müssen. So glücklich wir sind, wenn wir endlich wieder in Präsenz loslegen dürfen, wird dies eine zusätzliche Herausforderung, die einer permanenten intensiven Kommunikation mit allen Betroffenen und weiterhin hoher Flexibilität bedarf.\"\nWie flexibel man reagieren muss, weiß auch Silvia Reinschmiedt, die die Geschäfte der Gretl-Bauer-Volkshochschule in Fürstenfeldbruck führt. Als Beispiel nennt sie die Deutsch-Integrationskurse. Wann sie wieder Kursteilnehmer in Empfang nehmen darf, weiß sie noch nicht. Derzeit gingen jeden Tag neue Mitteilungen ein, wann und wie zumindest die berufsbezogenen Deutschkurse möglich gemacht werden können. \"Die VHS-Welt hat sich auf den Kopf gestellt\", fasst Silvia Reinschmiedt die Situation zusammen, die sie und die Leiterinnen und Leiter anderer Volkshochschulen erleben. Ein Zurück in alte Zeiten, also Veranstaltungen nur im Präsenzbetrieb, wird es nach Meinung Reinschmiedts nicht geben. Online gehaltene Vorträge oder Kurse hingegen werde es nun vermehrt geben: \"Man muss der Krise etwas abgewinnen.\" So kann das heimische Wohnzimmer zum Sprachlabor werden, wenn Italienisch, Englisch oder Spanisch per Videokonferenz unterrichtet wird.\nDass sich die Kursteilnehmer auf die andere, die neue Art des Unterrichts eingestellt haben, zeigt das neue Angebot auf die Nachfrage. \"Die virtuellen Kurse laufen gut, und so manch einer kann dem digitalen Unterricht auch Vorteile abgewinnen\", sagt Achim Puhl. Auch wenn der Präsenzunterricht zurückkomme, werde die VHS sich verändern. So kann sich Puhl vorstellen, dass das Online-Angebot zusammen mit anderen Volkshochschulen ausgebaut werden könnte. Und dann seien da ja auch noch die Dozenten, \"die eher nicht zu Veranstaltungen nach Puchheim kommen würden\". Die ließen sich virtuell dazuschalten.\nDie Pandemie und ihre Folgen haben die Kreativität bei der Programmgestaltung nicht beeinträchtigen können. So widmet sich die VHS Olching in diesem Semester dem Schwerpunktthema \"Jüdisches Leben\" und will mit einer Vielzahl von Veranstaltungen und Kursen eine möglichst breite Palette an Einzelthemen abdecken. \"Spannend wird es, wenn man sich anderen Lebensrhythmen wertfrei nähert\", schreibt die VHS-Vorsitzende Hélène Sajons im Vorwort des aktuellen Programms. Das Schwerpunktthema behandle verschiedene Facetten der Lebensrhythmen der jüdischen Gemeinschaft. Da sind die Basics, die man über die Geschichte der Juden wissen sollte, ebenso wie die Shoa und das Leben nach dem Zweiten Weltkrieg. Im Kom wird Mitte März die Wanderausstellung \"Die Kinder vom Lager Föhrenwald\" gezeigt, zusammen mit dem Lichtspielhaus Fürstenfeldbruck wird der Film \"Hannah Arendt\" mit Barbara Sukowa aufgeführt, und in München steht eine Führung durch die Synagoge auf dem Jakobsplatz an. Nicht unbekannt im Landkreis ist auch die belastete Geschichte der Polizeischule von Fürstenfeldbruck, die in einem eigenen Vortrag \"Täter auf der Schulbank\" gewürdigt wird. Zum Thema passend bietet auch die VHS Maisach eine Führung mit der Schriftstellerin Heidi Rehn durch die Münchner Innenstadt an. \"Auf den Spuren Münchner jüdischer Kauf- und Warenhäuser\" ist das Motto des Spaziergangs, der am Sonntag, 25. April, stattfinden soll.\nDie VHS Gröbenzell widmet sich ebenfalls in einer Einzelveranstaltung dem jüdischen Leben. Zum ersten Mal bereite man dieses Thema auf, sagt Beate Abel-Riemensperger. Den Schwerpunkt aber legt die VHS in diesem Semester auf das Thema Deutschland und die Bundestagswahl. Im Juli sollen die Direktkandidaten aus dem Wahlkreis Fürstenfeldbruck-Dachau auf einem Podium miteinander diskutieren.\nHoch im Kurs steht bei allen Teilnehmerinnen und Teilnehmern die Gesundheit. So verzeichnet allein die VHS Eichenau im kommenden Semester 49 Kurse in diesem Bereich. Derzeit wird online das \"Home-Work-out\" angeboten, also Kurse für Zumba, Faszientraining oder Qi Gong. Sehr beliebt ist bei den Eichenauern auch das Kulturangebot, das 40 Veranstaltungen umfasst.\nDer großen Verantwortung für die jüngere Generation sind sich alle Volkshochschulen bewusst, die unterrichtsbegleitende Kurse unter anderem in Mathematik, Deutsch oder Englisch anbieten. In Fürstenfeldbruck etwa können Mittelschüler und Realschüler sowie Gymnasiasten aus Vorbereitungskursen für ihre Prüfungen auswählen.",
     "twitter-history": "[{       \"id\": 1363423266774392832,       \"url\": \"https://twitter.com/SZ_FFB/status/1363423266774392832\",       \"date\": \"2021-02-21 09:40:12+00:00\",       \"text\": \"Erwachsenenbildungxa0: Wenn das Wohnzimmer zum Sprachlabor wird https://t.co/Mtbu8x5UPF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 986,              \"friends\": 138,              \"tweets\": 10374,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}