{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-polizei-feuerwehr-einsaetze-2020-1.5159163",
     "date": "2020-12-28 19:39:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dümmer als die Polizei erlaubt",
     "article": "In der Rangliste kurioser Meldungen von Landes- und Bundespolizei, Zoll und Feuerwehr aus diesem Jahr ist ein Vorfall, bei dem 30 Einsatzkräfte der Polizei einen harmlosen Spielzeugroboter einkesselten, konkurrenzlos auf Platz 1 gelandet. Bei R2-D2 oder C3PO wäre das vermutlich nicht passiert. Schließlich kennt schon nahezu jedes Kind die beiden unzertrennlichen Droiden aus den klassischen Filmen der \"Star Wars\"-Reihe. Aber D-O?\nDer verhaltensauffällige Roboter aus dem allerletzten - wie nicht nur Fans finden - Streifen der Neunfach-Sternensaga, der aussieht wie ein auf einen rollenden Rauchmelder montierter Handfön? Da kann man den Münchner Experten für öffentliche Sicherheit schon mal nachsehen, dass sie Anfang des Jahres, im Januar, am Stachus jede Menge Aufwand betrieben - um am Ende festzustellen: War alles nur Spaß. Zugegeben: Allzu viel Grund zum Schmunzeln gab es im weiteren Verlauf des Jahres dann ja auch nicht mehr.\n.. Mitarbeiter eines Sicherheitsdienstes jedenfalls hatten Alarm geschlagen, als sie einen verdächtigen Gegenstand entdeckten, der beim Abgang zu den U- und S-Bahnen im Stachus-Untergrund immer wieder gegen eine Wand fuhr. Das Polizeipräsidium schickte einen kompletten Schichtzug der Einsatzhundertschaft los und informierte gleichzeitig das Sprengkommando. Die Fundstelle wurde abgesperrt, was viele U- und S-Bahn-Fahrgäste im Feierabendverkehr zu Umwegen zwang. Mit mehreren Kisten wurde der wild gewordene Roboter in eine Ecke gedrängt, wo ihn ein Sprengmeister untersuchte - und ihn am Ende ausschaltete. D-O lässt sich als Spielzeug fernsteuern. Nach seinem Ausflug zum Stachus ging es für den kleinen Droiden jedoch nicht zurück in eine \"weit weit entfernte Galaxie\" - sondern erst einmal ins Fundbüro.\nStreifenbeamte der Polizeiinspektion Flughafen stoppten im Januar einen Taxifahrer auf der Nordallee. Der Mann hatte keinen Fahrgast, das kann vorkommen. Was allerdings viel bedenklicher war: Er hatte auch keinen Führerschein. Also nicht nur nicht dabei - sondern: überhaupt keinen. Ob er seine Rückfahrt nach München in einem anderen Taxi antrat, ließ die Polizei in ihrem Bericht offen, der überschrieben war mit \"Augen auf bei der Berufswahl\". Das galt auch im Falle eines Straßenbauers aus dem Landkreis Freising. Der Schöpfer befahrbarer Verkehrswege wähnte sich nämlich zu Beginn des Jahres als deren Hüter - und pappte sich, als es ihm bei Allershausen nicht schnell genug vorwärts ging, einfach ein privates Blaulicht aufs Dach. Als vermeintlicher Polizist hoffte er auf freie Fahrt. Die endete jedoch in den Armen echter Kollegen, die ihrerseits mit einem zivilen Fahrzeug unterwegs waren. Da er bei der Kontrolle keine Berechtigung für das Blaulicht vorweisen konnte, musste er das Utensil ausbauen und im Kofferraum verstauen. Eine Anzeige wegen Amtsanmaßung folgte auf dem Fuß.\nGar nicht bis zum Erwerb des Führerscheins gekommen sind zwei junge Frauen, die im Juni während der Theorieprüfung durch \"ungewöhnliche Verhaltensweisen\" auffielen. Die Polizei wurde gerufen - und entdeckte in einem nahe dem Prüfungsraum geparkten Auto zwei junge Männer aus Thüringen. Sie hatten einen Laptop und ein Funkgerät dabei, über das sie mit den beiden 27-Jährigen im Prüfungsraum verbunden waren. Eine der beiden Prüflinge hatte ihrerseits Minikamera und Funkgerät dabei. Ob angesichts dieses Aufwands Lernen nicht die einfachere Lösung gewesen wäre?\nAuf einen Spitzenplatz in der Rangliste müssen all diese Falschfahrer indes verzichten. Der gebührt einer Truppe mutmaßlich linker Aktivisten, die im Juni dieses Jahres in Moosach ihrer intensiven Abneigung gegen die Polizei mit den wenig schmeichelhaften vier Großbuchstaben ACAB Ausdruck verliehen. Das Kürzel, das in etwa bedeutet, dass man Polizisten für nicht satisfaktionsfähig hält (das allerdings ob seines im Original rüden Tons als Beleidigung strafbar ist), sprühten sie auf ein in Moosach geparktes Polizeiauto. Blöd nur: Der Audi gehörte gar nicht der Staatsmacht. Er war das eigens umfolierte Requisit einer Filmproduktionsfirma. Den Staatsschutz bei der Münchner Polizei focht das nicht an: Er begann Ermittlungen wegen des Verdachts einer politisch motivierten Straftat.\nLiegt es an Lockdowns, Ausgangsbeschränkungen und der Angst vor Corona-Infektionen in großen Menschengruppen? Viele unserer kuriosen Meldungen des Jahres 2020 spielen in den sicheren Fahrgastzellen von Autos. Wobei den Betroffenen möglicherweise nicht immer zum Schmunzeln zumute gewesen sein mag. Belegt ist das im Fall von zwei 34-Jährigen, die - zugegebenermaßen alkoholisiert - sich in ihrer Panik nicht mehr anders zu helfen wussten und den Polizeinotruf wählten. Sie seien im VW eines Freundes eingesperrt und hätten akute Ängste, dass der Sauerstoff bald ausgehen werde. Polizisten schauten in der Gotthardstraße in Laim nach. Und tatsächlich: Der ebenfalls nicht mehr nüchterne Fahrer war ausgestiegen und hatte seine Spezln wohl vergessen. Er sperrte den VW ab und ging heim. Seine zwei Freunde im Fahrzeuginneren wussten sich nicht anders zu helfen und verständigten die Polizei.\nÄhnliches widerfuhr im Dezember einem einjährigen Buben und seiner Mutter. Schuld war in ihrem Fall ein technischer Defekt. Der kleine Bub saß bereits im Kindersitz, als die Mutter die Tür ihres älteren Lancias schloss, damit es im Fahrzeug nicht zu kalt wird. Als sie danach die Fahrertür öffnen wollte, brach unvermittelt der Griff ab und sie stand vor einer verschlossenen Tür. Da das dreitürige Fahrzeug noch nicht über eine Fernbedienung verfügt und die Beifahrertür über das Schloss der Fahrertür mitgesperrt wird, kam die Mutter nicht mehr hinein. Zuerst meldete sie sich bei ihrem Mann, der aber war zu weit weg, um zeitnah helfen zu können. Daraufhin wählte die Frau den Notruf und die Feuerwehr eilte zu Hilfe. Erst nach mehreren erfolglosen Versuchen mit einem Drahthaken fanden die Retter das richtige Bauteil und die Tür ließ sich öffnen. Der nach Feuerwehrangaben \"völlig entspannte kleine Junge sah zu keinem Zeitpunkt einen Grund zur Panik, war aber dennoch froh, wieder von seiner Mutter in die Arme geschlossen zu werden\". Den Feuerwehreinsatz hatte er mit großen Augen verfolgt.\n\"Ein Ring, sie zu knechten... und ewig zu binden\", steht im Mittelpunkt der Fantasy-Romantrilogie \"Der Herr der Ringe\". Gleich zweimal waren Münchner Feuerwehrleute an einem Tag Ende Januar als Helfer im Einsatz, um Menschen von den sie knechtenden Ringen zu befreien. Mit einem feinmechanischen Multifunktionswerkzeug gelang ihnen, woran zuvor Münchner Klinikpersonal noch gescheitert war: Sie erlösten einen jungen Mann und eine gestürzte Schlittschuhläuferin, deren Finger von festsitzenden Ringen bereits stark angeschwollen waren.\nFiligrane Metallbearbeitung war auch in einem weiteren Fall gefordert, den die Münchner Feuerwehr an einer Bushaltestelle bewältigte. Während ein vier Jahre alter Junge mit seiner Mutter auf den Bus wartete, packte ihn wohl die Langeweile. Zum Zeitvertreib steckte er seine Finger in die Löcher der Gittersitze im Wartehäuschen. Plötzlich bekam er beide Zeigefinger nicht mehr heraus. Als die Befreiungsversuche der Mutter ebenfalls erfolglos blieben, rief sie die Feuerwehr. Die eingetroffenen Einsatzkräfte schnitten zunächst mit einem Trennschleifer die Sitzfläche großflächig um die Finger aus. Um schonender arbeiten zu können, fuhren der Bub und seine Mama mit den Feuerwehrleuten auf die Feuerwache 5. Dort kam das feinmechanische Werkzeug zum Einsatz. Nach 45 Minuten waren die Finger endgültig vom Gitter befreit.\nMit Metall kennen sich aber auch die Taschendiebfahnder der Münchner Polizei gut aus. Genau gesagt: mit Heavy Metal. Wenn bei Metal-Konzerten das \"Headbanging\" (Kopfschütteln) und das \"Moshing\" genannte gegenseitige Herumschubsen losgehen - oder bei Punk-Konzerten der Pogo -, dann sind nicht nur die Hardcore-Fans der jeweiligen Band im Gewühl dabei, sonder auch Langfinger, die den Körperkontakt für ihre eigenen Absichten zu nutzen wissen. Aber eben auch die erfahrenen Beamten. Beim Konzert der Metal-Band Slipknot (\"Henkerknoten\") in der Olympiahalle beobachteten die polizeilichen Headbanger, wie ein 25-Jähriger beim Moshing einer jungen Frau den Geldbeutel aus der Tasche zog. Im nächsten Augenblick war das Konzert für den jungen Mann dann aber auch schon beendet.",
     "twitter-history": "[{       \"id\": 1343627516628652032,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1343627516628652032\",       \"date\": \"2020-12-28 18:38:58+00:00\",       \"text\": \"Ein wild gewordener Droide,xa0dreiste Taschendiebe, eingesperrte Freunde und zwei betrügende Führerschein-Anwärterinnen: die @PolizeiMuenchen und @BFMuenchen mussten in diesem Jahr zu einigen kuriosen Fällen ausrücken. https://t.co/qJIWw6Igk3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218072,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}