{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/corona-landkreis-dachau-schulen-1.4836952",
     "date": "2020-03-08 18:45:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Coronavirus jetzt auch im Landkreis Dachau: Diese Schulen sind geschlossen",
     "article": "Das Coronavirus breitet sich jetzt auch im Landkreis Dachau aus. Am Freitag, 14 Uhr, erklärte das Landratsamt noch, dass es keinen positiv getesteten Fall gebe. Keine 24 Stunden später war es dann so weit. Am Samstag teilte die Behörde mit: \"drei bestätigte Coronavirus-Infektionen\". Darunter sind zwei Schüler einer Klasse der Fachoberschule (FOS) Karlsfeld, die jetzt bis auf Weiteres geschlossen bleibt. Die beiden Schüler wurden am Samstagabend in die Isolierstation des Helios Amper-Klinikums Dachau gebracht. Der dritte Fall: Ein Landkreisbewohner wurde nach der Rückkehr aus einem Corona-Risikogebiet in den Landkreis positiv getestet. Am Sonntag dann: Bei zwei im Landkreis tätigen Lehrkräften wurde ein begründeter Verdacht auf eine Infizierung festgestellt. Sie waren in einem Risikogebiet wie Südtirol und zeigen entsprechende Krankheitssymptome. Die Klosterschule in Dachau sowie vier Klassen an der Grundschule in Schwabhausen bleiben laut Landrat Stefan Löwl (CSU) bis zur Vorlage der Testergebnisse geschlossen.\nDie Schulleitungen sind bereits unterrichtet und informieren jetzt die Schulfamilien. An der FOS in Karlsfeld ist bereits am Donnerstagabend vergangener Woche eine Schülerin aus München positiv getestet worden. Nun hat sich das Virus auf zwei weitere Schüler übertragen. Sie befanden sich seit Donnerstagabend in häuslicher Quarantäne. Alle drei Patienten - sie stammen aus Karlsfeld, Dachau und Schwabhausen - geht es gut, wie das Landratsamt mitteilt. Bei der Aufnahme im Krankenhaus seien alle notwendigen Sicherheitsvorkehrungen getroffen worden, teilt Pia Ott, Pressesprecherin des Amper-Klinikums mit. Patienten und Mitarbeiter trugen Schutzkleidung. Bei beiden Jugendlichen wurde laut Ott im ambulanten Sektor ein Sars-CoV-2-Abstrich anhand der Kriterien des Robert-Koch-Instituts genommen. \"Aufgrund der positiven Befunde wird die medizinische Versorgung und Isolierung der Patienten im Krankenhaus sichergestellt. Den Patienten geht es den Umständen entsprechend gut. Der Betrieb des Krankenhauses und der Notaufnahme ist dadurch nicht beeinträchtigt.\"\nSuche nach weiteren Kontaktpersonen\nUnterdessen geht die Suche nach weiteren Kontaktpersonen der Münchner Schülerin weiter. Die Gesundheitsbehörden versuchen mit Unterstützung der Schulleitung, alle Schüler ausfindig zu machen, die mit der Ersterkrankten an der FOS Umgang hatten. An der Schule in Karlsfeld werden ungefähr 350 Jugendliche unterrichtet, 32 Lehrer und sechs Werkstattleiter sind an der Einrichtung tätig. Da diese jedoch nicht alle im Landkreis Dachau wohnten und die Tests einige Tage in Anspruch nehmen würden, bleibt die FOS Karlsfeld geschlossen.\nGenauso wird das Umfeld des dritten Infizierten ermittelt sowie der zwei Verdachtsfälle. \"Dabei handelt es sich um Personen aus dem Landkreis, welche nach einer Rückkehr aus einem Risikogebiet und entsprechenden Grippesymptomen durch die örtlichen Ärzte auf den Coronavirus getestet wurden. Auch diese Personen stehen bereits in häuslicher Quarantäne.\" Angaben zum Alter oder Geschlecht sowie dem konkreten Lebensumfeld der Betreffenden hätten, so das Landratsamt zunächst, keinen Mehrwert für die Bevölkerung. \"Kontaktpersonen werden vom Gesundheitsamt aktiv kontaktiert und durch die häusliche Quarantäne besteht keine Ansteckungsgefahr für die allgemeine Öffentlichkeit.\nAllerdings teilte die Behörde am Sonntag dann mit, aus welchen Gemeinden die drei Patienten stammen. Am Freitagnachmittag hatte die staatliche Behörde noch - anders als das bayerische Gesundheitsministerium - erklärt, dass Schüler, die aus dem Risikogebiet Südtirol vor Donnerstag, 5. März, zurückgekehrt sind, nicht zu Hause bleiben müssten. Die Begründung: Das Robert-Koch-Institut in München habe die autonome italienische Provinz ja erst Donnerstagabend als Risikogebiet eingestuft. Die vorsorgliche Maßnahme des Dachauer Oberbürgermeisters Florian Hartmann (SPD) hielt man im Landratsamt für überzogen. Hartmann hatte - ebenso wie sein Münchner Kollege Dieter Reiter (SPD) - Mitarbeiter, die während der Faschingswoche in Südtirol waren, per Dienstanweisung unter fortgesetzter Gehaltszahlung nach Hause geschickt, um einer möglichen Ausbreitung des Coronavirus in der Stadtverwaltung entgegen zu wirken. Landrat Stefan Löwl (CSU) hatte hingegen erklärt: \"Bei uns gilt das Primat der Medizin und nicht der Hysterie.\"\n\"Bei uns gilt das Primat der Medizin und nicht der Hysterie\"\nAm Samstag verwies dann auch das Landratsamt auf \"die heute in Kraft getretene Coronavirus-Allgemeinverfügung des Bayerischen Staatsministeriums für Gesundheit und Pflege zum Besuch von Schulen, Kindertagesstätten, Kindertagespflegestellen und Heilpädagogischen Tagesstätten für Reiserückkehrer aus Risikogebieten wie Südtirol\". Damit sei die bisherige Empfehlung für solche Fälle aktualisiert worden. Demzufolge dürften Schüler und Kindergartenkinder nach ihrer Rückkehr aus einem Risikogebiet - zum Beispiel aus Südtirol - für 14 Tage nicht in die Schule und Einrichtung. \"Wenn also zum Beispiel ein Schulkind am Ende der Faschingsferien am 1. März aus einem Risikogebiet nach Bayern zurückgekehrt ist, darf es die gesamte nächste Woche nicht in die Schule gehen\", erklärt die Dachauer Behörde. Die Empfehlung hatte das Gesundheitsministerium bereits am Freitagnachmittag herausgegeben; einzelne Grundschulen wie in Karlsfeld und Altomünster hatten die Eltern schon vor dem Wochenende entsprechend informiert.\nDachaus Oberbürgermeister Hartmann hatte am Freitag im Gespräch mit der SZ noch kritisiert, dass er zum Schutz seiner Mitarbeiter aktiv werde, denn \"der Staat tut noch nichts\". Es gebe überhaupt keine einheitliche Linie, sagte Hartmann. Das Landratsamt Dachau, so Landrat Löwl, sei sich seiner Verantwortung bewusst, einerseits die Bevölkerung zu relevanten Entwicklungen im Landkreis zu informieren, andererseits die Erkrankten und deren Kontaktpersonen, welche durch die häusliche Quarantäne bereits mit vielen Einschränkungen belastet sind, zu schützen. \"Diese Aufgabe nehmen wir sehr ernst\", heißt es einer Pressemitteilung.\nUnterdessen stieg die Zahl infizierter Personen in Bayern weiter. Bislang sind im Freistaat 200 Menschen positiv getestet worden. Das teilte das bayerische Gesundheitsministerium am Sonntag mit (Stand 15 Uhr). Am Vortag waren es noch 133 Infizierte. Bei zwei der Patienten zeigten sich schwere Verläufe der Krankheit. Angesichts der neuen Corona-Infektionen fordert die gesundheitspolitische Sprecherin der SPD-Landtagsfraktion, Ruth Waldmann, die Staatsregierung auf, regionale Testzentren möglichst in jedem bayerischen Landkreis einzurichten. Waldmann sagte, viele Arzt- und vor allem Kinderarztpraxen sowie Kliniken seien mit dem Ansturm durch verunsicherte Patienten schlichtweg überfordert.",
     "twitter-history": "[{       \"id\": 1236957411686187008,       \"url\": \"https://twitter.com/Dessousandmore/status/1236957411686187008\",       \"date\": \"2020-03-09 10:10:03+00:00\",       \"text\": \"Dachau - Coronavirus jetzt auch im Landkreis Dachau: Diese Schulen sind geschlossen - Süddeutsche Zeitung https://t.co/CGoYyO9Pmz via @GoogleNews\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 390624950,              \"url\": \"http://www.dessous-for-dreaming.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467378771956232192/Kj69QZyw_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390624950/1361028702\",              \"username\": \"Dessousandmore\",              \"name\": \"Josef Kotzbauer\",              \"description\": \"Berufen um Mädels & harte,sündige Jungs zu bekleiden mit Dessous/Lingerie,Lack-& Leder-Dress,Young-Fashion-Mode,Lederhandtaschen,Cooking,Naturopathy,Schokodream\",              \"verified\": false,              \"created_date\": \"2011-10-14 08:23:12+00:00\",              \"location\": \"Germany / Munich / Bavaria\",              \"followers\": 6765,              \"friends\": 5609,              \"tweets\": 323780,              \"liked_tweets\": 6084,              \"lists_member\": 183,              \"media_shared\": 1491       }}, {       \"id\": 1236719375975157760,       \"url\": \"https://twitter.com/SZ_Dachau/status/1236719375975157760\",       \"date\": \"2020-03-08 18:24:11+00:00\",       \"text\": \"Dachau: Coronavirus jetzt auch im Landkreis Dachau: Diese Schulen sind geschlossen https://t.co/CqDTOGJ64y\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628278702,              \"url\": \"http://www.sz.de/muenchen/dachau\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093366714290176/f0eJL_pg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Dachau\",              \"name\": \"SZ Dachau\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:49:33+00:00\",              \"location\": \"Dachau\",              \"followers\": 731,              \"friends\": 23,              \"tweets\": 4354,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}]"
}