{
     "url": "https://www.sueddeutsche.de/sport/internationaler-fussball-barca-siegt-real-blamiert-sich-1.5131160",
     "date": "2020-11-29 20:26:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Barça siegt, Real blamiert sich",
     "article": "Barcelona siegt, Messi gedenkt Maradona\nIn Spanien zeigen die Formkurven der Spitzenklubs Real Madrid und FC Barcelona unterschiedliche Tendenz. Einen Tag nach der 1:2 (0:1)-Pleite der Königlichen, die mit Toni Kroos in der Start-Elf angetreten waren, gegen Deportivo Alaves, kam Barca zu einem lockeren 4:0 (2:0) gegen CA Osasuna. Martin Braithwaite (30.) schoss das Führungstor für Barca, Antoine Griezmann (42.), der Ex-Münchner Philippe Coutinho (52.) und Lionel Messi (73.) per Traumtor erhöhten auf 4:0. In Gedenken an Diego Maradona zog der mehrmalige Weltfußballer sein Barcelona-Trikot aus und zeigte sich im schwarz-roten Trikot mit der Nummer 10 des argentischen Clubs Newell's Old Boys.\nBarcelona rückte bis auf drei Zähler an Real heran. Aufseiten der Katalanen stand Kapitän Messi wieder in der Anfangsformation, nachdem er zuletzt im Champions-League-Spiel von Trainer Ronald Koeman geschont wurde. Torwart Marc-Andre ter Stegen war der gewohnt sichere Rückhalt seiner Mannschaft.\nAtletico Madrid, am Dienstag in der Champions League Gast bei Titelverteidiger Bayern München, gewann am Samstag 1:0 (0:0) beim FC Valencia und hält Tuchfühlung zur Spitze. Real wartet derweil seit nun drei Ligaspielen auf einen Sieg. Lucas Perez (5.) brachte die Gäste mit einem verwandelten Handelfmeter in Führung, begünstigt durch einen schlimmen Fehlpass des belgischen Nationaltorhüters Thibaut Courtois baute Joselu (49.) die Alaves-Führung kurz nach Wiederanpfiff aus. Casemiros (86.) Anschlusstreffer blieb ohne Folgen.\nEngland: Tottenham bleibt Tabellenführer\nTottenham Hotspur bleibt nach dem 10. Spieltag Tabellenführer der englischen Premier League. Den Spurs genügte dazu ein torloses Remis beim Londoner Lokalrivalen FC Chelsea mit den deutschen Nationalspielern Timo Werner und Kai Havertz. Als Spitzenreiter ist Tottenham punktgleich mit dem Fußballmeister FC Liverpool, der am Samstagabend vorübergehend Platz eins erobert hatte, die Spurs haben aber die deutlich bessere Tordifferenz.\nBereits nach elf Minuten erzielte Chelsea-Stürmer Timo Werner an der Stamford Bridge die vermeintliche Führung für die Gastgeber, doch der Treffer zählte wegen einer Abseitsposition nicht. Die Blues agierten insgesamt etwas offensiver als die Spurs, hatten mehr Ballbesitz und schossen häufiger aufs Tor. Aber Tottenham hielt dagegen.\nAuch die in der Schlussphase bei Chelsea eingewechselten Offensivkräfte Christian Pulisic, Olivier Giroud und Kai Havertz, der nach überstandener Corona-Infektion in den Kader zurückkehrte, konnten am 0:0 nichts mehr ändern. Spurs-Trainer José Mourinho schien mit dem Ergebnis einigermaßen zufrieden zu sein und ließ Gareth Bale auf der Bank.\nItalien: Inter Mailand in guter Form\nInter Mailand hat sich drei Tage vor dem Spiel bei Borussia Mönchengladbach in der Champions League in guter Form präsentiert. Am neunten Spieltag der Serie A siegten die Mailänder bei Sassuolo Calcio mit 3:0 (2:0) und sind nun Tabellenzweiter hinter dem Stadtrivalen AC Mailand. Inter zog auch am punktgleichen Team aus Sassuolo vorbei, das nach fünf Siegen und drei Remis die erste Niederlage der Saison kassierte.\nGrundlage für den klaren Auswärtssieg waren zwei Treffer in der Startphase durch den Chilenen Alexis Sanchez (4.) und ein Eigentor von Vlad Chiriches (14.). In der zweiten Halbzeit machte dann Roberto Gagliardini (60.) alles klar. In der 10. Minute war die Partie im Gedenken an den gestorbenen Diego Maradona kurz unterbrochen worden, passend zur einstigen Rückennummer der argentinischen Fußballlegende.\nDer Gruppenletzte Inter muss die Partie in der Königsklasse am Dienstag (21.00 Uhr) in Mönchengladbach unbedingt gewinnen, wenn das Team in Europa überwintern will. Im Hinspiel in Mailand hatten sich beide Mannschaften 2:2 getrennt.\nUnterdessen verpasste Juventus Turin am Abend den Sprung auf Platz zwei und bleibt Vierter. Das Team des deutschen Weltmeisters Sami Khedira, der im März zuletzt für seinen Klub auf dem Platz stand, kam nicht über ein 1:1 (1:1) bei Benevento Clacio hinaus. Alvaro Morata (21.) hatte Juve in Führung gebracht, Gaetano Letizia (45.+3) traf für den Gastgeber. Torschütze Morata sah mit dem Schlusspfiff die Rote Karte.",
     "twitter-history": "[]"
}