{
     "url": "https://www.sueddeutsche.de/politik/aussendarstellung-ein-malader-praesident-1.5055179",
     "date": "2020-10-05 19:05:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein malader Präsident",
     "article": "Donald Trump ist Präsident der Vereinigten Staaten. Bis Montagabend war er zudem Patient im Walter Reed National Military Medical Center, wo er sich seit Freitag wegen einer Infektion mit Sars-CoV-2 in stationärer Behandlung befand.\nVor allem aber ist Donald Trump Wahlkämpfer. Am 3. November ist Wahltag in den USA. Wobei man genauer sagen müsste: Am 3. November endet der Zeitraum, in dem die Amerikaner ihre Stimme für den nächsten Präsidenten abgeben können. Mehr als drei Millionen Brief- und Frühwähler haben das bereits gemacht. Und ein Teil von ihnen tat es unter dem Eindruck von Fernsehbildern, in denen Trump auf dem Weg ins Krankenhaus zu sehen war - infiziert mit einem gefährlichen Pathogen. Begleitet wurden diese Bilder von Berichten, in denen erklärt wurde, wie schlecht es dem Präsidenten zuweilen ging.\nInsofern ist es nachvollziehbar, dass Donald Trump der Berichterstattung einen neuen Dreh geben will. Der malade Präsident - damit lässt sich nur schwer eine Wahl gewinnen. Das Weiße Haus, dessen Sprecherin Kayleigh McEnany nun ebenfalls infiziert ist, wie sie am Montag bekannt gab, veröffentlicht daher seit dem Wochenende Fotos, die Trump im Krankenhaus bei der Arbeit zeigen. Mal liest er Akten, mal unterschreibt er Papiere. Die Bilder sind vermutlich gestellt, ob Trump tatsächlich viel Arbeit erledigt, ist offen. Aber sie belegen, wie auch die Videobotschaften, die Trump verschickt, dass der Präsident nicht todkrank ist.\nDas war auch die Botschaft der kurzen Ausfahrt, die Trump am Sonntagnachmittag unternahm, um sich bei seinen Fans zu bedanken. Vor dem Zufahrtstor zum Krankenhaus stehen seit Tagen Dutzende Anhänger des Präsidenten. Sie haben \"Trump 2020\"-Fahnen dabei und amerikanische Flaggen, einige sind Hunderte Meilen gefahren, um Trump ihre Solidarität zu zeigen. Am Sonntag revanchierte sich dieser: Trump stieg in ein gepanzertes SUV, ließ sich langsam an der Gruppe Getreuer vorbeifahren und winkte ihnen zu. Der Präsident trug während der Fahrt einen schwarzen Mundschutz, aber seine Anhänger waren trotzdem begeistert.\nDie Reaktionen waren geteilt - wie es immer ist, wenn Trump etwas tut. Im demokratischen Lager wallte Empörung auf. Der Präsident sei infektiös, er habe für eine PR-Aktion das Leben der Secret-Service-Beamten gefährdet, die mit ihm in dem Auto gefahren seien, lautete der Vorwurf. Im republikanischen Lager wurde das natürlich anders gesehen. Trump absolviere selbst als Covid-19-Patient noch mehr öffentliche Auftritte als sein demokratischer Herausforderer Joe Biden, lästerten die Unterstützer des Präsidenten.\nDer kurze Ausflug vom Sonntag erinnerte an einen ähnlichen Auftritt vor fast genau vier Jahren. Damals, im Oktober 2016, ebenfalls nur wenige Tage vor der Wahl, war Trump in Schwierigkeiten, weil eine obszöne Tonaufnahme von ihm veröffentlicht worden war. Trump gab darin damit an, nach Belieben Frauen begrapschen zu können. Die Aufnahme hätte Trumps Kandidatur um ein Haar beendet.\nAuch damals versammelten sich Anhänger vor dem Haus, in dem Trump sich aufhielt, dem Trump Tower in New York. Auch damals kam Trump heraus, um seine Fans zu besuchen. Und auch damals war der Auftritt für Trump nicht nur dazu da, die Langeweile des Eingesperrtseins zu mildern und sich zu vergewissern, dass er noch Bewunderer hat, sondern auch ein Signal an alle Kritiker, dass er nicht aufgeben wird.\nAm Montagmorgen war Trump zumindest so gesund, dass er früh aufstehen und um 6.19 Uhr anfangen konnte, Tweets zu schreiben. Er feuerte eine ganze Ladung ab, bis 7.14 Uhr waren es 19 Stück, die meisten in Großbuchstaben. \"STOCK MARKET HIGHS. VOTE!\", \"LAW & ORDER. VOTE!\", \"PRO LIFE! VOTE!\", \"SAVE OUR SECOND AMENDMENT. VOTE!\" Trump ist zwar nicht die einzige Person, die Zugang zum Twitter-Konto @realDonaldTrump hat, aber dass ein Mitarbeiter auf eigene Faust so eine frühmorgendliche Salve verfasst, ist auch nicht wahrscheinlich.\nAllerdings bleibt für Trump das Problem, dass er auf absehbare Zeit nur sehr eingeschränkt Wahlkampf wird machen können, auch wenn er die Klinik verlassen hat. Sein Team hatte für die nächsten Wochen eine Reihe großer Veranstaltungen geplant, die Trump so mag und die mit den Auftritten von Biden kontrastieren, bei denen wegen des Infektionsschutzes oft nur wenige Menschen anwesend sind. Aber ob der Präsident selbst nach einer überstandenen Corona-Infektion wieder Rallys abhalten kann, bei denen Hunderte Besucher eng an eng stehen, ist offen.\nÄhnliches gilt auch für die zweite Kandidatendebatte zwischen Trump und Biden, die für den 15. Oktober geplant ist. Auch wenn Trump diese Woche ins Weiße Haus zurückkehrt, bleibt ihm keine Zeit, um sich vor der Debatte noch für die empfohlenen 10 bis 14 Tage in Quarantäne zu begeben. Joe Biden allerdings dürfte wenig Neigung haben, sich mit einem möglicherweise noch ansteckenden Debattenpartner, der nur ein paar Meter entfernt ist, 90 Minuten lang in einem geschlossenen Raum auf eine Bühne zu stellen.",
     "twitter-history": "[]"
}