{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-altenheime-pflegeheime-weihnachten-pullach-ottobrunn-1.5153667", "date": "2020-12-21 14:46:44", "source": "sueddeutsche.de", "label": "real", "header": "Weihnachten trotz Lockdown", "article": "Normalerweise ist die große Weihnachtsfeier mit mehr als 100 Menschen und einem Drei-Gänge-Menü der Höhepunkt des Jahres im Pullacher Pflegeheim Haus am Wiesenweg. Doch heuer ist wegen der Corona-Pandemie alles anders. Im Festsaal wird am Heiligabend nicht gemeinsam auf das Christkind gewartet, auch die lange Tafel bleibt ungedeckt. Und im Ludwig-Feuer-Pflegeheim in Neubiberg werden die Weihnachtslieder der Bewohnerinnen und Bewohner nicht durch die Gänge erschallen. Die Senioreneinrichtungen im Landkreis München müssen wegen der Corona-Bestimmungen ihre Aktivitäten zu Weihnachten herunterfahren. Besuche der Familie bei den Bewohnern sind aber dennoch weitestgehend möglich.\nEin kreatives Alternativprogramm liefert dafür das Heimpersonal vom Haus am Wiesenweg mit einem Walk-In-Christkindlmarkt. Auf der Terrasse des Pullacher Pflegeheims steht nun eine mit Tannenbäumchen verzierte Holzhütte samt Glühweinstand, Maroni-Ofen und einer Zuckerwattemaschine. Damit die Senioren nicht frieren, wurde gleich noch eine Feuerschale aufgestellt. Die älteren Herrschaften können einzeln spazieren gehen und sich am Naschwerk bedienen und das dann mitnehmen.\nDem Team ist das Projekt besonders wichtig. \"Der Christkindlmarkt ist wirklich ein kleines Herzensprojekt, weil jeder Zeit und Arbeit reingesteckt hat. Wir haben vergangene Woche im Schneeregen aufgebaut\", sagt der Leiter des sozialen Bereichs im Pullacher Heim, Thomas Hirschi. Neben dem Christkindlmarkt der etwas anderen Art wird es voraussichtlich auch stündlich Besuchsmöglichkeiten für die Verwandten geben.\nIn anderen Heimen werden Besuche unter Beachtung der Corona-Einschränkungen ebenso erlaubt sein. Das Hanns-Seidel-Haus in Ottobrunn organisiert Besuche an den Weihnachtsfeiertagen in der Zeit von 11 bis 17 Uhr. Man sei aber dagegen, dass die Bewohner das Pflegeheim verlassen. Wie viele weitere Einrichtungen im Landkreis appelliert man an die Familien, dieses Jahr darauf zu verzichten, ihre Angehörigen zu sich nach Hause mitzunehmen. Das Risiko einer Corona-Infektion sei einfach zu groß. \"Doch verbieten könne man es nicht\", sagt die Hausleitung Ursula Cieslar. Im Neubiberger Ludwig-Feuer-Pflegeheim dürfen die Besuche eine Stunde lang dauern. Man müsse die Besuche entzerren, damit nicht alle gleichzeitig kommen.\nUm überhaupt einen Angehörigen oder Freund in einem Seniorenheim besuchen zu können, ist ein negativer Corona-Test notwendig. Zudem müssen Gäste in den Einrichtungen FFP2-Masken tragen. So steht es in der aktuellen Infektionsschutzverordnung. Die Angehörigen von Bewohnern im Hanns-Seidel-Haus hätten für diese Maßnahmen Verständnis, heißt es in Ottobrunn.\nDas Besuchskonzept vom Maria-Stadler-Haus in Haar steht noch nicht fest. Das Heim war kürzlich von einem Corona-Ausbruch betroffen. Man müsse den Ablauf der Infektionszahlen abwarten, sagt Leiterin Anja Becker. Sollten die Infektionszahlen keine Besuche zulassen, dann will das Haarer Heim die neuen Tablets nutzen, damit die Bewohner wenigstens für ein paar Minuten das Weihnachtsfest der Familie daheim im Livestream verfolgen können. Eine Weihnachtsfeier in den einzelnen Wohnbereichen wird ganz bestimmt stattfinden. Versorgt mit selbstgebackenen Plätzchen und Weihnachtsstollen, werden die Senioren auch heuer der Weihnachtsgeschichte lauschen können. Ähnliches ist in der Neubiberg Alteneinrichtung geplant. So werden zwar nicht die Sänger des Gesangsduos \"Die Schlagernden Herzen\" oder eine Opernsängerin auftreten wie in der Vergangenheit, aber die Pfleger und Pflegerinnen erstellten eine Playlist mit den Lieblingshits der Bewohner. Was auf Platz eins steht, ist schon klar: \"Kling, Glöckchen, klingelingeling\" ist mit Abstand das beliebteste Weihnachtslied bei den Senioren.\nDas Hanns-Seidel-Haus sieht dagegen von stationsinternen Feierlichkeiten ab. Die Bewohner des Ottobrunner Pflegeheims nehmen diese Einschränkungen weitestgehend hin, wie Ursula Cieslar berichtet: \"Es kam häufiger die Aussage: das ist halt wie im Krieg, jetzt gibt es mal nichts.\" Ganz leer gehen die Bewohner jedoch nicht aus. Kleine Geschenke wird es im Corona-Jahr in jedem Fall geben.\nDas hat sich auch das Team im Pullacher Pflegeheim vorgenommen. Leiter Thomas Hirschi notierte die Weihnachtswünsche seiner Schützlinge auf einem Wunschzettel, darunter Cremes, Süßigkeiten oder ein Fläschchen Eierlikör. Die Geschenke wurden dann von den Pullacher Burschen und Madln besorgt, die für jeden ein persönliches Päckchen gestaltet haben. Diese würden dann im kleinen Rahmen überreicht, so Hirschi.\nTrotz des coronabedingten Ausfalls der Feierlichkeiten in den Seniorenheimen im Landkreis versuchen die Einrichtungen, wenigstens die Atmosphäre weihnachtlich zu gestalten. Im Pullacher Haus am Wiesenweg hängen großen Christbaumkugeln - jeder Wohnbereich hat eine eigene Farbe. Und im Neubiberger Haus ziert ein drei Meter hoher und ganz in Rot geschmückter Weihnachtsbaum den Saal. Das Hanns-Seidel-Haus in Ottobrunn ist ebenfalls mit Bäumen im Innen- und Außenbereich ausgestattet. Und im Garten glitzert es dann im Dunkeln.", "twitter-history": "[]"}