{"url": "https://www.sueddeutsche.de/bayern/bayern-aichach-amtsarzt-corona-kritik-1.5106779", "date": "2020-11-06 19:00:37", "source": "sueddeutsche.de", "label": "real", "header": "Mediziner bekräftigt Kritik an Corona-Politik", "article": "Der scheidende Gesundheitsamtschef am Landratsamt Aichach, Friedrich Pürner, hat am Freitag seine Kritik an den Anti-Corona-Maßnahmen der Staatsregierung bekräftigt. Auf einer privaten Online-Pressekonferenz warnte er erneut vor einer \"Überdramatisierung\" der Pandemie und plädierte für eine \"realistischere Einschätzung\". Zugleich forderte er mehr Eigenverantwortung der Bevölkerung etwa beim Maskentragen.\nPürner, der seit Wochen behördenintern, in den Medien und im Internet Kritik an der Anti-Corona-Politik von Bund und Freistaat übt, war am Dienstag von der Regierung von Schwaben an das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) abgeordnet worden. Schon am nächsten Montag soll er die neue Stelle antreten. Der Mediziner begreift die Abordnung als \"Strafversetzung\". An ihm solle \"ein Exempel statuiert werden, damit sich keine weiteren Amtsärzte beschweren\" über die Maßnahmen der Staatsregierung, erklärte er. Der 53-jährige Arzt, der vor seiner Zeit am Aichacher Gesundheitsamt die Abteilung Pandemie und die Taskforce Infektiologie am LGL geleitet hat, begreift sich nicht als \"Corona-Leugner\". Er wolle \"auf keinen Fall den Eindruck erwecken, dass Corona nicht gefährlich oder nur ein banaler Schnupfen ist\", sagte er. Zugleich distanzierte er sich abermals \"von allen politschen Parteien, vor allem von der AfD\". Ihm gehe es einzig um die fachliche Auseinandersetzung mit der Pandemie und den Maßnahmen zu ihrer Eindämmung.\nPürners Hauptkritik richtet sich gegen die Inzidenzzahl, also die Zahl der Personen, die sich je 100 000 Einwohner einer Stadt oder eines Landkreises binnen Wochenfrist mit dem Corona-Virus angesteckt haben. Sie sei eine zu schmale Basis für Anti-Corona-Maßnahmen, sagt er und fordert, die Aufmerksamkeit auf die tatsächlich Erkrankten richten. Auch den Teil-Lockdown hält er für verfehlt. Angesichts der Hygienekonzepte in der Gastronomie und den Kulturstätten habe er kein Verständnis für ihre Schließung. Auch knne er keinen Grund erkennen, warum Friseure geöffnet haben dürfen, Kosmetikstudios aber zu bleiben müssen.\nPürner ist höchst umstritten. So befindet er sich mit seinen Einschätzungen in völligem Widerspruch zu den Empfehlungen zahlreicher wissenschaftlicher Einrichtungen, allen voran der Nationalen Wissenschaftsakademie Leopoldina. Sie berät die Bundesregierung und hat den aktuellen Teil-Lockdown gefordert. Auch in der Region Aichach gibt es scharfe Kritik an dem Mediziner. So forderten die Grünen dort schon vor Längerem seine Ablösung. Pürner erhält nach eigenen Worten aber auch viel Zuspruch. Er habe 1000 Zuschriften bekommen, sagte er, \"bis auf eine Handvoll durchweg positive, auch von Ärzten und Wissenschaftlern\".", "twitter-history": "[]"}