{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/bad-toelz-auf-nummer-sicher-1.5149531",
     "date": "2020-12-16 18:22:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf Nummer sicher",
     "article": "Wenn im Lockdown die Kneipen und Bars, die Clubs und Diskotheken zumachen müssen, suchen vor allem junge Leute nach Ausweichorten, um trotzdem zu feiern. Das war auch in Bad Tölz so, als im Frühjahr wegen der Corona-Pandemie alles geschlossen war. Die Folge: Es gab nicht bloß Verstöße gegen die Hygiene- und Abstandsregeln, sondern auch nächtliche Ruhestörungen, Sachbeschädigungen, Verschmutzungen. Um solchen Verstößen einen Riegel vorzuschieben, setzte die Stadt außer den Mitarbeitern des Ordnungsamts einen privaten Sicherheitsdienst ein. Der Probelauf mit der einheimischen Security-Firma bewährte sich, weshalb die Stadträte im Bau- und Stadtentwicklungsausschuss am Dienstagabend beschlossen, die Zusammenarbeit im nächsten Jahr fortzuführen. Kostenpunkt: knapp 25 000 Euro.\nUrsprünglich war geplant, die Security im ersten Lockdown im Frühjahr durch Bad Tölz zu schicken, um Passanten auf Verstöße gegen die Corona-Regeln aufmerksam zu machen oder auch gegen Vandalismus vorzugehen. Die Zusammenarbeit wurde dann trotz der Lockerungen fortgesetzt, weil die öffentlichen Plätze und Anlagen in Tölz sommers \"immer mehr zur Wildwestzone werden\", wie Bauamtsleiter Christian Fürstberger sagte. Für Bürgermeister Ingo Mehner (CSU) ging es darum, der Bevölkerung \"ein objektives Sicherheitsgefühl\" durch die Security zu geben. \"Ich hätte nie gedacht, wie positiv dies aufgenommen wird.\" In den Sommerferien seien die Mitarbeiter der Firma dann auch eine \"Auskunftei\" für Touristen gewesen, die nach dem Weg fragten oder andere Informationen über Bad Tölz benötigten.\nEin Schwerpunkt der Patrouillen war neben den Parks, der Isarpromenade oder der Isarbrücke auch das Zentralparkhaus. Nach dem Ende der umfangreichen Sanierung vor einem Jahr waren dort gleich wieder Wände und Böden beschmiert worden. Durch die vermehrten Kontrollgänge habe es deutlich weniger Fälle von Vandalismus gegeben, sagte Fürstberger. Zudem wurde die Videoüberwachung verstärkt. So kam man einer \"sehr agilen Gruppe\" auf die Schliche, die unter anderem auf Parkscheinautomaten einschlug. Einer der Rowdys war ein Auszubildender, der nun 3000 Euro Strafe zahlen muss, wie der Bauamtschef erzählte. \"Wir hatten sie mit der Kamera gut drauf.\"\nDer Sicherheitsdienst darf keine Waffen tragen und hat weit weniger Rechte als die Polizei und das Ordnungsamt. Die Beschäftigten sind also keine Hilfssheriffs, ihre Einsätze basieren auf dem Zivilrecht. Im Auftrag der Stadt können sie deren Hausrecht durchsetzen und etwa Betrunkene aus städtischen Parks und Gärten verweisen. Sie haben jedoch keine Möglichkeit, jemanden zu zwingen, ihnen den Ausweis zu zeigen. Bei dringendem Tatverdacht dürfen sie allerdings eine Person so lange festhalten, bis die Polizei kommt. \"Sie können auch Dinge zur Anzeige bringen, die wir dann im Haus bearbeiten\", teilte Fürstberger mit.\nDie Tölzer Polizei hat nach seiner Auskunft gegen die Einsätze der Security nichts einzuwenden, ganz im Gegenteil. Die Zusammenarbeit sei \"problemlos\", der Sicherheitsdienst agiere \"weitgehend zurückhaltend und mit dem nötigen Fingerspitzengefühl\", heißt es in einer Stellungnahme der Polizeiinspektion. Auch das Landratsamt bewertet die Kontrollen als durchaus hilfreich, was den Naturschutz und den Jugendschutz anbelangt: Sie seien eine \"sehr gute Ergänzung\" zur Arbeit der Isarranger.\nFranz Mayer-Schwendner (Grüne) wollte wissen, wo die Security im Tölzer Stadtgebiet genau unterwegs ist und wie der Auftrag für sie ausgeschrieben wurde. Eine Begrenzung auf die Isarpromenade und die Parks gebe es nicht, erwiderte Bürgermeister Mehner. \"Es ist gut, wenn wir flexibel reagieren können, so gibt es keinen Verdrängungseffekt.\" Was die Vergabe angeht, so achte man darauf, \"dass wir jemanden bekommen, der einen wettbewerbsfähigen Preis verlangt und der die Qualitätskriterien erfüllt\". Dazu gehöre zum Beispiel auch eine gute Ortskenntnis.\nDer Sicherheitsdienst war heuer bis zum Oktober beauftragt, nächstes Jahr soll er von April bis Oktober täglich patrouillieren, im Schnitt 100 Stunden pro Monat. Im Winter habe man ihn punktuell während des reduzierten Christkindlmarkts eingesetzt, erklärte Birte Otterbach, Pressesprecherin der Stadt. Dies soll nun auch im zweiten Lockdown so beibehalten werden. Wie Mehner berichtete, sei die Security auch am verkaufsoffenen Adventssonntag unterwegs gewesen. Zwei Mitarbeiter hätten mit der Aufforderung an Passanten, den Mundschutz zu tragen, weniger Erfolg gehabt als ihre beiden Kolleginnen. \"Die zwei Frauen kamen positiver an\", sagte Mehner. Warum? \"Vielleicht waren sie feinfühliger.\"",
     "twitter-history": "[]"
}