{
     "url": "https://www.sueddeutsche.de/politik/frankreich-macrons-abgesagte-reform-1.4886250",
     "date": "2020-04-23 18:46:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Macrons abgesagte Reform",
     "article": "Frankreichs Gewerkschaften sind stark, Covid-19 ist stärker. Was sieben Wochen Massenstreiks nicht vermochten, haben nun fünf Wochen Corona-Lockdown bewirkt: Die von Präsident Emmanuel Macron versprochene Rentenreform ist vom Tisch. Offiziell heißt es zwar nur, das Projekt sei vorerst ausgesetzt. Noch Anfang März hatte Premierminister Édouard Philippe angekündigt, die Reformgesetze würden noch \"vor dem Sommer\" verabschiedet. Um den Prozess zu beschleunigen, hatte er die Reform nach zwei Wochen Debatte in der Nationalversammlung per Dekret beschließen und in den Senat weiterwandern lassen. Der ursprünglich vorgesehene nächste Schritt, die Wiedervorlage in der Nationalversammlung, dürfte nun ausfallen. Die Tageszeitung Le Monde zitiert, ohne Nennung von Namen, sowohl Minister als auch Abgeordnete der Regierungspartei La République en Marche (LREM), die alle bestätigen, dass die Reform in Macrons laufender Amtszeit nicht mehr angegangen werden dürfte. Die Überführung der mehr als 40 Einzelkassen in ein gemeinsames Rentensystem, das nach Punkten funktioniert, war eines der zentralen Reformprojekte, mit denen Macron Wahlkampf gemacht hatte. Die Konkretisierung der Pläne hatte jedoch den vergangenen Winter über zu massiven Protesten von Bahnern, Anwälten, Lehrern, Krankenhauspersonal, Polizei, Feuerwehr und Verwaltungsbeamten geführt. Sie alle fürchteten Renteneinbußen und wandten sich zudem gegen eine geplante Anhebung des Renteneintrittsalters auf 64 Jahre. Statt weiterhin die Notwendigkeit der Reform zu betonen, heißt es nun von LREM-Fraktionsführer Gilles Le Gendre, man müsse \"sich auf einige wenige Prioritäten konzentrieren\". Man dürfe sich nur noch für Reformen entscheiden, die \"die Franzosen einen\". Ihrem einstigen Vorzeigeprojekt Rentenreform scheint die Regierungspartei dies nicht mehr zuzutrauen. Auch für den Arbeitgeberverband, Befürworter der Reform, hat die Umstellung des Rentensystems keine Priorität mehr, jetzt gehe es nur noch darum, \"Unternehmen und Arbeitsplätze zu retten\".",
     "twitter-history": "[{       \"id\": 1253393484855291914,       \"url\": \"https://twitter.com/paris_juin/status/1253393484855291914\",       \"date\": \"2020-04-23 18:41:08+00:00\",       \"text\": \"Macrons abgesagte Reformvia @sz https://t.co/YOuKCctrE8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176192738188058624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306286269748699137/xgqM4GNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1176192738188058624/1600277893\",              \"username\": \"paris_juin\",              \"name\": \"Paris - Aurelie - Julie - Juin - Noel Fischer\",              \"description\": \"Bonsoir   De   Strasbourg - France  Bas - Rhin  Champagne  Ardenne  Lorraine  France 😍🇫🇷💙❤️\",              \"verified\": false,              \"created_date\": \"2019-09-23 17:53:22+00:00\",              \"location\": \"\",              \"followers\": 945,              \"friends\": 4802,              \"tweets\": 15282,              \"liked_tweets\": 30448,              \"lists_member\": 1,              \"media_shared\": 6556       }}]"
}