{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/puchheim-unternehmen-coronakrise-1.4958896",
     "date": "2020-07-06 21:22:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vereint durch schwierige Zeiten",
     "article": "Endlich mal wieder eine neue Frisur oder ein Bier mit Freunden im Biergarten. Was vorher selbstverständlich war, wird nun als ein Stück wiedergewonnener Freiheit im Alltag gefeiert. Das hat Wirtschaftsförderin Sonja Weinbuch beobachtet. Sie hat nachgefragt, was die schrittweise Öffnung für die Gastronomen, Friseure und vielen kleinen Einzelhändler bedeutet, die von der Krise besonders hart getroffen worden sind. Und sie hat einen Blick hinter die Kulissen geworfen und sich über die Folgen und Herausforderungen der Corona-Krise unterhalten.\nAnsprechpartner waren Holger Keller, Geschäftsführer von K und R Gastro und Betreiber der Bürgerstuben in Puchheim, Alexandra Badea, Inhaberin des Coiffure Velly, Mitglieder der Initiative \"Puchheim hat's - Kauf vor Ort\", Nicola Bräunling von der gleichnamigen Buchhandlung, Beate Grüner von Grüners Metzgerei, Catering und Feinkost, Georg Meyer von African Heart, der Laden mit Herz, sowie Christine Scholz vom Schokolädchen.\nDer Alltag hat sich, wie für alle Gastronomen, auch für Holger Keller mit der Corona-Krise um 180 Grad gedreht. Nach zweiwöchiger Schließung hat der Lieferservice gerade die Kosten für den Wareneinkauf und den Einkauf für den heimischen Kühlschrank gedeckt. Auch für den Neustart seit dem 18. Mai muss Keller draufzahlen. Aber er merkte schon während des Abhol- und Lieferservices, dass die \"Menschen mal wieder raus und mit anderen Menschen in Kontakt treten wollten\". Neben einem finanziellen Entgegenkommen der Stadt fand Keller auch viel Zuspruch aus der Bevölkerung über Facebook, was ihm Kraft gegeben habe. \"Die Gäste spielen gut mit und halten sich im Großen und Ganzen an alle Regeln\", so Keller. Auch Alexandra Badea hatte den Eindruck, dass die Kunden nach der lang ersehnten Ladenöffnung in ihren beiden Salons in Puchheim und Germering Anfang Mai sehr glücklich waren, wieder zum Friseur gehen zu können. Beide Unternehmer haben jedoch festgestellt, dass das Einhalten der Hygienemaßnahmen das übliche Arbeitstempo deutlich verlangsamt. Und für Keller fällt die Haupteinnahmequelle - Veranstaltungen und Familienfeiern - komplett weg. Auch die Stammgäste, die nach dem Sport oder zum Kartenspielen gekommen sind, bleiben größtenteils aus.\nNeben den Umsatzeinbußen während der Schließung, der Kurzarbeit und den zu erledigenden Verwaltungsformalitäten war es für Badea eine große Herausforderung, ihren fünf Mitarbeitern in Puchheim Hoffnung zu geben in dieser unsicheren Zeit, in der sie selbst nicht wusste, wie es weitergeht. Die gebürtige Rumänin ist gelernte Buchhalterin und lebt seit 26 Jahren in Deutschland. Sie ist froh, die Krise in Deutschland zu erleben, \"wo die Politiker darauf schauen, dass die kleinen Unternehmen nicht sterben. Ich hatte das Gefühl, nicht allein gelassen zu werden\". Auch Keller weiß die Soforthilfen der Politik zu schätzen. Aktueller denn je ist der Name der Arbeitsgruppe \"Puchheim hat's - Kauf vor Ort\", die sich 2019 gegründet hat, um den lokalen Einzelhandel und lokale Dienstleister zu unterstützen. Ihre Vertreter repräsentieren als Inhaber der Buchhandlung Bräunling, der Grüners Metzgerei, des African Hearts und des Schokolädchens die Vielfalt des Puchheimer Einzelhandels. Karin Kamleiter und Hans Knürr repräsentieren als ehemalige Wirtschaftsreferentin und neuer Wirtschaftsreferent den Puchheimer Stadtrat bei den Sitzungen. Die Stadtverwaltung ist mit Bürgermeister Norbert Seidl und Wirtschaftsförderin Sonja Weinbuch vertreten. Mit gemeinsamen Aktionen wie zum Beispiel dem Spaziergang durch Geschäfte im März oder einer gemeinsam entworfenen Einkaufstasche soll der Blick auf die lokalen Einzelhändler gelenkt werden.\nBräunling hat die sozialen Medien genutzt, um die Buchhandlung durch die Krise zu bringen. Grüner und Scholz haben zusammengearbeitet: Damit das Schokolädchen auch die Kunden in Puchheim-Ort versorgen kann, bot Grüner Produkte des Schokolädchens an. Scholz muss Umsatzeinbrüche hinnehmen, bei Grüners läuft es hingegen sogar etwas besser als vor der Krise. \"Die Leute fühlen sich bei uns sicherer als bei den großen Versorgern\", so Grüner, auch wenn es Einbrüche beim Event-Catering gibt. Meyer verzeichnet mehr Laufkundschaft, die er vorher in der Lagerstraße so nicht hatte. Die Corona-Krise habe \"viele Leute wachgerüttelt\". Die hätten erkannt, \"wie wichtig es ist, den Einzelhandel vor Ort zu unterstützen\". Wenn es zu einem zweiten Lockdown kommen und beispielsweise das Weihnachtsgeschäft wegfallen sollte, werde es aber eng für den Einzelhandel. Optimistisch in die Zukunft sehen kann auch Keller momentan noch nicht wirklich. Man könne nur hoffen, aber so lange die Beschränkungen gelten, sei es schwierig. \"Der Zusammenhalt ist jetzt das A und O\", betont Badea. Um kämpferisch hinzuzufügen: \"Wir machen weiter!\".",
     "twitter-history": "[]"
}