{"url": "https://www.sueddeutsche.de/kultur/corona-andere-bedeutung-1.4853423", "date": "2020-03-24 22:13:53", "source": "sueddeutsche.de", "label": "real", "header": "Das Wort, das seine Unschuld verlor", "article": "Corona - in der Antike\nCorona, das ist etwas Schönes, Feierliches, Hoffnungsvolles. Nicht jetzt, aber in der Grundbedeutung des Wortes. Mediziner haben den Coronaviren diesen Namen gegeben, weil die Erreger, unter dem Mikroskop betrachtet, eine auffällige \"Bekränzung\" aufweisen - das heißt auf Lateinisch \"corona\". Kränze aus Zweigen mit Blättern oder Blumen waren ein festliches Zeichen in der antiken Religion. Priester und Opfernde trugen sie, man setzte sie Götterbildern und Statuen auf. Das Binden der Kränze war ein eigener Beruf. Eine Corona auf dem Kopf verlieh man sich auch als Zeichen der Freude oder des Rausches, der Tugend und Ehre, man bekam sie für einen Sieg im Krieg und im Sport oder für die kaiserliche Würde. Eine \"corona civica\" wurde verliehen, wenn man einem Mitbürger das Leben gerettet hatte. Als Preis im Wettbewerb der Dichter wurde die Lorbeer-Corona zum Ausdruck kreativer Inspiration, was Francesco Petrarca im 14. Jahrhundert für die Neuzeit symbolisch fortführte. Außer dem Triumph bekam \"corona\" bei den Römern noch eine weitere übertragene (!) Bedeutung, nämlich die einer herumstehenden Schar von Zuschauern. Aber wir zeigen hier, wo überall in der Kultur jenes Wort aufgetaucht ist, bevor es nur noch eine unheilvolle Infektion bedeutete. jsl\nKorona - die Duden-Definition\n\"Korona\" bezeichnet laut Duden auch eine \"Gruppe, Ansammlung von (jüngeren) Menschen, die gemeinsam etwas unternehmen\". Das müssen also diese Leute sein, die sich jetzt zum Feiern in Parks treffen, bis die Polizei sie mit Lautsprecherwagen nach Hause schickt. Man kann nur hoffen, dass diese \"(fröhliche) Schar\" dem Folge leistet und sich nicht in das verwandelt, was unter Bedeutung 2. b) beschrieben ist: eine \"Gruppe randalierender o.ä. Jugendlicher; Horde\". Der Beispielsatz des Duden verheißt nichts Gutes: \"Diese Korona machte sich überall breit.\" jhl\nCorona - die Asterix-Figur\nEr legt ein atemberaubendes Tempo vor und kämpft so richtig unfair. Sein Gesicht hat er mit einer goldenen Grinsemaske verdeckt, vier Rappen ziehen seinen Rennwagen. Eigentlich gelten die \"Simpsons\" als die Zeichentrickserie, die immer wieder die Zukunft voraussagt. Aber auch im Asterix-Universum hat es hellseherische Momente gegeben. In \"Asterix in Italien\" tauchte 2017 der Wagenlenker Coronavirus als Bösewicht auf. Im Rennen der Nationen ist er der finstere Favorit. \"Der fährt keinen Kuschelkurs!\", stellt Obelix fest, als Coronavirus einen Gegner abdrängt. Den Namen gibt es nur in der Originalfassung und der englischen Ausgabe. Asterix-Übersetzer Klaus Jöken hat aus ihm in der deutschen Fassung Caligarius gemacht. \"Coronavirus\" erschien ihm zu eklig. knb\nCorona - das Auto\nEs ist nicht rassistisch, wenn man feststellt, dass Corona eine asiatische Erfindung ist, die sozusagen um die Welt ging. Es ist vielmehr automobilhistorisch, darauf hinzuweisen, dass der Toyota \"Corona\" 1957 erstmals auf den japanischen Markt kam, sich bald zum Welterfolg entwickelte - und noch bis 1996 gebaut wurde. Corona, die Mittelklasselimousine, der Toyota viel zu verdanken hat, gab es bis zuletzt auch als Kombi, Pick-up und Coupé. Der Name war, wie das oft in der Autobranche ist, eine Marketing-Erfindung wie Capri und Taunus (beides Ford). Solche Namen sollen meist nach einem Leben auf der Überholspur klingen. Nach Abenteuer und Exzess. So weit die Theorie. ZIG\nCorona - das Gedicht\nIn Paul Celans Gedicht \"Corona\" kommt das Wort, das es im Titel trägt, nicht vor. Er hat es 1948 in Wien geschrieben, wohin er als Flüchtling gelangt war, von Bukarest aus über Budapest, Wochen, Monate zu Fuß. Das Titelwort muss nicht eine Krone meinen, auch der Kreis von Leuten, die kleine Schar steckt darin, zudem der Kranz von Blumen; und hieß nicht auch das Zeichen für die Fermate in der Musik einmal Corona? Herbst ist es zu Beginn in dem Gedicht, Blätter fallen, man kann sie aufheben. In der Liebesszene, die im Zentrum steht (\"wir lieben einander wie Mohn und Gedächtnis\"), taucht der Titel von Celans zweitem Gedichtband auf. \"Corona\" aber ist im dritten Zyklus des Erstlings \"Der Sand aus den Urnen\" erschienen, in Wien 1948, neben der \"Todesfuge\". Das Paar steht gegen Ende am Fenster, von der Straße aus zu sehen. Das letzte Wort aber hat ein Wortpaar, Stein und Zeit: \"Es ist Zeit, daß der Stein sich zu blühen bequemt, / daß der Unrast ein Herz schlägt. / Es ist Zeit, daß es Zeit wird. // Es ist Zeit.\" lmue\nCorona - das Zigarrenformat\nDas Format einer Zigarre, also Länge, Dicke und Form, ist entscheidend für den Rauchgenuss: für die Brenndauer allemal, aber zum Teil auch für Intensität, Fülle und Ausgewogenheit des Geschmacks. Beliebt ist heute die Corona mit einer Länge von 130 bis 170 Millimetern und einem Durchmesser von etwa 16 Millimetern; eigentlich heißt es Gauge und wird in Zoll gemessen. Weitere Unterteilungen in half, double, short, petit bestimmen sie in ihrer exakten Morphologie. Small, half oder petit muss dabei keineswegs halben Genuss bedeuten, wie die ausgezeichnete Small Club Corona von Ramón Allones oder die Petit Corona von Partagás beweisen. mau\nCorona - das Königreich\nJahrelang eingesperrt in einem Turm, wischt, wäscht und putzt Rapunzel in dem Film \"Rapunzel - Neu Verföhnt\". Sie malt, musiziert, kocht, strickt. Sie hält durch. Kontakt hat Rapunzel nur zur Hexe Gothel, die sie unter dem Vorwand im Turm festhält, Rapunzel vor der Außenwelt zu schützen. Die Außenwelt ist das Königreich Corona, eine üppige grüne Märchenwelt, gestaltet im Stil eines bekannten Rokoko-Gemäldes, der \"Schaukel\" von Jean-Honoré Fragonard. Als Rapunzel ihrer Isolation entkommt, entdeckt sie, dass sie die verlorene Prinzessin Coronas ist, und findet die Liebe ihres Lebens. agsg\nCorona - das Bier\nCorona ist ein mexikanisches Bier, das in 180 Ländern der Welt getrunken wird, beworben als \"Sonne aus der Flasche\". Das Etikett ziert als Symbol für das spanische Königshaus eine Krone, flankiert von einem Greif. Seit der Ausbreitung des Virus seien die Umsätze rückläufig, meldet die Corona-Brauerei AB Inbev. Nicht nur, weil die Chinesen nicht mehr in Bars gehen und in Amerika offenbar viele denken, das Corona-Bier sei infiziert. In den sozialen Medien kursieren viele Späßchen auf Kosten des Getränks. Etwa das oft geklickte Video eines Influencers, dessen Freundin mit Mundschutz und Handschuhen etliche Flaschen im Ausguss entsorgt. Andere feiern Corona-Partys mit Corona-Bier. cd\nCorona - Song der \"Minutemen\"\nIm 1984 veröffentlichten Song \"Corona\" der kalifornischen Hardcore-Punk-Band Minutemen wird eine Flasche des mexikanischen Biers besungen. Allerdings eine leere, auf die es an einem Strand in Mexiko eine arme Frau wegen des 5-Cent-Pfands abgesehen hat. Der minimalistische Song - 53 Worte, drei Strophen, kein Refrain - dauert keine zweieinhalb Minuten, ist ein zügig dahingeschrammelter Mariachi-Punk-Marsch und eine elegische Klage über die zerstörerische Gier und Ungerechtigkeit der USA, die in Mexiko nichts als Armut und Elend produzieren. Von 2000 an wurde \"Corona\" weltberühmt als Titelsong der MTV-Reality-Stunt-Serie \"Jackass\". Darin gaben sich durchgeknallte kalifornische Skateboard-Kids vergnügt lebensgefährlichen Mutproben und ekelerregenden Selbstverletzungen hin, was auch eine Art Gesellschaftskritik war. crab\nCorona - die Ortschaft\nCorona in Kalifornien war einmal die \"Zitronenhauptstadt der Welt\". So jedenfalls nannte sich der inzwischen auf 150 000 Einwohner gewachsene, südöstlich von Los Angeles liegende Ort Ende des 19. Jahrhunderts. Heute ist er eher bekannt für die Fender-Gitarren, die hier hergestellt werden. Corona ist Sitz der World Mosquito Control Association, einer Organisation, deren Ziel es ist, \"Mücken weltweit auszurotten\". Noch ist nicht belegt, dass auch Mücken Covid-19 übertragen. jhl\nCorona - die Heilige\nOb die heilige Corona aus Damaskus oder Antiochia, Alexandria oder Sizilien stammte, ist nicht klar. Auch nicht, unter welchem Kaiser sie ihr Martyrium erlitt. Einig sind sich die Legenden über den Grund dafür, dass ihr als Attribut nicht, wie vielen anderen Märtyrern, ein einfacher Palmzweig, sondern zwei ganze Palmen zugeordnet sind. Corona starb auf grausige Weise für ihren Glauben: Sie wurde, erst sechzehnjährig, zwischen zwei gebeugte Palmen gespannt, die sie beim Emporschnellen zerrissen. Die Kathedrale des italienischen Osimo beherbergt ihr Grab, einen Schrein gibt es aber auch im Aachener Dom, wohin Kaiser Otto III. im Jahr 997 Corona-Reliquien brachte. Im Mittelalter gab es zahlreiche Corona-Wallfahrten. Obwohl es heißt, sie werde bei Seuchen angerufen, ist dies nur aus dem niederösterreichischen St. Corona am Wechsel belegt. Als Patronin ist St. Corona für Metzger, Geld und Schatzgräber zuständig. mea\nCorona in der Naturwissenschaft\nIn der Medizin ist die Corona schon länger ein Thema. Bei der Corona veneris handelt s sich um einen sekundären syphilitischen Ausschlag an der Stirn. Es bilden sich Pusteln an der Haargrenze. Dermatologen kennen zudem eine Corona am männlichen Glied. Die Gefäßmediziner sprechen von einer Corona phlebectatica, die sich besenreisenartig bilden kann. Alles unappetitlich im Vergleich zur Corona, die Radioastronomen rund um die Sonne ausmachen. rn\nCorona - die spanische Krone\nSpanien ist das einzige Land, wo das Wort Corona im Sprachgebrauch eigentlich für etwas deutlich Staatstragenderes steht als ein Virus, nämlich für das Königshaus. Denn von allen Ländern, in denen die Krone Corona heißt, ist Spanien das einzige, das noch eine hat - allerdings auch nur virtuell. Die Corona Real ist nicht real, die Königskrone existiert nur noch auf dem Wappen, nicht physisch. Die Monarchie hat irgendwo in ihrer verwickelten Geschichte die eigenen Insignien verbummelt. rich\nCorona - die Band\nDer erste \"Coronavirus\"-Song ließ nicht lange auf sich warten. Er stammt von dem Rapper Tom MacDonald, einem ehrgeizigen Anwärter auf den Titel des absolut stumpfsinnigsten Menschen in der an Stumpfsinn ohnehin nicht armen Welt des Hip-Hop, und ist nach dem Urteil des Dallas Observer \"vielleicht noch schlimmer als das Coronavirus selber\". Statt MacDonalds' gereimter Jammerei über leere Supermarktregale empfiehlt sich, wenn es schon sein muss, vielmehr der Hit \"Rhythm of the Night\" von der Eurodance-Gruppe Corona aus Italien. 1993 war das, die Worte waren angenehm bedeutungslos (wichtigste Textzeile: \"Oh yeah\"), und alles diente in freundlicher Ehrlichkeit nur der Anbahnung von Bekanntschaften, mit denen man bestenfalls eines Tages selbst eine Quarantäne durchstehen würde. rich\nCorona - eine Zeitschrift\nEinen seltsamen Tod, der bei den Zeitgenossen Aufsehen erregte, starb der Dichter Hugo von Hofmannsthal am 15. Juli 1929. Er wollte gerade zur Beerdigung seines Sohnes aufbrechen, der sich wenige Tage zuvor im Haus der Familie in Rodaun erschossen hatte, als er, den Zylinder schon in der Hand, einen Schlaganfall erlitt. Die bedeutendste Publikation aus seinem Nachlass erschien unter dem \"Fragment eines Romans\" bereits im Folgejahr in den ersten beiden Ausgaben der 1930 gegründeten Zweimonatsschrift Corona. Diese wurde in München \"auf Zanders federleicht Papier\" gedruckt, das war eine Demonstration gegen die unmittelbare Aktualität, gegen das Zeitungspapier. lmue", "twitter-history": "[{       \"id\": 1345090003974709252,       \"url\": \"https://twitter.com/Sue16021/status/1345090003974709252\",       \"date\": \"2021-01-01 19:30:22+00:00\",       \"text\": \"@risklayer @AJ1GI Gar nicht so leicht, Corona als Begriff zu googeln. Ich habe dennoch einen schönen Artikel dazu aus der Süddeutschen gefunden. Vom 24.3.20. Aber Historisches bleibt ja. Vielleicht hat jemand Spaß beim Lesen.https://t.co/hqkEJ8AwFd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1221427129520443392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221429910658592768/u2OVS5Ac_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sue16021\",              \"name\": \"Sue\",              \"description\": \"Gute Musik / Fussball / Oper#TeamDrostenMitglied Bayern München und Eintracht FrankfurtThe Boss Bruce Springsteen\",              \"verified\": false,              \"created_date\": \"2020-01-26 13:39:44+00:00\",              \"location\": \"Mainz Frankfurt München Berlin\",              \"followers\": 37,              \"friends\": 264,              \"tweets\": 7525,              \"liked_tweets\": 10319,              \"lists_member\": 1,              \"media_shared\": 111       }}, {       \"id\": 1251776938659786752,       \"url\": \"https://twitter.com/Poldi1980/status/1251776938659786752\",       \"date\": \"2020-04-19 07:37:33+00:00\",       \"text\": \"@Sarggeschichten Hab gestern mal versucht, diesen Begriff im Zusammenhang mit dem Phänomen im Internet zu finden. War leider auch erfolglos. Dafür habe ich das hier gefunden.https://t.co/k5vwqUolhS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3345928456,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361057699639738370/NNZtPLsP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3345928456/1613335726\",              \"username\": \"Poldi1980\",              \"name\": \"Poldi\",              \"description\": \"Hauptstadtbewohnerin.Staatsdienerin. Twittert hier privat.Schätzt menschliches Miteinander.\",              \"verified\": false,              \"created_date\": \"2015-06-25 19:43:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 83,              \"friends\": 476,              \"tweets\": 1145,              \"liked_tweets\": 4280,              \"lists_member\": 0,              \"media_shared\": 33       }}, {       \"id\": 1249028844322983940,       \"url\": \"https://twitter.com/BumblebeesMam/status/1249028844322983940\",       \"date\": \"2020-04-11 17:37:36+00:00\",       \"text\": \"Corona-Lexikon: Das Wort, das seine Unschuld verlorvia @sz https://t.co/apFA4abKD5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 819547437023039488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344642643133870082/eqk9ZSY2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/819547437023039488/1609422811\",              \"username\": \"BumblebeesMam\",              \"name\": \"M.S.\",              \"description\": \"Nicht rechts, nicht links. Parteilos und lebe die Meinungsfreiheit .Angstfrei und Denkend. Lasse mich nicht einschüchtern.Ignoriere gerne dumme Menschen.\",              \"verified\": false,              \"created_date\": \"2017-01-12 14:11:50+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 7,              \"friends\": 60,              \"tweets\": 789,              \"liked_tweets\": 2230,              \"lists_member\": 0,              \"media_shared\": 177       }}, {       \"id\": 1243160035284443136,       \"url\": \"https://twitter.com/testa_alfred/status/1243160035284443136\",       \"date\": \"2020-03-26 12:57:03+00:00\",       \"text\": \"Das Wort, das seine Unschuld verlorhttps://t.co/IKAsjsBPTs#standardantwort #keineAhnung\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1141972036799139840,              \"url\": \"https://differentia.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369218848961028097/vQ4TPCxV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1141972036799139840/1576866554\",              \"username\": \"testa_alfred\",              \"name\": \"keine Ahnung\",              \"description\": \"Podcast: Standardantwort: Keine Ahnung\",              \"verified\": false,              \"created_date\": \"2019-06-21 07:32:05+00:00\",              \"location\": \"Apragopolis\",              \"followers\": 844,              \"friends\": 1958,              \"tweets\": 17121,              \"liked_tweets\": 8435,              \"lists_member\": 3,              \"media_shared\": 538       }}, {       \"id\": 1242854051563409410,       \"url\": \"https://twitter.com/jschloemann/status/1242854051563409410\",       \"date\": \"2020-03-25 16:41:11+00:00\",       \"text\": \"Corona-Lexikon: Das Wort, das seine Unschuld verlorhttps://t.co/3DkeIeotVb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 136948368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2612418601/hsv4rnzlesa53nyhzoec_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"jschloemann\",              \"name\": \"Johan Schloemann\",              \"description\": \"Süddeutsche Zeitung, Feuilleton\",              \"verified\": false,              \"created_date\": \"2010-04-25 10:28:13+00:00\",              \"location\": \"\",              \"followers\": 1312,              \"friends\": 115,              \"tweets\": 1561,              \"liked_tweets\": 417,              \"lists_member\": 42,              \"media_shared\": 129       }}, {       \"id\": 1242702764821577728,       \"url\": \"https://twitter.com/kannstenicht/status/1242702764821577728\",       \"date\": \"2020-03-25 06:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/xh8rekGEr9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66898,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1242561535530143751,       \"url\": \"https://twitter.com/SZ_TopNews/status/1242561535530143751\",       \"date\": \"2020-03-24 21:18:50+00:00\",       \"text\": \"Corona war einmal ein Begriff, vor dem man keine Angst haben musste - im Gegenteil. Er stand unter anderem für Zigarrenrauch, Sonnenkranz, Autodesign und eine Heilige. https://t.co/2Ie5UwxcfE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1242560787903926275,       \"url\": \"https://twitter.com/SZ_Kultur/status/1242560787903926275\",       \"date\": \"2020-03-24 21:15:52+00:00\",       \"text\": \"Corona war einmal ein Begriff, vor dem man keine Angst haben musste - im Gegenteil. Er stand unter anderem für Zigarrenrauch, Sonnenkranz, Autodesign und eine Heilige. https://t.co/rtUPX25BYB\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52222,              \"friends\": 221,              \"tweets\": 17175,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"}