{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.4918131",
     "date": "2020-05-26 07:37:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nRamelow verteidigt Alleingang bei Lockerungen. Die geringe Zahl der Infektionen in seinem Bundesland müsse Konsequenzen haben, sagte der Linke-Politiker der dpa. \"Wir müssen aus dem Krisenstatus raus.\" Heute berät das Kabinett in Thüringen über Ramelows Vorstoß, von 6. Juni an auf allgemeine, landesweit gültige Corona-Schutzvorschriften verzichten zu wollen. Kanzlerin Merkel wirbt derweil für einheitliche Corona-Regeln. Die Nachrichten aus Deutschland\nFinanzierung des Pflege-Bonus noch unsicher. 1500 Euro für Altenpfleger - den Vorschlag fand nicht nur Gesundheitsminister Spahn gut, sondern auch viele andere Politiker. Der Bund hat sich bereiterklärt, 1000 Euro des Bonus zu übernehmen. Die Länder sollen diesen Betrag weiter aufstocken. Doch bisher haben nur zehn der 16 Bundesländer beschlossen, das auch zu tun. Von Rainer Stadler\nRobo Advisor stieg vor dem Crash aus den Aktien aus. Eine kleine, unbekannte Anlagefirma hat das geschafft, was alle anstreben, aber den wenigsten gelingt: Sie stieg rechtzeitig vor dem Corona-Crash aus Aktien aus und schützte ihre Kunden damit vor hohen Verlusten. Lesen Sie den Text von Harald Freiberger mit SZ Plus.\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nStromkunden müssen trotz Entlastungen mehr zahlen. Die Ökostrom-Umlage klettert im nächsten Jahr auf ein Rekordhoch von 8,6 Cent. Die von der Koalition geplanten Entlastungen verpuffen vollständig, zeigt eine Studie. Derzeit liegt die Umlage bei 6,76 Cent je Kilowattstunde, bezahlt wird sie über die Stromrechnung. Deutschlands Verbraucher stehen damit vor deutlichen Mehrkosten. Von Michael Bauchmüller\nWas wichtig wird\nEU-Japan-Gipfel. Thema soll unter anderem eine noch engere Zusammenarbeit in der Corona-Krise sein. Teilnehmer der Videokonferenz sind der japanische Ministerpräsident Abe, EU-Ratspräsident Michel und Kommissionspräsidentin von der Leyen.\nBundesverfassungsgericht verkündet Urteil zur Altersversorgung geschiedener Frauen. Konkret geht es um die Aufteilung von Betriebsrenten bei einer Scheidung. Die Frage ist, ob Frauen bei der Berechnung ihrer Ansprüche systematisch benachteiligt werden.\nUrteil im ersten Prozess zum Missbrauchsfall Bergisch Gladbach gegen einen 27-Jährigen. Der Mann ist des sexuellen Missbrauchs kleiner Kinder in mehr als 30 Fällen angeklagt. Er soll unter anderem seine leibliche Tochter sowie den Stiefsohn missbraucht haben. Jana Stegemann über die emotionslose Aussage des Angeklagten vor Gericht.\nBundesliga-Topspiel zwischen Dortmund und Bayern. Das Duell zwischen Tabellenführer München und der zweitplatzierten Borussia könnte über die Meisterschaft entscheiden. Zum Podcast von Anna Dreher, Freddie Röckenhaus und Martin Schneider\nFrühstücksflocke\nZu verkaufen: Apfel und ein Ei. Die Pandemie beschert Ebay-Kleinanzeigen Rekordbesuche. Klar: Deutschland bleibt zu Hause und mistet aus. Aber Psychologen vermuten noch andere Gründe für die neue Liebe zum Ramsch. Derweil treiben die Corona-Bezüge die wildesten Blüten. Selbst auf den \"Isländer Deckhengst Kjartan vom Ohetal\" gibt es einen \"Corona Rabatt\". Zum Text von Hannes Vollmuth und Veronika Wulf",
     "twitter-history": "[{       \"id\": 1265170814938341377,       \"url\": \"https://twitter.com/kannstenicht/status/1265170814938341377\",       \"date\": \"2020-05-26 06:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/FQsmrsUI0O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66898,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}