{
     "url": "https://www.sueddeutsche.de/sport/champions-league-juventus-pirlo-1.5097892",
     "date": "2020-10-29 15:55:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "No Party for Pirlo",
     "article": "Andrea Pirlo schaut selten sehr fröhlich in die Welt, obschon seine früheren Kameraden ja schwören, dass er viel Schabernack in sich trägt und auch mal alle unterhält mit seinem offenbar ganz feinen Humor, auch Schenkelklopfer soll der \"Maestro\" draufhaben. Nach außen dringt nichts davon. Es umweht den 41-jährigen Norditaliener ständig eine Aura der Melancholie, zu seiner gloriosen Aktivzeit gereichte sie ihm zum Pokerface, der Entrücktheit des Sonderbegabten. Am Mittwochabend, bei seiner ersten großen Prüfung als Trainer von Juventus Turin, in der Champions League gegen den FC Barcelona, kam mit zunehmender Spieldauer eine leidende Note hinzu. Hochgeschlagener Mantelkragen im grauen Turiner Herbst, das Haar mehr wild als wallend - man hätte denken können, er wolle sich dahinter verstecken.\nJuve unterliegt Barça, daheim, das hat es in der Geschichte dieses Duells noch nie gegeben. Sieben Mal haben die Turiner die Katalanen seit 1970 nun schon empfangen, und früher ließ man die Gäste immer die Macht des Orts spüren, den Genius loci, diesen Geist der Unüberwindbarkeit. Diesmal nicht, diesmal war man froh, dass man nicht kolossal unterging. 0:2, das Resultat war vielleicht noch das Beste. Es hätte auch 0:5 ausgehen können, wäre Barça in seiner Spiellust nicht wieder der alten, längst verweht gewähnten und auch ein bisschen hochnäsigen Neigung erlegen, den Ball ins Tor tragen zu wollen: immer noch ein Pässchen, noch ein Häkchen, noch ein Präsentchen für den lieben Mitspieler.\nAber wahrscheinlich lag das auch daran, dass der andere Protagonist des Abends mit umstandshalber ebenfalls unbedingt analysierwürdiger Miene alle Last der vergangenen Monate abgeladen hatte, den ganzen Krampf im Machtkampf mit der Vereinsleitung, und plötzlich mal wieder richtig federleicht und spielfreudig wirkte: Lionel Messi kann seine Gemütslage bekanntlich auch nur leidlich verbergen. Geht es ihm nicht so gut, schlurft er über den Platz, zieht die Schultern ein. Der Rücktritt seines Rivalen im Klub, von Präsident Josep Maria Bartomeu, hat Messi aber offensichtlich befreit.\n\"Imperial\", findet die katalanische Zeitung \"Sport\" dieses befreite Barça, und, natürlich: \"histórico\". Genau so einen Sieg habe es gebraucht, für den Neustart nach dem Chaos, nach der Schmach gegen den FC Bayern im Lissaboner Final 8, nach dem gerade erst verlorenen Clásico gegen Real Madrid - es soll ja jetzt alles neu werden. Und gut. Sogar Antoine Griezmann spielte glücklicher, das will etwas heißen. Ousmane Dembélé erzielte tatsächlich ein Tor. Und die großen Verheißungen Pedri und Ansu Fati, beide Jahrgang 2002, bewiesen ebendas: Dass sie einen Haufen Zukunft und Spektakel in den Beinen haben.\nRunder geht es nicht. \"Wenn ich unbedingt einen Mangel benennen müsste\", sagte später Ronald Koeman, \"dann wäre es dieser: Wir hätten das Spiel viel früher entscheiden müssen.\" Nicht eben eine Trostspendung für den Gegner.\nPirlos Leiden an der Seitenlinie hat leicht erkennbare, gewissermaßen objektive Gründe. Es fehlt ein Spielkonzept, eine Spielidentität, oder wie es jetzt überall heißt: eine Persönlichkeit. So beschreibt es Pirlo selbst: \"Man sah den Unterschied bei der Persönlichkeit.\"\nUnd das liegt auch an ihm. Nach fünf Spieltagen in der Serie A und zwei Runden Champions League weiß man noch immer nicht, was Pirlo, der im Sommer völlig überraschend zum Chefcoach berufen worden war, mit der verjüngten Mannschaft vorhat. Bei seinem Amtsantritt hatte er gesagt, es schwebe ihm kein spezifisches Schema vor, er wolle taktisch dynamisch sein, modern und undogmatisch, alle sollten immer alles können. Nun, zunächst wirken alle vor allem verwirrt.\nRonaldo muss einen Post löschen\nIm Mittelfeld fehlt ihm eine Figur \"alla Pirlo\", einer, der den Laden zusammenhält, den Rhythmus taktet mit Timing und Vista, wie er das so unnachahmlich beherrschte. Man hoffte in Turin, der Brasilianer Arthur, den man aus Barcelona holte und gegen Miralem Pjanic austauschte, könnte die Rolle ausfüllen. \"Doch Arthur hat einen Wirkungsradius von fünf Metern\", schreibt Mario Sconcerti, ein einflussreicher Kommentator des Calcio. Pjanic stand gegen Juve in der Startelf, Arthur wurde erst in der 83. Minute eingewechselt.\nDie Zeitung \"La Repubblica\" fasst ihr Urteil in eine recht unverhandelbare Schlagzeile: \"Diese Juve ist ganz, ganz klein.\" Ihr Spielniveau? \"Bescheidener Provinzialismus.\" Zuletzt reichte das nicht einmal aus, um gegen wirklich provinzielle Gegner zu gewinnen, etwa gegen Crotone und Hellas Verona, wie sollte es da menschenmöglich gegen Barça reichen? Für den \"Corriere dello Sport\" steckt Juventus in einer \"Identitätskrise\". Und die \"Gazzetta dello Sport\" zählt Pirlo schon an. Einige Misserfolge gewähre man ihm noch, dann sei aber selbst Pirlos Sympathiekapital aufgebraucht. \"Juve hing immer schon dem Mythos des Resultats an. Schön spielen ist nur ein Plus: Was zählt, ist der Sieg.\" Egal, wie. Und siegen geht in diesem Spiel nun mal nur, wenn man ein Tor mehr schießt als der Gegner.\nGegen Barça stand in den Statistiken am Ende: null Torschüsse. Das ist etwas unfair, denn Juves Mittelstürmer Alvaro Morata beförderte den Ball ja immerhin drei Mal ins gegnerische Netz. Nur stand er dabei immer im Abseits, zwei Mal so knapp, dass der Videobeweis herbeigezogen werden musste. Dem Spanier wurden in dieser Saison nun schon fünf Tore wegen Offsides aberkannt, wohl rekordverdächtig. Man kann das als Pech deuten - oder als Orientierungs- und Stellungsproblem. Die italienischen Zeitungen nennen ihn jetzt schon \"AlVARo\" Morata.\nJuve kann einige mildernde Umstände anführen für ihre manifeste Unterlegenheit, einen vorab: Es fehlte Cristiano Ronaldo, ihr bester und bestbezahlter Mann, ihr Mann für alle Fälle und vor allem für solche Abende. Seit zwei Wochen sitzt er zuhause in Quarantäne, mit Corona - asymptomatisch, aber eben doch blockiert. Er radelt in seiner Villa auf dem Hometrainer, hängt im Pool rum, das Haupthaar hat er sich wegrasiert, ein bisschen wie ein Marine schaut er aus. Konnte man alles auf Instagram sehen, da folgen Ronaldo 241 Millionen Menschen, man muss sich das mal vorstellen.\nAls er am Tag vor dem Spiel gegen Barça erfuhr, dass auch der letzte Test positiv ausgefallen war und er definitiv passen musste für den Showdown mit seiner ewigen Nemesis Messi, schrieb er auf Instagram: \"PCR is bullshit.\" PCR steht für \"Polymerase Chain Reaction\", das ist der Fachausdruck für die Corona-Tests.\nBullshit? In diesen Zeiten wachsender Infektionen und Ängste in der Bevölkerung? Der Post kam nicht so gut an, Ronaldo musste ihn löschen. Auch das ist eine Maxime aus diesem Sport: Eigentore führen nie zum Sieg, sie tragen dem Schützen auch selten Sympathien ein.",
     "twitter-history": "[{       \"id\": 1321833894228992000,       \"url\": \"https://twitter.com/SZ_TopNews/status/1321833894228992000\",       \"date\": \"2020-10-29 15:18:53+00:00\",       \"text\": \".@juventusfc verliert zu Hause gegen Barcelona - das hat es in der Geschichte des Duells noch nie gegeben. Was Andrea #Pirlo mit seiner Mannschaft vorhat, weiß man noch immer nicht. https://t.co/7YmRmwUSYG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226644,              \"friends\": 82,              \"tweets\": 196765,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1321833893729849345,       \"url\": \"https://twitter.com/SZ/status/1321833893729849345\",       \"date\": \"2020-10-29 15:18:53+00:00\",       \"text\": \".@juventusfc verliert zu Hause gegen Barcelona - das hat es in der Geschichte des Duells noch nie gegeben. Was Andrea #Pirlo mit seiner Mannschaft vorhat, weiß man noch immer nicht. https://t.co/6OUETgJUPT\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706899,              \"friends\": 422,              \"tweets\": 176187,              \"liked_tweets\": 1260,              \"lists_member\": 7508,              \"media_shared\": 3343       }}, {       \"id\": 1321789581604360193,       \"url\": \"https://twitter.com/SZ_Sport/status/1321789581604360193\",       \"date\": \"2020-10-29 12:22:48+00:00\",       \"text\": \".@juventusfc verliert zu Hause gegen Barcelona - das hat es in der Geschichte des Duells noch nie gegeben. Was Andrea #Pirlo mit seiner Mannschaft vorhat, weiß man noch immer nicht. https://t.co/fO2nlnrFMO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/sport rel=nofollow>SZ.de Twitterbot - Sport</a>\",       \"poster\": {              \"id\": 19763025,              \"url\": \"http://www.sz.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672137969441091584/v3jIDeLZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19763025/1461854253\",              \"username\": \"SZ_Sport\",              \"name\": \"SZ Sport\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 11:08:05+00:00\",              \"location\": \"München\",              \"followers\": 159137,              \"friends\": 24,              \"tweets\": 56800,              \"liked_tweets\": 32,              \"lists_member\": 623,              \"media_shared\": 15       }}]"
}