{"url": "https://www.sueddeutsche.de/muenchen/starnberg/lk-starnberg-coronavirus-sieben-tage-inzidenz-zahlen-schulen-kindergaerten-1.5091774", "date": "2020-10-23 18:29:17", "source": "sueddeutsche.de", "label": "real", "header": "Mehr als 1000 Fälle im Landkreis Starnberg", "article": "\"Die Kliniken sind vorbereitet.\" Ein Satz wie ein Déjà-vu, doch der Kardiologe und Pandemiebeauftragte an der Starnberger Klinik, Florian Krötz, sagt ihn jetzt, zehn Monate nach dem ersten Corona-Fall im Landkreis. Mehr als 1000 Menschen haben sich seither infiziert. Für den 48-Jährigen markiert diese Zahl eine erste Etappe auf einer noch langen, zunehmend wieder beschwerlichen Strecke. \"Ich befürchte, dass das bis Mai so weitergehen wird.\"\nDie Infektionen türmen sich zu einer zweiten, im Landkreis eigentlich schon zu einer dritten Welle auf. Nach dem Ausbruch Ende Januar beim Stockdorfer Autozulieferer Webasto und dem Brechen der ersten Woge Ende März, schwappte es Ende Juni ein zweites Mal, als bei einem Caterer in Gilching Dutzende Infektionen bekannt wurden. Zehn der erkrankten Mitarbeiter leben in der Gemeinschaftsunterkunft in Hechendorf, wo sich auch sechs weitere Bewohner ansteckten. Allein deswegen steht Seefeld an der Spitze der Pro-Kopf-Infektionen in den Gemeinden.\nAuch wenn die Zahl der Fälle in der nun dritten Phase seit Mitte August wieder rasant steigt, kommt der Landkreis bislang glimpflich davon. Die Sieben-Tage-Inzidenz, also die Infektionen einer Woche pro 100 000 Einwohner, stieg am Freitag auf 57,8. Damit gilt der Landkreis zwar als Risikogebiet, tatsächlich rangiert er unterdurchschnittlich auf Rang 53 der 96 Städte und Landkreise in Bayern. Im März stand Starnberg noch mit an der traurigen Spitze.\nAls Pandemiebeauftragter der Kliniken in Starnberg, Seefeld und Penzberg hat Krötz einige Covid-19-Patienten erlebt und dabei viel gelernt über die Krankheit. Auch wenn in den vergangenen Monaten kaum Covid-19-Patienten auf den Stationen waren, sagt er: \"Wir können das jederzeit wieder hochfahren.\" Aktuell wird eine Patientin mit Sars-CoV-2 auf der Infektionsstation behandelt, zuletzt habe man verstärkt Patienten an das Pandemiezentrum des Landkreises verwiesen, die Gautinger Asklepios-Klinik. Dort sind elf Infizierte in Behandlung, ein Patient muss auf der Intensivstation beatmet werden. Zwei weiterere Covid-19-Patienten liegen in der Herrschinger Schindlbeck-Klinik. In allen Fällen hätten die Patienten Luftnot, weshalb die Atmung überwacht werde. Nach wie vor, so Krötz, hätten besonders ältere Menschen mit dem Virus zu kämpfen, \"doch es trifft immer wieder auch Jüngere schwer\".\nIm Frühjahr hatte Corona den Kliniken Grenzen aufgezeigt. Normalerweise können im Landkreis 37 Patienten beatmet werden, die Kapazitäten wurden auf etwa 50 Intensivbetten erweitert. Während der Hochphase der Pandemie seien diese bis zu 80 Prozent ausgelastet gewesen, zog Krötz im Sommer Bilanz, also mit etwa 40 Patienten. 14 Menschen im Alter zwischen 72 und 97 Jahren starben im Landkreis, wovon bei zweien das Landratsamt eine andere Erkrankung als Todesursache führt.\nKrötz rechnet damit, dass in den Kliniken in den kommenden zwei Wochen wieder vermehrt Corona-Patienten behandelt werden. \"Dass das nicht eingetreten ist, liegt wahrscheinlich daran, dass aktuell viele jüngere Menschen erkrankt sind, die nicht stark symptomatisch sind.\" Übertragen werde das Virus dennoch. \"Wenn's gut läuft, dann gelingt es, die Reproduktionszahl bei eins zu halten.\" Dann würde jeder Infizierte nur eine Person anstecken.\nAnders als im Frühjahr, als der Katastrophenfall galt und es klare Vorgaben gab, wie viele Betten in den Kliniken frei gehalten werden, sind bislang alle Kliniken selbst verantwortlich, der Behandlungsverpflichtung von Notfallpatienten nachzukommen. Anders als im Lockdown \"versorgen wir weiter alle\", sagt Krötz. Geplante Operationen und Tumortherapien fänden genauso statt wie die Behandlung der Altenheim-Bewohnerin von nebenan, der schwindelig geworden ist. Wenn die Zahl der Patienten zunimmt, gebe es ein Stufenschema an klinikinternen Maßnahmen.\nDoch in seinen Planungen gibt es immer wieder Lücken, denn \"größtes Problem bleibt der Pflegemangel\", so Krötz. Insbesondere nach einem halben Jahr \"starker Arbeits- sowie psychischer Belastung\". Der Applaus von den Balkonen sei längst verstummt, die Bonuszahlungen hätten nur einen Teil des Personals erreicht. \"Wenn die Krankenschwester nicht zur Nachtschicht kommen kann, weil in der Klasse der Tochter ein Mitschüler positiv auf Corona getestet wurde, dann gibt es keine Ersatzbank.\"", "twitter-history": "[{       \"id\": 1319687447157051394,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1319687447157051394\",       \"date\": \"2020-10-23 17:09:40+00:00\",       \"text\": \"Pandemie: Mehr als 1000 Fälle im Landkreis Starnberg https://t.co/XSc12fZ3Gk\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"}