{
     "url": "https://www.sueddeutsche.de/wirtschaft/umweltschutz-der-luftretter-1.4981412",
     "date": "2020-07-28 18:52:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Luftretter",
     "article": "Fahrverbote für alte Diesel-Autos? Streit um \"blaue Plaketten\", Gerichtsurteile, ein Aufstand betagter Lungenärzte? Keine zwei Jahre ist all das her, doch im Sommer 2020 wirkt es wie eine Erinnerung an längst vergessene Zeiten. Und das, so findet die Deutsche Umwelthilfe, sei vor allem ihrer Hartnäckigkeit zu verdanken.\nReihenweise hatte der Verband Kommunen mit Klagen überzogen, endlich wirksame Luftreinhaltepläne vorzulegen, in bislang 40 Städten zog die Umwelthilfe vor Gericht - bislang, wie deren Verkehrsexpertin Dorothee Saar betont. \"Und wir haben kein einziges Mal verloren.\" Stattdessen sei die Reinhaltung der Luft in vielen Städten \"endlich Chefsache\" geworden. Zwölfmal gaben Richter der Umweltlobby recht - nicht zuletzt auch auf Basis eines höchstrichterlichen Urteils, das die Umwelthilfe beim Bundesverwaltungsgericht erstritten hatte. 13-mal schloss sie einen richterlichen Vergleich mit beklagten Kommunen.\nDer Erfolg zeige sich nun in den vom Umweltbundesamt herausgegebenen Daten. Demnach hatte sich schon im vorigen Jahr die Zahl der Städte, in denen der Grenzwert im Jahresmittel überschritten worden war, von 57 auf 25 vermindert. Die Umwelthilfe hatte darüber hinaus ausgewertet, wie sich die Stickstoffdioxid-Immissionen in beklagten Städten entwickelt haben. Demnach seien dort die Immissionen doppelt so stark zurückgegangen wie in nicht beklagten Städten. Allerdings hatte der Verband auch gezielt jene Städte beklagt, die besonders hohe Immissionen hatten - dort war das Potenzial für Minderungen entsprechend hoch.\nDarauf verweist auch das Umweltbundesamt. \"Wir haben überall einen fallenden Trend\", sagt Marcel Langner, der sich bei der Dessauer Behörde um Fragen der Luftreinhaltung kümmert. Doch dieser Erfolg habe viele Väter und Mütter, von der Erneuerung der Fahrzeugflotte über Software-Updates bis hin zu kommunalen Luftreinhalteplänen. Minderungen infolge von Klagen aber ließen sich durch eine pure Betrachtung der absoluten Rückgänge der Stickstoffdioxid-Konzentrationen \"nicht seriös nachweisen\", warnt Langner.\nWie kompliziert es ist, Einzeleffekte für die Luftqualität herauszurechnen, zeigte sich erst kürzlich bei der Berechnung der Corona-Spuren auf die Luftqualität. Denn die Konzentration von Stickoxid wird auch durch Wetterlagen beeinflusst, die mal den Luftaustausch in den Städten fördern, mal behindern. Erst nach Bereinigung um diese Einflüsse kam der Deutsche Wetterdienst kürzlich auf Zahlen zu den Corona-Effekten. Danach ging die Stickstoffdioxid-Konzentration in den untersuchten Städten in den ersten vier Wochen des Lockdowns um gut 22 Prozent zurück.\nDie Umwelthilfe sieht die Grenzwerte nun überall in Reichweite. \"Wir haben ein wichtiges Etappenziel erreicht\", sagt Umwelthilfe-Chef Jürgen Resch. \"Wir sind zuversichtlich, bis Ende 2020 die saubere Luft in allen Städten durchgesetzt zu haben.\" Dazu trügen auch gerichtliche Vergleiche bei, mit denen die Umwelthilfe \"umfangreiche Maßnahmenkataloge verabschiedet\" habe - etwa durch Tempolimits, Fahrverbote oder den Ausbau des öffentlichen Verkehrs. Ob aber die Luft in den Städten noch in diesem Jahr sauber genug wird, daran hat das Umweltbundesamt Zweifel. \"Überall, das ist nicht realistisch\", sagt UBA-Experte Langner. Schließlich zeige auch die Auswertung des Wetterdienstes, an der das Amt beteiligt war, für den zweiten Vier-Wochen-Zeitraum nach dem Lockdown wieder steigende Werte.\nDas sehen die Städte selbst nicht anders. \"Über den Berg sind wir noch nicht\", sagt Verena Göppert, stellvertretende Hauptgeschäftsführerin des Deutschen Städtetages. \"Die Verkehrswende muss weitergehen.\" Dazu brauchten die Städte weiter die Unterstützung von Bund und Ländern. Zumal auch mancher Trend zuletzt in die andere Richtung ging: Viele Menschen meiden wegen des Virus Busse und Bahnen.",
     "twitter-history": "[{       \"id\": 1288162897751953413,       \"url\": \"https://twitter.com/hstubner/status/1288162897751953413\",       \"date\": \"2020-07-28 17:22:22+00:00\",       \"text\": \"SZ: Der Luftretter - Jürgen Resch, der Chef der @Umwelthilfe, feiert die Effekte der Stickoxid-Klagen seiner Organisation. Dabei ist es nicht nur ihr Erfolg. Und sogar der Deutsche Städtetag sagt: Über den Berg sind wir noch nicht. Von @MBauchmueller https://t.co/QCDFzRfYhE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 181088,              \"liked_tweets\": 10129,              \"lists_member\": 111,              \"media_shared\": 679       }}]"
}