{
     "url": "https://www.tagesspiegel.de/sport/zehlendorfer-wespen-im-standby-modus-immer-nur-daddeln-ist-nicht-der-knaller/25949762.html",
     "date": "2020-06-26T16:22:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Immer nur daddeln? Ist nicht der Knaller!",
     "article": "Die Hockeyspielerinnen der Zehlendorfer Wespen können nur in Kleingruppen trainieren und hoffen, dass es am 1. September mit der Saison weitergeht. In Kleingruppen mit bis zu sechs Spielerinnen dürfen sie trainieren bei  den Wespen, auf einem Drittel des Platzes. Aber ist das große Hockeyfeld in Sicht. Der Deutsche Hockey-Bund hat beschlossen, die Bundesligasaison am 1. September fortzusetzen im Hockey, bei den Frauen und Männern. Bis Ende Oktober soll die Spielzeit dann vorbei sein – wenn alles planmäßig läuft, was in dieser Zeit im Sport keine Selbstverständlichkeit ist.\nNatürlich hat das Coronavirus mit seinem Folgen auch den Hockeysport getroffen und somit besonders den Süden der Stadt, indem das Spiel mit Schläger und Ball viel mehr Menschen begeistert als im Rest Berlins. Beim Berliner HC, dem erfolgreichsten Berliner Hockey-Klub, haben sie in der Not in einer Spendenaktion Tickets für ein virtuelles Spiel gegen den „Stay Home HC“ verkauft, eine Karte kostete einen Euro, 4610 Tickets  gingen weg.\nAber so eine Aktion lässt sich natürlich auch nicht beliebig oft wiederholen. Das war mehr ein Pausenfüller in der Zeit ohne Hockey, die mit dem Kleingruppentraining auf dem Kleinfeld immer noch nicht richtig überstanden ist. Der Nachwuchs ist wie die drei Berliner Bundesligamannschaften (Frauen und Männer beim BHC und die Wespen) in der Warteschleife, der Wettkampf ruht noch.\nDie Sportart ist, wie Chychla sagt, im „Standby Modus“ und es wird schwer, sie so schnell wieder hochzufahren, auch wenn die Fortsetzung der Saison auf dem Feld denkbarer ist als ein Beginn der Hallensaison, die im Normalfall zwischen Hin- und Rückrunde der Feld-Saison. Der gesamte Terminplan ist durcheinander, was auch mit der Absage der Olympischen Spiele in Tokio zusammenhängt, das olympische Hockeyturnier wäre der Höhepunkt der Hockeysaison gewesen, darum drapiert sich der Spielplan im Normalfall alle vier Jahre. \n\nFür Wespen-Trainer Carsten Vahle ist die Situation also keine einfache. Mitunter komme er sich vor wie ein Dirigent, der sein Orchester nie in Gänze vor sich hat und in der Kammer muszieren lässt. Kleingruppentraining oder Zoom-Meetings können das so wichtige Gefühl des Miteinanders in einer Mannschaftssportart nicht ausreichend bedienen. „Es ist schon frustrierend“ sagt Vahle. „Normalerweise ist ein Trainer im Sport doch dafür da, um Antworten zu geben.“ Aber momentan sei eben alles ein großes Fragezeichen. „Ich bin mittlerweile so weit an dem Punkt angelangt, an dem ich denke, dass wir es so nehmen müssen, wie es kommt und dann das Beste daraus machen müssen.“\nDer Klassenerhalt ist das Ziel\nNun sind die Wespen von Olympia weniger betroffen, was ihr Personal angeht. Nationalspielerinnen haben sie keine, die Mannschaft kämpft in der Bundesliga nach ihrem Aufstieg im Jahr 2018 an sich ums Überleben. Vor dem Restart sind sie Tabellenletzter der Staffel B, als Sechster zwei Plätze hinter dem Berliner HC. Im Schatten des größeren BHC, des Klubs von der Wilskistraße, haben es die Wespen schwer – auch wenn Berlin insgesamt bei Männern und Frauen nicht so das Maß aller Dinge ist wie etwa die Hockeyhochburg Hamburg. Aber, sagt Martha Chychla, der Kampf gegen den Abstieg sei schon eine sportlich reizvolle Aufgabe, denn „immerhin ist es ein Ziel und darum geht es ja im Sport, man muss Ziele habe“.\nUnd Trainer Vahle sieht sein Team dafür auch gut gerüstet in der Endphase der Feldsaison, so sie dann auch wirklich im September stattfindet. „Wichtig ist natürlich, dass wird die Wochen davor auch noch ausreichend Mannschaftstraining haben.“ Auch habe er schon ein paar Trainingsspiele angesetzt, aber keiner weiß, ob die auch wirklich stattfinden können. Für seine Spielerinnen tue ihm das schon sehr leid, auch er selbst sei mitunter mit seinem Enthusiasmus am Ende gewesen. Aber schließlich ergehe es dem Hockey auch nicht anders als anderen Sportarten in der Krise, sagt der Trainer der Wespen, ursprünglich übrigens auch ein Kind des BHC.\n\nFür diesen Sport opfern Bundesligaspielerinnen sehr viel, drei Mal Training in der Woche sind in Nicht-Corona-Zeiten angesagt dazu kommen die Wochenenden mit den Doppelspieltagen, verteilt über die halbe Republik. Und das alles unter professionellen Bedingungen, aber ohne professionellen Verdienst. Aber da liegt in der Krise sogar eine Chance. „Wer weniger hat, hat weniger zu verlieren“, sagt Martha Chychla. Ihren Sport sieht sie nicht so in seiner Form gefährdet wie die großen Profisportarten. Der Glaube, dass es irgendwann regulär weitergeht ist bei der erfahrenen Spielerin der Wespen da.\nWobei allerdings im Nachwuchsbereich irgendwann auch wieder der reguläre Spielbetrieb laufen sollte, damit nicht doch jugendliche Spieler abspringen. Das ist angesichts des immer weiter wachsenden digitalen Unterhaltungsangebotes zur Ablenkung durchaus nicht unwahrscheinlich.\n\nBis jetzt gab es allerdings bei den Wespen noch nicht einen einzigen Klubaustritt in der Krise. Die Sportart hat eben insbesondere in Zehlendorf sehr treue Mitglieder, hier wird das Hockey das Virus überleben. Carsten Vahle hat seinen Spielerinnen erst einmal freigegeben - ihnen allerdings, im Trainersprech formuliert, „freigestellt, sich mit Athletiktraining zu beschäftigen“. in zehn Tagen soll es dann ernsthaft mit dem Training in der Vorbereitung auf die Restsaison losgehen – und des Trainers Hoffnung ist, dass es sich dann bald ausgedaddelt hat und richtig gespielt werden kann.",
     "twitter-history": "[{       \"id\": 1277163419884556288,       \"url\": \"https://twitter.com/VetterClaus/status/1277163419884556288\",       \"date\": \"2020-06-28 08:54:22+00:00\",       \"text\": \"Was tun, wenn nichts zu tun ist? Wie die Hockeyspielerinnen der @WespenBerlin versuchen, sich auf einen Re-Start des Spielbetriebs vorzubereiten u2066@TspZehlendorfu2069 u2066@TspLeuteSportu2069  https://t.co/nBr5UgeSWx\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2199786429,              \"url\": \"http://www.tagesspiegel.de/Sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/891410596054405122/dItqzKBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2199786429/1565012664\",              \"username\": \"VetterClaus\",              \"name\": \"Claus Vetter\",              \"description\": \"Ressortleiter Sport beim @Tagesspiegel @tspsport\",              \"verified\": false,              \"created_date\": \"2013-11-28 22:00:05+00:00\",              \"location\": \"Berlin\",              \"followers\": 1065,              \"friends\": 999,              \"tweets\": 5788,              \"liked_tweets\": 10359,              \"lists_member\": 27,              \"media_shared\": 491       }}, {       \"id\": 1276527766670839808,       \"url\": \"https://twitter.com/TspSport/status/1276527766670839808\",       \"date\": \"2020-06-26 14:48:30+00:00\",       \"text\": \"Was tun, wenn nichts zu tun ist? Wie die Hockeyspielerinnen der @WespenBerlin versuchen, sich auf einen Re-Start des Spielbetriebs vorzubereiten: https://t.co/vjnyTNx8xQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}