{
     "url": "https://www.tagesspiegel.de/politik/global-challenges-europa-droht-der-abstieg/25703704.html",
     "date": "2020-04-01T13:13:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Europa droht der Abstieg",
     "article": "Wenn die EU nicht mehr Geld für Forschung bereitstellt, verliert der Kontinent technologisch den Anschluss an die USA und China. Ein Gastbeitrag. Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Günther H. Oettinger, der bis Ende 2019 EU-Haushaltskommissar war und heute in Hamburg als selbstständiger Wirtschafts- und Politikberater arbeitet. Weitere Autoren und Autorinnen sind Sigmar Gabriel, Prof. Dr. Volker Perthes, Prof. Dr. Jörg Rocholl, Prof. Dr. Bert Rürupm Prof. Dr. Renate Schubert und Prof. Dr. Ann-Kristin Achleitner.\nDie Corona-Krise überlagert derzeit alle anderen Themen. Deshalb droht auch ein für die Europäische Union wegweisendes Doppel-Jubiläum in Vergessenheit zu geraten. \nVor 20 Jahren beschlossen die Staats- und Regierungschefs, die EU zum wettbewerbsfähigsten und dynamischsten wissensgestützten Wirtschaftsraum der Welt auszubauen. 2010 bekräftigten sie das Ziel mit dem Programm „Europa 2020“. \nKernpunkt der Lissabon-Strategie war die Übereinkunft, drei Prozent des Bruttosozialprodukts in Forschung, Entwicklung und Innovation zu investieren. Schon damals war den Politikern klar, dass der Kontinent im geopolitischen Ringen nur durch wirtschaftliche Stärke und technologischen Vorsprung bestehen kann.\nErnüchternde Bilanz\nHeute ist diese Erkenntnis aktueller denn je – und umso ernüchternder die Bilanz: Von den 27 EU-Mitgliedsländern erreichen oder überschreiten nur Deutschland, Österreich, Dänemark und Schweden die Drei-Prozent-Marke. Insgesamt stagniert die Europäische Union seit Jahren bei zwei Prozent. \nDas ist auch deshalb dramatisch, weil die USA 2,8 Prozent ihres Bruttoinlandprodukts für Forschung und Entwicklung ausgeben und selbst China, vor zwanzig Jahren noch Entwicklungsland, inzwischen 2,2 Prozent erreicht – Tendenz steigend. \nDas hat direkte wirtschaftliche Auswirkungen: Acht der zehn wertvollsten Unternehmen der Welt sitzen in den USA, mit Apple, Alphabet (Google), Microsoft, Amazon und Facebook dominieren die USA den digitalen Weltmarkt. China ist mit Huawei und ZTE Corporation unter den Top 10 vertreten, europäische Konzerne sucht man hier vergebens.\nXi sieht China als führende Weltmacht\nVerspielt unser Kontinent im Kampf der Systeme seine Zukunft? Staats- und Parteichef Xi Jinping jedenfalls lässt keinen Zweifel daran, sein Land zur technologisch führenden Weltmacht entwickeln zu wollen. Und die USA haben sich unter Präsident Donald Trumps Devise „America first!“ in einen bestenfalls schwierigen Partner verwandelt. \nEuropa muss auf der Weltbühne, wo es nicht zuletzt um den Wettbewerb verschiedener Werteordnungen und den Kampf zwischen autoritären und liberal-demokratischen Regierungsformen geht, gegen alte und neue Giganten bestehen. Hinzu kommt die alte Sportlerweisheit: Der Dritte ist, genau betrachtet, der zweite Verlierer. Was also muss Europa tun, um „weltpolitikfähig“ zu bleiben beziehungsweise wieder zu werden?\nKlar ist, dass politische Stärke nur noch auf Grundlage technologischer Führerschaft zu haben ist. Deshalb muss das alte EU-Ziel, drei Prozent der wirtschaftlichen Gesamtleistung in Forschung, Entwicklung und Innovation zu investieren, endlich mit neuem Elan in die Wirklichkeit umgesetzt werden. \nForschungsprogramme auf der Zielgeraden\nGelingen kann das nur durch zusätzliches Geld für die europäischen Forschungsprogramme im EU-Haushaltsrahmen 2021 bis 2027. Die ebenso komplizierten wie entscheidenden Verhandlungen befinden sich gerade, von der Corona-Krise völlig in den Hintergrund gedrängt, auf der Zielgeraden. \nDie Sorge ist alles andere als unbegründet, dass zum Schluss die Agrar- und Kohäsionsfonds mehr Gewicht bekommen und Europas Zukunftsprogramme sogar gekürzt werden. Das wäre fatal – auch deshalb, weil nach Überwindung der Corona-Pandemie der „Wiederaufbau“ einer innovationsgestützten europäischen Wirtschaft wichtiger denn je sein wird. \nHinzu kommt ein weiterer Aspekt: Bei immer mehr Forschungsthemen und -projekten ist deutlich erkennbar, dass man genügend exzellente Köpfe, genügend Geld und Ideen benötigt, also eine Art kritischer Masse. Aller nationalistischen Aufwallung zum Trotz ist es vorteilhaft, in einem europäischen Netzwerk zu forschen, statt in vielen national fragmentierten Silos. \nKein europäisches Land schafft es alleine\nGerade im digitalen Zeitalter ist unübersehbar, dass kein europäisches Unternehmen alleine und auch kein Mitgliedsstaat die benötigten Finanzmittel und eine ausreichende Zahl an Forschern hat, um mit den USA und China erfolgreich zu konkurrieren. \nDas gilt von der Erforschung von Infektionskrankheiten über den Klimaschutz und effiziente Energiestrategien bis zur Luft- und Raumfahrt. Oft bringt nur europaweite Forschung einen Mehrwert – das haben Partnerschaften bei Themen wie Robotik, Sensorik, Nanotechnologie und Quantentechnologie eindrucksvoll unter Beweis gestellt. Europas Forschungspolitik darf sich nicht von nationalistischer Naivität beeindrucken lassen.\nDie Europäische Union sollte zwar für eine offene Weltwirtschaft eintreten. Das heißt aber nicht, sich bei entscheidenden Technologien von anderen Mächten abhängig zu machen. Die Debatte um die fünfte Generation des Mobilfunks (5G) und den chinesischen Anbieter Huawei steht exemplarisch für die Frage, wo Europa seine Souveränität erhalten oder wiedererlangen muss. \nMenetekel Übernahmepolitik\nDie Tatsache, dass sieben der zehn Batteriehersteller, die für das Projekt Elektroauto entscheidend sind, aus China stammen, weist in dieselbe Richtung. Nicht zuletzt muss auch die Übernahme des führenden Augsburger Roboter-Konzerns Kuka durch chinesische Investoren als Menetekel bewertet werden. \nIn der aktuellen Krise beschreitet die Bundesregierung, die mit vorübergehenden, milliardenschweren Staatsbeteiligungen einen „Ausverkauf“ der deutschen Industrie an ausländische Interessenten verhindern will, jedenfalls den richtigen Weg. \nDennoch sollte selbst in Corona-Zeiten nicht vergessen werden: Im Interesse eigener geopolitischer Stärke geht es dieser Tage auch um die richtige Mannschaftsaufstellung im europäischen Forschungsraum. Das Ziel muss lauten: die besten Köpfe Europas an einen Tisch, in ein Labor. \nDie EU mit ihren Mitgliedsstaaten und Regionen, den Universitäten und Forschungsinstituten, dem Forschungspotenzial von Industrie, Mittelstand und Start-ups haben zusammen die Kraft, im globalen Wettbewerb erfolgreich zu sein. \nAllerdings nur unter einer Voraussetzung: Es muss im künftigen EU-Haushaltsrahmen mehr Geld für europäische Forschungsprogramme geben. Gibt es das nicht, sieht die Lage düster aus. Europa würde dann im technologischen Wettkampf mit den USA und China unterliegen – und könnte gleich auch alle Ambitionen begraben, auf der Weltbühne eine tragende Rolle zu spielen.",
     "twitter-history": "[{       \"id\": 1245788930718478336,       \"url\": \"https://twitter.com/EFI_Kommission/status/1245788930718478336\",       \"date\": \"2020-04-02 19:03:21+00:00\",       \"text\": \"Global Challenges: Europa droht der Abstieg. von Günther H. OettingerWenn die EU nicht mehr Geld für Forschung bereitstellt, verliert der Kontinent technologisch den Anschluss an die USA und China. Ein Gastbeitrag.Tagesspiegel https://t.co/ThPFmZnyYk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 997388213558874112,              \"url\": \"http://www.e-fi.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1004258809517412352/0vp9S0pj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/997388213558874112/1528378317\",              \"username\": \"EFI_Kommission\",              \"name\": \"EFI - Expertenkommission Forschung und Innovation\",              \"description\": \"Hier twittert das Team rund um F&I. Tweets der Experten markiert mit (EFI). Re-/Tweets geben nicht zwangsläufig die Meinung der EFI wieder. e-fi.de\",              \"verified\": false,              \"created_date\": \"2018-05-18 08:07:35+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1659,              \"friends\": 1588,              \"tweets\": 6611,              \"liked_tweets\": 269,              \"lists_member\": 28,              \"media_shared\": 169       }}, {       \"id\": 1245673586880282624,       \"url\": \"https://twitter.com/unitedeurope_eu/status/1245673586880282624\",       \"date\": \"2020-04-02 11:25:01+00:00\",       \"text\": \"Europa droht der Abstieg, warnt United Europes neuer Präsident @GOettingerEU in @handelsblatt und @Tagesspiegel. “Wenn die EU nicht mehr Geld für Forschung bereitstellt, verliert der Kontinent technologisch den Anschluss an die USA und China. https://t.co/CfT67q8CsR https://t.co/t4vf9lkIk4\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1650004328,              \"url\": \"http://www.united-europe.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319182093772115968/JnmDJnBH_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1650004328/1603352499\",              \"username\": \"unitedeurope_eu\",              \"name\": \"United Europe e.V. 🇪🇺\",              \"description\": \"We want to build a Europe that can ensure peace, liberty and prosperity for the next generation of Europeans. United in diversity!#UnitedEurope #Europe\",              \"verified\": false,              \"created_date\": \"2013-08-06 10:18:04+00:00\",              \"location\": \"Europe\",              \"followers\": 1004,              \"friends\": 905,              \"tweets\": 2370,              \"liked_tweets\": 2972,              \"lists_member\": 18,              \"media_shared\": 443       }}]"
}