{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/landkreis-dachau-truegerische-stagnation-der-corona-zahlen-1.5097123",
     "date": "2020-10-28 21:37:49",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Trügerische Stagnation der Corona-Zahlen",
     "article": "Studiert man die Zahl der Corona-Infektionen im Landkreis Dachau, möchte man sich schon entspannen: kein starker Anstieg. Vor allem noch immer kein Sprung in den dunkelroten Bereich. Vor drei Tagen lag die Sieben-Tage-Inzidenz pro 100 000 Einwohner noch bei 96,16, am Dienstag fiel sie auf 94,25 und am Mittwoch um 18 Uhr lag sie bei 94,9. Doch jede Erleichterung über die Stagnation wäre trügerisch. Die Lage ist nach wie vor ernst. Die Daten sind nämlich keineswegs topaktuell. Laut Landratsamt kommt das Labor, das die Tests aus Markt Indersdorf auswertet, kaum noch nach. \"Wir sind an diesem Mittwoch gerade Mal dabei, den 23. Oktober abzuarbeiten. Wir haben also fünf Tage Verzug\", sagt ein Sprecher der Kreisbehörde. Das Problem liegt auf der Hand: Wenn die positiv getesteten Personen erst Tage später übermittelt werden, kann erst mit deutlichem Verzug angefangen werden, Kontaktpersonen ausfindig zu machen. Bis dahin hat sich das Virus bereits weiter ausgebreitet. Ein Laborwechsel bringe jedoch keine Erleichterung, heißt es aus dem Landratsamt. Denn auch die anderen Labors seien mehr als ausgelastet. Auch sie seien in Verzug.\nBei der Evaluierung der Tests spiele auch eine Rolle, dass inzwischen deutlich mehr Personen nach Markt Indersdorf drängen. In München seien die Kapazitäten längst erschöpft und so kommen nun viele ins Umland, in der Hoffnung dort noch an die Reihe zu kommen. In Markt Indersdorf ist momentan noch Platz, doch auch hier überlegt man, nun Termine zu vergeben, so der Landratsamtssprecher.\nIn den vergangenen 24 Stunden wurden 25 Neuinfektionen im Landkreis gemeldet. Insgesamt sind es somit 1620 Covid-19-Fälle im Landkreis Dachau seit Ausbruch der Pandemie. 1404 davon gelten bereits als genesen, 177 Personen sind aktuell infiziert. Zudem befinden sich derzeit 776 Kontaktpersonen in häuslicher Quarantäne, ein weiterer Landkreisbürger ist im Zusammenhang mit Corona verstorben, die Zahl erhöht sich dadurch auf 39.\nAngesichts dieser Werte ziehen viele die Konsequenzen zum Schutz ihrer Mitglieder: Der Dachauer Ortsverein der AWO hatte am 4. November einen Seniorennachmittag geplant, dieser ist nun abgesagt.\nDer Kabarettist Christian Springer wollte am 2. und 3. November im Gasthof zur Post in Schwabhausen auftreten. Doch auch diese Veranstaltungen fallen nun coronabedingt flacht. Bereits gekaufte Karten behalten ihre Gültigkeit. Ein neuer Ersatztermin findet im Mai 2021 statt.\nAufgrund der aktuellen Entwicklung der Corona-Pandemie bietet auch das städtische Bürgerbüro alle Leistungen nur noch nach vorheriger Terminvereinbarung an. Termine können telefonisch unter 08131/75-300 oder per E-Mail an buergerbuero@dachau.de mit Angabe des Namens, des Anliegens und einer Telefonnummer vereinbart werden. Alternativ können die Bürger unter www.dachau.de mit zur Verfügung gestellten Kontaktformular einen Rückrufservice nutzen. Telefonisch ist das Bürgerbüro Montag bis Mittwoch bis 16 Uhr, Donnerstag bis 18 und Freitag bis 12.30 Uhr erreichbar.\nAm Freitag, 30. Oktober, wollte Michael Kraus wieder eine Critical Mass Demo veranstalten, um auf den Radverkehr in Dachau aufmerksam zu machen. Doch auch diese entfällt. Solange die Corona-Ampel auf rot oder dunkelrot steht, werde auch keine weitere stattfinden. Auf diese Weise will man einen Beitrag gegen die Ausbreitung des Virus leisten.",
     "twitter-history": "[]"
}