{"url": "https://www.tagesspiegel.de/wirtschaft/das-hochzeitskleid-wird-zur-hehlerware-was-die-pandemie-fuer-die-heiratsbranche-bedeutet/25733060.html", "date": "2020-04-13T11:08:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was die Pandemie für die Heiratsbranche bedeutet", "article": "In Coronazeiten heiraten Paare unter ungewöhnlichen Umständen – oder gar nicht mehr. Die Branche setzt deswegen auf das Shutdown-Ende. Eine Stimme der Hoffnung kommt aus dem Standesamt Charlottenburg-Wilmersdorf. „Der Heiratswille ist ungebrochen“, sagt die stellvertretende Amtsleiterin Sabine Baier. Der eine oder andere Hochzeitstermin sei verschoben und ganz wenige abgesagt worden. Die meisten Paare jedoch nehmen ihre aktuellen Termine wahr, obgleich nur maximal zwei weitere Personen an der Zeremonie teilnehmen dürfen. „Wenn ein Kind dabei ist, lassen wir das auch rein“, sagt Baier. Die Standesbeamten kommen jetzt in die heiße Heiratsphase – von rund 40 Eheschließungen im Januar geht es bis Mai hoch auf 200 in Charlottenburg-Wilmersdorf. Das Coronavirus soll den Weg ins gemeinsame Glück nicht verstellen. „Die meisten wollen unbedingt heiraten und feiern dann später“, berichtet Baier.\nDer JaSager als Krisenmanager\nIn ihrem Bezirk ist das Heiraten weniger beschwerlich als in Mitte oder Pankow, wo bisweilen noch immer Paare morgens um 4 Uhr anstehen, um sich für die Trauung anmelden zu können. Ab und zu übernimmt Ulrich Knieknecht die Wartezeit für seine Kunden. Seit sieben Jahren ist der Berliner mit der Agentur „JaSager“ auf dem Hochzeitsmarkt tätig. Und zum Kundenservice des Weddingplaners gehört manchmal eben auch das Anstehen vor dem Standesamt.\n„Ich sehe mich als Krisenmanager“, beschreibt Knieknecht seinen aktuellen Job. Ein halbes Dutzend Paare betreut er gerade und versucht Antworten auf die drängendsten Fragen zu finden: Was macht man jetzt mit der Feier, absagen oder verschieben? Was passiert mit der Partylocation und den Dienstleistern, die beauftragt wurden – Blumenlieferant, Fotografin, Catering? Welche zusätzlichen Kosten entstehen?\n150 Euro pro Gast\nBis zu 20 000 Euro sind für eine Hochzeitsfeier zu veranschlagen, etwa 150 Euro pro Gast, erzählt Knieknecht. Brautkleid und Ringe kommen noch dazu. Der Weddingplaner erhält rund 2500 Euro für seine Dienste, die vor allem beruflich stark beanspruchte Paare in Anspruch nehmen. Der schönste Tag im Leben ist eben auch der teuerste Tag – alles soll perfekt sein.\nDie Hochzeitsbranche besteht aus vielen kleinen Unternehmen und Solo- Selbstständigen. Das Portal Hochzeitsplaza rechnet mit einem Umsatz von gut einer Milliarde Euro allein in den Monaten März bis Mai. Rund 100 000 Ehen werden hierzulande in diesen drei Monaten geschlossen. In normalen Jahren ohne das Virus.\nBei den Heiratswilligen gebe es derzeit „große Unsicherheit“, berichtet Knieknecht. Das schlägt sich im Auftragsbuch nieder, in dem bislang keine Hochzeiten für den Frühling 2021 stehen. Wenn ein bestimmter Termin an einem speziellen Ort gewünscht wird, müssen die Brautleute mindestens ein Jahr zuvor in die Planung einsteigen. Jedenfalls dann, wenn das große Fest an einem Freitag oder Sonnabend stattfinden soll.\nHochzeit in der Villa Blumenfisch\nEiner der beliebtesten Hochzeitsorte in Berlin ist die Villa Blumenfisch am Wannsee, schön gelegen zwischen der American Academy und dem Literarischen Colloquium. „Ganze Monate werden genullt beim Umsatz“, beschreibt Firmensprecher Steven Peddie die Coronafolgen für die Eventlocation. Die Paare wollten unbedingt heiraten und kämen deshalb auch bisweilen mit der Idee, die Feier hinter zugezogenen Vorhängen stattfinden zu lassen. Eine Hochzeit sei eben einmalig und „sehr emotional behaftet“, weshalb sich viele mit der Verschiebung schwer tun. Zumal im April und Mai nächsten Jahres die Villa schon ausgebucht ist. Es sei denn, die Paare sind flexibel beim Wochentag: Montag statt Freitag ist möglich.\n„2021 noch den Wunschtermin zu bekommen ist schwierig“, meint Melanie Gebauer von Bianco Evento. Die in Tempelhof ansässige Firma produziert Brautkleider. Es geht wild zu im förderalen Deutschland, sagt Gebauer. Sie erzählt über die Erfahrungen von Händlern, die derzeit etwa in Baden-Württemberg den Bräuten das Kleid nicht übergeben dürfen. Wenn das Traumkleid geordert wurde, schließen sich in der Regel noch weitere Termine zu Anprobe und Änderung an. In manchen Ortschaften stehen dann plötzlich die Mitarbeiter vom Ordnungsamt im Laden und verhängen Bußgelder, erzählt Gebauer. „Das Hochzeitskleid ist jetzt ein bisschen wie Hehlerware.“\nAb dem 20. April ist der Kalender voll\nAuf der Internetseite von Princess Dreams heißt es „unser rosa Paradies ist geschlossen“. Ladenbesitzerin Vanessa Funke hofft, in der letzten Aprilwoche die Bräute wieder hereinlassen zu dürfen. Sehr bitter für das Kleidergeschäft in Tegel war bereits der Ausfall der Abibälle in diesem Jahr. Bei den Hochzeiten steht eher eine Verschiebung an, glaubt Funke, und der zeitliche Vorlauf komme dem Handel zugute. „Jetzt liefern wir die Kleider aus, die vor sechs Monaten bestellt wurden, und jetzt melden sich die Bräute, die im Herbst und Winter heiraten wollen“, erzählt Funke. Ihre 16 Angestellten sind in Kurzarbeit, „hoffentlich nur im April, danach erwarten wir einen Ansturm“, sagt die Inhaberin der Princess Dreams. Bis 19. April hat die Politik den Shutdown bislang festgelegt. Ab dem 20. April ist der Kalender von Funke voll: „Die Bräute buchen Termine.“\n1800 Geschäfte für Brautmode\nRund 1500 Euro gibt das durchschnittliche Paar für ein Brautkleid aus. Bianco Evento gehört zu den Lieferanten von Princess Dreams, die meisten der 40 Bianco-Beschäftigten sind ebenfalls in Kurzarbeit. Wenn noch Kleider ausgeliefert werden, dann stammen diese aus Lagerbeständen. In normalen Zeiten verkauft Bianco Evento rund 1500 Stück in der Woche an den Einzelhandel. In Deutschland versorgen sich die rund 1800 Geschäfte für Hochzeitsmode vor allem auf den großen Messen: Mitte Mai in Essen während der European Bridal Week und Ende Mai in Düsseldorf auf der Interpride. Hier wird der Großteil des Jahreseinkaufs abgewickelt „Es wird ganz schwierig, wenn die beiden Messen ausfallen“, sagt Melanie Gebauer von Bianco Evento.\nFür den Fall plant das Unternehmen einen  Showroom, um den Händlern neue Modelle zeigen zu können. „Brokat und Spitzen kann man nicht auf Fotos zeigen, das muss man anfassen“, sagt Gebauer. Das gilt zumal für die Bräute, deren Geschmäcker vielfältig sind, regional unterschiedlich und sich ständig verändernd, wie Gebauer weiß. In Berlin mag die Braut es „sehr leicht, schlank und schmal und mit wenig Tamtam“. Wenn überhaupt in diesen Wochen. ", "twitter-history": "[]"}