{
     "url": "https://www.tagesspiegel.de/politik/neue-corona-regeln-warum-merkel-und-die-laender-in-einer-woche-wieder-beraten/26627728.html",
     "date": "2020-11-16T20:16:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Merkel und die Länder in einer Woche wieder beraten",
     "article": "Verschärfungen, die das Kanzleramt anstrebte, wirkten zwar moderat. Aber die Länder sperrten sich - vor allem bei den Schulen. Zwei Sichtweisen kollidierten. Es hat mal wieder länger gedauert. Mehr als fünf Stunden berieten die Bundeskanzlerin und die Ministerpräsidenten über das weitere Vorgehen in der Coronakrise. Zäh verliefen diese Gespräche schon öfter. Am Montag aber galt es, diplomatisch zu kitten, was zuvor in Scherben gegangen war. Dabei hatten alle Seiten sich schon verständigt, dass Lockerungen der Ende Oktober beschlossenen Maßnahmen nicht auf der Agenda stünden. Und auch, dass eventuelle Verschärfungen erst einmal moderat ausfallen würden. Das zeigte sich auch in der dann ungewöhnlich umstrittenen Beschlussvorlage des Kanzleramtes – Angela Merkel, die sich mehr hat vorstellen können, war erkennbar auf jene Länderchefs zugegangen, die sich mit weniger begnügen wollen. Der Knackpunkt der Runde, das war vorab schon klar, würden die Schulen sein. Dass es zu einem mittleren Eklat kommen würde, war allerdings nicht abzusehen.\nEinige Länder mit SPD-Ministerpräsidenten hatten schon in den Vorbesprechungen starke Vorbehalte, was konkrete Beschlüsse zu weiteren Einschränkungen und Maßnahmen im Schulunterricht betrifft. Aber das Kanzleramt wollte, wenn es schon um Kontaktbeschränkungen geht, hier zumindest einige Pflöcke setzen. Aber dann fielen auch eigene Truppenteile von Merkel ab. \nFünf Punkte zu den Schulen - gestrichen\nFünf Punkte zu den Schulen standen in der Beschlussvorlage des Kanzleramts, die den Ländern in der Nacht zu Montag zuging: Maskenpflicht für alle Jahrgänge im Unterricht, also auch für Grundschüler, Unterricht mit halbierten Klassen, mehr räumliche Distanz durch Verlagerung des Unterrichts in andere Räume, ein erhöhtes Angebot bei der Schülerbeförderung, \"Distanzlernen\" während der Quarantäne - alles Maßnahmen, die zuvor in der öffentlichen Diskussion waren. In einem Gegenvorschlag der Länder von Montagmittag fehlten sie allesamt. Dort fand sich praktisch nur noch der Satz, dass man am 28.Oktober beschlossen habe, die Schulen nicht zu schließen. Punkt. Offenbar gibt es in den Ländern die Vorstellung, man komme um härtere Maßnahmen im Bildungsbereich vorerst herum und könne trotzdem die Infektionszahlen deutlich senken. \nNeue Runde am 25. November\nNun muss diese Frage am 25. November geklärt werden, wenn man sich wieder trifft. Merkel wird bis dahin ihre Haltung nicht geädert haben, die sie am Montag auf den Merksatz brachte: \"Jeder Kontakt, der nicht stattfindet, ist gut.\" Und Schulen sind eine sehr große Kontaktbörse. Im Beschlusspapier ist nur sehr allgemein davon die Rede, dass Empfehlungen der Nationalen Akademie Leopoldina für die Schulen zur Sitzung in der kommenden Woche eine Art Richtschnur sein sollen. Man wolle dann beraten, \"wie Ansteckungsrisiken im Schulbereich insbesondere in Hotspots weiter reduziert werden können\". \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDass am Montag nur eine als \"Zwischenbilanz\" kaschierte Nullnummer herausgekommen ist, man aber in der kommenden Woche Maßnahmen beschließen will, die für die Zeit bis ins Kommende Jahr reichen, man sozusagen für die Entscheidung zwischen Weniger und Mehr gerade mal neun Tage verstreichen lassen will, hat mit dem aktuell etwas uneindeutigen Zahlenbild beim Infektionsgeschehen zu tun.\nWelche Richtung stimmt?\nEinerseits geht es nicht mehr so steil nach oben bei den Neuansteckungen. Das nehmen jene Ministerpräsidenten – etwa Malu Dreyer in Rheinland-Pfalz, Michael Müller in Berlin oder auch Armin Laschet in Nordrhein-Westfalen -, die Verschärfungen eher skeptisch sehen, zum Anlass, für das Abwarten zu plädieren.\nAndererseits sinken sie aber auch nicht so deutlich, dass die Herausforderungen für das Gesundheitswesen schon bestanden wären – weshalb in der Vorbereitung der Runde eben Merkel und einige andere Ministerpräsidenten, darunter CSU-Chef Markus Söder, durchaus offen waren für mehr Zumutungen für die Bevölkerung.\nBeobachten der Zahlen\n Das Robert-Koch-Institut meldete am Montag 10824 neue Corona-Infektionen, wie üblich zu Wochenbeginn weniger als unter der Woche – aber es waren eben auch etwa 2500 Infizierte weniger als am Montag vor einer Woche. Doch während die einen auf die täglichen Meldungen verweisen und damit ihr vorsichtiges Abwägen begründen, schauen andere auf das große Bild. Merkel, die sich dabei stets auf wissenschaftliche Beratung stützt, hat das in der Beschlussvorlage nochmals seitenlang referieren lassen.\nWährend sich bis Ende Oktober die Corona-Fälle in Deutschland auf 520000 summiert hatten seit Beginn der Pandemie, sind allein in den zwei Wochen im November – also der Phase, in der die Bund-Länder-Beschlüsse von Ende Oktober umgesetzt wurden – 260000 Fälle hinzugekommen. Der Anstieg um 50 Prozent wirkt atemraubend und lässt es aus Sicht des Kanzleramtes und einiger Länderchefs geraten sein, stärker auf die Bremse zu treten.\nMerkels Überforderungs-Szenario\nBei dauerhaft über 50 Neuinfektionen je 100.000 Einwohnern binnen sieben Tagen sehen sie die Gefahr, dass sich das Infektionsgeschehen kaum noch nachverfolgen und gezielt eindämmen lässt. Was aus dieser Sichtweise folgt, stand im Papier des Kanzleramtes: „die Überforderung von Medikamentenversorgung und Verfügbarkeit von Schutzausrüstung, Mangel an Ärzten und Pflegepersonal sowie intensivmedizinischen Infrastrukturen“.\nUnd es folgte der mahnende Satz: „Ist die Inzidenz von 50 Neuinfektionen pro 10.000 Einwohnern pro Woche überschritten, lässt sich eine das Gesundheitswesen überfordernde Dynamik nur noch durch Beschränkungen vermeiden, die, je später sie erfolgen, umso einschneidender und länger erfolgen müssen.“ In dem Gegenpapier der Länder, das nichts anderes war als eine mit dem Rotstift kleinredigierte Fassung der Vorlage des Kanzleramtes, fehlte dieser Passus. Im Abschlusspapier findet er sich abgeschwächt wieder, ohne Nennung der 50er-Inzidenz, die aber Merkels Richtschnur für alle Maßnahmen ist.\nÜber den Status Quo hinaus\nMerkel ließ durch ihren Kanzleramtschef Helge Braun in der Vorbereitung der Runde mit den Ministerpräsidenten durchblicken, dass es darum gehen müsse, über den Status Quo an den Schulen hinauszukommen. Insbesondere seien die älteren Schüler in den Blick zu nehmen.\nDer Leiter der System-Immunologie des Helmholtz-Zentrums für Infektionsforschung in Brauschweig, Michael Meyer-Hermann, erklärte den Länder-Verantwortlichen in einer dieser Vorbereitungsrunden, das Ziel – Rückkehr zur 50er-Inzidenz noch vor Weihnachten  – sei nur erreichbar mit schärferen Lockdown-Maßnahmen.\nKomplette Schulschließungen will man weiterhin nicht, das machte auch Merkel deutlich. Aber zumindest die Schüler über 14 Jahre sind als Infektionsrisiko im Blick. Aber das ließ sich am Montag noch nicht gegen die auf das Prinzip Hoffnung setzenden Länder durchsetzen. Die Kanzlerin wird darauf zurückkommen.\nHelge Brauns Winter-Knigge\nAuch der „Winter-Knigge“, wie Braun den Vorschlag für Verhaltensregeln in den Vorbereitungssitzungen nannte, wirkte wie ein Einlenken des Bundes. Die Aufforderung an alle Bürger, ihre Kontakte außerhalb des eigenen Hausstands auf ein \"absolut nötiges Minimum\" zu begrenzen, blieb im Abschlusspapier, leicht umformuliert und etwas abgeschwächt, erhalten. Dass man schon bei Erkältungssymptomen daheim bleiben solle, wie es das Kanzleramt ursprünglich nahelegen wollte, war selbst Söder etwas zu pingelig. Nun sind nur Menschen mit Atemwegserkrankungen aufgefordert, sich in Selbstquarantäne zu begeben und sich telefonisch krankschreiben zu lassen, wenn sie Symptome haben. \n[Alle aktuellen Fallzahlen auf einen Blick finden Sie in unserem interaktiven Überblick zu allen Corona-Fällen in allen Berliner Bezirken, allen deutschen Kreisen, Bundesländern und weltweit. Hier finden Sie stets die neuesten Zahlen.]\nAuf private Feiern und unnötige private Reisen solle bis Weihnachten ganz verzichtet werden, ebenso „nicht notwendige Aufenthalte in geschlossenen Räumen mit Publikumsverkehr“. Die vom Kanzleramt angestrebte Verschärfung der Kontaktbeschränkung in der Öffentlichkeit auf Angehörige des eigenen Hausstands und maximal zwei Personen eines weiteren Hausstands wurde komplett gestrichen. Die Ministerpräsidenten haben so für diese Woche dem Bund erkennbar Grenzen aufgezeigt. \nAber der Mittwoch kommender Woche ist schon im Blick. Es kommt dann auf die Zahlen an - und darauf, ob sich das Ziel, die Inzidenz in der Breite wieder unter 50 zu drücken, erreichen lässt. Was am Montag als Zwischenbilanz vorgestellt wurde, wird sich dann möglicherweise als deutlich zu wenig erweisen - oder aber als weise Voraussicht, es nicht zu übertreiben mit den Geboten und Verboten. Abwarten ist angesagt. ",
     "twitter-history": "[{       \"id\": 1328509586832232448,       \"url\": \"https://twitter.com/widersitz/status/1328509586832232448\",       \"date\": \"2020-11-17 01:25:42+00:00\",       \"text\": \"https://t.co/aeFkAMSGoi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1328395489264472065,       \"url\": \"https://twitter.com/karin_adesina/status/1328395489264472065\",       \"date\": \"2020-11-16 17:52:19+00:00\",       \"text\": \"Warum Merkel und die Länder in einer Woche wieder beraten https://t.co/hpozFR0LqS An die Bundesregierung und die LänderIch teile ihnen mit, dass ich mir meine Freiheit von ihnen nicht nehmen lasse. Sie sagen mir nicht ob ich meine Kinder sehen darf oder nicht!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904773637856784384,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904773637856784384/1504551871\",              \"username\": \"karin_adesina\",              \"name\": \"Karin Adesina\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-09-04 18:30:19+00:00\",              \"location\": \"\",              \"followers\": 29,              \"friends\": 15,              \"tweets\": 6006,              \"liked_tweets\": 1156,              \"lists_member\": 0,              \"media_shared\": 1095       }}]"
}