{
     "url": "https://www.tagesspiegel.de/berlin/das-sind-die-naechsten-corona-lockerungen-was-in-berlin-bald-wieder-erlaubt-ist-und-was-nicht/25808838.html",
     "date": "2020-05-07T11:30:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was in Berlin bald wieder erlaubt ist – und was nicht",
     "article": "Restaurants sollen ab 15. Mai öffnen, Schulen teils ab dem 11. Mai. Das Kontaktverbot wird verlängert, aber gelockert. Perspektiven gibt es für den Sport. In Berlin können ab 15. Mai Restaurants und Cafés unter strengen Hygieneregeln bis 22 Uhr öffnen. Zwischen den Tischen muss ein Abstand von 1,50 Metern gewahrt sein, Selbstbedienung oder Stehbetrieb sollen verboten und nur eine begrenzte Anzahl von Gästen an den Tischen erlaubt sein. Gruppen oder Stammtischrunden sind nicht erlaubt. Das hat der Senat am Mittwochabend verkündet. \nDie Berliner Hotels können ab dem 25. Mai wieder Gäste für touristische Zwecke empfangen. Der Einzelhandel wird unabhängig von einer Quadratmetergröße der Geschäfte wieder vollständig ab diesem Wochenende öffnen. Allerdings wird eine maximale Zahl von Kunden bezogen auf die Verkaufsfläche vorgegeben. \nBisher gilt die Regel, dass nicht mehr als ein Kunde pro 20 Quadratmeter Verkaufsfläche den Laden betreten darf. Möglicherweise wird die Vorgabe auf eine Person pro zehn Quadratmeter Fläche geändert. „Ich möchte eindringlich bewusst machen, dass all die Schritte zwingend nur mit Abstands- und Hygieneregeln umsetzbar sind“, sagte der Regierende Bürgermeister Michael Müller (SPD) am Mittwochabend nach einer Sondersitzung des Senats.\nDie Berliner Schulen öffnen am 11. Mai für weitere Schülergruppen. Schüler der Klassenstufen 1, 5 und 7 sollen dann wieder zum Unterricht, wie die Bildungsverwaltung mitteilte. Ziel sei es, allen Schülern der Schulen bis spätestens zum 29. Mai Präsenzunterricht mit reduzierter Stundentafel zu erteilen.\nIn Brandenburg sollen alle Geschäfte unter Auflagen ab kommendem Samstag wieder öffnen können. Das kündigte Ministerpräsident Dietmar Woidke (SPD) an. Restaurants, Cafés und Kneipen können ab 15. Mai bei Beschränkungen aufmachen. Ab dem selben Tag soll auch Dauer- und Wohnmobilcamping wieder möglich sein, ab 25. Mai sollen dann in Brandenburg Hotels und Ferienwohnungen öffnen.\n\"Die Pandemie ist keinesfalls überwunden\"\nBerlin reihte sich zuvor nicht ein in die Riege der Bundesländer, die sich mit Lockerungen in einen Wettstreit stellen. Wiederholt machte der Regierende Bürgermeister Michael Müller (SPD) klar, dass der Gesundheitsschutz absolute Priorität habe. „Die Pandemie ist keinesfalls überwunden“, sagte Müller noch am Dienstag.\nPhasenweise will Berlin die bisherigen Beschränkungen lockern. Das soll mit der Öffnung der Gastronomie, also Restaurants und Cafés. Zunächst war nur die Öffnung der Außenbereiche in der Gastronomie im Gespräch. Jetzt sollen aber doch alle Cafés und Restaurants auch die Innenbereiche wieder öffnen können, damit eine mit Brandenburg abgestimmte Regelung gefunden wird. \nSogenannte körpernahe Dienstleistungen wie Kosmetikbehandlungen (Maniküre, Pediküre) dürfen ab kommendem Montag wieder angeboten werden unter den hygienischen Auflagen analog zu den Friseuren. Auch das hat der Senat am Mittwochabend beschlossen. Konkreteres soll an diesem Donnerstag in einer weiteren Sitzung besprochen werden.\nMit seinen Beschlüssen liegt der Senat in dem zeitlichen Korridor, den die Wirtschaftsministerkonferenz für die kontrollierte Öffnung der Gastronomie zwischen dem 9. und 22. Mai empfohlen hatte. Wirtschaftssenatorin Ramona Pop (Grüne) sagte dem Tagespiegel: \"Das Gastgewerbe ist für die Metropole Berlin eine besondere Branche – wirtschaftlich und kulturell für das Lebensgefühl einer offenen Stadt.\" Sie freue sich über die ersten Öffnungen und setze nun auf die \"Solidarität aller Akteure\", sagte die Wirtschaftssenatorin. \"Denn nur in gemeinsamer Verantwortung können wir das Leben in Berlin wieder Schritt für Schritt öffnen.\"\nSollte die Zahl der Neuinfektionen regional wieder auf mehr als 50 pro 100 000 Einwohner steigen, so die Vorgabe des Bundes, müssen erneut lokale und regionale Beschränkungen eingeführt werden. \nKeine Büffets, Tische für Paare, Maskenpflicht\nDer Hotel- und Gaststättenverband (Dehoga) hatte zuvor bereits Vorschläge erarbeitet, wie mögliche Infektionen mit dem Covid-19-Virus verhindert werden könnten: ein Mindestabstand von 1,50 Metern zwischen den Tischen, die Beschränkung der Aufenthaltsdauer auf zwei Stunden, eine Maskenpflicht für Mitarbeiter, keine Büffets, sondern nur Speisen à la carte und Tische für Paare und Familien, nicht für Stammtische oder Gruppen. Dass die Mitarbeiter Mund- und Nasenschutz tragen sollen, ist im rot-rot-grünen Senat unstrittig.\nDas war schon mal anders: Während Berlin ab dem 27. April die Maskenpflicht für Busse und Bahnen vorschrieb und damit im Vergleich zu den anderen Bundesländern vorpreschte, so dass sogar Brandenburg ein paar Tage später nachziehen musste, war Berlin das letzte Bundesland, das die Maskenpflicht in Geschäften und Läden einführte. Das lag vor allem am Widerstand der Grünen und auch Teilen der Linken, die das Maskentragen als „Symbolpolitik“ kritisierten. \nDie Grünen warnten auch davor, die Maske oder das Tuch als Ersatz für das wichtige Abstandhalten zu verwenden. Die Mehrheit innerhalb der SPD dagegen plädierte für das Maskentragen in den Geschäften und setzte sich letztlich in der Koalition durch.\nAuch in Berlin werden die Kontakteinschränkungen über den 10. Mai hinaus bis zum 5. Juni verlängert, so wurde es zwischen den Ländern in einer Schalte mit der Bundeskanzlerin vereinbar. Das bedeutet, dass die Berliner weiterhin angehalten sind, ihre sozialen Kontakte auf das absolut notwendige Minimum zu reduzieren und den Abstand von 1,50 Metern zu Nicht-Familienmitgliedern oder Personen, die nicht im gleichen Haushalt leben, einhalten müssen. \nKontaktverbot wird verlängert - aber entscheidend gelockert\nGelockert werden sollen in der Hauptstadt die bisherigen Besuchsverbote in Alters- und Pflegeheimen, sofern in diesen Einrichtungen keine Coronafälle aufgetreten waren. Auch das Kontaktverbot selbst wird insofern aufgelockert, dass ab der nächsten Woche nicht mehr nur Angehörige des eigenen Haushalts in der Öffentlichkeit getroffen werden dürfen, sondern auch Angehörige eines zweiten Haushalts.\nWährend Sonnen- und Fitnessstudios in einem weiteren Schritt – eine Zeitangabe gibt es noch nicht – unter strengen hygienischen Auflagen wieder öffnen dürfen, werden die Zeiten für Clubs, Diskotheken und Bars weiterhin wirtschaftlich schwierig. Für sie sind noch keine Lockerungen in zeitlich absehbarer Perspektive geplant. \nDie Berliner Hotellerie und Tourismusverbände hoffen dagegen, dass der innerdeutsche Tourismus recht bald wieder anläuft. „Wir wollen so schnell wie möglich starten unter Wahrung unserer epidemiologischen Verantwortung“, sagte Burkhard Kieker, Geschäftsführer von Visit Berlin, dem Tagesspiegel. \nAb dem 25. Mai können die Hotels wieder Gäste zu touristischen Zwecken empfangen. Allerdings dürfen sie keine Frühstücksbüffets anbieten. Die Hotels wollen die Berliner unter dem Motto „Erlebe Deine Hauptstadt“ wieder zu Übernachtungen mit Sonderangeboten einladen. Der Tourismus setzt in Berlin vor allem auf deutsche Gäste, da der internationale Tourismus aufgrund der aktuellen Corona-Reiseeinschränkungen völlig zum Erliegen gekommen ist. \nKultureinrichtungen müssen für Einhaltung der Abstandsregeln sorgen\nÖffentliche Veranstaltungen in Theatern, Konzert- und Opernhäusern dürfen in Berlin bis 31. Juli 2020 nicht stattfinden, und zwar unabhängig von der Zahl der Besucher. Museen, Gedenkstätten und ähnliche Bildungseinrichtungen in öffentlicher und privater Trägerschaft dürfen seit dem 4. Mai 2020 geöffnet werden. „Es bleibt jedem überlassen, ob er öffnet. Aber er muss gewährleisten, dass die Abstandsregeln eingehalten werden“, sagte Daniel Bartsch, Sprecher der Senatskulturverwaltung dem Tagesspiegel. \nEinen Überblick, welche Einrichtungen geöffnet sind, gebe es nicht. So habe beispielsweise die Stiftung Berliner Mauer nur ihre Außenanlage für Besucher zugänglich gemacht. In der Domäne Dahlem sei nur das Herrenhaus geöffnet. Und das Knoblauchhaus in der historischen Mitte bleibe erst einmal geschlossen. \nJede einzelne Einrichtung müsse die Abstandsregeln umsetzen. Bartsch rät, sich vor jedem geplanten Museumsbesuch auf der Webseite der Einrichtung über die jeweiligen Öffnungen zu informieren. Öffentliche Bibliotheken sind schon seit Montag wieder für den Leihbetrieb geöffnet.",
     "twitter-history": "[]"
}