{
     "url": "https://www.tagesspiegel.de/politik/tiefer-corona-riss-im-bundestag-merkels-lockdown-plan-trifft-auf-gebruellte-wut/26571492.html",
     "date": "2020-10-29T13:19:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkels Lockdown-Plan trifft auf gebrüllte Wut",
     "article": "Bei der Verteidigung des Teil-Lockdowns im Bundestag wird sogar die Union emotional. Doch nicht nur die AfD vertieft die Kluft im Bundestag – auch die FDP. Wolfgang Schäubles Autorität droht einen kurzen Moment zu wackeln. Das sagt schon viel aus über diesen Tag, an dem die guten Sitten im Deutschen Bundestag auf der Kippe stehen. Schäuble, seit 48 Jahren Bundestagsabgeordneter für die CDU und Präsident des Hohen Hauses, muss Kanzlerin Angela Merkel beispringen. Ihre Regierungserklärung wird von AfD-Abgeordneten durch wüstes Gebrüll immer wieder unterbrochen, deren Fraktionschef Alexander Gauland sagt später, Deutschland sei auf direktem Weg in die „Corona“-Diktatur.\nMerkel macht immer wieder Pausen, ignoriert Anfeindungen und Rufe wie: „Wir sind das Parlament.“ Aus der SPD-Fraktion brüllt jemand: „Haltet doch mal die Klappe.“ Nach fünf Minuten Regierungserklärung stoppt Schäuble das Schauspiel. „Moment“, sagt er, das Land und ganz Europa seien in einer außergewöhnlich schwierigen Lage. Aber, und das passiert fast nie, auch Schäuble erntet AfD-Zwischenrufe. Seine Stimme wird für seine Verhältnisse laut: „Wenn Sie den Präsidenten unterbrechen, kriegen Sie gleich Ordnungsrufe, das ist gefährlich.“\n \n \nEin ungemütlicher Herbst\nEs ist ein Tag im Deutschen Bundestag, der einen Vorgeschmack auf einen ungemütlichen Herbst und Winter liefert. Besonders auch für Angela Merkel. Die Kanzlerin nimmt ihre weiße FFP2-Maske zunächst auch nicht an ihrem Platz auf der Regierungsbank ab, sie versucht Vorbild zu sein.\nIn ihrer Regierungserklärung verteidigt Merkel die einstimmig getroffenen Bund/Länder-Beschlüsse des Vortags. Ein Regierungsmitglied sagt, vor zwei Wochen sei von ihrer bröckelnden Macht die Rede gewesen, nun habe sie sich gegenüber den Ministerpräsidenten auf voller Linie mit ihrern Lockdown-Plänen durchgesetzt. Sie beschwört die „dramatische Lage“; die enorme Dynamik bei den Infektionszahlen und den Intensivpatienten. Das Virus betreffe alle ausnahmslos.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können] \n\"Lüge und Desinformation beschädigen Kampf gegen das Virus\"\nKeiner weiß, wie die dieses Experiment ausgeht. Ob die Beschlüsse für einen sogenannten Wellenbrecher-Lockdown ab Montag wirken. Welche wirtschaftlichen Schäden sie hinterlassen – und ob der Rückhalt für Merkels Weg so groß bleibt wie zu Beginn der Pandemie. Auch in den Staatskanzleien gehen nun reihenweise Protestschreiben ein von betroffenen Kneipiers, Künstlern und Gastronomen.\n\"Wir haben alles daran gesetzt, Kitas und Schulen offenzuhalten\", sagt Merkel. Das gibt viel Applaus. Sie verstehe die Frustration, die Verzweiflung in den Bereichen, die für vier Wochen geschlossen werden, aber die Hygienekonzepte seien nicht umsonst, sondern würden danach erst recht weiter gebraucht.\n\"Lüge und Desinformation, Verschwörung und Hass beschädigen nicht nur die demokratische Debatte, sondern auch den Kampf gegen das Virus\", sagt sie Richtung AfD. Die Maßnahmen seien „geeignet, erforderlich und verhältnismäßig. Das wiederholt sie mehrfach. Wenn wir, „liebe Kolleginnen und Kollegen, warten würden, bis die Intensivstationen voll sind, dann wäre es zu spät.“ Sie warnt vor \"populistischer Verharmlosung\" und Wunschdenken. \"Der Winter wird schwer\", sagt Merkel, das gilt, auch für sie und ihre Corona-Politik.\n \nBrinkhaus stellt Lindner in den Senkel \nEs geht emotional weiter, ein Ostwestfale zeigt, dass er auch mal richtig aus der Haut fahren kann. Ralph Brinkhaus klopft so heftig mit dem rechten Zeigefinger auf das Pult, dass es bis oben auf der Zuschauertribüne zu hören ist. Der Mann hat Wut im Bauch, der Unions-Fraktionschefs knöpft sich einen vor, den er auf einem Irrweg sieht, der hätte regieren können, aber nicht wollte. „Unwürdig, Ihre Vorgänger hätten sich geschämt“, brüllt Brinkhaus in Richtung des FDP-Vorsitzenden Christian Lindner. Brinkhaus redet ohne Manuskript, er macht deutlich, hier gehe es darum, jetzt als Land zusammenzustehen, statt sich parteipolitisch zu profilieren. \nLindner hatte zuvor das Bild einer deformierten Demokratie gezeichnet, einer Kanzlerin, die zusammen mit den Ministerpräsidenten einsam sehr weitreichende Beschlüsse fasse, am Parlament vorbeiregiere und von Corona-Maßnahmen, die völlig unverhältnismäßig sein. „Der Deutsche Bundestag kann den Beschluss nur noch nachträglich zur Kenntnis nehmen“, kritisiert Lindner den Bund-Länder-Beschluss für einen „Wellenbrecher“-Lockdown ab kommendem Montag. „Frau Bundeskanzlerin, Sie sagen, Debatte stärke die Demokratie. Dafür muss die Debatte hier vor der Entscheidung stattfinden“. Die Einschränkungen seien in hohem Maße unnötig und gegenüber den betroffenen Menschen unfair, gerade gegenüber Gastronomen, die viel in Hygienekonzepte investiert hätten. Die Menschen wollten arbeiten, der Staat könne nicht dauerhaft „den Stillstand finanzieren.“ Das sei aktionistisches Krisenmanagement, was komme als nächstes, Wohnungsdurchsuchungen, damit sich im privaten Raum weniger Leute anstecken? „Das muss der letzte Lockdown sein.“\nLindner bekommt von den eigenen Leuten viel Applaus, und von einer weiteren Fraktion: der AfD. Der Tag im Deutschen Bundestag nach den Corona-Beschlüssen zeigt: Der Riss wird tiefer zwischen den Unterstützern eines neuen Teil-Lockdowns und den Zweiflern.\n„Der Lindner sucht sein Thema“, ätzt einer aus dem nordrhein-westfälischen Regierungsapparat. Denn dort hat die FDP als Teil der Landesregierung schon vor der Regierungserklärung von Kanzlerin Angela Merkel (CDU) die Beschlüsse des Bund-Länder-Coronagipfels mitgetragen, in einer morgendlichen Telefonschalte.\nPer Telefon, weil Ministerpräsident Armin Laschet (CDU) in Berlin ist, er sitzt mit den rheinland-pfälzischen Ministerpräsidentin Malu Dreyer (SPD) auf der Bundesratsbank vorne im Plenum. Es ist ein Signal: Wir haben das gestern gemeinsam und einstimmig entschieden, es gebe kein Aushebeln der Demokratie, wie es der AfD-Fraktionsvorsitzende Gauland suggeriert..\n„Angst ist ein schlechter Ratgeber“ \nDer meint, Deutschland habe seine Freiheit zu mühselig errungen, „als dass wir sie an der Garderobe eines Notstandskabinetts abgeben“. Er zieht folgenden Vergleich: „Es gibt eine einfache Lösung, die Zahl der Verkehrstoten auf null zu senken: Man schafft den Straßenverehr ab.“\nMan müsse Tote in Kauf nehmen, auch durch Corona. Das „Infektionszahlen-Bombardement „soll Angst fördern. „Angst ist ein schlechter Ratgeber.“ In der Flüchtlingskrise war es aber genau andersherum – da schürte die AfD die Angst vor Migranten und Geflüchteten.\nGauland zitiert den umstrittenen Staatsrechtler Carl Schmitt, der geschrieben hatte, „Souverän ist, wer über den Ausnahmezustand entscheidet“. Gauland zu Merkel: „Darf ich Sie daran erinnern, dass der Souverän das deutsche Volk ist, vertreten durch den Deutschen Bundestag.“\nEr wie Lindner werden hingegen immer wieder daran erinnert, dass die Beschlüsse vor allem auf Landesebene umgesetzt werden, von Kabinetten und Parlamenten. In Schleswig-Holstein, Rheinland-Pfalz und eben NRW sitzen die Liberalen mit am Regierungstisch.\n„Ich bin stolz auf dieses Land und ich bin stolz, was hier geleistet wird“, ruft Unions-Fraktionschef Brinkhaus. „Wir kämpfen gegen diese Pandemie.“ Gemeinsam – er zeigt Richtung Laschet, der eigentlich gut mit Lindner kann. Man mute den Menschen viel zu, stelle aber auch weitere Milliardenhilfen zur Verfügung, so Brinkhaus. Im Übrigen gebe es eine Gewaltenteilung in diesem Land, die Umsetzung vieler Beschlüsse liege bei den Ländern, so sei das bisher geregelt. „Ich kann doch nicht sagen: Liebes Covid-19, mach mal eine Pause, wir müssen erst unsere Bund-Länder-Beziehungen neu justieren.“\nUnd CSU-Landesgruppenchef Alexander Dobrindt pfeffert Lindner später noch etwas entgegen: Denn der Oberbürgermeister von Landshut (Bayern), Alexander Putz, hat am Mittwoch seinen Austritt aus der FDP bekannt gegeben: Er macht als parteiloser OB weiter – und zwar wegen Lindner. Dessen Kurs vertrage sich nicht mit seinen Überzeugungen und seinem Handeln vor Ort.\nDie derzeitige Linie der FDP verstärke seiner Meinung nach „die derzeit immer stärker werdende Spaltung in der Bevölkerung“, sagte er der „Passauer Neuen Presse“. Der Versuch, politisches Kapital aus Zweifeln an den Corona-Maßnahmen zu schlagen, sei für ihn in dieser historischen Krise kein verantwortungsvolles politisches Handeln. „Mein Anspruch an ,meine FDP‘ ist und war immer ein anderer.\"\n„Wir brauchen die Solidarität von allen.“\nFinanzminister Olaf Scholz ist an diesem Tag fast nur am Aktenlesen. Er hat zwar Finanzhilfen für die vom neuerlichen Lockdown betroffenen Solo-Selbständigen und Branchen in Höhe von bis zu zehn Milliarden Euro versprochen, aber um die Details wurde lange gefeilscht. Zudem sollen die Hilfen verrechnet werden mit Kurzarbeitergeld und anderen Hilfen. Da es schnell gehen muss, sind Betrugsfälle vorprogrammiert. Erst sollte es um Hilfen von bis zu 75 Prozent des Umsatzes im Vorjahresnovember gehen. Ein Künstler wie Helge Schneider griff zur Schreibmaschine, schrieb \"Hallo Olaf\" und wies darauf hin, dass er im November 2019 praktisch nichts verdient habe. Woraufhin Scholz Finanzstaatssekretär Wolfgang Schmidt klarstellte: \"Soloselbstständige können wählen: entweder Vorjahresmonatsumsatz (welch Wort) November 2019 oder Durchschnitt des Jahresumsatzes 2019. Davon dann 75 Prozent als Zuschuss, für die fixen Kosten.\" Es muss mal wieder schnell gehen, es gibt viel Verunsicherung und Angst vor Jobverlusten. Menschen dürften nicht in ihrer Existenz gefährdet werden, mahnt Rheinland-Pfalz Regierungschefin Dreyer im Bundestag auch in Richtung ihres Parteifreunds Scholz. Sie gehe davon aus, dass „alle Wort halten und wir unmittelbar diese Hilfen haben. Wir brauchen die Solidarität von allen.“\n[„Wir befinden uns nicht im Ausnahmezustand“, sagt der Verfassungsrechtler Oliver Lepsius. Lesen Sie hier ein Gespräch über die Rechtmäßigkeit der deutschen Corona-Politik.]\nDrei Mal 75 \nDie Zahl dieses zweiten Lockdowns ist jetzt schon die 75: Das Robert-Koch-Institut und die Gesundheitsämter können wegen der vielerorts nicht mehr funktionierenden Kontaktnachverfolgung 75 Prozent der Infektionsherde nicht mehr zuordnen. Merkel sagt, um die Welle zu brechen, müssten die Bürger ihre Kontakte um 75 Prozent reduzieren. Und Scholz will eben jene Hilfen von 75 Prozent gewähren, gemessen am Umsatz im Vorjahr. Merkel hat es zuletzt spürbarer schwerer gehabt, durchzudringen, mit ihren Appellen und so greift sie an diesem Tag zu einem besonderen Kniff. Damit die Menschen verstehen, warum diese Maßnahmen zu ergreifen sind, zitiert sie die Wissenschaftsjournalistin Mai Thi Nguyen-Kim aus einem Fernsehinterview, was sie, Merkel, niemals so anschaulich formulieren könne, aber „was zugleich meine tiefe Überzeugung beschreibt“.\nDeshalb wolle sie das jetzt hier aufgreifen, es ging um ein Hineinversetzen in das Virus, wenn es denken könnte und so zitiert Merkel Mai Thi Nguyen-Kim: „Ich habe hier den perfekten Wirt. Diese Menschen, die leben auf dem ganzen Planeten, die sind global vernetzt, sind soziale Lebewesen, die können nicht ohne soziale Kontakte leben. Die sind hedonistisch veranlagt, die gehen gerne feiern, besser kanns also gar nicht sein“.\nUnd weiter sagte sie: „Nein Virus, hast Du denn gar nicht aus der Evolution des Menschen gelernt? Da haben wir mehrfach gezeigt, dass wir verdammt gut darin sind, uns in schwierigen Situationen anzupassen. Wir werden dir zeigen, dass Du dir den falschen Wirt ausgesucht hast.“\nMerkel betont, genau darum gehe es, die Menschen hätten schon viele große Krisen gemeistert. Jede und jeder könne jetzt aktiv helfen, diese Phase zu überstehen – und letztlich Leben zu retten. „Aktiv beitragen: Das heißt in diesem Fall: Verzichten, auf jeden nicht zwingend erforderlichen Kontakt.“",
     "twitter-history": "[{       \"id\": 1322226355610787840,       \"url\": \"https://twitter.com/MarcAur79421444/status/1322226355610787840\",       \"date\": \"2020-10-30 17:18:23+00:00\",       \"text\": \"Tiefer Corona-Riss im Bundestag: Merkels Lockdown-Plan trifft auf gebrüllte Wut - Politik - Tagesspiegel Mobil ..... was läuft da, im roten Teil.... die schlimmste Wanze, die D nach 1945 D in den Ruin treibt!  https://t.co/Eh5Ky3Si3K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1302653729188065285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302656344005246981/bjsZeeM7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1302653729188065285/1599412450\",              \"username\": \"MarcAur79421444\",              \"name\": \"Marc_Aurel\",              \"description\": \"Liebe 🇩🇪! Natur, Freiheit, besonders die Meinungsfreiheit! Achtung vor Recht & Gesetz inklusive! Merkel, und deren Paviane, verabscheue ich!\",              \"verified\": false,              \"created_date\": \"2020-09-06 17:05:37+00:00\",              \"location\": \"\",              \"followers\": 348,              \"friends\": 440,              \"tweets\": 2064,              \"liked_tweets\": 17005,              \"lists_member\": 0,              \"media_shared\": 1004       }}, {       \"id\": 1322175639504519169,       \"url\": \"https://twitter.com/GFluchter/status/1322175639504519169\",       \"date\": \"2020-10-30 13:56:51+00:00\",       \"text\": \"Merkels Lockdown-Plan trifft auf gebrüllte Wut https://t.co/XmqMdqHcWW Danke @Tagesspiegel Ich kommentiere gerne zur Rede von Alexander Gauland. @AfDimBundestag @spdbt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1322113309508800512,       \"url\": \"https://twitter.com/JohnMcShultz/status/1322113309508800512\",       \"date\": \"2020-10-30 09:49:11+00:00\",       \"text\": \"#Corona #Coronakrise #COVID19 #Covididioten  @c_lindner greift #Merkel im #Bundestag an und präsentiert sich als Wortführer einer Koalition der Unwilligen mit der #AfD (#noafd). Obwohl die #FDP in #NRW mitregiert. https://t.co/t5UlFdy5N4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4128439392,              \"url\": \"https://www.johnmcshultz.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/990592955697287168/UwT33Iz3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4128439392/1589369963\",              \"username\": \"JohnMcShultz\",              \"name\": \"John McShultz\",              \"description\": \"#Heimatland #Berlin, jetzt #Leipzig, #Musiker #Autor macht #Singer #Songwriter #Melancholic #Dream #Pop, CD bei @ScreambyrdRecords out now, see johnmcshultz.com\",              \"verified\": false,              \"created_date\": \"2015-11-04 22:34:17+00:00\",              \"location\": \"Leipzig, Sachsen\",              \"followers\": 7,              \"friends\": 89,              \"tweets\": 323,              \"liked_tweets\": 171,              \"lists_member\": 0,              \"media_shared\": 28       }}, {       \"id\": 1322105821459845121,       \"url\": \"https://twitter.com/worrius/status/1322105821459845121\",       \"date\": \"2020-10-30 09:19:26+00:00\",       \"text\": \"Angst ist ein schlechter Ratgeber, sagt #Gauland im Bundestag. Beim Thema #Migration sollten wir darauf zurückkommen. #AfD https://t.co/OrjXAqFf1M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2347,              \"friends\": 530,              \"tweets\": 27250,              \"liked_tweets\": 14144,              \"lists_member\": 58,              \"media_shared\": 417       }}, {       \"id\": 1321968468237918209,       \"url\": \"https://twitter.com/Spaet68er/status/1321968468237918209\",       \"date\": \"2020-10-30 00:13:38+00:00\",       \"text\": \"https://t.co/aBAzUP3IID\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1209069432691200003,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321846031970086913/wFSEDd_A_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Spaet68er\",              \"name\": \"Franz Dürrwanger\",              \"description\": \"Linkes SPD Mitglied seit 1966.  Immer auf der Seite der  Benachteiligten. Gegen Kapitalismus, Nationalismus und Konservatismus. Überzeugter Antifa\",              \"verified\": false,              \"created_date\": \"2019-12-23 11:13:51+00:00\",              \"location\": \"Planet Erde\",              \"followers\": 1749,              \"friends\": 1653,              \"tweets\": 7779,              \"liked_tweets\": 16435,              \"lists_member\": 3,              \"media_shared\": 444       }}, {       \"id\": 1321936050953035788,       \"url\": \"https://twitter.com/MichaelOpielka/status/1321936050953035788\",       \"date\": \"2020-10-29 22:04:49+00:00\",       \"text\": \"#AfD #Gauland durchgeknallt: #CoronaDiktatur Ab mit ihm nach Belarus, damit er lernt. #Lindner #FDP kaum besser: Regiert in Ländern mit, will aber keine Verantwortung übernehmen. #Demokratie zeigt, wer sie weder will noch kann #Corona #Shutdown #Merkel  https://t.co/cXyNDDC10u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 912,              \"friends\": 158,              \"tweets\": 11036,              \"liked_tweets\": 2024,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1321934389467643905,       \"url\": \"https://twitter.com/AufsGGvereidigt/status/1321934389467643905\",       \"date\": \"2020-10-29 21:58:13+00:00\",       \"text\": \"„Souverän ist, wer über den #Ausnahmezustand entscheidet“, weiß #Merkel von #Gauland: „Darf ich Sie daran erinnern, dass der Souverän das deutsche #Volk ist, vertreten durch den Deutschen #Bundestag?“Die #KomikeranderMacht ficht das nicht an.#Illnerhttps://t.co/lmgOfIadAG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234552924552024064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234554214896062466/y7oaFFe4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234552924552024064/1614503124\",              \"username\": \"AufsGGvereidigt\",              \"name\": \"Braves Bürgerlein 😇 & pöhser Onkel 😈\",              \"description\": \"Achtung, Sie befinden sich auf dem Profil eines #AfD-Mitglieds, das als strikte „#Verweilverbotszone“ gilt; „Bitte gehen Sie weiter!“ #KomikersindanderMacht.\",              \"verified\": false,              \"created_date\": \"2020-03-02 18:55:53+00:00\",              \"location\": \"\",              \"followers\": 192,              \"friends\": 522,              \"tweets\": 4120,              \"liked_tweets\": 3771,              \"lists_member\": 0,              \"media_shared\": 435       }}, {       \"id\": 1321894696201891840,       \"url\": \"https://twitter.com/GFluchter/status/1321894696201891840\",       \"date\": \"2020-10-29 19:20:29+00:00\",       \"text\": \"Merkels Lockdown-Plan trifft auf gebrüllte Wut https://t.co/XmqMdqHcWW Man müsseTote in Kauf nehmen, meint Alexander Gauland, aber das verkauft er mir nicht!Danke @ichgruessesie für heutigen @Checkpoint, dem @Tagesspiegel für den Beitrag, ich freue mich auf morgigen Checkpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1321885293050531840,       \"url\": \"https://twitter.com/chris_pyak/status/1321885293050531840\",       \"date\": \"2020-10-29 18:43:07+00:00\",       \"text\": \"@kmk2108 Naja, die #FDP biedert sich halt weiter dem rechten Rand an.Heute schrieben mehrere FDP-Freunde Mir gehen die Argumente aus, warum ich noch in dieser Partei bin.Besser spät als nie.https://t.co/MooV4USQU6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 574692308,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106670861233414148/kBGn6xgW_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/574692308/1559221513\",              \"username\": \"chris_pyak\",              \"name\": \"Chris Pyak\",              \"description\": \"🌍🇪🇺 Individualism & Cooperation in a borderless world. Author of How to Win Jobs & Influence Germans: pyak.com/paperback #solarpunk #TeamStrobl\",              \"verified\": false,              \"created_date\": \"2012-05-08 18:35:44+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 10138,              \"friends\": 2921,              \"tweets\": 47922,              \"liked_tweets\": 91830,              \"lists_member\": 240,              \"media_shared\": 3723       }}, {       \"id\": 1321883978589261825,       \"url\": \"https://twitter.com/Georg_Heil/status/1321883978589261825\",       \"date\": \"2020-10-29 18:37:54+00:00\",       \"text\": \"Tiefer Corona-Riss im Bundestag: Merkels Lockdown-Plan trifft auf gebrüllte Wut https://t.co/a6BIaWs9us\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 19539680,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339477148046929920/M4hE81TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19539680/1559077386\",              \"username\": \"Georg_Heil\",              \"name\": \"Georg Heil\",              \"description\": \"Journalist. Tweets Deutsch & English. RT≠endorsement, like = mostly bookmark Threema: 8S7ZBNB3\",              \"verified\": false,              \"created_date\": \"2009-01-26 15:38:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4422,              \"friends\": 4988,              \"tweets\": 36700,              \"liked_tweets\": 39452,              \"lists_member\": 152,              \"media_shared\": 675       }}, {       \"id\": 1321883617530957824,       \"url\": \"https://twitter.com/chris_pyak/status/1321883617530957824\",       \"date\": \"2020-10-29 18:36:28+00:00\",       \"text\": \"#AfD und #FDP umwerben #Covidioten.#Lindner ist dabei besonders unehrlich: Denn die FDP ist in 3 Landesregierungen, die alle ebenfalls nicht das Parlament befragen.https://t.co/MooV4USQU6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 574692308,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106670861233414148/kBGn6xgW_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/574692308/1559221513\",              \"username\": \"chris_pyak\",              \"name\": \"Chris Pyak\",              \"description\": \"🌍🇪🇺 Individualism & Cooperation in a borderless world. Author of How to Win Jobs & Influence Germans: pyak.com/paperback #solarpunk #TeamStrobl\",              \"verified\": false,              \"created_date\": \"2012-05-08 18:35:44+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 10138,              \"friends\": 2921,              \"tweets\": 47922,              \"liked_tweets\": 91830,              \"lists_member\": 240,              \"media_shared\": 3723       }}, {       \"id\": 1321864720647888896,       \"url\": \"https://twitter.com/example_1000/status/1321864720647888896\",       \"date\": \"2020-10-29 17:21:23+00:00\",       \"text\": \"Merkels Lockdown-Plan trifft auf gebrüllte Wut https://t.co/GNUNz3GZG3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1598,              \"tweets\": 170253,              \"liked_tweets\": 123042,              \"lists_member\": 4,              \"media_shared\": 3712       }}, {       \"id\": 1321862350429970435,       \"url\": \"https://twitter.com/totellde/status/1321862350429970435\",       \"date\": \"2020-10-29 17:11:58+00:00\",       \"text\": \"»#Lindner bekommt von den eigenen Leuten viel Applaus, und von einer weiteren Fraktion: der #AfD.«https://t.co/IO2rpiixml\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://loma.ml rel=nofollow>friendica loma</a>\",       \"poster\": {              \"id\": 451434321,              \"url\": \"https://loma.ml/~one\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175700820559618050/iScWIkyj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/451434321/1398960084\",              \"username\": \"totellde\",              \"name\": \"one@loma.ml\",              \"description\": \"#Braunschweig #Bonn #to-tell.de #datenschutz #demokratie #nextcloud #onwcloud #opensuse #debian #amarok #linux #diaspora #geraspora #friendica #loma.ml\",              \"verified\": false,              \"created_date\": \"2011-12-31 12:54:50+00:00\",              \"location\": \"Bad Honnef, Deutschland\",              \"followers\": 22,              \"friends\": 185,              \"tweets\": 3085,              \"liked_tweets\": 117,              \"lists_member\": 2,              \"media_shared\": 1125       }}, {       \"id\": 1321856259855888387,       \"url\": \"https://twitter.com/RaitaMaria/status/1321856259855888387\",       \"date\": \"2020-10-29 16:47:45+00:00\",       \"text\": \"Merkels Lockdown-Plan trifft auf gebrüllte Wut https://t.co/k7KBCBea2X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2325255286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/731382391294562304/C2EMBNr7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RaitaMaria\",              \"name\": \"Maria-Rita Christoph\",              \"description\": \"i hate violence...I hate abuse of animals, nature and human...I stand for respect for Mother Earth!....dont buy followers!!\",              \"verified\": false,              \"created_date\": \"2014-02-05 04:40:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1728,              \"friends\": 2292,              \"tweets\": 223980,              \"liked_tweets\": 21473,              \"lists_member\": 187,              \"media_shared\": 88867       }}, {       \"id\": 1321855826332700672,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321855826332700672\",       \"date\": \"2020-10-29 16:46:02+00:00\",       \"text\": \"Wolfgang Schäubles Autorität wackelt. Das sagt alles über diesen Tag, an dem die guten Sitten im Deutschen Bundestag auf der Kippe stehen... https://t.co/u1RoW1F858\",       \"replies\": 7,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438666,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}