{
     "url": "https://www.tagesspiegel.de/berlin/kein-verleih-aus-angst-vor-viren-ist-geiz-mit-buechern-okay/26958722.html",
     "date": "2021-03-03T18:38:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ist Geiz mit Büchern okay?",
     "article": "Man möchte sich ein Buch eines Bekannten ausleihen, doch der mag es nicht hergeben. Sollte man den Kontakt abbrechen? Das sagt unsere Kolumnistin dazu. \"Von einem alten Bekannten wollte ich mir ein Buch ausleihen, das er kürzlich in einem Telefongespräch erwähnt hat. Deshalb schrieb ich ihm eine Mail. Da er nicht allzu weit entfernt von mir wohnt, wollte ich einen Spaziergang zu seiner Wohnung machen und es dort abholen. Nun schrieb er mir überraschend zurück, dass er das Buch derzeit nicht verleihen wolle. Das hat mich so verärgert, dass ich überlege, den Kontakt abzubrechen. Sollte ich ihm das schreiben?\", fragt Manuel.\nDiese lange Zeit der Pandemie mit ihrer völligen Umstellung der Lebensgewohnheiten verändert jeden von uns. Allerdings machen sich die Veränderungen unterschiedlich bemerkbar, bei manchen stärker, bei anderen weniger heftig. Das hängt von der Persönlichkeit ab, zum Beispiel davon, ob jemand von Natur aus eher ängstlich ist oder eher risikofreudig, grundsätzlich anderen zugewandt oder eher schüchtern. Nachdem nun so viele Vorsichtsmaßnahmen einzuhalten sind, ist es doch verständlich, dass manche Menschen für sich noch Regeln addieren, die allgemein gar nicht aufgestellt wurden. \nIch könnte mir vorstellen, dass Ihr Bekannter Bücher derzeit nicht gerne verleiht, weil er Sorge hat, sie könnten ihn möglicherweise infizieren. Nun mögen Sie einwenden, dass so eine Sorge unsinnig ist, weil er das Buch nach Rückgabe ja ein paar Tage in Quarantäne lagern könnte, bis sicher ist, dass keine Viren mehr am Papier haften, falls überhaupt etwas damit passiert ist. Und da mag die Vernunft auch auf Ihrer Seite sein. Aber auch irrationale Ängste wollen respektiert werden.\nDa Sie von einem „Bekannten“ schreiben und nicht von einem „Freund“, gehe ich davon aus, dass Sie sich nicht mal besonders nahestehen. Für Ärger sehe ich da keinen Grund. Wenn man um etwas bittet, muss man immer damit rechnen, dass die Bitte abgeschlagen wird. Einen solchen abschlägigen Bescheid ohne Ressentiments zu akzeptieren, gehört zum zivilisierten Miteinander. Es kommt Ihnen nicht zu, über die möglichen Ängste und Vorbehalte eines anderen Menschen zu urteilen. \nAm besten, Sie suchen sich eine andere Quelle für das Buch und versuchen, den Ärger zu vergessen. Notfalls legen Sie eine kleine Pause ein und rufen den Bekannten erst wieder an, wenn Sie nicht mehr wütend sind. \nDen Kontakt formell abzubrechen, halte ich für keine gute Idee. Auch das gehört zu den Auswirkungen der Pandemie: Wir sind alle etwas empfindlicher geworden. Die Einsicht in diese Tatsache ist der Beginn des richtigen Umgangs damit. ",
     "twitter-history": "[{       \"id\": 1367183692976840704,       \"url\": \"https://twitter.com/widersitz/status/1367183692976840704\",       \"date\": \"2021-03-03 18:42:48+00:00\",       \"text\": \"https://t.co/VYByWJwvwS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}