{"url": "https://www.tagesspiegel.de/politik/frieden-gewonnen-frieden-zerronnen-was-haben-die-nobelpreistraeger-der-vergangenen-jahre-erreicht/26253662.html", "date": "2020-10-09T11:21:58+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was haben die Nobelpreisträger der vergangenen Jahre erreicht?", "article": "Ausgezeichnet werden Menschen und Organisationen, die sich für ein Ende von Gewalt und Krieg einsetzen. Was haben die Geehrten der vergangenen Jahre bewirkt? Es ist wohl die ehrenvollste Auszeichnung, die weltweit vergeben wird. Seit 1901 werden Menschen und Organisationen mit dem Friedensnobelpreis geehrt – eine Art Adelsschlag in Sachen Kriegs- und Gewaltvermeidung. Denn nach Maßgabe des Stifters Alfred Nobel geht es darum, einmal im Jahr jene zu würdigen, deren Einsatz und Arbeit der Menschheit den größten Nutzen erbracht haben. \nAllerdings wird immer wieder darüber gestritten, ob der Ruhm gerechtfertigt ist. Hat sich der oder die Geehrte tatsächlich um den Frieden verdient gemacht? Und: Hält der Anspruch des Engagements der rauen Wirklichkeit stand? Wie ist es den Ausgezeichneten der vergangenen Jahre ergangen? Ein Realitätscheck vor der Bekanntgabe des diesjährigen Preisträgers am 9. Oktober.\nJuan Manuel Santos, Kolumbien (2016)\nDie Ehrung für Kolumbiens Ex-Präsident Manuel Santos stieß ausgerechnet in seiner Heimat auf die Ablehnung eines großen Teils der Bevölkerung. Dabei schaffte Santos etwas, das nur wenige für möglich gehalten hatten. Er verhandelte ein Friedensabkommen mit der marxistischen Farc-Guerilla und beendete den längsten kriegerischen Konflikt der Welt. Seit 1964 hatte die Farc den Staat bekämpft, rund 220 000 Menschen wurden getötet, 80 Prozent davon Zivilisten. \nZudem flohen fünf Millionen Menschen vor der Gewalt. Der Konflikt war auch deswegen so brutal, weil die US-Regierung, Kolumbiens mächtige Drogenkartelle, ultrarechte Paramilitärs sowie kleinere Guerillabewegungen wie die ELN mitmischten.\nDer Widerstand gegen den Preisträger Santos kam vor allem von rechts. Dort lehnte man Zugeständnisse an die Guerilla ab, wollte sie militärisch besiegen. Die Propaganda hatte Erfolg: Im Oktober 2016 stimmte eine knappe Mehrheit der Kolumbianer gegen das Friedensabkommen – demselben Monat, in dem Santos den Preis bekam.\nHeute kann von Frieden in Kolumbien keine Rede sein. Beobachter attestieren zwar der Farc, dass sie Bedingungen des Abkommens erfülle, aber die Regierung von Santos’ Nachfolger Ivan Duque halte sich nicht an ihre Verpflichtungen. Dazu gehört, etwas gegen die Armut und Ungerechtigkeit auf dem Land zu unternehmen, der Ur-Ursache des Konflikts. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nDiese Untätigkeit nutzen Paramilitärs und mafiöse Banden aus. Seit 2016 haben sie Hunderte Menschenrechtsaktivisten, Bauern, Umweltschützer, Indigene sowie frühere Farc-Kämpfer ermordet, die ihren Interessen im Wege stehen, etwa der Ausdehnung von Großgrundbesitz. Die Lage wird erschwert durch Farc-Splittergruppen, die den Frieden ablehnen, sowie die weiter aktive ELN-Guerilla. Philipp Lichterbeck\nInternationale Kampagne zur Abschaffung von Atomwaffen (2017)\nDas Risiko eines Atomwaffeneinsatzes sei derzeit so groß wie lange nicht mehr, hieß es 2017 vom Nobelpreiskomitee, als die Auszeichnung an die Internationale Kampagne zur Abschaffung von Atomwaffen (Ican) ging. \nDie Organisation erhielt den Preis für „ihre Arbeit, Aufmerksamkeit auf die katastrophalen humanitären Konsequenzen von Atomwaffen zu lenken“. Sie habe sich bahnbrechend um ein vertragliches Verbot solcher Waffen bemüht. Damit war auch ein Appell an alle Nationen mit Nuklearwaffen verbunden, auf diese zu verzichten.\nDie 2007 gegründete Nichtregierungsorganisation Ican setzt sich für ein Abkommen zum völkerrechtlichen Verbot von Atomwaffen ein. 122 Mitglieder der Vereinten Nationen stimmten für den Vertrag, der aber noch nicht von genügend Staaten ratifiziert worden ist. Doch selbst wenn die Selbstverpflichtung einmal in Kraft tritt, bleibt ein entscheidendes Hindernis: Alle bekannten Nuklearmächte hatten die Verhandlungen boykottiert, wollen nicht beitreten. Das gilt auch für Deutschland, das zwar nicht über eigene Atomwaffen verfügt, aber im Rahmen der „nuklearen Teilhabe“ an der Abschreckung mit Atomwaffen mitwirkt. Auch viele EU- und Nato-Partner Deutschlands teilen zwar grundsätzlich das Ziel einer nuklearwaffenfreien Welt. Sie wollen aber auf die Abschreckung durch diese Kampfmittel nicht verzichten, solange andere Staaten bereit sind, sie zur Kriegsführung einzusetzen.\n[Die Zahl der Corona-Infektionen in der Hauptstadt steigen rasant: Verfolgen Sie hier die Entwicklungen im Corona-Blog für Berlin.]\nIm vergangenen Jahr kündigten die USA den INF-Vertrag mit Russland zur Begrenzung atomarer Mittelstreckenwaffen. Ein wichtiges Argument war dabei, dass die Atommacht China sich keiner Beschränkung ihrer Arsenale unterwerfen will. Wegen der Fortschritte Nordkoreas beim Bau der Bombe überlegen Nachbarn wie Südkorea oder Japan, sich nuklear zu bewaffnen. Und sollte das von den USA sturmreif geschossene Atomabkommen mit Teheran kippen, könnten nicht nur der Iran, sondern auch regionale Rivalen nach der Atomwaffe greifen. Hans Monath\nNadia Murad, Irak (2018)\nSie weiß, was sexuelle Gewalt bedeutet. Welche körperlichen und seelischen Wunden Missbrauch und Versklavung schlagen. Nadia Murad kennt das Leid, das Martyrium, die Wucht des Grauens. Die junge Jesidin weiß auch, was es heißt, Opfer eines Genozids zu werden. Zu erleben, was Kriegsverbrecher und Terroristen anderen antun.\nGut sechs Jahre ist es her, dass die Dschihadisten des „Islamischen Staats“ ihr Dorf im Nordirak überfallen und alle Männer abschlachten. 40 ihrer Familienangehörigen sterben. Murad selbst wird wie andere Frauen und Kinder verschleppt. Als Sexsklavin reichen die „Besitzer“ sie von Mann zu Mann – bis ihr die Flucht gelingt. \nHeute lebt die junge Frau in Deutschland und damit in Freiheit und Sicherheit. Erzählt von ihrem Schicksal und dem ihres Volkes. Fordert, einzuschreiten, statt wegzuschauen und zu schweigen, wenn Gewalt gegen Frauen als Waffe eingesetzt wird. Dafür ist die Aktivistin 2018 mit dem Friedensnobelpreis geehrt worden.\nDoch die religiöse Minderheit der Jesiden leidet nach wie vor unter der traumatischen Erfahrung des Völkermords. Nur wenige Familien sind bislang in ihr altes Siedlungsgebiet im Nordirak zurückgekehrt. Das liegt nicht zuletzt daran, dass die Täter und Unterstützer des „Islamischen Staats“ auch aus der sunnitischarabischen Nachbarschaft kamen. Die Angst vor ihnen ist geblieben, weil sie nie belangt wurden. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nImmer wieder wird deshalb die Forderung nach einer Schutzzone laut. Und noch etwas treibt Nadia Murad um: Von den 6000 versklavten jesidischen Frauen und Kindern werden 2800 bis heute vermisst. Sie seien in Gefangenschaft nach wie vor ständiger sexueller Gewalt ausgesetzt – ohne Hoffnung auf Rettung. „Die Welt hat diese Menschen aus dem Blick verloren.“ Christian Böhme\nDenis Mukwege, Demokratische Republik Kongo (2018)\nDer Arzt wird in seiner ostkongolesischen Heimatstadt Bukavu seit Kurzem wieder rund um die Uhr von UN-Blauhelmen bewacht. Sie waren im Frühjahr abgezogen worden, nachdem sich einige von ihnen mit Corona angesteckt hatten. Schon wenige Wochen später erhielt Gynäkologe Mukwege, der sich auf die Heilung vergewaltigter Frauen spezialisiert hat, wieder Morddrohungen. Vor acht Jahren war der Bürgerrechtskämpfer nur knapp einem Attentat entkommen.\nMukwege hat sich vor allem mit seiner Forderung unbeliebt gemacht, die Verantwortlichen der Menschenrechtsverletzungen im Ostkongo endlich vor Gericht zu bringen. Örtliche Milizenführer, aber auch die Staatschefs der Nachbarländer Ruanda, Burundi und Uganda, müssen befürchten, für ihre Verstrickungen in den kongolesischen Terror zur Verantwortung gezogen zu werden. In zwei Kriegen und der danach anhaltenden Gewalt sind im vergangenen Vierteljahrhundert weit über fünf Millionen Ostkongolesen ums Leben gekommen. \nLeidtragende sind vor allem Frauen. Denn Vergewaltigung wird im Ostkongo von fast allen Parteien als Waffe im Kampf um die Vorherrschaft eingesetzt. Mukwege ist einer der wenigen, die sich den Verbrechen der Kriegsfürsten, Milizenführer und disziplinlosen Soldaten in den Weg zu stellen suchen. Er hat bereits über 40 000 misshandelte Frauen medizinisch versorgt und ihnen neue Hoffnung gegeben. Würden jedoch die Täter nicht belangt, würden seine Anstrengungen bald wieder zunichtegemacht, sagt Mukwege. Johannes Dieterich\nMit der Entscheidung, den Friedensnobelpreis 2019 an den äthiopischen Premier Abiy Ahmed zu verleihen, griff das Osloer Komitee eine Stimmung auf, die vor allem in Ostafrika weitverbreitet ist: Über die Grenzen seines Landes hinaus gilt der 44-Jährige als Hoffnungsträger. Als einer, der nicht so recht zum Klischee des afrikanischen Machthabers passt: Jung, unabhängig und mutig ist er – zumindest haben ihn viele bis vor Kurzem so wahrgenommen. Den Nobelpreis erhielt er „insbesondere für seinen entschlossenen Einsatz zur Lösung des Grenzkonflikts mit dem benachbarten Eritrea“, sagte Komiteechef Berit Reiss-Andersen vergangenes Jahr.\n20 Jahre herrschte Eiszeit zwischen Äthiopien und Eritrea. Dann bot Abiy – in Äthiopien ist die gängige Anrede der Vorname – dem Erzfeind die Hand zur Versöhnung. Die beiden Länder begannen einen Annäherungsprozess. Diplomatische Beziehungen, offene Telefonleitungen, tägliche Linienflüge zwischen den Hauptstädten – was viele Jahre unmöglich schien, wurde plötzlich Realität.\nDoch von Anfang an war klar: Der junge Premier, der mitunter als „afrikanischer Obama“ gefeiert wurde, traf mit seinem innen- wie außenpolitischen Reformkurs im eigenen Land auf großen Widerstand. Den Alten im eigenen Parteienbündnis, der formal marxistischen „Revolutionsfront“ EPRDF, gehen die Veränderungen zu schnell. Die größte Bevölkerungsgruppe in dem 100 Millionen Einwohner starken Vielvölkerstaat, die Oromo, fühlen sich von Abiys Regierung benachteiligt. Seit Monaten gibt es gewalttätige Proteste.\nWährend der Premier zeigt, wie man außenpolitisch für Frieden sorgt, zerreißt es sein Land im Innern. 5000 Regierungskritiker wurden laut der Menschenrechtsorganisation Amnesty International inzwischen von der Polizei festgenommen – von vielen fehle jede Spur, heißt es. Auf Autonomiebestrebungen in der nördlichen Provinz Tigray reagiert Abiys Regierung mit Repressionen. Vor allem seine jungen Anhänger sind zunehmend enttäuscht. Es wachsen die Zweifel, ob der Premier die zentrale Botschaft, die er seit seinem Amtsantritt 2018 ausgibt, selbst einlösen kann. Sie lautet: „Haltet zusammen!“ Paul Starzmann", "twitter-history": "[{       \"id\": 1317094825955643393,       \"url\": \"https://twitter.com/SperberKo/status/1317094825955643393\",       \"date\": \"2020-10-16 13:27:31+00:00\",       \"text\": \"Was haben die Nobelpreisträger der vergangenen Jahre erreicht? https://t.co/1re3MkZUIp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}]"}