{
     "url": "https://www.tagesspiegel.de/berlin/share-teilen-macht-die-welt-besser/26919206.html",
     "date": "2021-02-16T10:27:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Teilen macht die Welt besser",
     "article": "Eines kaufen, eines spenden: Das Sozial-Unternehmen Share finanziert mit jedem gekauften Produkt einen äquivalenten Gegenwert für Hilfsprojekte. Wärme brauchen wir alle in diesen besonderen Zeiten. Viele Berliner*innen fragen sich, wer hinter der Aktion steckt, für die auf vielen Werbeflächen gerade geworben wird: Wer bei den DM-Drogeriemärkten einen Schal oder eine Mütze kauft, spendet gleichzeitig ein Exemplar des wärmenden Produkts an ein von Armut bedrohtes Kind in Deutschland. Hinter dieser Idee steckt das Sozial-Unternehmen Share, dass sich damit zugunsten von SOS-Kinderdorf Deutschland gegen Kinderarmut und für Chancengleichheit einsetzt. Der Erfolg ist beeindruckend: Schon 30.000 Mützen seien zugunsten der bedürftigen Kinder verkauft worden, erzählt Share-Sprecherin Marie Vorbrodt über ihr „Herzensprojekt“. Das nämlich sei das erste Projekt, bei dem jeweils exakt das gleiche Produkt gespendet wird. „Niemand weiß also, ob der Träger die Mütze selbst gekauft hat oder diese gespendet bekommen hat“, sagt Vorbrodt. Für sie ist das ein „Zeichen für mehr sozialen Zusammenhalt.“Teilen macht die Welt besser – dass ist die Überzeugung, mit der Share vor vier Jahren von Sebastian Stricker gegründet wurde. Mit jedem Produkt, dass die Konsumenten in Deutschland kaufen, wird das gleiche Produkt oder einen äquivalenten Gegenwert für Entwicklungsprojekte in diversen Ländern wie Uganda, Somalia, Kolumbien oder Nepal gespendet. Oder eben auch in Deutschland, wie mit den wärmenden Woll-Mützen und Schals. Kaufe einen Müsliriegel – und spende eine Mahlzeit. Kaufe eine Wasserflasche – und sichere einem Menschen einen Tag sauberes Trinkwasser. Oder erwirb eine Handseife – und unterstützte anderenorts bessere Hygienebedingungen. Mittels eines QR-Codes auf den Produkten können die Käufer*innen nachverfolgen, wo auf der Welt ihr Kauf den Menschen hilft.\nAuch Supermarktketten verkaufen Share\nDas Unternehmen hat seine Zentrale in Berlin-Kreuzberg. Das Konzept ist auch so erfolgreich, weil es gelungen ist, vom Start weg mit der Supermarktkette Rewe oder den DM-Drogeriemärkten zwei deutschlandweit agierende Partner überzeugt zu haben. Schließlich hat allein Rewe über 5000 Filialen in Deutschland. Share setzt dabei bei seinen Produkten auf Nachhaltigkeit und Ökologie, etwa mit Mineralwasser mit Flaschen aus recyceltem Plastikmüll, bei Lebensmitteln auf Bioqualität, oder insgesamt auf faire Produktionsbedingungen bei der Herstellung. Das gilt auch in der Zentrale in einem Gewerbehof am Erkelenzdamm, nahe des Urbanhafens in Kreuzberg. Seit dem Start arbeitet Share etwa im Versand mit Mosaik zusammen, einer Werkstatt für Menschen mit Behinderung.Das 1+1-Prinzip haben die schon über 60 Mitarbeiter*innen inzwischen auf weitere Produkte ausgeweitet. Seit einiger Zeit gibt es auch Schreibwaren – von nachhaltig produzierten Journalen bis Stiften aus recycelten Materialien. Mit jedem gekauften Produkt werde eine Schulstunde finanziert. Share arbeitet bei den Hilfsprojekten mit der „Aktion gegen den Hunger“, der Welthungerhilfe oder dem Welternährungsprogramm der Vereinten Nationen zusammen.Natürlich werde keine Seife nach Bangladesh transportiert. Vielmehr arbeite man dort mit Partnern bei der Seifen-Produktion zusammen, um die Hygiene-Programme damit zu unterstützen, erzählt Vorbrodt. In den vergangenen drei Jahren hätten durch den Verkauf von Share-Produkten schon 700.000 Menschen in armen Ländern direkte Unterstützung erhalten, sagt Vorbrodt. Im Corona-Jahr hat sich die Unterstützung auf Deutschland fokussiert, weil die Pandemie auch hier die Schwächsten am härtesten trifft. Obdachlose bekommen weniger Unterstützung, viele Hilfereinrichtungen mussten schließen und auch die Tafeln in Deutschland bekamen weniger Lebensmittel gespendet.\n\"Sharies\" helfen auch Berliner Tafel\nMit der Berliner Tafel arbeitet Share schon seit Jahren zusammen. Gerade erst konnten Käufer*innen bei Rewe zwei Wochen lang beim Kauf eines Share-produkts wie Nudeln, Reis, Mehl oder Schokolade oder auch Toilettenpapier zugunsten der 95 Tafeln in Deutschland spenden. So war es auch schon bei der ersten Pandemie-Welle im Frühling und Sommer. Insgesamt habe man in den vergangenen zwei Jahren bereits 1,5 Millionen Mahlzeiten für die Berliner Tafel finanziert, betont Share.„Eine tolle, engagierte Firma“, schwärmt Tafel-Mitarbeiter Pier Luigi Lovisotto. In diesem Corona-Jahr, als die normalen Spenden zurückgingen, war die Unterstützung von Share eine Hilfe, sagt er. Die „Sharies“ engagieren sich auch persönlich, erzählt Lovisotto. Erst vor kurzem hätten viele Share-Mitarbeiter*innen mehrere Tage im Großmarkt beim Transport geholfen, Lebensmittel sortiert oder Nahrungsmittel zu den Verteilstellen ausgefahren. Sie hätten auch schon Projekte in Indien oder im Kongo und Sengal besucht, berichtet Marie Vorbrodt. „Es ist schön, zu sehen, wie unsere Hilfe ankommt.“  ",
     "twitter-history": "[]"
}