{
     "url": "https://www.tagesspiegel.de/sport/historischer-sieg-der-allesgewinner-fcbayern-muenchen-gewinnt-die-klub-weltmeisterschaft/26908424.html",
     "date": "2021-02-11T21:03:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "FC Bayern München gewinnt die Klub-Weltmeisterschaft",
     "article": "Der deutsche Fußball-Rekordmeister hat die Klub-Weltmeisterschaft in Katar 1:0 gewonnen. Und holt damit den sechsten Titel innerhalb eines Jahres. Jubelnd fielen sich die neuen Klub-Weltmeister in die Arme, bevor Kapitän Manuel Neuer aus der Hand von FIFA-Präsident Gianni Infantino die nächste Trophäe in Empfang nehmen konnte. Auf dem Siegerpodest tanzten die Bayern-Profis in der Corona-Pandemie mit Masken. Das passte zur Aufregung um Thomas Müller am Spieltag.\nDenn trotz Corona-Aufregung um den Vize-Kapitän konnte der FC Bayern seine historische Sechs-Titel-Sammlung am Donnerstag komplettieren. Die Münchner Allesgewinner besiegten in Katar den Herausforderer Tigres UANL aus Mexiko auch ohne den zuvor positiv getesteten Antreiber Müller mit 1:0 (0:0). Es war ein zähes Stück Arbeit, das Frankreichs Weltmeister Benjamin Pavard in der 59. Minute mit einem erst nach Videobeweis anerkannten Abstauber-Tor zum Erfolg führte.\n„Jetzt haben wir das Sixpack, das ist eine große Geschichte“, sagte Robert Lewandowski. Der Weltfußballer erwähnte auch den fehlenden Müller, der sich nach einem positiven Corona-Test vom Team isolieren musste und nicht im Stadion sein durfte: „Schade, dass Thomas nicht dabei sein konnte. Ich hoffe, dass er schnell zurück ist.“\nNach dem Abpfiff konnten Trainer Hansi Flick und seine Spieler vor rund 7000 Zuschauern im Education-City-Stadion ihr Gesamtwerk bejubeln - aber nur kurz. Noch in der Nacht wollte der Bayern-Tross zurück nach ins winterliche München reisen. „Im Flug kann man es ein bisschen genießen“, bemerkte Lewandowski zur Feier über den Wolken. Sechs Titel in einer Saison - das hatte zuvor nur der FC Barcelona mit Weltstar Lionel Messi und Trainer Pep Guardiola 2009 geschafft.\nKein Kunstwerk, aber verdient\nDas krönende Bayern-Finale war fußballerisch kein Kunstwerk. Der Champions-League-Sieger gewann aber absolut verdient zum zweiten Mal nach 2013 in Marokko die Klub-WM. Bei der spielentscheidenden Szene konnten die Münchner erst nach der Video-Überprüfung des Treffers jubeln: Nach Flanke von Joshua Kimmich konnte der herausstürzende Tigres-Schlussmann Nahuel Guzman den Kopfball von Lewandowski nur vor die Füße von Pavard abwehren. Der Außenverteidiger traf locker ins leere Tor. Der Schiedsrichter wähnte Lewandowski vorher im Abseits, aber die Videobilder bewiesen das Gegenteil. Vor der Pause war ein Treffer von Kimmich nach Studium der TV-Aufnahme aberkannt worden, weil Lewandowski im Abseits in der Flugbahn des Balles stand.\nMüller fehlte nach positivem Corona-Test\nDie Finalvorbereitung hatte sich für Sechs-Titel-Trainer Hansi Flick kompliziert gestaltet. Nach der vorzeitigen Turnierabreise von Jérôme Boateng aus privaten Gründen musste er am Spieltag auch noch seinen Fixpunkt Müller ersetzen. Müllers Corona-Test fiel positiv aus. Der 31-Jährige wird den Bayern auch in den nächsten Ligaspielen fehlen.\nFlick musste also improvisieren. Niklas Süle ersetzte Boateng im Abwehrzentrum, auch Leroy Sané und Lucas Hernández kamen im Vergleich zum 2:0-Halbfinalerfolg gegen Al Ahly Kairo neu ins Team. Serge Gnabry bemühte sich auf Müllers Position um Offensivakzente. Ähnlich schlitzohrig wie Müller legte der Nationalspieler Sané bei einer schnell ausgeführten Ecke den Ball auf: Der ansonsten wirkungslose Sané knallte ihn in seiner besten Szene ans Lattenkreuz (34.).\nEin kluger Schachzug von Flick war es, Abwehrchef David Alaba ins Mittelfeld vorzuziehen. Der Österreicher war neben Kimmich präsent und leitete viele Angriffe ein. Wenn die Bayern aufs Tempo drückten, kam Zug ins streckenweise öde Spiel. Defensiv ließen die Münchner nichts zu. Der französische Altstar André-Pierre Gignac, der die Tigres mit drei Toren ins Endspiel geschossen hatte, konnte sich nicht entscheidend entfalten.\nLewandowski, der im Halbfinale gegen Al Ahly beide Münchner Tore erzielt hatte, konnte sich gegen die robuste Abwehr der Mexikaner mit dem Ex-Frankfurter Carlos Salcedo auch nur selten in Szene setzen. An Pavards goldenem Tor aber hatte Lewandowski den Hauptanteil. Die große Chance zum 2:0 vergab der eingewechselte Douglas Costa (85.). (dpa)",
     "twitter-history": "[]"
}