{"url": "https://www.tagesspiegel.de/politik/mehr-als-3000-festnahmen-bei-protesten-wie-sich-die-wut-auf-lukaschenko-auf-der-strasse-entlaedt/26080744.html", "date": "2020-08-10T17:31:05+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie sich die Wut auf Lukaschenko auf der Straße entlädt", "article": "Weißrusslands Präsident Lukaschenko wollte sich mit allen Mitteln eine sechste Amtszeit sichern. Doch der Widerstand nach der manipulierten Wahl wächst. Bei den Protesten wegen Wahlmanipulation in Weißrussland am Sonntag wurden mehr als 3000 Menschen festgenommen, rund 1000 von ihnen in der Hauptstadt Minsk, wie das weißrussische Innenministerium am Montag mitteilte. 100 Demonstranten und Sicherheitskräfte wurden bei den Demonstrationen verletzt, teils schwer.\nDie Weißrussen sind wütend und furchtlos. In letzter Zeit hatte sich die Stimmung im Land geändert, Millionen sind an die Wahlurnen gegangen, um den ewigen Präsidenten Alexander Lukaschenko, der im Volksmund „Batka“ („Väterchen“) genannt wird, abzuwählen. Doch am Montag verkündete die Wahlkommission: Lukaschenko geht mit 80,23 Prozent der Stimmen als vermeintlicher Sieger aus der Wahl.\nSeine Kontrahentin kam auf 9,9 Prozent: Svetlana Tichanowskaja, 37 Jahre alt, eigentlich Lehrerin, zwischendurch arbeitete sie bei einer Umwelt-NGO, seit zwei Jahren bleibt sie als Mutter und Hausfrau zu Hause. Nicht jedoch in den letzten Wochen: Denn sie hatte sich zur neue Hoffnung der Weißrussen gemausert. Als die gestrige Wahl jedoch massiv manipuliert wurde, schwang die Aufbruchstimmung in Wut um.\nDie zentrale Wahlkommission in Weißrussland hatte am Sonntagvormittag angekündigt, es hätten bereits 41,7 Prozent der Wahlberechtigten im Vorfeld ihre Stimme abgegeben. Eine unrealistisch hohe Zahl. Vor den Wahllokalen bildeten sich kilometerlange Schlangen, weil die Menschen nur vereinzelt an die Urnen gelassen wurden. Viele schafften es am Abend nicht mehr, ihre Stimme abzugeben. Zeitnah nach den Auszählungen gaben dann einige Wahllokale bekannt, was Kritiker vermutet hatten: Die Wahlbeteiligung lag über 100 % Prozent. Das ist weder demokratisch, noch mathematisch möglich. \nInternationale Wahlbeobachter waren nicht vor Ort – das Risiko sei wegen der Corona-Pandemie zu groß, so die offizielle Begründung der Regierung, die bis vor kurzem noch die Existenz des Virus im eigenen Land leugnete. Am Dienstag sagte der Sprecher der deutschen Bundesregierung, es gäbe „große Zweifel“ am Wahlergebnis. Lukaschenkos Herausforderin Tichanowskaja hat das Wahlergebnis nicht akzeptiert, sie fordert Lukaschenko zum Rücktritt auf.\nAuf den Sozialen Medien kursieren im Laufe des Wahltages Fotos von Wahlzetteln, die durch klitzekleine Markierungen mit einem Kugelschreiber ungültig gemacht wurden. Ein Video auf Twitter zeigt eine aufgelöste Frau vor einem Wahllokal in Minsk, die berichtet, ihr Wahlzettel sei auf diese Art manipuliert worden. „Ich weine einfach nur“, sagt sie in die Handykamera einer Journalistin.\nSchon seit den Morgenstunden, ab etwa 9 Uhr, brach das Internet in Weißrussland zusammen, Plattformen wie Telegram, Instagram, YouTube und Twitter waren nicht erreichbar. Die offizielle Begründung der Lukaschenko-Regierung: Schutzmaßnahmen gegen aktuelle Cyberangriffe. Wahrscheinlicher ist jedoch, dass die weißrussischen Behörden das Internet gedrosselt haben, um Oppositionelle daran zu hindern, sich zu vernetzen und die Verbreitung von möglichen Beweisen der Wahlmanipulation zu unterbinden. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nEs wäre nicht das erste Mal, dass autoritäre Regime auf diese Art versuchen, Widerstand zum Schweigen zu bringen. In Russland sind Repressionen von Social-Media-Nutzern und die Einschränkung der Freiheit im Internet seit den regierungskritischen Protesten im Jahr 2012 eine etablierte Strategie. Am Samstag berichteten russische Medien sogar bereits von Plänen zum Internet-Lockdown in Minsk.\nAls am Abend dann die ersten Hochrechnungen bekannt werden, denen zufolge Lukaschenko 80 Prozent der Stimmen bekommen haben soll, formieren sich Proteste in Minsk und rund 30 anderen Städten – begleitet von großer Polizei- und Militärpräsenz.\nProteste in Minsk: Brutale Festnahmen, blutige Bilder\nDie Bilder, die in der Dämmerung der Wahlnacht in Minsk entstanden, sind unschön. Sie zeigen blutüberströmte Demonstranten, Polizisten, die Menschen auf den Boden drücken, von der Straße zerren. Je später es wurde, desto massiver wurde schließlich das Militäraufgebot in der weißrussischen Hauptstadt. Straßen wurden abgesperrt, es flogen auch Blendgranaten; Wasserwerfer und Gummigeschosse kamen zum Einsatz. Tausende wurden festgenommen, unter ihnen auch Journalisten wie das dreiköpfige Reporterteam des unabhängigen russischen TV-Senders Dozhd. Sie wurden auf der Straße von zehn Männern in Zivil überwältigt, zu Boden gedrückt und anschließend abgeführt. Über die Identität der Männer ist bisher nichts bekannt. \nDer Journalist Maxim Solopow der unabhängigen russischen Medienplattform Meduza wurde Berichten zufolge in Minsk von Polizisten verprügelt, seither fehlt jede Spur von ihm. Meduza fordert nun offiziell die weißrussischen Behörden auf, ihren Kollegen Solopow ausfindig zu machen. \nZudem wurden zwei Reporter des russischen Mediums Daily Storm am Sonntag inhaftiert. Sicherheitskräfte sollen die Journalisten während der Festnahme ebenfalls mit Schlagstöcken verprügelt haben.\nDie Bilder, die der zuhausegebliebene, weißrussischen Fernsehzuschauer abends zu sehen bekam, waren hingegen erquicklich, geradezu süß. Der staatliche Fernsehsender Belarus24 zeigte nach der Schließung der Wahllokale nämlich Tierdokus. Ein verzweifelter Versuch der Lukaschenko-Regierung Normalität in einem zerrütteten Staat vorzugaukeln. \nDie letzte und einzige freie Wahl in Weißrussland war 1994\nDer Präsident der ehemaligen Sowjetrepublik wollte sich am Sonntag eine sechste Amtszeit sichern. Seit 1994 bekleidet er durchgängig das Amt, an die Macht gekommen bei der bisher einzigen freien Wahl in Weißrussland. In seiner ersten Amtszeit stoppte er die Annäherung an die Europäische Union, Weißrussland war zu dem Zeitpunkt gerade mal drei Jahre unabhängig gewesen. Dieser Politik blieb er über die Jahre treu: Die Landwirtschaft florierte, sein Führungsstil wurde autoritärer.\nDas erste Mal der Wahlfälschung bezichtigt wurde er 2001, als er seine zweite Legislatur antrat. 75,62 Prozent der Stimmen soll Lukaschenko damals bekommen haben. „Elegant und glänzend“, lobte sich der Mann, der damals schon als „letzter Diktator Europas“ galt. Von einer „glänzenden Fälschung“ sprach der damalige Oppositionsführer Vladimir Gontscharik.\nSeitdem haben sich auch 2006, 2010 und 2015 Oppositionskandidaten als Konkurrenz zu Lukaschenko versucht – vergeblich. Und immer stand Wahlmanipulation im Raum. Über die Jahre verlor Lukaschenko nämlich an Beliebtheit: Eine Wirtschaftskrise macht seiner gönnerhaften Geschenke-Politik einen Strich durch die Rechnung und sein ignoranter Umgang mit der Coronapandemie führte nur zu noch mehr Unmut in der Bevölkerung. \nIm Frühjahr 2020 hatte dann der YouTuber Sergej Tichanowskij angekündigt, bei den Präsidentschaftswahlen antreten zu wollen. Er wurde bekannt, weil er in Regionen fuhr, in denen Lukaschenko seine Stammwählerschaft hat und sich dabei filmte, wie er mit ihnen über die Korruption im Land und den autoritären Herrschaftsstil des Präsidenten sprach.\nPräsidentschaftswahl in Belarus: das feministische Trio\nKurz nachdem Tichanowskij seine Kandidatur bekanntgab, wurde er festgenommen. Auch der Ex-Botschafter Valerij Tsepkalo und der Bankchef Viktor Babariko wollten sich als Gegenkandidaten aufstellen lassen. Sie kündigten Staatsreformen an und wollten die Amtszeit des weißrussischen Präsidenten wieder auf zwei Legislaturperioden beschränken – und damit eine Gesetzesänderung von Lukaschenko rückgängig machen.\n[Die Hausfrau, die den Weißrussen die Angst nimmt: Lesen Sie hier mehr über Swetlana Tichanowskaja.]\nAm 18. Juni wurde Babariko festgenommen, daraufhin floh Tsepkalo mit seinen Söhnen nach Moskau. Und wieder – es wäre nicht das erste Mal, dass Lukaschenko Kontrahenten wegsperren lässt. Doch dann überraschte Svetlana Tichanowskaja, die Frau des festgenommenen Sergej Tichanowskij, mit ihrer Kandidatur. Sie gewann schnell an Beliebtheit, sprach ihre Anhänger über Soziale Netzwerke und das Internet an, weil staatliche Medien ihr keine Plattform gaben. Zu ihren Wahlkampfreden kamen zum Teil Zehntausende Menschen.\nDurch den Wahlkampf geleiteten sie Maria Kolesnikowa, die vor seiner Festnahme den Wahlkampf Babarikos koordinierte und 13 Jahre lang als Musikerin in Stuttgart lebte. Das feministische Trio komplett macht Veronika Tsepkalo, die Ehefrau des geflüchteten ehemaligen Kandidaten Valerij. \nIhr Hauptziel bei der Wahl: Lukaschenko entmachten. Als erste Amtshandlung würde Tichanowskaja ihrer eigenen Aussage nach alle politischen Gefangenen entlassen, die Verfassung von 1994 wiederherstellen und den Weg für neue, freie Wahlen bereiten.\nAm Tag nach der Wahl hat sich Tichanowskaja zur Wahlsiegerin erklärt: „Gestern haben die Wähler ihre Wahl getroffen, aber die Behörden haben uns nicht gehört“, sagte sie. „Sie haben mit dem Volk gebrochen.“ Die EU kritisierte derweil Lukaschenkos gewaltsames Vorgehen gegen die Proteste, aus Russland und China bekommt der Autokrat hingegen Unterstützung.\nEr selbst sah nicht etwa die Unzufriedenheit der Weißrussen als Ursache für die Proteste, sondern beschwörte Drahtzieher aus dem Ausland – aus Polen, Russland und Tschechien – herauf, die zu den Protesten aufgerufen hätten. „Es wird keinen Maidan geben, egal wie sehr jemand das will. Es ist wichtig, dass sich alle beruhigen“, so der Langzeitpräsident. Dass sich alle beruhigen, ist zunächst zweifelhaft. Jetzt kommt es auf den nächsten Schachzug der Svetlana Tichanowskajas an.", "twitter-history": "[{       \"id\": 1292849738967060480,       \"url\": \"https://twitter.com/MariaKotsev/status/1292849738967060480\",       \"date\": \"2020-08-10 15:46:12+00:00\",       \"text\": \"#Belarus Präsident #Lukaschenko wollte sich mit allen Mitteln eine sechste Amtszeit sichern. Doch der Widerstand nach der manipulierten Wahl wächst - eine Einordnung der Geschehnisse der letzten zwei Tage @Tagesspiegel: https://t.co/tEgOmbaUmW\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 284170448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308835772351606787/LEv8fHeb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/284170448/1484663074\",              \"username\": \"MariaKotsev\",              \"name\": \"Maria Kotsev\",              \"description\": \"Volontärin @Tagesspiegel I davor Newsletteraction @TspCheckpoint, @TspLeute & @TspBackgroundDi l SoWi @HumboldtUni\",              \"verified\": false,              \"created_date\": \"2011-04-18 19:26:35+00:00\",              \"location\": \"\",              \"followers\": 1730,              \"friends\": 3727,              \"tweets\": 2379,              \"liked_tweets\": 10791,              \"lists_member\": 21,              \"media_shared\": 185       }}]"}