{
     "url": "https://www.tagesspiegel.de/kultur/bericht-aus-havanna-paquetes-gegen-das-virus/25760108.html",
     "date": "2020-04-21T17:51:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Paquetes gegen das Virus",
     "article": "Die kubanischen Künstler suchen Auswege in einem wackligen Internet, viele Ärzte von der Insel kämpfen im Ausland gegen die Pandemie. Sechs Wochen nach Bekanntwerden der ersten Coronafälle auf der Karibikinsel hat die kubanischen Regierung ihre Vorsichtsmaßnahmen noch einmal verschärft, nachdem am vergangenen Wochenende die Zahl von 1000 Infizierten überschritten wurde. Wie schon in Havanna wurden auch in der Provinz ganze Stadtviertel unter Quarantäne gestellt. \nIn Problemzonen wird die Verteilung knapper Güter schrittweise vom Zivilschutz übernommen, nachdem der öffentliche Nahverkehr landesweit gestoppt und große Supermärkte geschlossen worden waren. Dass das Tragen eines Mundschutzes oberste Bürgerpflicht ist, machen Präsident Díaz-Canel und seine Minister im Staatsfernsehen vor, wenn sie durch Schutzmasken zum Volk sprechen.\n Nach 60 Jahren US-Embargo wissen die Kubaner mit dem Mangel kreativ umzugehen. Weil Seife und Desinfektionsmittel fehlen, werden an den Eingängen von Läden und Dienstgebäuden die Hände mit gechlortem Wasser desinfiziert. Im Radio und Fernsehen gibt man Anleitungen zur Herstellung von Schutzmasken, und mehr als 60 000 Medizinstudenten gehen von Tür zu Tür, um Risikogruppen zu untersuchen.\n Auch die kubanische Künstlerszene, für die Arbeitslosigkeit eine neue Lebenserfahrung darstellt, beweist großen Erfindungsreichtum darin, trotz striktem Veranstaltungsverbot im öffentlichen Bewusstsein präsent zu bleiben. So bietet die virtuelle Galerie behart.net einen Einblick in die aktuelle Kunstproduktion Kubas. \nDas 3G-Netz stößt an seine Leistungsfähigkeit\nWegen der eingeschränkten Mobilität verwandeln sich Künstlerwohnungen häufig in Ateliers oder Musikstudios und diese wiederum in alternative Bühnen für Online-Konzerte und gestreamte Performances. Die Plattformen #YoMeQuedoEnCasa-Festival (IchBleibZuHause) und „Tunturuntu pa’ tu casa“ (Rambazamba für daheim) bieten regelmäßig ab 18 Uhr Live-Konzerte auf Facebook und Instagram an. Allerdings bringen die zahlreichen Streams, neuen Apps und aufgepeppten Websites das noch vorherrschende 3G-Netz der Insel regelmäßig an die Grenzen seiner Leistungsfähigkeit.\n Angesichts des schwächelnden und teuren staatlichen Internets erfährt das W-Lan-Community-Streetnetwork SNET regen Zulauf, zumal die Einführung von Routern nach Kuba vor einigen Monaten erlaubt wurde. Das Straßennetzwerk verbindet inselweit geschätzte 150 000 zumeist junge Gamer über lokale Netzknoten. Neben der Organisation von Spielturnieren und IT-Fortbildungen stellt SNET eine Reihe von Nachbarschaftsportalen zur Verfügung, die wie Facebook funktionieren und in dieser Zeit sozialer Isolierung frenetisch genutzt werden.\nDie Kubaner lieben ihre \"Paquetes\"\n Tonangebend bleibt auf Kuba jedoch die Offline-Kultur der sogenannten Paquetes. Mehr als zwei Millionen Kubaner nutzen die wöchentlich aktualisierten Datenpakete, die einen Terabyte Unterhaltung zum Preis von umgerechnet zwei US-Dollar offerieren. Für einen kleinen Aufpreis bringen die paqueteros die begehrte Ware bis an die Haustür und holen sie nach einigen Stunden dort wieder ab. \nIn der Zwischenzeit haben die Nutzer Gelegenheit zwischen Dutzenden lateinamerikanischer Telenovelas, chinesischer, indischer oder türkischer Soaps zu wählen, die letzten CNN-Nachrichten und Hollywoodproduktionen zu kopieren oder Manga-Serien, neue Apps und Videospiele herunterzuladen.\n Neben einer christlichen Sektion mit Gesundheits- und Familienratgebern, Kochsendungen und Zeichentrickfilmen, die der mehrheitlich atheistischen Bevölkerung die Bibel erklären, gibt es eine umfangreiche Kunstsektion. Dort stellt Kurator Nestor Siré fünf Gigabyte Ausstellungsinformationen und Künstlerporträts, aktuelle Ausstellungskataloge und Bucherscheinungen sowie die letzten Ausgaben internationaler Kunstzeitschriften zum Raubkopieren zur Verfügung.\n Der früher umfangreiche Kulturkalender wurde mittlerweile durch eine Abteilung „!!!Covid-19“ ersetzt. Dort betreibt Siré humorvoll künstlerische Seuchenbekämpfung, indem er Amateurvideos, Karikaturen und Sticker darbietet, die das Coronavirus aufs Korn nehmen.\n In seiner Offline-Galerie mit monatlich wechselndem Programm ist im April der Berliner Künstler Steffen Köhn mit einer Filmauswahl zum Thema Pandemien zu Gast. Der Absolvent der Deutschen Film- und Fernsehakademie zieht eine erstaunliche Parallele zwischen der Verbreitung von Coronaviren und kubanischen Paquetes: Letztere seien aufgrund ihres dezentralisierten und kundenorientierten Vertriebssystems der ideale Wirt für eine virale Verbreitung neuer Ideen.\n Ein Vertriebsmodell für den holprig startenden Onlinehandel auf Kuba? „Wenn bei den vielen Krisen in unserem Land eine Sache präzise funktioniert hat, dann waren es die Paquetes“, meint Nestor Siré. Ihre Geburtsstunde datiert er übrigens schon auf die 70er Jahre, als ein landesweiter Austausch mit Büchern organisiert wurde, die aus den staatlichen Buchläden verbannt worden waren.\nAriel de Cuba singt über die Krise\n Zunehmend wird der Corona-Alltag zum Thema künstlerischer Produktionen. Der Sänger Ariel de Cuba liefert mit „Quedate en Casa“ (Bleib zu Hause) einen Ohrwurm. Dieses musikalische Antivirus leitet zum richtigen Händewaschen an und zollt Kubas Medizinern Respekt: „Egal welche politische Einstellung du hast, die Welt benötigt deinen Einsatz“ singt Ariel de Cuba, der in Spanien aufwuchs. \nDort fand er zahlreiche Nachahmer. Auch Salsero Will Campa aus Pinar del Rio lässt in seinem Youtube-Clip kubanische Gesundheitsbrigaden aufmarschieren und fordert seine Landsleute dazu auf, an alle die zu denken, „die sich heute Nacht um ihre Patienten kümmern und nicht schlafen werden“.\n Obwohl alle Großveranstaltungen auf unbestimmte Zeit verschoben wurden, kommt es jeden Abend in Havanna zu einer Massendemonstration der besonderen Art. Mit einem Kanonenschuss von der Festung Cabana aus wurde einst um 21 Uhr die Schließung des Hafens und der Stadttore angeordnet. Was früher eine Touristenattraktion war, lockt jetzt die Hauptstädter an Fenster und auf Balkone, wo sie ihren Ärzteteams im In- und Ausland minutenlang applaudieren. \nGegenwärtig ist medizinisches Personal von der Karibikinsel in 16 Ländern gegen die Pandemie im Einsatz. Die rund 7400 Gesundheitsarbeiter umfassende Truppe hat in fünfzehn Jahren mehr als 3,5 Millionen Menschen behandelt und wurde vor allem durch ihre erfolgreiche Bekämpfung von Ebola in Westafrika bekannt.\n Während die USA in der Coronakrise verstärkten Druck auf Pharmaunternehmen ausüben, der kubanischen Bevölkerung keine Medikamente und Beatmungsgeräte zu liefern, setzen Kubas Ärzte-Delegationen ein Zeichen internationaler Solidarität.\n Der Autor leitet das Verbindungsbüro des Goethe-Instituts auf Kuba.",
     "twitter-history": "[]"
}