{
     "url": "https://www.tagesspiegel.de/wirtschaft/erfolgsmodell-in-der-coronakrise-wie-chinesische-unternehmen-livestreams-zum-verkauf-nutzen/25823964.html",
     "date": "2020-05-13T10:54:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie chinesische Unternehmen Livestreams zum Verkauf nutzen",
     "article": "China hatte schon vor Corona den größten Livestreaming-Markt weltweit. Unternehmen nutzen die Streams jetzt, um Produkte zu verkaufen – mit Rekordumsatz. Dong Mingzhu macht Werbung und ist kaum zu übersehen. Ob im Fernsehen, oder mit Plakaten in Aufzügen und an Bussen. Ihr markantes Gesicht steht für Gree, eine der führenden Marken für Haushalts- und Elektronikgeräte in China. Und einer der weltweit größten Hersteller von Klimaanlagen. Dong ist die Vorsitzende des Konzerns.\nZum Muttertag ist sie erstmals vor die Kamera getreten, um per Livestream den Absatz ihres Unternehmens anzukurbeln. Und das war ein voller Erfolg. In nur drei Stunden machte Gree einen Umsatz von 310 Millionen Yuan (umgerechnet 43,8 Millionen US-Dollar). Mehr als 16 Millionen Zuschauer ließen sich von Dong einen Saftbecher vorführen. Und einen Luftreiniger vorführen, der die Ausbreitung von Covid-19 Erregern reduzieren soll. \nDie Einnahmen aus dem einmaligen Stream auf der Online-Plattform Kuaishou erreichten damit fast den jährlichen Umsatz der offiziellen Online- Shops von Gree. Im vergangenen Jahr kam das Unternehmen dort auf einen Jahresumsatz von 350 Millionen Yuan. Der Livestream als Verkaufskanal: Das scheint zumindest in China ein neues Erfolgsmodell zu sein.\n„Gree hat mehr als 30.000 Offline-Vertriebe, und ich hoffe, dass sie Online- und Offline-Vertriebskanäle kombinieren können. Ich selbst habe gerade angefangen den Weg zu erkunden“, verkündete Dong nach dem Erfolg ihres ersten Livestreams.\nSchon vor den Quarantänemaßnahmen zur Eindämmung der Corona-Pandemie in China waren Livestreaming-Plattformen wie die von Douyin (gehört wie Tiktok der Firma Bytedance), Pingdoudou oder Kuaishou beliebt. Sie dienten vor allem zur Unterhaltung. Die Konzerne suchten neue Kanäle um über Influencer jüngere Kunden zu erreichen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDie Beliebtheit dieser Kanäle hat durch die Covid-19-Krise noch zugenommen. Die Zeit zu Hause haben viele Menschen in den Städten Chinas damit verbracht Live-Streams zu schauen. Sowohl Kuaishou als auch Pinduoduo haben eine Explosion der Livestreaming-Aktivitäten verzeichnen können.\nChina hat den größten Live-Streaming-Markt weltweit. Nach aktuellen Zahlen verzeichnete Chinas Livestreaming-Sektor im vergangenen Jahr ein Wachstum von 10,6 Prozent mit insgesamt 504 Millionen Nutzern. Im März dieses Jahres stieg die Zahl der Nutzer von Live-Streaming-Diensten auf 560 Millionen, was 62 Prozent der Internetnutzer der Volksrepublik entspricht. Das chinesische Handelsministerium meldete, dass die Anzahl von E-Commerce- Livestreaming-Events im ersten Quartal 2020 bei mehr als vier Millionen lag.\nWährend Taobao Live vom E-Commerce Giganten Alibaba etwa 80 Prozent der Livestreaming-Verkäufe verbucht, teilen sich die kleineren Video-Plattformen Douyin und Kuaishou etwa die restlichen 20 Prozent.\nVom Blumenhändler bis zum Reiseanbieter\nVor allem viele kleine Einzelhändler nutzen vermehrt Live-Streaming, um ihre Produkte zu bewerben und sich während der Ausgangssperren im Land über Wasser zu halten. Vom kleinen Blumenverkäufer in den Bergen von Yunnan über eine Gruppe von Apfelbauern im Nordosten des Landes bis zum Chef des größten Online-Reiseanbieters – sie alle suchen die Nähe zum Kunden. \nSo sollen Bauern mit Hilfe des Livestreamings in manchen Regionen ein monatliches Einkommen von mehr als 10.000 Yuan (rund 1400 US-Dollar) erwirtschaftet haben. Das entspricht laut Taobao Rural Livestreaming dem achtfachen Durchschnittseinkommen auf dem Land. James Liang, Chef des Online-Reisedienstanbieters Trip.com erreicht in einem 60-minütigen Verkaufs-Livestreams 610.000 Zuschauer und erzielte mit Hotelzimmern und Kurzreisen einen Umsatz von 20 Millionen Yuan (2,8 Millionen US-Dollar).\nLaut Taobao, einem der größten E-Commerce Anbieter, stieg die Zahl der neuen Händler, die die Livestreaming-Plattform der Website nutzen, innerhalb eines Monats (Januar bis Februar) um mehr als das Achtfache, während die Zahl der Transaktionen im März gegenüber dem Vorjahr um mehr als 160 Prozent zunahm.\nNur ein kleiner Teil es E-Commerce\nNoch ist der Anteil, den die Livestreaming-Verkäufe im E-Commerce-Bereich ausmachen minimal. Der Online-Umsatz mit physischen Gütern stieg gegenüber dem Vorjahr um 5,9 Prozent auf 1,85 Billionen Yuan (264 Milliarden US-Dollar). Das entspricht etwas mehr als einem Fünftel des Einzelhandelsumsatzes. Dieser war zuletzt aufgrund der Corona-Pandemie um mehr als 20 Prozent eingebrochen.\nBruce Pang, Leiter für Markro- und Strategieforschung des Beratungshauses China Renaissance geht davon aus, dass Livestreaming nur einen Anteil von zwei Prozent an allen E-Commerce Transaktionen ausmacht. Für den chinesischen E- Commerce-Riesen Alibaba erwartet er jedoch, dass der Bereich noch in diesem Jahr einen Wert von rund fünf Prozent erreichen wird.\nAuch Gree-Chefin Dong wird sich noch einiges einfallen lassen müssen, um die Einbrüche aus dem ersten Quartal aufzufangen. In den ersten vier Monaten hatte Gree aufgrund der Corona-Pandemie und deren Folgen 30 Milliarden Yuan (4,2 Milliarden US-Dollar) an Umsätzen verloren. Auch der Nettogewinn ist in dieser Zeit auf 1,56 Milliarden Yuan gesunken – dies seien rund 73 Prozent weniger als im Vorjahreszeitraum. Um das aufzufangen, müsste die 65-Jährige noch sehr, sehr viele Livestreaming-Shows anbieten. Und vor allem auf die beim ersten Mal zahlreich gewährten Rabatte verzichten.",
     "twitter-history": "[{       \"id\": 1261278913101209600,       \"url\": \"https://twitter.com/Boiwen/status/1261278913101209600\",       \"date\": \"2020-05-15 12:55:00+00:00\",       \"text\": \"Wie #chinesische #Unternehmen #Livestreams zum Verkauf nutzenhttps://t.co/0wv4eTVzVG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 89142274,              \"url\": \"http://www.boiwen.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/599565897724997632/v5J8V23d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/89142274/1431783655\",              \"username\": \"Boiwen\",              \"name\": \"Boiwen & Company\",              \"description\": \"China and ASEAN Consulting, Sales and Distribution, Sourcing, Negotiation Support & Troubleshooting China and ASEAN Impr.: bit.ly/2WSUe5R\",              \"verified\": false,              \"created_date\": \"2009-11-11 08:55:12+00:00\",              \"location\": \"München (Munich), Germany\",              \"followers\": 1176,              \"friends\": 1230,              \"tweets\": 8488,              \"liked_tweets\": 74,              \"lists_member\": 95,              \"media_shared\": 117       }}, {       \"id\": 1260495109164015618,       \"url\": \"https://twitter.com/Tagesspiegel/status/1260495109164015618\",       \"date\": \"2020-05-13 09:00:27+00:00\",       \"text\": \"In #China nutzen Unternehmen jetzt Livestreams, um ihre Produkte zu bewerben - und machen damit Rekordumsätze in der #Coronakrise. https://t.co/M4VMBpxccn\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438666,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}