{
     "url": "https://www.tagesspiegel.de/politik/fuenf-millionen-einwohner-betroffen-hamsterkaeufe-in-melbourne-wegen-neuem-lockdown/25986216.html",
     "date": "2020-07-08T12:24:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hamsterkäufe in Melbourne wegen neuem Lockdown",
     "article": "Die Infektionszahlen in Australiens zweitgrößter Stadt steigen wieder stark. Daher gilt ab Donnerstag für sechs Wochen wieder eine strenge Ausgangssperre. Auf die Verhängung der Ausgangssperre wegen einer deutlichen Zunahme der Coronavirus-Infektionen haben die Bewohner der australischen Metropole Melbourne mit Hamsterkäufen reagiert. Die Menschen in der Hauptstadt des südlichen Bundesstaates Victoria kauften am Mittwoch die Regale der Supermärkte leer. Australiens größte Supermarktkette Woolworths teilte mit, sie habe in Victoria Einkaufsbeschränkungen für Artikel wie Nudeln, Gemüse und Zucker wieder eingeführt, nachdem überall in dem Bundesstaat Kunden die Geschäfte gestürmt hätten.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nFür die mehr als fünf Millionen Einwohner von Melbourne war am Dienstag eine sechswöchige Ausgangssperre ab der Nacht zum Donnerstag angeordnet worden. Die Menschen dürfen nur für ihre Arbeit, Sport im Freien, Arztbesuche und unabdingbare Einkäufe nach draußen, Restaurants und Cafés dürfen nur noch Essen zum Mitnehmen verkaufen. Auch der Schulunterricht findet erneut zu Hause statt. Die zweitgrößte Stadt des Landes hatte erst ab Anfang Juni langsam die Wirtschaft wieder geöffnet.\n„Wir müssen realistisch über die Umstände, mit denen wir konfrontiert sind, sein“, sagte der regionale Regierungschef Daniel Andrews. Die Frustration habe scheinbar zu einer gewissen Nachlässigkeit geführt. „Ich denke, jeder von uns weiß, dass wir keine andere Wahl haben als diese sehr sehr schwierigen Schritte zu ergreifen“, fügte der Regierungschef hinzu.\nIn Melbourne werden derzeit täglich mehr als hundert Neuansteckungen mit dem neuartigen Coronavirus registriert. In den vergangenen 24 Stunden meldeten die Behörden 134 neue Fälle. Damit ist das Infektionsgeschehen in Australiens zweitgrößter Stadt allerdings bei weitem nicht so heftig wie etwa in den am schwersten von der Pandemie betroffenen Ländern USA und Brasilien. Australiens Behörden haben bisher knapp 9000 Corona-Infektionen und 106 Todesfälle registriert.\nDoch auch wenn die neuen Ausbrüche in erster Linie Melbourne betreffen, sollten um Mitternacht (Ortszeit) die Grenzen von Victoria geschlossen geschlossen werden. Am Mittwoch bildeten sich dort daher lange Autoschlangen. Auch Urlauber, die sich noch in den Schulferien befanden, traten eilig die Heimreise an.\nDas Militär ist mobilisiert, um die Polizei bei der Durchsetzung der Ausgangsbeschränkungen zu unterstützen. Unter anderem sollen Straßensperren errichtet werden, um Bürger am Verlassen der Region zu hindern, schrieb die Zeitung „Sydney Morning Herald“. Die Ordnungskräfte würden zudem eine Software zur Erkennung von Nummernschildern einsetzen, mit denen die Herkunft von Fahrzeugen überprüft werden kann. Man müsse die Situation so ernst nehmen wie man in Australien auch Buschfeuer ernst nehme. Es gehe um „Leben und Tod“, sagte Andrews.\nAustraliens Nachbarstaat Neuseeland hatte am Dienstag mitgeteilt, dass die Buchung internationaler Flüge vorübergehend eingeschränkt sei, damit die Quarantäne- und Isolationszentren des Landes in der Corona-Pandemie nicht an ihre Kapazitätsgrenzen geraten. Die nationale Fluglinie Air New Zealand habe einem kurzfristigen Buchungsstopp zugestimmt, teilte Wohnungsministerin Megan Woods am Dienstag mit. Mit der Maßnahme solle sichergestellt werden, dass für alle Heimkehrer genügend Plätze für eine geordnete Isolation oder Quarantäne zur Verfügung stünden, sagte sie zur Begründung.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNeuseeland hat seine Grenze wegen der Corona-Pandemie seit März geschlossen. Nur Bürger und Einwohner des Landes dürfen noch einreisen. Mit der Ausbreitung des Coronavirus weltweit sei die Zahl der Heimkehrer jüngst rapide angestiegen, sagte Woods weiter. „Unsere erste Priorität ist es, das Virus an der Grenze zu stoppen. Deshalb muss sich jeder einer Quarantäne oder einer geleiteten Isolation unterziehen“, so Woods. Dafür müssten ausreichend Plätze zur Verfügung stehen.\nOffiziellen Angaben zufolge befinden sich in Neuseeland derzeit knapp 6000 Menschen in 28 Isolationszentren. Seit dem 26. März hätten bereits mehr als 26 400 Menschen eine Isolation oder Quarantäne durchlaufen. Neuseeland hatte am 8. Juni die erste Coronavirus-Welle für überstanden erklärt. Auf den beiden Inseln gab es bisher rund 1530 bestätigte und mögliche Infektionsfälle. 22 Menschen starben in Zusammenhang mit Covid-19. (AFP, dpa)",
     "twitter-history": "[{       \"id\": 1280810896684650497,       \"url\": \"https://twitter.com/Tagesspiegel/status/1280810896684650497\",       \"date\": \"2020-07-08 10:28:08+00:00\",       \"text\": \"Auf die Verhängung der neuen Ausgangssperre wegen einer deutlichen Zunahme der #Coronavirus-Infektionen haben die Bewohner der Metropole Melbourne in #Australien mit Hamsterkäufen reagiert. https://t.co/Jm2Cd8TpFv\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438666,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}