{
     "url": "https://www.tagesspiegel.de/sport/100-millionen-euro-transfer-havertz-wechselt-zum-fc-chelsea/26160468.html",
     "date": "2020-09-04T21:33:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Havertz wechselt zum FC Chelsea",
     "article": "Der nächste deutsche Nationalspieler in London: Kai Havertz wechselt von Bayer Leverkusen zum FC Chelsea. Das teilt der englische Premier-League-Klub mit. Kai Havertz (21) verlässt Bayer Leverkusen und wechselt zum FC Chelsea. Bei den Blues erhält er einen Vertrag über fünf Jahre bis zum 30. Juni 2025 wie das Sportmagazin \"Kicker\" berichtet.\nHavertz ist der teuerste deutsche Fußball-Profi der Geschichte. Der 21-Jährige wechselt für ein geschätztes Gesamtvolumen von bis zu 100 Millionen Euro. Beide Clubs bestätigten am Freitagabend den Transfer. \nDer Premier-League-Club hatte vor wenigen Wochen erst Havertz' Nationalmannschafts-Kollegen Timo Werner von RB Leipzig verpflichtet. „Ich bin sehr glücklich und stolz, hier zu sein. Für mich wird ein Traum wahr, in einem großen Verein wie Chelsea zu spielen“, sagte Havertz. Er war am Freitag kurzfristig aus dem Quartier der Nationalmannschaft in Stuttgart abgereist.\nLaut Medienberichten erhält Bayer 70 Millionen Euro sofort, die restlichen 30 Millionen Euro sollen in weiteren Raten bei entsprechendem Erfolg Chelseas in den kommenden Jahren fließen. Bayer-Sportchef Rudi Völler hatte einen Corona-Rabatt bei der Ablöse zuletzt mehrfach ausgeschlossen.\nBundesliga-Rekordspieler ist Havertz indes nicht. Der Transfer von Ousmane Dembelé zum FC Barcelona brachte Borussia Dortmund vor drei Jahren rund 135 Millionen Euro ein.\nTrotz der Corona-Krise hatte der Tabellen-Dritte der englischen Premier League zuvor bereits unter anderem rund 53 Millionen Euro in Werner investiert. Beim Club von Mäzen Roman Abramowitsch steht zudem Nationalverteidiger Antonio Rüdiger unter Vertrag.\nAn Havertz, der mit Leverkusen in diesem Jahr die Champions League verpasst hatte, waren auch andere internationale Top-Clubs interessiert. Der Mittelfeldspieler war zehn Jahre im Verein in Leverkusen und entwickelte sich zuletzt zum größten sportlichen Aushängeschild des Werksclubs. Bei der Wahl zum besten europäischen U21-Spieler Europas des Jahres 2019 wurde er hinter João Félix (Atlético Madrid) und Jadon Sancho (Borussia Dortmund) auf den dritten Platz gewählt.\n\"Kai hat zehn Jahre lang für uns gespielt, vier Jahre davon in unserer Lizenzmannschaft. In dieser Zeit ist er bei uns Nationalspieler geworden und hat trotz seiner Jugend bereits Herausragendes geleistet\", betonte Sport-Geschäftsführer Rudi Völler in einer Mitteilung der Leverkusener. \nVöller: Havertz ist jetzt schon Weltklasse\nFür ihn ist der erst 21-Jährige \"schon jetzt Weltklasse, mit Sicherheit einer der Besten, die jemals für Bayer 04 gespielt haben. In den kommenden Jahren wird Kai auch in der extrem fordernden englischen Liga beweisen, welch großartiger Fußballer er ist.\"\nFür Sportdirektor Simon Rolfes ist Havertz' Weggang \"sportlich natürlich ein Verlust. Kai ist ein wunderbarer Spieler, dem sowohl in der Premier League als auch in der deutschen Nationalmannschaft die Zukunft gehört\", unterstreicht Rolfes. \"Er wird sich in England auf allerhöchstem Niveau ganz sicher durchsetzen und ein beeindruckendes Beispiel dafür abgeben, wie sich bei Bayer 04 junge Spieler entwickeln können - gefördert und geformt in Mannschaften mit großen Möglichkeiten und Ambitionen.\"\nMit Havertz verlässt ein Shootingstar die Bundesliga\nDie Blues waren das einzige Team, das trotz der Corona-Pandemie bereit war, den von Bayer aufgerufenen Preis zu zahlen. Nach englischen Medienberichten steht Leicesters Linksverteidiger Ben Chilwell (50 Millionen Euro) genauso wie Thiago Silva (ablösefrei von PSG) kurz vor einem Engagement in West-London, um Frank Lampards Abwehr zu stabilisieren.\nHavertz verlässt Bayer nach zehn Jahren im Verein, 148 Pflichtspielen für die Profis sowie 45 Treffern und 31 Vorlagen.\nIn den vergangenen zwei Spielzeiten hatte sich der gebürtige Aachener, 2010 von der Alemannia nach Leverkusen gewechselt, zum absoluten Shootingstar der Bundesliga entwickelt und das Interesse sämtlicher Schwergewichte aus Europa auf sich gezogen. (dpa/tsp)",
     "twitter-history": "[{       \"id\": 1301964941264654340,       \"url\": \"https://twitter.com/Tagesspiegel/status/1301964941264654340\",       \"date\": \"2020-09-04 19:26:45+00:00\",       \"text\": \"100 Millionen-Euro-Transfer -#Havertz wechselt zum FC #Chelsea . Der nächste deutsche #Nationalspieler in #London . Das teilt der englische Premier-League-Klub mit.https://t.co/p9IA1Z3jwL\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438666,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}