{"url": "https://www.tagesspiegel.de/wissen/hochschule-und-corona-uni-potsdam-haelt-an-viertel-praesenzlehre-fest/26672904.html", "date": "2020-11-30T16:33:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Uni Potsdam hält an Viertel Präsenzlehre fest", "article": "Der Präsident der Universität Potsdam, Oliver Günther, will so viel Präsenzveranstaltungen wie möglich - und hebt sich damit von den Berliner Hochschulen ab. Studierendenvertreter kritisieren Digital-Lehre. Die Universität Potsdam will trotz der verschärften Corona-Maßnahmen ihr Modell der Hybrid-Lehre aufrechterhalten. Im Gegensatz zu den meisten Berliner Hochschulen, wo gegenwärtig hauptsächlich Online-Lehre umgesetzt wird, versucht man an Brandenburgs größter Hochschule mit derzeit mehr als 22 000 Studierenden weiterhin ein Viertel der Lehre im Präsenzbetrieb anzubieten, Bibliotheken, Hochschulgebäude und Mensen bleiben unter Auflagen weiter geöffnet.\nSoziale und psychologische Aspekte nicht unterschätzen\n„Wir wollen so viel Präsenz wie möglich, sofern es die Maßgaben ermöglichen“, sagte Potsdams Uni-Präsident Oliver Günther am Montag vor der Presse. Die digitalen Formate hätten sich zwar didaktisch bewährt. „Doch die sozialen und psychologischen Aspekte einer rein digitalen Lehre sind nicht zu unterschätzen“, so Günther. \nDaher will die Potsdamer Alma Mater, wenn es keine verschärften Vorgaben dazu geben sollte, weiter 25 Prozent der Lehrveranstaltungen in Präsenz anbieten: kleine Lehrveranstaltungen und besondere Formate für die Erstsemester – das würden die bisherigen Abstandsregeln ermöglichen. Die am gestrigen Montag veröffentlichte neue Eindämmungsverordnung des Landes Brandenburg gibt das zumindest her, hier sind die Hochschulen nicht mit neuen Maßnahmen erwähnt.   Besondere Rücksicht will die Hochschule bei der angestrebten Hybridlehre aber auch auf Dozierende legen, die aufgrund ihrer persönlichen Situation nur digitale Lehre anbieten können. \nJonathan Wiegers, Sprecher der Brandenburgischen Studierendenvertretung (Brandstuve), betonte indessen, dass durch digitale Lehre die Schere zwischen priveligierten Studierenden und denen mit mangelhafter Ausrüstung nicht weiter aufgehen dürfe. Zudem setze die digitale Lehre viele Studierende unter Druck, da dadurch Grenzen zwischen Studium und Privatleben verwicht würden. Wiegers kritisierte auch die Corona-Nothilfen für Studierende als unzureichend und forderte eine grundsätzliche Bafög-Reform.  \nPräsident: Risikoeinschätzung vor Ort zählt\nDas bundesweit heterogenes Bild in Sachen Präsenzlehre hält Günther für nachvollziehbar. In Städten mit dynamischem Infektionsgeschehen wie Berlin ergebe sich ein anderes Bild als in Potsdam. „Wir haben hier eine etwas andere Situation, daher erscheint uns unsere bisherige Strategie, die Universität weiterhin als sozialen Raum offen zu halten, nicht als waghalsig, sondern als sachgerecht.“ \nDie Risikoeinschätzung vor Ort würde ein individuelles Vorgehen rechtfertigen, zumal es an der Potsdamer Uni bislang kaum Infektionsfälle gegeben habe. In Potsdam und Potsdam-Mittelmark lag die 7-Tage-Inzidenz am Montag bei 82 im Vergleich zu knapp 200 in Berlin. Immerhin kommt aber auch rund eine Drittel der Studierenden der Potsdamer Uni aus Berlin.\nAls neuer Vizepräsidenten der Hochschulrektorenkonferenz (HRK) will sich Günther nun aber auch der Frage stellen, wie die bundesweite Heterogenität in Sachen Corona-Semester zu bewerten ist. In diesem Zusammenhang müsse auch der ins Stolpern gerate Digitale Hochschulpakt wieder aufs Gleis gesetzt werden.\nAngesichts der aktuellen Lage dürfe es zudem auch keine Kürzungen bei den Hochschulen geben.", "twitter-history": "[{       \"id\": 1333469051998310407,       \"url\": \"https://twitter.com/widersitz/status/1333469051998310407\",       \"date\": \"2020-11-30 17:52:51+00:00\",       \"text\": \"https://t.co/LgcHQJDdFJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}