{
     "url": "https://www.tagesspiegel.de/sport/jeweils-sechs-tore-fuer-bayern-und-gladbach-borussia-siegt-6-0-bei-donezk-muenchen-6-2-in-salzburg/26587610.html",
     "date": "2020-11-03T23:13:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Borussia siegt 6:0 bei Donezk, München 6:2 in Salzburg",
     "article": "Borussia Mönchengladbach spielt sich bei Schachtjor Donezk in einen Rausch, während der FC Bayern in Salzburg erst spät auf Touren kommt. Mit perfektem Offensivfußball und der wohl besten Saisonleistung darf Borussia Mönchengladbach in der Champions League von der nächsten Runde träumen. Mit einem Angriffswirbel wie aus dem Lehrbuch fegte der Bundesligafünfte die hochgelobte Elf von Schachtjor Donezk mit 6:0 (4:0) vom Platz und feierte damit den bislang höchsten internationalen Sieg seit dem 7:0 vor sechs Jahren gegen FK Sarajevo in der Europa League. \nNach den beiden spektakulären 2:2-Unentschieden gegen Inter Mailand und Real Madrid konnten sich die Gladbacher über ihren ersten Punktedreier und die vorläufige Tabellenführung in der Gruppe B freuen.\nIm Olympiastadion von Kiew, wo keine Zuschauer zugelassen waren, erzielten Alassane Plea (8./26./79.), Waleri Bondar (17./Eigentor), Ramy Bensebaini (44.) und Lars Stindl (65.) die Treffer für die seit acht Pflichtspielen unbesiegten Gladbacher, die als erste deutsche Mannschaft nach 19 Jahren wieder ein Spiel in der Ukraine gegen Schachtjor gewinnen konnte.\nDie ganz in Weiß angetreten Borussen gingen sehr engagiert und offensiv ausgerichtet in die Partie und waren von Beginn an hellwach. Schon der erste gefährliche Angriff über die rechte Seite führte zum frühen 1:0. Nach einem Pass von Rechtsverteidiger Stefan Lainer verwandelte Plea, der gegen Real Madrid zweimal als Vorbereiter gefiel, aus elf Metern mit einem platzierten Schuss ins linke Eck.\nDer frühe Treffer gab dem Spiel der Gladbacher, bei denen Innenverteidiger Nico Elvedi nach muskulären Problemen in der Startelf stand, Sicherheit und Auftrieb. Trainer Marco Rose hatte zudem dreimal umgestellt und seine Champions-League-Formation aufgeboten. Aber vor allem Elvedis Mitwirken in der Abwehrzentrale war wichtig. „Er gibt uns Stabilität und Sicherheit“, sagte Trainer Marco Rose vor dem Spiel.\nAuch Christoph Kramer rückte wieder ins Team und sorgte nicht nur im defensiven Mittelfeld für Ordnung, sondern erzielte mit einem Schuss aus 20 Metern das 2:0, das aber als Eigentor gewertet wurde, weil Bondar den Ball unhaltbar für seinen Torhüter abfälschte. \nNur acht Minuten später traf erneut Plea mit einem 18-Meter-Schuss in den linken Torwinkel zum 3:0, ehe Bensebaini nach einer Ecke von Jonas Hofmann noch vor der Pause das 4:0 erzielte. Stindl unterstrich seine starke Leistung mit dem 5:0 nach einem Fehler von Torhüter Anatoli Trubin, ehe der überragende Plea seinen Dreierpack perfekt machte.\nObwohl Donezk-Trainer Luis Castro komplett durchgewechselt und bis auf seinen Stürmer Taison, der sein 100. Europapokalspiel bestritt, die gesamte Startelf verändert hat, kam die hochgelobte Elf, die sogar Real Madrid 3:2 bezwungen hatte, überhaupt nicht ins Spiel und wirkte nach dem frühen Gladbacher Sturmlauf konsterniert. \nAuch mit drei frischen Offensivkräften in der zweiten Halbzeit konnten sich die Gastgeber nicht befreien und die erste Saisonniederlage nicht mehr abwenden. Lediglich einmal musste Borussias Torhüter Yann Sommer bei einem Schuss von Tete (29.) eingreifen, ansonsten blieben die Gastgeber völlig unter ihren Möglichkeiten.\nDeutlich mehr Probleme hatte der FC Bayern in Salzburg. Der Titelverteidiger mühte sich am Dienstagabend beim Österreichischen Meister erst dank später Tore von Verteidiger Jérôme Boateng (79.), Joker Leroy Sané, Torjäger Robert Lewandowski (88.) und Lucas Hernández (90.+2) zu einem 6:2 (2:1). Damit können die Bayern als souveräner Tabellenführer der Gruppe A nach einem Neun-Punkte-Start für das Achtelfinale im kommenden Jahr planen. „Es war das erwartet schwere Spiel heute. Wir hatten gute Phasen, aber auch schlechte Phasen. Am Ende haben wir gezeigt, dass wir unbedingt gewinnen wollten und am Ende auch verdient gewonnen“, sagte Boateng.\nNach dem frühen Rückstand durch Mergim Berisha (4. Minute) wendete der Triple-Sieger im zuschauerlosen Salzburger Stadion die Partie zunächst durch einen Foulelfmeter von Robert Lewandowski (21.) und ein von Thomas Müller mit einer scharfen Flanke erzwungenes Eigentor von RB-Verteidiger Rasmus Kristensen (44.). Masaya Okugawa traf zum 2:2 (66.), doch der starke Boateng, Sané mit einem Schlenzer, erneut Lewandowski und Hernández sorgten für die Entscheidung.\nDie Spiel begann mit einer Schweigeminute für die Terroropfer von Wien, beide Mannschaften spielten mit Trauerflor. Im Dauerregen agierten die Münchner in der Anfangsphase zum wiederholten Mal nachlässig in der Defensivarbeit - und wurden dafür bestraft. Einen Schuss von Sekou Koita konnte Boateng noch abblocken, doch der gebürtige Berchtesgadener Berisha überwand den verdutzten Manuel Neuer mit einem Schuss ins kurze Torwart-Eck zum 1:0.\nDer Abschied von David Alaba aus München scheint festzustehen\nGegen die mutigen und offensivfreudigen Salzburger hatte Alaba nach dem Wirbel um seine Zukunft viel zu tun, um die Abwehr der Münchner zu organisieren. Unmittelbar vor dem Anpfiff hatte Sportvorstand Hasan Salihamidzic in recht deutlichen Worten über den wohl bevorstehenden Abschied gesprochen. „Ich weiß jetzt nicht mehr, wie wir zusammenfinden sollen“, sagte Salihamidzic bei Sky. „Jetzt müssen wir uns damit beschäftigen, dass uns David verlassen wird.“\nTrotz der Debatten wirkte der 28-Jährige in seiner österreichischen Heimat aber nicht beeindruckt oder unkonzentriert. Zwar kamen die Gastgeber auch in der Folge immer wieder mit schnellem Kombinationsspiel zu guten Offensivaktionen, insgesamt aber wirkte der frühe Gegentreffer für die Bayern wie ein Weckruf. Der Deutsche Meister spielte nun deutlich zielstrebiger nach vorne und hatte etliche gute Torchancen.\nTrainer Hansi Flick hatte wieder auf seine aktuell bestmögliche Formation gesetzt. Torjäger Lewandowski zählte zu den insgesamt fünf Veränderungen in der Startelf im Vergleich zum jüngsten 2:1 in der Bundesliga gegen den 1. FC Köln. Neben Lewandowski und Alaba kamen Lucas Hernández, Corentin Tolisso und Kingsley Coman ins Team.\nUnd Lewandowski war dann auch das erste Tor zum Ausgleich vorbehalten. Enock Mwepu verursachte mit einem Foul an Thomas Müller einen völlig unnötigen Strafstoß. Lewandowski war's egal: Der Pole trat zum zehnten Mal zu einem Elfmeter für die Bayern in der Champions League an - und traf zum zehnten Mal. Kurz vor der Pause war er auch an der Vorbereitung der Führung beteiligt. Mit dem Rücken zum Tor leitete Lewandowski einen Pass von Benjamin Pavard perfekt zu Thomas Müller weiter. Die scharfe Hereingabe des Ex-Nationalspielers köpfte Kristensen vor dem bereit stehenden Tolisso ins eigene Tor.\nDas fein herausgespielte 2:1 der Bayern war die angemessene Schlusspointe unter eine temporeiche und unterhaltsame erste Hälfte mit zahlreichen Hinguckern: Einen Schuss von Serge Gnabry klärte der frühere Leverkusener Bundesliga-Profi André Ramalho kurz vor der Linie (11.). Einen vermeintlichen Foulelfmeter für die Bayern nahm der niederländische Schiedsrichter Danny Makkelie nach Intervention des Videobeweises zurück (12.). Und bei einem wuchtigen, aber zu zentral platzierten Kopfball von Ramalho war Neuer zur Stelle (17.).\nAuch wenn die Bayern nach dem Wechsel erneut unkonzentriert aus der Kabine kamen und sich bei Neuer bedanken durften, dass nicht der Ausgleich fiel, bekamen sie das Spiel nun doch mehr und mehr unter Kontrolle. Mwepu tauchte frei vor dem deutschen Nationalkeeper auf, der aber mit einer Glanztat den Ball um den Pfosten lenkte (46.). Ohne Niklas Süle (positiver Corona-Test) und Leon Goretzka (Wadenprobleme) schien das 3:1 nur eine Frage der Zeit - die Salzburger aber überraschten die Münchner erneut. Keine 60 Sekunden war der eingewechselte Okugawa auf dem Platz, als er einen starken Pass von Ramalho mit seiner ersten Aktion zum 2:2 verwertete.\nAuf dem tiefen und nassen Boden bekamen die Gastgeber nun aber Schwierigkeiten, das hohe Tempo und Pressing aufrechtzuerhalten. Die Bayern nutzten das eiskalt mit vier späten Treffern zum 6:2-Erfolg. (dpa)",
     "twitter-history": "[]"
}