{
     "url": "https://www.tagesspiegel.de/politik/aus-gesundheitlichen-gruenden-japans-regierungschef-abe-tritt-zurueck/26136274.html",
     "date": "2020-08-28T11:08:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Japans Regierungschef Abe tritt zurück",
     "article": "Ministerpräsident Shinzo Abe ist wieder gesundheitlich angeschlagen – und hat deshalb seinen Rücktritt angekündigt. Er soll zuletzt sogar Blut gespuckt haben. Der japanische Regierungschef Shinzo Abe tritt aus gesundheitlichen Gründen zurück. „Ich habe entschieden, das Amt des Ministerpräsidenten aufzugeben“, sagte Abe am Freitag bei einer im Fernsehen übertragenen Pressekonferenz in Tokio. Der 65-Jährige sagte, er leide wieder an einer Darmerkrankung, die ihn bereits während seiner ersten Amtszeit im Jahr 2007 zu einem Rücktritt veranlasst hatte.\nWenige Stunden vor der Pressekonferenz hatten bereits japanische Medien über Abes Rücktrittsabsichten berichtet. Er werde wegen seiner Erkrankung behandelt, sagte Abe. Aufgrund der regelmäßigen Untersuchungen habe er nicht mehr genug Zeit, um seine Aufgaben als Regierungschef zu erfüllen. \n„Ich möchte mich beim japanischen Volk dafür entschuldigen, dass ich meinen Posten ein Jahr vor dem Ende meiner Amtszeit verlasse – und inmitten der Corona-Sorgen und während sich verschiedene politische Entscheidungen noch im Implementierungsprozess befinden“, sagte Abe, bevor er sich tief verneigte.\nEr werde seine Pflichten erfüllen, bis der neue Ministerpräsident ernannt worden sei, versicherte Abe. Es sei aber nicht an ihm, einen Nachfolger zu benennen. Als mögliche Kandidaten für Abes Nachfolge gelten Finanzminister Taro Aso und Kabinettchef Yoshihide Suga.\nAbe war in den vergangenen Tagen wiederholt im Krankenhaus\nAbe hatte sich in den vergangenen Tagen wiederholt zu Untersuchungen ins Krankenhaus begeben. „Es wurden weitere Tests durchgeführt“, sagte der Ministerpräsident zuletzt am Montag. Abe hatte laut Medienberichten bereits vor einer Woche ein Krankenhaus in Tokio aufgesucht und es sieben Stunden später wieder verlassen.\nIm Juli hatte es Medienberichte gegeben, wonach Abe Blut gespuckt habe. Die Gerüchte um die Gesundheit des 65-Jährigen wurden zuletzt unter anderem durch dessen Entscheidung befeuert, während der Corona-Pandemie Pressekonferenzen zu vermeiden. Abes Parteifreund Akira Amari deutete im August bei einem Fernsehauftritt an, dass der Regierungschef eine Pause brauche.\nAbe ist der am längsten amtierende Regierungschef in der Geschichte Japans. Zum ersten Mal wurde er 2007 ins Amt gewählt, trat jedoch weniger als ein Jahr später wegen einer Darmerkrankung zurück. Als er 2012 erneut zum Regierungschef gewählt wurde, gab er an, die Krankheit überwunden zu haben.\nIn der Corona-Pandemie ist Abe in den Umfragen zu seiner Beliebtheit abgestürzt. Zwar verzeichnet Japan im internationalen Vergleich relativ wenige Infektionsfälle. Der Regierung werden aber Versäumnisse bei der Bewältigung der wirtschaftlichen Folgen der Krise vorgeworfen. (dpa, AFP)",
     "twitter-history": "[{       \"id\": 1299295671732887552,       \"url\": \"https://twitter.com/kannstenicht/status/1299295671732887552\",       \"date\": \"2020-08-28 10:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/ElSdZY9JeJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66899,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1299266690056945665,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299266690056945665\",       \"date\": \"2020-08-28 08:44:52+00:00\",       \"text\": \"Der japanische Ministerpräsident Shinzo #Abe ist wieder gesundheitlich angeschlagen – und hat deshalb am Freitag seinen Rücktritt angekündigt. Er soll zuletzt sogar Blut gespuckt haben.https://t.co/yAmXchFiJ5\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}