{
     "url": "https://www.tagesspiegel.de/politik/handeln-in-der-coronavirus-krise-befreiung-ist-auch-heute-eine-aufgabe-fuer-den-neustart/25815474.html",
     "date": "2020-05-09T12:35:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Befreiung ist auch heute eine Aufgabe – für den Neustart",
     "article": "Es hat nach dem Weltkrieg funktioniert. Bei Corona gilt es nun, das Maß nicht zu verlieren. Politik und Wirtschaft müssen gemeinsam agieren. Ein Kommentar. Darf man diesen Tag der Befreiung gedanklich mit dem Tag der Lockerungen verbinden? Vorsichtig? Klar: keine Analogie. Historischer Zufall. Im Vergleich mit dem großen Krieg, der in der Welt Abermillionen Menschen das Leben kostete, dazu mit dieser weitreichenden kulturellen Zerstörung, mit moralischer Zerrüttung auf deutscher Seite, wie Bundespräsident Frank-Walter Steinmeier aus Anlass des Tages sagt, im Vergleich damit wirkt Corona klein.\nUnd dennoch. Da bedroht die Welt ein unsichtbarer Feind. Er schlägt mit Härte und Härten in vielen Ländern zu. Nur diesmal sind wir alle auf einer Seite. Deutschland ist nicht allein. Europa kann seinen Wiederaufstieg nach der Stunde null der Pandemie selbst befeuern, schreibt Hessens Ministerpräsident Volker Bouffier, CDU, in der FAZ. Also doch. Eine Stunde null.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nBouffier gibt einen Ton vor. Er lautet: Eine Art Marshall-Plan erstellen, wie nach dem Weltkrieg, für die Erholung der Wirtschaft und der Grundlagen für das tägliche Leben in Deutschlands, und den ausrollen auf Europa, damit das in der Welt nicht nur seinen Stand behält, sondern ihr die nötige Stabilität gibt.\nDenn dieses nach dem Krieg von einstigen Gegnern mühevoll vereinte und jetzt weitgehend vereinigte Staatengebilde ist nötig: für ein gedeihliches, zukunftsgewandtes Zusammenspiel der großen anderen Mächte USA, China, Russland, politisch, wirtschaftlich, auch kulturell.\n[Verfolgen Sie alle neuen Entwicklungen zum Coronavirus in unserem Liveblogs zum Virus weltweit und zum Virus in Berlin.]\nKeine Analogie – und doch dieses gemeinsame Gefühl: eines der Befreiung. Aber so wie damals in anderer Hinsicht ums Maß gerungen wurde und am Ende die freiheitlich-demokratische Grundordnung dabei herauskam, um Politik und in gesellschaftlicher Hinsicht beim Wiederaufbau in der Balance und unter Kontrolle zu halten, geht es heute darum, auf dieser Basis die Kontrolle nicht zu verlieren.\nDie Grundrechte gelten, um ihre Anwendung oder zeitweise Aussetzung muss gerungen werden. Und die Lockerungen oder Einschränkungen dürfen weder in der einen noch in der anderen Richtung maßlos sein. Dauern sie zu lange und fehlt ihnen die Logik, werden die Menschen sie nicht mehr akzeptieren und dem Gefühl der Befreiung immer weiter nachgeben. Es fängt ja schon an. \nBefreit allerdings sind wir dazu, die Maßnahmen auf uns wirken zu lassen und immer wieder auf ihren Sinn zu befragen. Ihre Anpassung an die Lage ist so wichtig wie unsere. Befreit sind wir, beim Wiederaufbau gemeinschaftlich vorzugehen, in Erinnerung daran, dass das Arbeiten Hand in Hand den größten Erfolg verspricht. Politik und Wirtschaft sind einander keine Gegner, sondern Partner. Befreit können wir heute mehr denn je erkennen, dass Nationalismus ein zerstörerisches Virus ist.",
     "twitter-history": "[]"
}