{
     "url": "https://www.tagesspiegel.de/wirtschaft/neue-iphone-aera-apple-bringt-5g-faehiges-iphone-raus/26271132.html",
     "date": "2020-10-13T21:47:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Apple bringt 5G-fähiges iPhone raus",
     "article": "Konzernchef Tim Cook hat das iPhone 12 bei der Apple Keynote präsentiert. Was sind die Besonderheiten? Mehr als ein Jahr nach den Rivalen Samsung und Huawei bringt nun auch Apple 5G-fähige Smartphones auf den Markt. „Heute ist der Start für eine neue iPhone-Ära“, sagte Firmenchef Tim Cook bei einer Online-Veranstaltung am Konzernsitz in Cupertino.\nUnter perfekten Bedingungen seien bei Tests mit dem neuen iPhone 12 Download-Geschwindigkeiten von bis zu 3,5 Gigabit pro Sekunde erzielt worden. Das Apple-Telefon kommt auch mit einem veränderten Design daher - es ist wieder etwas kantiger, wie zuletzt die iPhone-5-Modellreihe.\n´\nDas Display-Glas des iPhone 12 soll dank Nanotechnologie deutlich widerstandsfähiger sein als bisher, versprach Apple. So sei viermal wahrscheinlicher, dass das neue Glas Stürze unbeschadet überstehe. Ein neues Objektiv-System soll die Qualität von Fotos bei schlechten Lichtbedingungen verbessern - darüber hinaus werden die Bilder wie inzwischen üblich durch Software aufgebessert.\nVerspätung wegen Corona\nDas iPhone ist das mit Abstand wichtigste Apple-Produkt. Zugleich steht Apple nicht in der vordersten Reihe der 5G-Unterstützer. Wettbewerber wie Samsung, Huawei, Motorola und OnePlus hatten teilweise vor mehr als einem Jahr erste 5G-Smartphones auf den Markt gebracht. In der Telekommunikations-Branche gibt es aber die Hoffnung, dass der Einbau von 5G-Modems in die iPhone-Modellpalette einen Schub für die breitere Nutzung der Technologie durch Verbraucher geben könnte.\nDie neue Generation der Apple-Telefone war wegen der Corona-Krise nicht wie sonst üblich im September präsentiert worden. Im Frühjahr, als eigentlich eine enge Abstimmung mit den Zulieferbetrieben in China notwendig war, konnten die Apple-Ingenieure nicht nach China fliegen. Außerdem waren die Produktionsstätten von Foxconn und anderen Apple-Partnern wochenlang gesperrt. (dpa/Reuters)",
     "twitter-history": "[]"
}