{
     "url": "https://www.tagesspiegel.de/kultur/songs-for-captured-voices-die-macht-der-stimmen/26925154.html",
     "date": "2021-02-17T17:44:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Macht der Stimmen",
     "article": "Das Musiktheaterstück „Songs for Captured Voices“ handelt von Stimmen, deren Aufnahmen in Archiven zurückbleiben. Es wird für zehn Tage als Audioversion präsentiert. Das Lautarchiv der Humboldt-Universität zu Berlin ist auch für Künstler*innen zugänglich. Diese einzigartige Sammlung enthält beispielsweise Aufnahmen aus deutschen Kriegsgefangenenlagern des Ersten wie des Zweiten Weltkrieges. Über die Identität der Aufgenommenen ist kaum etwas bekannt, der Fokus liegt auf der Sammlung ihrer Dialekte.\nFür die Musiktheaterproduktion „Songs for Captured Voices“ hat sich Laure M. Hiendl, Komponist*in und Perfomer*in, gemeinsam mit dem Regieduo Philipp Bergmann und Thea Reifler nicht nur mit dieser akustischen Sammlung beschäftigt.\nVon einem anderen, allerdings nicht zugänglichen Stimmen-Archiv erfuhren sie durch eine Wissenschaftlerin und Aktivistin: Das Bundesamt für Migration und Flüchtlinge (BAMF) verwendet seit 2017 eine Spracherkennungssoftware, um die Herkunft von Geflüchteten zu bestimmen. Die Software sei nicht nur intransparent, sondern auch fehleranfällig, so die Kritik.\nDie Gefangennahme von Stimmen wird in „Songs for Captured Voices“ auf unterschiedliche Weise zum Ausdruck gebracht. Das Stück sei eine Auseinandersetzung mit „ungleichen Machtverhältnissen und Stimmen“, sagt Philipp Bergmann.\n„Da hat sich relativ wenig daran geändert, dass Menschen und Institutionen mit sehr viel Macht über die Stimmen und die Schicksale von Menschen entscheiden.“ Aufnahmen aus den Archiven sind in dem Stück aber nicht zu hören – das Herzstück bilden vielmehr die Songs, die von Elaine Mitchener vorgetragen werden.\nZitiert werden auch Texte einer BAMF-Broschüre\nDie gefeierte britische Sängerin mit jamaikanischen Wurzeln konnte Corona-bedingt nicht nach Berlin kommen. Sie hat die Songs zuhause in ihrem Arbeitszimmer mit dem Mikrophon aufgenommen. Hiendl hat die Aufnahmesession von Berlin aus gesteuert. Das Vorgehen habe eine gewisse Ironie: „Wir wollten mit Elaine arbeiten, um anonyme Stimmen zu verkörpern.“\nWegen Corona komme ihre entkörperlichte Stimme nun vom Band. Wie ein Memento wirken die zart-elegischen Gesänge, die mit rhythmischen Sprechen abwechseln. Das Libretto von Göksu Kunak wechselt zwischen verschiedenen Sprecherpositionen. Zitiert werden auch Texte aus einer BAMF-Broschüre – das Sprechen bekommt dann etwas Maschinelles.\n[Ab 18.2., 20.15 Uhr. Die Albumversion ist zehn Tage verfügbar. www.radialsystem.de]\n„Der Text ist explizit politisch und das war für mich eine Herausforderung“, so Hiendl. Die Texte zu dekonstruieren oder klanglich auszudröseln kam nicht in Frage. Die Musik soll den Text aber auch nicht illustrieren. „Meine Strategie war es, minimalistische musikalische Strukturen zu setzen.“\nVier Wochen hat das Regieteam mit den Musikern des Ensembles KNM Berlin im Radialsystem geprobt. In der letzten Probenphase ist noch die Performer*in Djibril Sall dazugestoßen. Das Stück sei nicht nur eine Kritik des Migrationsmanagements der EU. „Ich sehe auch etwas Konstruktives: dass auf der Bühne eine künstlerische Gemeinschaft entsteht, um neue Räume zu eröffnen“, so Hiendl.\nDas Team hat sich aber gegen eine Online-Aufführung entschieden. „Songs for Captured Voices“ wird nun als Albumversion präsentiert und ist auf der Website des Radialsystems zehn Tage verfügbar: Die Tonaufnahmen werden von einem Booklet mit dem Libretto und Fotografien der Bühneninstallation und -performance ergänzt. Das Künstler*innenteam hofft natürlich, dass das Stück noch in diesem Jahr aufgeführt werden kann – dann, wenn zumindest die durch die Pandemie verstummten Stimmen sich wieder artikulieren dürfen.",
     "twitter-history": "[]"
}