{
     "url": "https://www.tagesspiegel.de/berlin/mein-corona-quarantaene-tagebuch-erstmals-wird-mir-bewusst-ich-komme-hier-nicht-raus/25639492.html",
     "date": "2020-03-13T10:50:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Erstmals wird mir bewusst: Ich komme hier nicht raus“",
     "article": "Albrecht P. leistete beim ersten Berliner Covid-19 Patienten erste Hilfe. Dann musste er selbst in Quarantäne. Ein Protokoll der Isolation. Keine zwei Wochen ist es her, als klar war, dass der Coronavirus auch Berlin erreicht hat. Wenige Stunden später wurde Albrecht P. unter häusliche Quarantäne gestellt. \nEr hatte zufällig dem jungen Mann Erste Hilfe geleistet, bei dem erstmals in der Stadt das Coronavirus nachgewiesen worden war. Seitdem ist P., 24, Offizier bei der Bundeswehr, allein in seiner WG. In zahlreichen Telefonaten berichtet P. von seinem Leben in der Isolation. \nSonntagabend, halb elf. Meine Mitbewohner und ich essen Pizza und schauen eine Netflix-Serie, als mich eine Freundin anruft: Ihr Mitbewohner sei positiv auf Corona getestet worden. Am Vorabend war er zusammengebrochen, ich war zu Besuch und hatte ihm Erste Hilfe geleistet. \nDie Freundin sagt, dass es sich dabei um eine heftige Reaktion auf eine Impfung gehandelt habe und nicht um ein Covid-19-Symptom. Doch ich bin jetzt Kontaktperson, und die Freundin braucht meine Daten, um sie ans Gesundheitsamt weiterzugeben.\n Es ist schon absurd, dass unter den mehr als 3,7 Millionen Menschen in Berlin ausgerechnet ich auf den ersten bekannt gewordenen Corona-Fall der Stadt getroffen bin. Meine beiden Mitbewohner und ich haben den Sonntag zusammen verbracht, deshalb rechnen wir alle drei mit Quarantäne. \nVom Abendessen, das ich am Wochenende in unserer WG veranstaltet hatte, ist noch eine Flasche Wein übrig. Die machen wir uns auf. Wir witzeln darüber, 14 Tage lang Skat zu spielen, und versprechen uns, uns gegenseitig anzutreiben, endlich die Dinge zu erledigen, die wir ewig aufgeschoben haben.\nAm Morgen nehmen mich meine Mitbewohner beiseite und frage, ob wir das Bad und die Gästetoilette aufteilen könnten: Sie würden von jetzt an das eine und ich das andere benutzen. Da wird mir erst der Unterschied zwischen uns bewusst. \nUm 10 Uhr kommt der Anruf vom Amtsarzt: „Herr P., ich hoffe, Sie sind nicht schockiert, aber Sie sind in Quarantäne.“ – „Nee, war mir klar.“ Für meine Mitbewohner, die nur Kontaktpersonen einer Kontaktperson sind, gilt das Ausgehverbot nicht. Wir beschließen, dass sie sich zur Sicherheit in freiwillige Quarantäne aufs Land begeben. Einer von ihnen stammt aus einem Dorf. Dort würden sie im Homeoffice arbeiten. \n„Können wir dich hier so alleine lassen?“, fragen sie. Klar, mir geht es ja gut. Am Mittag ruft mich der Truppenpsychologe der Bundeswehr vom Standort Berlin an. Ich bin Offizier. Er rät mir, meine Situation zu akzeptieren, das mache sie leichter. Ich solle mich nicht abkapseln, sondern Kontakte nach außen suchen und mir Ziele setzen, die ich in der Zeit erreichen wolle. \nIch frage ihn, wann in den zwei Wochen ein Tiefpunkt zu erwarten sei. Das sei bei jedem anders, sagt er. Ungefähr ab der Hälfte der Zeit, wenn der erste Elan aufgebraucht sei, könne die Stimmung kippen.\nNoch einmal darf ich raus – mit strikten Verhaltensregeln: auf direktem Weg zu meinem Auto gehen, dabei niemanden berühren, zur Julius-Leber-Kaserne fahren, um dort den Test auf Covid-19 zu machen. Der Mitbewohner der Freundin hat mir während der Ersten Hilfe ins Gesicht gehustet. \nIch bin nicht aufgeregt, Corona ist für junge Menschen wie mich nicht lebensgefährlich. Zurück zu Hause kommen Anrufe: Freunde, die mir anbieten, Verpflegung vorbeizubringen. Die muss ich vertrösten. Ist das Testergebnis positiv, muss ich ins Krankenhaus, und die ganzen Lebensmittel werden schlecht. Stundenlang gucke ich die neue Dokumentarfilmreihe auf Netflix über die Erde, bei der Will Smith die Texte spricht. Tolle Bilder. \nIch erwäge nicht, beim Amt anzurufen und zu drängeln. Es würde mir ja nichts bringen, wenn ich dem Typen, der im Labor steht, quasi die ganze Zeit von hinten auf die Schulter tippe und sage: Und, wie sieht es aus? Am Abend bekomme ich den Anruf: Ich bin negativ. \nDas heißt nicht, dass ich nicht immer noch am Coronavirus erkranken kann, aber dass die Virenkonzentration in meinem Rachenabstrich zu niedrig ist, als dass ich jemanden hätte anstecken können. Das ist schon ein gutes Gefühl.\nAls Erstes bestelle ich mir morgens eine Nudelmaschine und ein Nudel-Kochbuch – mit Expressversand. Kochen, mein Hobby, ist ideal für häusliche Quarantäne.\n Vorfreude kommt auf: Ach, wie viel Zeit ich jetzt habe! Zum späten Frühstück um 12 Uhr mache ich mir Eggs Benedict: pochiertes Ei mit Sauce Hollandaise, für die man Geduld braucht, weil sie gerinnt, wenn man nicht permanent rührt. \nAnschließend schmiede ich Pläne: Im April fange ich an, an der Fern-Uni Hagen Politik, Verwaltung und Sozialwissenschaften zu studieren. Das will ich vorbereiten. Ein Frühjahrsputz steht auch an. Ich lege ihn auf das Ende der Quarantäne, damit meine Mitbewohner auch etwas davon haben. Wenn sie zurückkommen, soll alles sauber sein. \nAm Nachmittag klingelt es zum ersten Mal: der Postbote mit dem Nudel-Kochbuch. Aufmachen, um zu unterschreiben, darf ich nicht. Wir haben ein kleines Fenster neben der Wohnungstür. Ich biete dem Boten an, meinen Personalausweis an die Scheibe zu halten. Er winkt ab und stellt das Päckchen vor die Tür.\nIch fühle mich wie nach einem verlängerten Wochenende. Da freut man sich ja auch wieder auf den Alltag. Jetzt wird mir zum ersten Mal voll bewusst: Ich komme hier nicht raus.\n Ich bin ein bisschen später aufgestanden, um 13 Uhr, weil ich dachte: Bleib liegen, du hast ja Zeit. Unser Wohnzimmer ist in einer halbe Stunde aufgeräumt, und dann? \nAm Abend will ich mir etwas kochen, da fällt mir auf, dass ich gar keinen Hunger habe. Man verbrennt wenig, wenn man sich kaum bewegt.\n Das Grundproblem am Leben in Quarantäne ist: Weil die Entscheidung, zu Hause zu bleiben, keine freie Entscheidung ist, scheint alles, was man während der Zeit tut, weniger wert. Normalerweise nehme ich mir Zeit zum Kochen, jetzt schlage ich mir mit Kochen die Zeit tot.\nDas Unangenehmste ist die Einsamkeit. Wenn ich auf meinem Balkon stehe und die Autos vorbeifahren sehe, spüre ich noch was vom Leben. \nSobald ich in meine Wohnung zurückgehe, fühle ich mich wie in einem Zeitvakuum. Die Tage sind gleichförmig. Ich benutze für mich selbst nicht mehr die Worte Donnerstag oder Freitag, sondern nummeriere sie durch: Tag 4, Tag 5 … \nEinsamkeit ist etwas anderes als Alleinsein, allein bin ich nicht. Ich telefoniere ungefähr drei Stunden am Tag. Freunde stellen mir Einkäufe vor die Tür und packen kleine Geschenke dazu – eine Playstation als Leihgabe oder ein Star-Wars-Puzzle, 1000 Teile. Die Besitzer vom Spätkauf unten im Haus werfen mir Zigaretten auf den Balkon. \nDoch irgendwie spürt man die Präsenz von Menschen in seinem Umkreis, und wenn auf Dauer keine Menschen da sind, fühlt man sich mehr und mehr wie ein Geist. Am Mittag fange ich an, Tagebuch zu schreiben, was ich noch nie gemacht habe: Wenn ich meine Gedanken aufschreibe, kann ich sie abhaken oder weiterspinnen.\n Dabei vergesse ich sogar die Zeit. Am Abend kommt dann doch ein Wochenendgefühl auf. Ich telefoniere mit meiner Schwester und dann mit einer Freundin und trinke dazu eine Flasche Wein. Das ist total nett.\nAufwachen mit Kopfschmerzen. Kurzer Schreck: Ist das jetzt Corona oder Kater? Schnell wird klar: Der Kopf fühlt sich an wie nach ausschweifenden Berliner Nächten. Das macht mir gute Laune – in der Quarantäne endlich mal etwas so wie immer! \nAbends bestelle ich mir bei McDonald’s ein Menü. Als ich den Boten durchs Fenster neben der Tür bitte, das Essen einfach abzustellen, guckt er verdutzt.\n Tag 7 - Ich schleife sorgfältig alle Küchenmesser\n Sonntag geht es bei mir immer sehr entspannt zu. So halte ich es auch diesmal. Ich schleife sorgfältig alle meine Küchenmesser heraus, dabei gucke ich eine Sendung, in der der britische Sterne-Koch Gordon Ramsay darüber spricht, wie er Nudeln kocht. Der Sonntag war ganz schön.\n Tag 8 - Der Psychologe ruft wieder an\n Ich habe das Zeitgefühl verloren. Das kann auch daran liegen, dass ich erst um 14 Uhr aufgewacht bin. Der Truppenpsychologe ruft an und erkundigt sich, wie weit ich mit den Aufgaben, die ich mir gestellt habe, gekommen sei. Ich spüre Rechtfertigungsdruck: „Äh“, sage ich, „noch nicht so.“\n Er sagt, dass er mir nichts vorschreiben könne, aber er rate mir, das jetzt mal anzugehen. Dabei habe ich einiges extra aufgeschoben – aus Sorge, was ich mache, wenn alles fertig ist. Zum Beispiel habe ich mir das Puzzle aufgespart. \nSpäter ruft mich ein Freund aus einem Supermarkt an: Er möchte ein Risotto kochen und will wissen, was er dafür einkaufen muss. Das sind mir die liebsten Gespräche: über Alltägliches.\n Tag 9 - Mein Onkel legt ein Steak vor die Tür\n Am Abend will eine Freundin aus Amerika anrufen, da freue ich mich drauf. Das rate ich Menschen, die in Quarantäne kommen: Anrufe zu terminieren. Dann werden sie zu Pfeilern, die den Tag tragen. \nMittags erledige ich Papierkram und putze die Küche – immer abwechselnd. So dosiert sind die Tätigkeiten nicht ganz so schlimm. Abends legt mir mein Onkel ein Steak vom Angus-Rind vor die Tür. Die Freundin, die aus Amerika anruft, fragt mich um Rat. Sie ist gerade dort für ein Auslandssemester angekommen und weiß nicht, ob sie eine Quarantäne in den USA riskieren oder lieber nach Deutschland zurückreisen soll. \nIch habe keine Ahnung, denn ich habe mich in der vielen Zeit meiner Quarantäne kaum mit dem Coronavirus beschäftigt. Das will ich nachholen.\n Tag 10 - Der abschließende Test steht an\n Heute morgen gucke ich im Bett auf dem Handy erst eine Arte-Dokumentation über das Virus und dann die Pressekonferenz der Bundesregierung über seine Ausbreitung in Deutschland.\n Im Wohnzimmer, wo der Fernseher steht, ist wirklich alles – Boden, Sofa, Sessel, Tisch – mit Zeugnissen, Kreditkartenabrechnungen, Verträgen übersät. Am Mittag erfahre ich, dass ich den abschließenden Corona-Test bereits am Freitag machen darf. \nWieder soll ich dazu in die Julius-Leber-Kaserne fahren. Da ich einmal negativ getestet worden bin und keine Symptome zeige, gelte ich als ungefährlich. Sofort plane ich die letzten Tage: Heute wird der Papierkram fertig, morgen die Uni-Anmeldung. \nFreitag fange ich mit dem Frühjahrsputz an, und am Samstagabend, zum Abschluss, brate ich mir das Steak.\n Tag 11- Ich bekomme einen Produktivitätsschub\n Aufgestanden bin ich heute um halb sieben – ohne Wecker. Jetzt, in meinen letzten Tagen, erlebe ich einen Produktivitätsschub. Das liegt auch am Tagebuchschreiben. Erst musste ich meine Gedanken aufräumen, jetzt kann ich auch alles andere aufräumen. \nGestern habe ich sogar mein erstes eigenes Kochrezept entwickelt. Ich kann mittlerweile sagen: Ich komme mit der Situation komplett zurecht. Das ist gut zu wissen, denn eines ist mir auch klar: So, wie sich das Coronavirus ausbreitet, muss es nicht das letzte Mal sein, dass ich unter Quarantäne gestellt werde.",
     "twitter-history": "[{       \"id\": 1258328148141387776,       \"url\": \"https://twitter.com/SidneyGennies/status/1258328148141387776\",       \"date\": \"2020-05-07 09:29:43+00:00\",       \"text\": \"6. März - Albrecht P. leistete dem ersten Covid-19 Fall in Berlin erste Hilfe und steckte sich an. Mehr als 3 Wochen verbringt er in Quarantäne. Für den @Tagesspiegel führt er Tagebuch: https://t.co/qlg7w4Oxd5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10464,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}, {       \"id\": 1238403468529930240,       \"url\": \"https://twitter.com/SidneyGennies/status/1238403468529930240\",       \"date\": \"2020-03-13 09:56:09+00:00\",       \"text\": \"Er leistete dem ersten Berliner Corona-Fall erste Hilfe - und musste 11 Tage in Quarantäne. Im @Tagesspiegel hat Albrecht P. jeden Tag protokolliert - und wie er das Gefühl für Zeit verlor https://t.co/p1Vio418sq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10464,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}]"
}