{
     "url": "https://www.tagesspiegel.de/wissen/mit-knappem-ergebnis-sabine-kunst-als-hu-praesidentin-wiedergewaehlt/26630888.html",
     "date": "2020-11-17T12:45:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sabine Kunst als HU-Präsidentin wiedergewählt",
     "article": "Die alte Präsidentin der Humboldt-Uni ist auch die neue: Sabine Kunst wird wiedergewählt - allerdings mit knappem Ergebnis. Die Gratulationszeremonie nach der Wahl an der Humboldt-Universität (HU) war denkbar unspektakulär. „Darf ich Ihnen den Blumenstrauß überhaupt persönlich überreichen?“, fragte der Vorsitzende des Wahlgremiums die frisch wiedergewählte Präsidentin der HU, Sabine Kunst.\nKunst nahm den Strauß dann doch an (und die Wahl natürlich auch), verzichtete aber auf Wunsch der für die Wahldurchführung Verantwortlichen auf eine kurze Rede. Das passte zum knappen Wahlergebnis – auch wenn das karge Prozedere vor allem Infektionsschutzgründen geschuldet war: Die Anwesenden sollten so viel Abstand wie möglich zueinander halten.\nNur zwei Stimmen mehr als nötig\n30 Ja-Stimmen erhielt Kunst im aktuell 54-köpfigen Konzil, dem Wahlgremium der Uni am Dienstagmorgen im ersten Wahlgang – nur zwei mehr, als mindestens nötig waren. 18 Mitglieder stimmten mit Nein, 5 Stimmen waren ungültig. Ein Mitglied nahm nicht teil. Einen Gegenkandidaten oder eine Gegenkandidatin gab es nicht, auch wenn sich das einige Unimitglieder gewünscht hatten. Kunsts Ergebnis fiel deutlich schwächer aus als bei ihrer ersten Wahl 2016, als sie noch 49 Ja-Stimmen erhielt. Die zweite Amtszeit beginnt im Mai 2021, sie beträgt fünf Jahre.\nHistorisch ist die Wahl in gewissem Sinne dennoch: Die 65-jährige Ingenieurin und Politologin Kunst wird die erste Präsidentin der HU seit der Wende sein, die die Universität zwei Amtszeiten leiten wird. Wiedergewählt als Präsident wurde vor ihr 2005 nur Jürgen Mlynek, der aber kurz darauf die HU zur Helmholtz-Gemeinschaft verließ. \nDie Wahl fand in der Staatsoper statt, nicht an der HU\nAus Infektionsschutzgründen war die Wahl aus dem Senatssaal der HU in den Apollo-Saal der benachbarten Staatsoper verlegt worden. Öffentlichkeit und damit auch Presse war vor Ort nicht zugelassen, die Wahl wurde jedoch per Livestream übertragen.\nDarin waren gut die Sicherheitsvorkehrungen zu beobachten: Alle Teilnehmenden trugen Mund-Nasen-Schutz, zur Wahlkabine wurden die Konzilsmitglieder einzeln aufgerufen. Jeder erhielt einen eigenen Kugelschreiber – mit dem deutlichen Hinweis, den auch ja zu behalten, falls ein zweiter Wahlgang nötig werden sollte.\nVor der Wahl gab es Kritik an Kunst\nDass die Wahl knapp werden könnte, war schon im Vorfeld klar. Die Professorinnen und Professoren, auf die Kunst am meisten setzen konnte, führen derzeit keine Mehrheit im Konzil. Sie stellen nur 24 Mitglieder, weil sie nicht genügend Kandidaten bei der vergangenen Konzilswahl aufstellten.\nDie Studierenden befinden sich dagegen seit langem in einem Konflikt mit dem Präsidium, der fürs erste kaum auflösbar erscheint - das wurde auch in der Anhörung Kunsts vor der Wahl deutlich. Und aus den Gruppen der wissenschaftlichen Mitarbeitenden und der Gruppe der Mitarbeitenden aus Technik und Verwaltung kommt ebenfalls Kritik am Präsidium, weil sie ihre Interessen nicht genügend berücksichtigt sehen.\n\"Wir brauchen einen starken Zusammenhalt\"\n„Ich freue mich wiedergewählt worden zu sein“, sagte Kunst im Anschluss an die Wahl telefonisch auf Anfrage. Sie halte es für ein gutes Ergebnis, im ersten Wahlgang eine deutliche Mehrheit zu erhalten, wenn man die derzeitige Schwierigkeit der Gespräche untereinander bedenke. Es sei nicht immer einfach Differenzen auszugleichen und auf Einwände sofort einzugehen, wenn sich die Uni in Zeiten wie diesen vor allem in Videocalls treffe und Debatten in größeren Gruppen von Angesicht zu Angesicht nicht möglich seien.\nKunst gab aber zu, mehr für den Zusammenhalt der HU „machen und arbeiten“ zu müssen: „Den Zusammenhalt über alle Gruppen hinweg besser hinzubekommen ist eine der wichtigen Aufgaben für mich.“\nIn einer Erklärung kündigte Kunst an, es werde ihr darum gehen, „unsere Universität noch stärker für die Zukunft aufzustellen“. Dazu gehöre die Entwicklung der drei HU-Campus zu interdisziplinären Forschungslandschaften, die Digitalisierung von Lehre und Verwaltung sowie die weitere Öffnung der Universität in die Gesellschaft. „Dafür brauchen wir einen starken inneren Zusammenhalt – erst recht in dieser schwierigen Corona-Zeit“, erklärte Kunst. Sie sei sicher, dass das gelingen werde.\nIn den kommenden fünf Jahren wolle sie zudem einen Fokus auf die weitere Vernetzung der HU in der Region legen, sowie auf die Themen Personalentwicklung, Inklusion, Diversität und Familienfreundlichkeit..",
     "twitter-history": "[{       \"id\": 1328693102576545793,       \"url\": \"https://twitter.com/EvaMariePlonske/status/1328693102576545793\",       \"date\": \"2020-11-17 13:34:56+00:00\",       \"text\": \"Meinen Glückwunsch an Sabine Kunst zur Wiederwahl als Präsidentin der @HumboldtUni ! Zusammenhalt fördern und die Öffnung der Universität zur Gesellschaft sind zwei der wichtigsten Aufgaben, nicht nur in der Pandemie. Alles Gute zur Umsetzung dieser Ziele!https://t.co/SbuqngKFeC\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1279772372,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266293606635069443/2_GWDZFL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1279772372/1614247840\",              \"username\": \"EvaMariePlonske\",              \"name\": \"Eva Marie Plonske\",              \"description\": \"MdA Grün, Sprecherin für Wissenschaft und Forschung, feministisch, Reinickendorferin, Leseratte, leidenschaftliche Hobbyköchin und Freizeit-Gamerin.\",              \"verified\": false,              \"created_date\": \"2013-03-19 07:16:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 724,              \"friends\": 1359,              \"tweets\": 841,              \"liked_tweets\": 6011,              \"lists_member\": 18,              \"media_shared\": 60       }}, {       \"id\": 1328691113549590529,       \"url\": \"https://twitter.com/benkeks/status/1328691113549590529\",       \"date\": \"2020-11-17 13:27:02+00:00\",       \"text\": \"@TspWissenschaft @HumboldtUni Für das (vermutlich falsche) Runterrechnen der Gremiengröße habe ich euch auch hier noch mal genau hingeschrieben, warum die Wahl dann erst recht ungültig ist.https://t.co/5CTLaqHWGM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1037255899,              \"url\": \"https://mrkeks.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/688761602783490053/DnXGPo97_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1037255899/1477598724\",              \"username\": \"benkeks\",              \"name\": \"ben🍪\",              \"description\": \"Ihr krümliger Ansprechpartner für Arbeitskampf und Informatik, #tuberlin.Aktuell: @fau_berlin @direkte_aktion. Ehemals: @astatu @bildungsstreik #tvstud\",              \"verified\": false,              \"created_date\": \"2012-12-26 14:21:50+00:00\",              \"location\": \"Berlin\",              \"followers\": 305,              \"friends\": 266,              \"tweets\": 1273,              \"liked_tweets\": 2295,              \"lists_member\": 5,              \"media_shared\": 96       }}]"
}