{
     "url": "https://www.tagesspiegel.de/kultur/bye-bye-grabbeltisch-die-trauer-um-warenhaeuser-ist-uebertrieben/25942970.html",
     "date": "2020-06-24T10:31:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Trauer um Warenhäuser ist übertrieben",
     "article": "Wie eine unangenehme Erinnerung aus der Vergangenheit wirken viele Kaufhäuser. Das Verschwinden einiger Filialen bejammern nun Lokalpolitiker - merkwürdig.  „Galeria Karstadt Kaufhof“, wie der letzte verbliebene deutsche Warenhauskonzern sich umständlich nennt, wird ein reichliches Drittel seiner Filialen schließen. Das ist, abgesehen vom Schicksal der um ihren Arbeitsplatz gebrachten Mitarbeiter, ein ziemlicher Schock für die betroffenen Städte, Quartiere und Einkaufsstraßen.\nDas beteuern jedenfalls Bürgermeister, Quartiersmanager und benachbarte Ladenbetreiber unisono. Ist Karstadt-Kaufhof erst einmal weg, verödet die Gegend oder gleich die ganze Stadt.\nEs ist eine merkwürdige Zuneigung, die den Warenhäusern da entgegenschlägt. Schön hat man sie schon lange nicht mehr gefunden, und das lag nicht nur an ihrem zumeist klobigen Äußeren. Schon das ließ erkennen, dass sie aus einer anderen Zeit stammten, mindestens aus der Zeit von „WSV“ und „SSV“ mit Grabbeltischen und schnäppchenjagenden Hausfrauen.\nDoch überhaupt wirkten sie wie die unangenehme Erinnerung an eine Vergangenheit, als Mutti vom Schnürsenkel bis zum Hausaufgabenheft alles in einem Aufwasch zusammenkaufte, was die Lieben daheim so brauchten.\nVielleicht stimmte das gar nicht, hatte die Familie schon damals ihren Bedarf beim Fachhändler gedeckt und das von kaltem Kunstlicht ausgeleuchtete Warenhaus gemieden. Aber man wusste – jeder wusste -, was für eine Vergangenheit gemeint war, die da im Kaufhaus ihre Gestalt besaß. Eine Vergangenheit, mit der man nichts mehr zu tun haben wollte.\nWare und Ramsch liegen hier nah beieinander\nUnd nun jammern die Lokalpolitiker. Vom Ankerpunkt ist die Rede, vom Umfeld, das vom Warenhaus abhängt. Geht niemand mehr einkaufen, wenn ein Warenhaus dichtmacht? Oder gehen die Leute nur nicht mehr dahin, wo das Kaufhaus den Mittelpunkt einer mehr oder minder anziehenden Einkaufsgegend bildete, wo „Ware“ und „Ramsch“ immer schon einander dicht benachbart waren?\nDarüber mögen Experten brüten. Schon jetzt lässt sich aber sagen, dass die Handelsexperten im Nebel stochern, den sie hinterher mit schönen Worten allenfalls umschreiben; wäre es anders, hätten sie Lösungen für die so offenkundig auseinanderstrebenden Pole von Angebot und Nachfrage immer schon parat gehabt, ehe der Karstadt-Kaufhof-Crash durch Corona nicht bewirkt, sondern nur mehr beschleunigt wurde.\nDass niemand ein Warenhaus braucht, mag übertrieben sein. Es gibt durchaus Konsumenten, die ein Warenhaus schätzen. Und sei es nur, um das Angebot zu sichten und hinterher zielsicher im Internet zu bestellen.\nNur: Die Institution Warenhaus kann von diesem harten Kern an Stammkunden nicht leben. Und da soll die stets von Stadtplanern gehätschelte, gute alte Einkaufsstraße mit ihren Einzelhändlern die Lösung sein?\nEs wird weniger gekauft\nUnzählige kleine Geschäfte sind im Lauf der Jahrzehnte verschwunden. Erinnert sich noch jemand der namenlosen Drogerie um die Ecke? Oder des Radio-Fachhändlers? Nur Kleiderläden konnten, zur „Boutique“ geadelt, bis heute weitermachen, gern als malerisches Dekor hübscher Seitenstraßen.\nDie nüchterne Alltagswirklichkeit sieht anders aus, das ahnt man spätestens beim Blick auf den Papiercontainer im Hinterhof, der sich Mal um Mal mit Kartonverpackungen füllt. Die periodisch aufwallenden Kampagnen für den Einkauf in der Nachbarschaft werden von den realen Umsatzzahlen jedenfalls nicht bestätigt, das ist so ähnlich wie mit der öffentlich bekundeten Vorliebe für Bio-Fleisch.\nDen „Schlussverkauf“ gibt es nicht mehr, weder sommers noch winters, es gibt Rabatte das ganze Jahr über, es guckt eh keiner hin. Ein Kaufhaus zu besuchen, bedeutet kein Erlebnis mehr, und überall kann es das legendäre KaDeWe auch nicht geben.\nApropos: Im heimatlichen Wien will der österreichische Eigner des Berliner Konsumtempels einen Ableger unter demselben Namen errichten. In Zeiten von Corona ist man geneigt, die Nachricht für ein Märchen aus tausendundeiner Nacht zu halten.\nWarenhaus steht nicht an erster Stelle\nUnd selbst wenn, lässt die Hoffnung auf magische Wirkung des berühmten Vorbilds all die anderen, gewöhnlichen Kaufhäuser nur noch älter aussehen. Ironischerweise hat nun gerade das Ältere Zukunft, wie beim geklonten KaDeWe, so auch am Berliner Hermannplatz, wo der nämliche Unternehmer einen Nachbau des einstigen „Karstadt“-Riesen errichten will, architektonisch veredelt durch David Chipperfield.\nEs gibt keine verlässliche Antwort auf die Frage, wo und wie in Zukunft eingekauft wird. „Einkaufen wird zur obsoleten Disziplin“, orakelte Klaus Strohmeyer bereits 1980 in seinem Buch „Warenhäuser“ und sah das Kaufhaus als eine Einrichtung der Vergangenheit.\nEs mag ein jeder für sich aufzählen, wie er selbst es mit dem Einkaufen hält. Das Warenhaus steht vermutlich nicht an erster Stelle. Wenn es auf der Liste überhaupt auftaucht.",
     "twitter-history": "[{       \"id\": 1275816341916786689,       \"url\": \"https://twitter.com/widersitz/status/1275816341916786689\",       \"date\": \"2020-06-24 15:41:34+00:00\",       \"text\": \"https://t.co/S4KUHQYOTd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}