{
     "url": "https://www.tagesspiegel.de/berlin/hygienemoebelmarke-hygn-me-an-einer-tankstelle-kam-johannes-wagner-die-zuendende-idee/26580064.html",
     "date": "2020-11-03T12:17:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "An einer Tankstelle kam Johannes Wagner die zündende Idee",
     "article": "Zu Beginn der Pandemie stand Möbelfabrikant Johannes Wagner vor dem Aus. Auf einer Raststätte stellte er fest: Die Welt braucht Design-Desinfektionsspender. Im März, als der erste Corona-Lockdown beschlossen wurde, brach für Johannes Wagner eine Welt zusammen. Eigentlich stellt der Unternehmer, der in Berlin und Münster lebt, mit seiner Firma Conmoto Designermöbel her. Jetzt gestaltet er hochwertige Desinfektionsspender und Hygienemöbel.\nDas Label Conmoto hatte er 1994 gegründet, das erste Produkt war ein hochwertiges Kaminbesteck gewesen. Nichts für den Massenmarkt. Doch Wagner hatte den richtigen Riecher. Nachdem sich sein Unternehmen in der Nische platziert hatte, folgten weitere Produkte. \nBald stellte er hochpreisige Möbel her, mit einer eigene Designabteilung und einer Produktionsstätte im Münsterland. „So hat sich über die Jahre eine starke Einrichtungsmarke entwickelt“, sagt der gebürtige Ostwestfale selbstbewusst. 2019 gewann Wagners Firma den renommierten „German Brand Award“ des Rates für Formgebung.\nConmoto beliefert zu einem großen Teil Geschäftskunden, richtet zum Beispiel Co-Working-Spaces, Restaurants, Hotels und Büros ein. Anfang des Jahres sah es gut aus. Der Fußballverein Borussia Mönchengladbach hatte eine Ausstattung für die Stadiongastronomie bestellt, für das Ritz Carlton in Wolfsburg sollte Wagner den Wellnessbereich aufmöbeln. \nDoch dann kam der Lockdown. Die beiden Großkunden sagten ab, ebenso wie diverse andere. „Da brach alles weg“, erinnert sich Wagner. Die Firma stand vor dem Ruin, die 50 Angestellten mussten in Kurzarbeit gehen.\nErweckungserlebnis an der Tankstelle\nDoch dann, bei einer seiner regelmäßigen Autofahrten nach Berlin, habe er eine Art Erweckungserlebnis gehabt, ausgerechnet an einer Tankstelle. Die Maskenpflicht war gerade eingeführt worden. Im Eingangsbereich habe ein eilig aufgestellter Desinfektionsspender herumgestanden, ungeschickt platziert und insgesamt wenig einladend. \n„Wie sieht das denn aus hier?“, habe er gedacht. „Das geht ja gar nicht.“ Und in dem Moment sei ihm klar geworden, dass die veränderte Lage eine neue Chance biete. Es müsse doch möglich sein, die notwendigen Hygienemaßnahmen zu erfüllen, und dabei einem ästhetischen Anspruch gerecht zu werden.\nWagner rief den Potsdamer Designer Carsten Gollnick an, mit dem er seit vielen Jahren zusammenarbeitet. Der Auftrag: ein Spender für Desinfektionsmittel, Masken, Handschuhe und weitere Produkte. \nDas Möbelstück sollte alle Maßnahmen vereinen, die der Gesetzgeber vorschreibt, und sich dabei optisch in Hotelfoyers, Firmenzentrale oder Bürogebäude einfügen können. „Ich gab ihm drei Tage Zeit”, sagt Wagner. Der Designer habe geliefert.\nVom Prototyp bis zur Serienreife habe es nur wenige Wochen gedauert. Wagner baute unterdessen einen Vertrieb und einen Onlineshop für seine neue Marke Hygn.me auf. Inzwischen produziert die firmeneigene Werkstatt in Lüdenscheid bei Münster eine ganze Reihe von Modellen. \nEs kamen auch Spender mit Wandhalterung oder für den Tisch hinzu, außerdem ein Handwaschtisch oder Teppiche, die auf die Einhaltung von Abstand hinweisen. Und kleinere Produkte wie Täschchen für Masken und Zubehör, die zum Beispiel Hotels an ihre Gäste ausgeben können.\nEine kleinere „Station“ für Tisch oder Wand kostet etwa 500 Euro, eine freistehende zwischen 1000 und 1500 Euro. In den ersten Monaten hat Hygn.me nach eigenen Angaben etwa 3000 Möbelstücke verkauft. Das Unternehmen sorgt auch dauerhaft für den Betrieb der ausgelieferten Geräte. \nDie Spender werden im Rahmen eines Abonnements regelmäßig neu befüllt. Zu Beginn sei es eine große Herausforderung gewesen, überhaupt Masken und Desinfektionsmittel zu besorgen, sagt der Geschäftsführer. \nDie Nachfrage war im Frühjahr weltweit explodiert, zum Teil wurden Wucherpreise verlangt. Doch Wagner sagt, über einen Bekannten habe er Kontakt zu Lieferanten in Asien erhalten.\nHygn.me ist nicht allein am Markt\nDer Berliner Kaffeeautomatenhersteller Flavura zum Beispiel bietet Automaten an, die OP-Masken ausgeben. Doch Wagner möchte das Hochpreissegment ansprechen. Mit seinen Produktideen sieht er sich im Zeitgeist: „Ich glaube, dass Hygiene einen anderen Stellenwert bekommt.“ \nDie Menschen würden auch von Unternehmen erwarten, dass sie das Thema ernsthaft angehen. So wie heute zum Beispiel Seife oder auch eine Espressokapsel zur Ausstattung eines Hotelzimmers dazugehöre, werde es mit Desinfektionsmitteln sein. \nWer ein Gebäude betreibe, werde in Zukunft ganz selbstverständlich Hygieneprodukte anbieten müssen, gewissermaßen als Willkommensgruß für jeden, der es betritt.\nDie meisten Module verkaufe das junge Designlabel an Arztpraxen, sagt Wagner. Außerdem gehörten Rechtsanwaltskanzleien und Steuerbüros zu den Kunden, ebenso wie Bankfilialen, Museen und Universitäten. Unternehmen stünden nicht nur ihren Kunden gegenüber in der Pflicht, sondern auch der Belegschaft. \nChefs müssten ihren Mitarbeitern signalisieren, dass ihnen deren Gesundheit wichtig sei. Nur dann seien viele Angestellte überhaupt bereit, aus dem Home Office zurückzukehren, glaubt Wagner.\nLangfristig sei es das Ziel „Hygiene als Lifestyle-Brand“ zu etablieren. Das Thema dürfe nicht mehr als Problemlösung angesehen werden, die mit Scham behaftet sei. Stattdessen müsse es als Selbstverständlichkeit in den Alltag integriert sein, und sogar „Spaß machen“. \nWagner möchte auch Möbel für den privaten Bereich liefern. Geplant sei zum Beispiel eine Garderobe mit Desinfektionsspender. Perspektivisch könne auch die Herstellung eigener Desinfektionsmittel hinzukommen. Der Geruch von Ethanol in den handelsüblichen Produkten sei „teilweise brutal“. Wagner glaubt, das könne man „charmanter gestalten“.\nDeutschland ist der wichtigste Markt für Hygn.me. Module werden aber auch in die Schweiz, die Niederlande und andere europäische Länder geliefert. „Es gibt großen Bedarf“, davon ist Wagner überzeugt. \nGerade jetzt, in einer Zeit, in der wieder neue Lockdown-Maßnahmen beschlossen werden, komme die Produktion gar nicht mehr hinterher. Die Lieferzeit betrage zwei Wochen. „Das ist den meisten schon zu lang.“\nDoch der Unternehmer möchte auch nichts überstürzen, besser in kleinen Schritten wachsen. Dabei sieht er sich als Stehaufmännchen. Er habe noch nie so viel Neues gelernt wie in den Krisenmonaten. Doch er sei schnell überzeugt gewesen, dass es möglich sei, gestärkt daraus hervorzugehen. Seine Firma verlagere ihr Zentrum zunehmend nach Berlin, sagt Wagner. Er selbst denke darüber nach, sich im Umland niederzulassen.",
     "twitter-history": "[]"
}