{
     "url": "https://www.tagesspiegel.de/berlin/regieren-in-der-krise-spd-draengt-auf-berliner-notparlament-/25710568.html",
     "date": "2020-04-02T19:26:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "SPD drängt auf Berliner Notparlament ",
     "article": "Der Berliner Senat diskutiert über eine Regelung zur Aufrechterhaltung des Parlamentsbetriebes. Nun hat die SPD einen Entwurf zum \"Pandemie-Gesetz\" vorgelegt, der die Grünen unter Zugzwang bringt. Im koalitionsinternen Ringen um eine Regelung zur Aufrechterhaltung des Parlamentsbetriebes in Krisenzeiten erhöht die SPD den Druck auf ihre Partner. \nEin dem Tagesspiegel vorliegender Gesetzentwurf der Fraktion fordert eine Änderung der Berliner Verfassung für den Fall, dass die Gewährleistung der verfassungsmäßigen Aufgaben und Rechte des Abgeordnetenhauses durch einen besonders schweren Unglücksfall, eine Naturkatastrophe oder einen ähnlich schweren Fall gefährdet ist. \nDer Entwurf des kurz als „Pandemie-Gesetz“ bezeichneten Vorschlags sieht vor, in „außergewöhnlichen Notfallsituationen“ von der bislang geltenden Untergrenze für die Beschlussfähigkeit des Parlaments abzusehen.\nDiese liegt derzeit bei der Hälfte der 160 Abgeordneten. Vertreter von SPD, aber auch CDU, warnen seit Wochen vehement davor, dass diese angesichts des in der Stadt grassierenden Coronavirus schon bald nicht mehr gegeben sein könnte. Bislang jedoch ist die für eine Verfassungsänderung nötige Zweidrittelmehrheit nicht absehbar. Gewünscht wird eine von allen Fraktionen vereinbarte und unterstützte Vorgehensweise.\nGesetzentwurf ist befristet bis Januar 2022\nDem Entwurf zufolge will die SPD die bislang geltende Rechtslage um eine sogenannte „außergewöhnliche Notfallsituation“ ergänzen. Diese müsste von vier Fünfteln der gewählten Mitglieder des Abgeordnetenhauses unterstützt werden und soll vom Ältestenrat erklärt oder widerrufen werden können. In Kraft treten soll das Gesetz dem Entwurf zufolge am 1. Mai des laufenden Jahres. Es ist befristet auf den 1. Januar 2022.\nNach dem gescheiterten Vorschlag zur Einrichtung eines Notparlaments und der Initiative des Abgeordnetenhauspräsidenten Ralf Wieland (SPD), den Absatz zur Beschlussfähigkeit komplett zu streichen, ist der Entwurf die dritte Initiative aus den Reihen der Sozialdemokraten.\nAls Anlass dafür gilt, dass sich die Mitglieder des Ältestenrates auch am Mittwoch nicht auf ein gemeinsames Vorgehen hatten einigen können. Dass im Rahmen dieser Sitzung sowohl FDP als auch AfD, die eine Verfassungsänderung zuvor noch vehement abgelehnt hatten, Verhandlungsbereitschaft signalisiert hatten, änderte nichts an der Haltung von Linken und Grünen. Erstere sahen weiterhin „Abwägungsbedarf“ und wollten sich fraktionsintern zum Vorgehen beraten. Die Grünenfraktion wiederum favorisierte eine Regelung unterhalb der Verfassungsschranke und auf der Ebene der Geschäftsordnung.\nEgal welcher Vorschlag am Ende eine Mehrheit findet: Beraten und abstimmen müssen das Plenum sowie der Rechtsausschuss des Abgeordnetenhauses. Eine Einigung auf eine Krisenregelung ist vor Mai nicht zu erwarten.",
     "twitter-history": "[]"
}