{
     "url": "https://www.tagesspiegel.de/politik/auch-fuer-menschen-ohne-symptome-deutschland-weitet-corona-tests-massiv-aus/25900946.html",
     "date": "2020-06-09T16:26:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutschland weitet Corona-Tests massiv aus",
     "article": "Wer ins Krankenhaus kommt, wird getestet. Außerdem soll es breite Tests bei Ausbrüchen geben. Das besagt eine Verordnung von Gesundheitsminister Spahn. Tests auf das Coronavirus können künftig deutlich ausgeweitet werden - und zwar auch ohne Krankheitsanzeichen und besonders in sensiblen Bereichen. Das legt eine am Dienstag in Kraft tretende Verordnung von Bundesgesundheitsminister Jens Spahn fest. \n„Wir wollen das Virus im Keim ersticken“, sagte der CDU-Politiker. „Das geht nur mit präventiven Reihentests in Krankenhäusern und Pflegeheimen und wenn wir möglichst alle Kontaktpersonen von Infizierten testen.“ Am Geld solle dies nicht scheitern. \n„Es ist viel teurer, zu wenig zu testen, als zu viel zu testen“, sagte Spahn. Konkret sollen nun grundsätzlich alle Patienten getestet werden, die im Krankenhaus aufgenommen werden. Daneben können Gesundheitsämter oder Ärzte Tests für Menschen ohne Symptome veranlassen.\nDie Kosten von 50 Euro pro Test übernimmt die Gesetzliche Krankenversicherung (GKV). Möglich werden damit etwa umfassende Tests bei engen Kontakten zu Infizierten - zum Beispiel auch, wenn die geplante freiwillige Corona-Warn-App für Smartphones einen solchen Kontakt meldet. Breite Tests möglich werden auch bei Corona-Ausbrüchen in Kitas oder Schulen sowie regelmäßige Reihentests in Kliniken und Pflegeheimen.\nDie Regelungen zur Kostenübernahme gelten rückwirkend zum 14. Mai, auch für Privatpatienten und Menschen ohne Krankenversicherung. Bisher gibt es Tests auf Kassenkosten in der Regel nur bei konkretem Infektionsverdacht, also bei Menschen mit Symptomen.\nLabore können mehr Corona-Tests durchführen\nAnfang Mai hatte das Robert-Koch-Institut die Kapazitäten der Labore abgefragt. Dabei kam heraus, dass diese mehr Tests bearbeiten können, als sie dies zum damaligen Zeitpunkt taten. Knapp das Dreifache der zuletzt tatsächlich ausgewerteten Tests könnten die Labore so laut der Auswertung bearbeiten. Man habe gehört, dass Menschen nicht getestet worden seien, weil die Symptome nicht stark genug ausgeprägt waren, sagte der Präsident des Robert-Koch-Instituts Anfang Mai.\nWenn man aber an Lockerungen denke, ergäbe es Sinn, früher zu testen, auch bei leichten Symptomen. Nur so könne man Ausbrüche früh erkennen und Infizierte in Isolation bringen. (dpa/ Tsp)",
     "twitter-history": "[{       \"id\": 1272233849280507904,       \"url\": \"https://twitter.com/jolanda1253/status/1272233849280507904\",       \"date\": \"2020-06-14 18:26:01+00:00\",       \"text\": \"Deutschland weitet Corona-Tests massiv aus https://t.co/A5m6JP0996\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3987873695,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026108590556438529/D5YIs7No_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jolanda1253\",              \"name\": \"j1253@jolanda\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-18 15:26:55+00:00\",              \"location\": \"\",              \"followers\": 1065,              \"friends\": 278,              \"tweets\": 132952,              \"liked_tweets\": 4026,              \"lists_member\": 59,              \"media_shared\": 9427       }}]"
}