{
     "url": "https://www.tagesspiegel.de/kultur/lehren-aus-dem-lockdown-warum-die-corona-krise-keine-revolution-ist/25759348.html",
     "date": "2020-04-22T15:58:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum die Corona-Krise keine Revolution ist",
     "article": "Die Pandemie gilt vielen als Wendepunkt der Menschheitsgeschichte. Doch für solche Prognosen ist es noch zu früh. Ein Essay. In den Zeilen, die Marcus Staiger vor wenigen Tagen bei Facebook veröffentlichte, schwingt Resignation mit. Der Musikjournalist und Wegbereiter des deutschen Hip-Hops schilderte, dass er angesichts der nahen Lockerung des Lockdowns einen „Albtraum“ habe: „Statt wirklich mal darüber nachzudenken, ob das alles hier so läuft, wie es laufen könnte oder sollte“, dürfte die Menschheit schon bald feststellen, das von dem „anfänglichen Innehalten, Nachdenken, Pause machen, Atemschöpfen nichts übrigbleibt“. Sein Beitrag endet mit dem Hashtag #systemchange.\nSeit den Tagen der ersten Maßnahmen wird die Frage „Was macht die Krise mit uns?“ in den Feuilletons verhandelt. „Shutdown als Chance“ oder „Warum unsere Welt nach der Krise eine bessere sein könnte“ heißt es da. Auch die zeitgenössischen Philosophen von Agamben bis Žižek haben sich längst positioniert. Wo ersterer anfangs noch von der „Erfindung einer Epidemie“ sprach, befürchtet er nun, der Ausnahmezustand werde „das neue Organisationsprinzip der Gesellschaft“. Žižek hingegen legte sich früh fest: „Das ist das Ende des Kapitalismus, wie wir ihn kennen“. \nDer Kulturwissenschaftler Marcus Quent wies unter dem treffenden Schlagwort „Selbstversicherungsseuche“ unlängst darauf hin, dass auch Soziologen in Deutschland meist in den Denkmustern ihrer eigenen Theorien verharren. Hartmut Rosa sieht in der Coronakrise seine Ideen zur Entschleunigung bestätigt, Heinz Bude seine Gedanken zur Solidarität. Zugleich mobilisieren aber auch die Advokaten des Bestehenden. Michael Hüther, Direktor des Instituts der deutschen Wirtschaft, warnte im Tagesspiegel vor der Hoffnung auf die Abschaffung des Kapitalismus und davor, dass „der totale Staat die Lösung sein könnte“. Die Aushandlung der Welt nach Corona scheint im vollen Gange. Die Erkenntnisse für die Zukunft können aber zu diesem frühen Zeitpunkt nur aus der Schublade von gestern kommen.\nDie Gelegenheit zu einer Neugestaltung der Welt?\nGewissheit gibt es bisher einzig über die Singularität der momentanen Situation: In diesem Ausmaß und in der Gleichzeitigkeit hat die Menschheit eine Pandemie noch nicht erlebt. Eine Krise, die global nahezu alle Lebensbereiche berührt, vom Gesundheitssystem bis zu den Aktienindizes, von der Kinderbetreuung bis zum Klopapierfachhandel. Es ist gerade ihr tiefgreifender Charakter, der bei vielen Beobachtern zu einer Hoffnung auf einen ebenso tiefgreifenden Wandel führt. Die kapitalismuskritische Publizistin Ulrike Herrmann spricht von der „Corona-Dämmerung für den Neoliberalismus“, die kanadische Globalisierungskritikerin Naomi Klein erhofft sich nun einen „Green New Deal“ und auch bei der Rosa-Luxemburg-Stiftung werden eifrig die „Gelegenheitsfenster für linke Politik“ geputzt. \nZwischen den Zeilen scheint beinahe ein gewisses Frohlocken auf. Ein revolutionäres Pathos, das einen utopischen Überschuss der Konstellation heraufbeschwört. Da ist sie endlich: Die lang ersehnte Gelegenheit zu einer Neugestaltung der Welt. Im Gegensatz zur globalen Wirtschaftskrise nach 2008 ist es aber keine immanente Krise des Systems - sondern eine von außen. Auch eine nichtkapitalistische Welt müsste mit vergleichbaren Strategien reagieren. Trotzdem scheint es, als gäbe es die stille Übereinkunft: Je länger die Einschnitte, desto größer wird das Potenzial für eine Umwälzung. \nDie Rhetorik vom Virus, das etwas mit uns macht, entlarvt dabei auch ein Denken, wonach die Welt scheinbar aus sich heraus zur Vernunft kommt. Hegel soll einst in Napoleon den „Weltgeist zu Pferde“ gesehen haben, schließlich wälzte der französische Feldherr zu Beginn des 19. Jahrhunderts die politische Landschaft Europas um. Nun scheint es, als reite der Weltgeist auf einem Virus herbei. Walter Benjamin schrieb einmal, dass Revolutionen „der Griff des Menschengeschlechts nach der Notbremse“ seien. \nJetzt hat Sars-CoV-2 einen Knüppel zwischen die Beine des Weltenlaufs geworfen – ein Virus, nicht einmal ein Lebewesen, zwingt das Menschengeschlecht zum Griff zur Notbremse. Doch nicht wenige verwechseln das Stolpern mit Revolution. Wo zwangsläufig eine Repolitisierung der Verhältnisse herbeigeredet wird, ist diese Heilserwartung womöglich gar ein Ausweis eines gewachsenen entpolitisierten Bewusstseins. Statt die Voraussetzung für einen neuen Geist zu schaffen, sich wirklich der Offenheit der Erfahrung auszusetzen, wird die Welt von morgen schon jetzt in den buntesten Farben ausgepinselt. \nVermeintlich Selbstverständliches wird wieder diskutierbar\nNicht zu verleugnen ist, dass die Störanfälligkeit der Gesellschaft offenbar wird. Doch eine Lehre aus der Krise ist ohne die gründliche Reflexion auf die Gründe und ohne eine Analyse der ihr zugrunde liegenden sozio-ökonomischen Verhältnisse nicht zu haben. Im besten Falle entstehen dafür derzeit Risse in der Verpanzerung des alltäglichen Betriebs. Ein Knacks, der Frischluft in die blinde Betriebsamkeit bringt. Vielleicht wird bisher vermeintlich Selbstverständliches endlich wieder diskutierbar. Eine Gelegenheit, die Wirklichkeit mit den Normen zu konfrontieren, auf welche sie sich beruft - und deren Nichteinlösung in der Krise offenbar wird.\nMan denke an beschämende Arbeitsverhältnisse und schlechte Bezahlung in der Care-Arbeit bis hin zur Ausrichtung von kritischer Infrastruktur an Profitinteressen. \nMassive staatliche Eingriffe, die vor kurzem als marktfeindlicher „Nanny State“ verschrien wurden, erscheinen plötzlich als einziges Mittel zur Rettung. Verfechter von Privatisierung und der „schwarzen Null“ rufen nach dem Staat. Die von Margaret Thatcher bis Angela Merkel propagierte Alternativlosigkeit zur Marktlogik wird einmal mehr als Ideologie überführt. Es gibt Alternativen. Es gab sie auch immer. Weil es sie geben muss. Das ist wohl auch in der Klimadebatte nicht mehr wegzureden.\nVielleicht geht das aber auch ohne den triumphalen Charakter der selbstbestätigenden, frühen Gewissheit und dem Rückgriff auf längst zurechtgelegte Überzeugungen. Einer unbekannten Situation mit einer angemessenen Demut zu begegnen, bedeutet auch nicht, tatenlos zuzuschauen. Praktische Solidarität ist auch in einer solchen Zeit möglich. Gegenüber den Bedürfnissen des gebrechlichen Nachbarn, ebenso wie dem Elend der Geflüchteten in Moria.\nDie Maßstäbe der Kritik nachjustieren\nCarolin Emcke sagte kürzlich gegenüber dem Tagesspiegel, sie halte „es für politisch fatal, immer von vornherein jede gesellschaftliche Veränderung für unmöglich zu erklären.“ Man amputiere sich so seine Utopien. Das stimmt, aber wenn die Gesellschaft nicht bei der Glückskeks-Formel „Die Welt wird eine andere sein“ stehen bleiben möchte, müssen in der Krise die Maßstäbe der Kritik nachjustiert werden. Das menschliche Ermessen funktioniert im Ausnahmezustand schlecht und Reflexe waren selten hilfreich für eine bessere Politik.\nDer bereits angeführte Hegel sagte auch einmal: „Die Eule der Minerva beginnt erst mit der einbrechenden Dämmerung ihren Flug.“ Die Weisheit setzt erst nach der Erfahrung ein. Kein Eingeständnis von Resignation, vielmehr eine Erinnerung, dass unser Denken sich Wirklichkeitserfahrung aussetzen muss. Ob die Ausdauer des Flügelschlags schließlich bis zur Menschheitsdämmerung reicht, zeigt sich erst am Ende der Nacht.",
     "twitter-history": "[{       \"id\": 1253768812001767425,       \"url\": \"https://twitter.com/robotmitchum/status/1253768812001767425\",       \"date\": \"2020-04-24 19:32:33+00:00\",       \"text\": \"Lehren aus dem Lockdown: Warum die Corona-Krise keine Revolution ist - Tagesspiegel https://t.co/vniT9uQB8Q https://t.co/HPmy6vqPKD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 46862540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/344513261572939343/02d10fea7dcac826f7402036d389ab8b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46862540/1371128555\",              \"username\": \"robotmitchum\",              \"name\": \"Robot Mitchum\",              \"description\": \"Wissenschaft und Kultur, Psycho- & Soziologisches, Gesellschaft und Philosophie\",              \"verified\": false,              \"created_date\": \"2009-06-13 10:06:39+00:00\",              \"location\": \"P-Berg\",              \"followers\": 489,              \"friends\": 177,              \"tweets\": 23048,              \"liked_tweets\": 67,              \"lists_member\": 27,              \"media_shared\": 6119       }}, {       \"id\": 1253576671094956033,       \"url\": \"https://twitter.com/robotmitchum/status/1253576671094956033\",       \"date\": \"2020-04-24 06:49:03+00:00\",       \"text\": \"Lehren aus dem Lockdown: Warum die Coronakrise keine Revolution ist - Tagesspiegel https://t.co/k1U9rIgp6g https://t.co/nW4Eh5k09R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 46862540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/344513261572939343/02d10fea7dcac826f7402036d389ab8b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46862540/1371128555\",              \"username\": \"robotmitchum\",              \"name\": \"Robot Mitchum\",              \"description\": \"Wissenschaft und Kultur, Psycho- & Soziologisches, Gesellschaft und Philosophie\",              \"verified\": false,              \"created_date\": \"2009-06-13 10:06:39+00:00\",              \"location\": \"P-Berg\",              \"followers\": 489,              \"friends\": 177,              \"tweets\": 23048,              \"liked_tweets\": 67,              \"lists_member\": 27,              \"media_shared\": 6119       }}]"
}