{"url": "https://www.tagesspiegel.de/berlin/corona-test-fuer-urlaubs-rueckkehrer-was-es-bringt-und-wie-es-umgesetzt-wird/26032650.html", "date": "2020-07-23T19:28:46+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was es bringt und wie es umgesetzt wird", "article": "Wer aus einem Risikogebiet nach Deutschland zurückkommt, soll noch am Flughafen auf das Coronavirus untersucht werden. Nicht nur dort ist man skeptisch. Nicht nur die Bilder von wilden Partys ohne Abstand und Maske am Ballermann auf Mallorca und dem Goldstrand in Bulgarien haben viele deutsche Politiker aufgeschreckt. \nNun gibt es auch noch erste Fälle von infizierten Rückkehrern. So wurde am Mittwoch etwa der Fall einer vierköpfigen Familie aus Cottbus bekannt, die nach ihrem Urlaub auf Mallorca positiv auf Corona getestet wurde. \nBekannt geworden war der Fall erst durch einen positiven Routinetest eines Arbeitgebers. Zuvor hatte es in Cottbus mehr als drei Monate keinen bestätigten Corona-Fall gegeben.\nDie Angst vor einer zweiten Welle geht um. „Deutschland kann sich kein zweites Ischgl leisten“, sagte der stellvertretende Vorsitzende der FDP-Bundestagsfraktion, Michael Theurer. \nDie Gesundheitsminister von Bund und Ländern haben sich deshalb am Mittwochabend in der Gesundheitsministerkonferenz (GMK), unter dem Vorsitz Berlins, grundsätzlich drauf verständigt, dass Reisende aus Risikogebieten im Ausland künftig unmittelbar nach ihrer Rückkehr in Deutschland auf das Coronavirus getestet werden sollen.\nWer soll getestet werden?\nEinen formalen Beschluss gibt es bislang nicht, am Freitag soll eine Entscheidung getroffen werden. Weltweit stuft das Robert Koch-Institut (RKI) derzeit den größten Teil der Staaten als Corona-Risikogebiet ein. Das betrifft zum Beispiel die USA, Russland, Brasilien oder die Türkei. Keine Quarantänepflicht gilt dagegen für Einreisende aus fast allen EU-Staaten – Ausnahme ist Luxemburg – und einigen anderen europäischen Ländern wie der Schweiz. Reisende aus Mallorca oder vom Goldstrand in Bulgarien würden also nicht getestet werden.\nWarum tun sich die Länder so schwer?\nDer Konsens ist da, doch um die Details wird in der Gesundheitsministerkonferenz noch gerungen. Hintergrund ist offenbar die Frage, wer für die Tests finanziell aufkommt. Länder wie Hessen, das in Frankfurt Deutschlands größten Flughafen verantwortet, fürchten enorme Kosten. Berlin hat angekündigt, die Kosten für die Tests zu übernehmen. Gesundheitsexperten haben dagegen eine gemeinsame Finanzierung durch Bund, Länder und Krankenkassen angeregt. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nZudem sind viele technische Fragen unklar, zum Beispiel, wie mit Auto-, Bahn- und Schiffsreisenden umgegangen wird. „Bei Reiserückkehrern aus Risikogebieten geht es nicht nur um den Flugverkehr“, sagte der Sprecher des Brandenburger Gesundheitsministeriums. \nAußerdem wird in der Konferenz noch darüber diskutiert, ob die verpflichtenden Tests nur für Rückkehrer aus sogenannten Risikogebieten eingeführt werden oder auch für Reisende aus lokalen Corona-Hotspots. Der SPD-Gesundheitspolitiker Karl Lauterbach begrüßte die Ankündigung, flächendeckend an Flughäfen zu testen, forderte aber eine Ausweitung der Tests für alle Flugpassagiere. \nWie geht Berlin mit Rückkehrern aus dem Urlaub um?\nSeit Wochen schon häufen sich in einem Berliner Gesundheitsamt Anrufe, die nach den Regeln bei der Urlaubsrückkehr fragen. „Die Leute haben überhaupt keine Ahnung, was von ihnen verlangt wird“, sagt eine Mitarbeiterin dem Tagesspiegel. Wer muss in Quarantäne? Wo können Tests gemacht werden? Woher bekomme ich ein Attest? Hinzu kommt: Jeder Bezirk verfährt unterschiedlich – das stiftet noch mehr Verwirrung. \nIn dem migrantisch geprägten Bezirk etwa nutzen viele die Sommerferien, ihre Familien in Ländern wie der Türkei, Spanien, den Vereinigten Staaten oder dem Libanon zu besuchen. Viele Informationen hätten die Eltern gar nicht mehr erreicht, weil auch die Schulen sie erst nach Ferienbeginn bekamen. Mehrsprachige Informationen habe es ohnehin erstmal nicht gegeben. Die Ungewissheit ist groß. „Das wird ein riesiges Chaos zum Ende der Ferien“, prophezeit die Ärztin.\nVor diesem Hintergrund scheint der Senat nun reagieren zu wollen. Bereits vor dem Beschluss der Konferenz hat der Regierende Bürgermeister Michael Müller (SPD) angekündigt, dass es ab der kommenden Woche Tests an Berlins Flughäfen geben soll. „Wir sehen, wir müssen darauf reagieren, dass in anderen Ländern anders mit der Corona-Frage umgegangen wird.“ \nDarüber hinaus kündigten Gesundheitsverwaltung und Kassenärztliche Vereinigung (KV) am Donnerstag an, dass symptomfreie Ein- und Rückreisende aus Risikogebieten mit Wohnsitz in Berlin sich kostenlos bei ihrem Hausarzt testen lassen können. Die Patienten müssten sich lediglich telefonisch anmelden und glaubhaft machen, dass sie in einem Risikogebiet waren. \nAn Berlins Flughafen werden momentan insgesamt 25.000 Passagiere abgefertigt – die meisten fliegen jedoch innerhalb Deutschlands oder der EU. Allerdings landen allein aus der Türkei derzeit täglich sieben bis zehn Flugzeuge in Tegel. \nVor diesem Hintergrund teilte Berlins Gesundheitssenatorin Dilek Kalayci am Donnerstag via Twitter mit: „Wir müssen leider davon ausgehen, dass Menschen in Ländern mit hohem Covid-19-Risiko Urlaub machen und das Virus wieder einschleppen. Erste Anzeichen dafür gibt es bereits.“\nWer soll die Tests durchführen?\nFest steht, dass die Tests nicht von Flughafenmitarbeitern durchgeführt werden dürfen. „Sollten die Gesundheitsbehörden einen – wie auch immer gearteten – Schnelltest anordnen, müsste dieser von den Behörden durchgeführt werden“, erklärte die Arbeitsgemeinschaft Deutscher Verkehrsflughäfen. \nIn Berlin sollen Mitarbeiter der Charité die Abstriche machen, Experten haben nach Tagesspiegel-Informationen bereits die Räumlichkeiten vor Ort besichtigt. Zur Unterstützung sind unter anderem studentische Hilfskräfte im Gespräch. In anderen Bundesländern könnten die Gesundheitsämter verantwortlich sein – die Gesundheitsministerkonferenz will dazu eine einheitliche Handhabung verabschieden.\nWelche Kritik gibt es an dem Konzept?\nMediziner und Flughafenbetreiber reagierten skeptisch auf die Ankündigung. „Fachlich ist das überhaupt nicht nachvollziehbar“, sagte der Berliner Amtsarzt Patrick Larscheid. Als Reinickendorfer Amtsarzt ist er für den Flughafen Tegel zuständig. „Diese Testung schafft es nicht, Sicherheit herzustellen.“ \nLarscheid verwies darauf, dass die angestrebten Tests eine Momentaufnahme seien. Theoretisch müssten die Menschen über Tage und Wochen mehrfach getestet werden. Die Betreffenden würden jedoch nach dem Test am Flughafen von der eigentlich vorgeschriebenen 14-tägigen häuslichen Quarantäne befreit, ohne dass es Sicherheit gebe. „Das ist ein schwerwiegendes Problem. Es ist nicht sicher, dass auf diese Weise das Zeitfenster der Infektion erfasst wird“, sagte er. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nDer Arzt und gesundheitspolitische Sprecher der Linken im Berliner Abgeordnetenhaus, Wolfgang Albers, kritisierte die Ankündigung. „Wer gesund ist und keine Symptome hat, braucht auch keinen Test“, sagte er dem Tagesspiegel. Angesichts des aktuell niedrigen Infektionsgeschehens halte er auch eine zweiwöchige Quarantäne für „lebensfremd“. Albers sagte: „Die Krankheit findet mehr in der Diskussion, als in den Krankenhäusern statt.“ \nMan stehe bereit, alles umzusetzen, was hilft und behördlich angeordnet werde, sagte eine Sprecherin der Berliner Flughafenbetreiber FBB. Allerdings wolle man erst die genauen Vorgaben abwarten. \nWie groß ist die Ansteckungsgefahr beim Fliegen? \nDie EU-Verkehrsminister haben sich nach Worten von Bundesverkehrsminister Andreas Scheuer (CSU) auf einheitliche Standards beim Gesundheitsschutz im Luftverkehr verständigt. „Das schafft Sicherheit, Klarheit und Vertrauen“, sagte Scheuer am Donnerstag. \nSo gebe es eine Verpflichtung zum Tragen eines Mund-Nasenschutzes ab dem 6. Lebensjahr, höhere Reinigungsintervalle, eine mehrsprachige Information der Passagiere sowie Abstandsgebote bei der Abfertigung – auch wenn dies zu längeren Wartezeiten führe. Scheuer sagte, damit sei ein deutscher Vorschlag angenommen worden. \nDem Arzt und SPD-Gesundheitspolitiker Karl Lauterbach geht das nicht weit genug. „Ich verstehe nicht, warum die Fluggesellschaften ihre Passagiere nicht mit FFP2-Masken ausstatten“, sagte er dem Tagesspiegel. Inzwischen gebe es für die medizinischen Masken keine Lieferengpässe mehr und gerade, wenn in Flugzeugen der Mittelsitz besetzt werde, halte er FFP2-Masken für „sinnvoll“. Lauterbach kritisierte die Fluggesellschaft für ihre Untätigkeit: „Es war lange genug Zeit dafür.“\nWie kontrollieren andere Flughäfen in Deutschland?\nAm Frankfurter Flughafen können sich Passagiere bereits seit Anfang Mai auf Covid-19 testen lassen, wenn sie das wollen. Das war zunächst mit rund 300 Euro recht teuer und erforderte einen Termin. Seit drei Wochen steht am größten deutschen Airport nun aber ein neues „Walk-In“-Schnelltestzentrum des Biotech-Anbieters Centogene, wo sich aktuell pro Stunde 300 Passagiere testen lassen können. Die Kosten liegen zwischen 59 Euro und 139 Euro, wenn es besonders schnell gehen muss. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nDa einige Länder einen negativen Testnachweis für die Einreise verlangen, sollen die Ergebnisse künftig auch mit dem Flugticket verknüpft werden können. \nHinter dem Pilotprojekt, das sich vor allem an abfliegende Reisende richtet, steht auch die Lufthansa. Die Airline bietet an ihrem zweiten Drehkreuz in München ebenso Tests an. Auch am Flughafen Köln-Bonn gibt es eine Testmöglichkeit, in Düsseldorf und Hamburg noch nicht. Diese Selbstzahler-Tests sind freiwillig. Pflichttests müssten dagegen von den Gesundheitsbehörden organisiert werden.\nWie wird das im Ausland gemacht?\nDer Flickenteppich an Einreisevorschriften in unterschiedlichen Ländern hält viele vom Reisen ab, obwohl viele Ziele inzwischen wieder angeflogen werden dürfen, beobachten die Fluglinien. \nEinige asiatische Länder wie Japan und Südkorea haben früh verpflichtende Tests nach der Landung für Reisende aus bestimmten Risikoregionen eingeführt und dafür die Reisebeschränkungen früher aufgehoben. In Griechenland können Urlauber nach dem Zufallsprinzip getestet werden. China wiederum verlangt zukünftig, dass Passagiere bereits vor dem Abflug einen negativen Coronatest bei der Airline vorlegen. Bislang wurde in der Volksrepublik nach der Ankunft getestet. \nIn den meisten Ländern sind Tests bislang nicht verpflichtend. Wer einen negativen Bescheid vorlegt, spart sich aber oft die Quarantäne. Die UN-Luftfahrtsorganisation ICAO rät ihren Mitgliedsstaaten zur Einführung von Schnelltests, sobald diese „verfügbar und zuverlässig“ seien. Die Empfehlung solle für eine weltweite Harmonisierung der Maßnahmen führen. Die Weltgesundheitsorganisation (WHO) fordert, dass die Kosten für Pflichttests von den Regierungen getragen werden und freiwillige Tests zum Selbstkostenpreis angeboten werden. (mit dpa)", "twitter-history": "[{       \"id\": 1286931507567894528,       \"url\": \"https://twitter.com/Bootsmann63/status/1286931507567894528\",       \"date\": \"2020-07-25 07:49:16+00:00\",       \"text\": \"@DrEricDing Third Wave?Here in Germany vacationers that travel back from high risk countries are starting the #SecondWave.So, now some politicians already call them #superspreaders. They should be tested, but tests are voluntarily and thats absolutely wrong. https://t.co/M8Z8DhG2qt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 755834458587136000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/755842880162435072/BnJLGIQZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/755834458587136000/1599935001\",              \"username\": \"Bootsmann63\",              \"name\": \"Martin Krätzer\",              \"description\": \"Ehemals Kalter Krieger (Winner), jetzt verlorener Kämpfer an der Berliner Drogenfront (akzeptierende Drogenarbeit), aber immer noch kämpfend!\",              \"verified\": false,              \"created_date\": \"2016-07-20 18:39:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 28,              \"friends\": 61,              \"tweets\": 3789,              \"liked_tweets\": 1734,              \"lists_member\": 0,              \"media_shared\": 1478       }}, {       \"id\": 1286603790091784200,       \"url\": \"https://twitter.com/Sauze7/status/1286603790091784200\",       \"date\": \"2020-07-24 10:07:02+00:00\",       \"text\": \"Corona-Test für Urlaubs-Rückkehrer: Was es bringt und wie es umgesetzt wird - Berlin - Tagesspiegel Mobil https://t.co/LYZ7bT3jY2 auf @Tagesspiegel https://t.co/ZuTQ6ygSUU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 145761915,              \"url\": \"http://www.last.fm/user/Sauze\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916296777/Cover_2_small_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sauze7\",              \"name\": \"Sauze\",              \"description\": \"#contentschleuder #MSRbot@miasanrot @miasanrot_com @miasanrot_stats\",              \"verified\": false,              \"created_date\": \"2010-05-19 20:27:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 643,              \"friends\": 584,              \"tweets\": 41164,              \"liked_tweets\": 5473,              \"lists_member\": 71,              \"media_shared\": 10700       }}, {       \"id\": 1286451002288242689,       \"url\": \"https://twitter.com/widersitz/status/1286451002288242689\",       \"date\": \"2020-07-23 23:59:54+00:00\",       \"text\": \"https://t.co/zYnm68Sq27\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1286369133131698176,       \"url\": \"https://twitter.com/Aeskulappirat/status/1286369133131698176\",       \"date\": \"2020-07-23 18:34:35+00:00\",       \"text\": \"So gebe es eine Verpflichtung zum Tragen eines Mund-Nasenschutzes ab dem 6. Lebensjahr, eine mehrsprachige Information der Passagiere sowie Abstandsgebote bei der Abfertigung – auch wenn dies zu längeren Wartezeiten führe. #Covid_19 #WearADamnMask 😷https://t.co/SvQzSWnybz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863452039048822785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/897514985638723584/vd8G4rWm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863452039048822785/1516838834\",              \"username\": \"Aeskulappirat\",              \"name\": \"Michael Passlack 🌹 #Piraten Hessen 😷 #FBPE\",              \"description\": \"Werte-Union & die #NoAfD gehören auf den Müllhaufen der Geschichte. Sozialpirat, natürlich 100% privater Account.\",              \"verified\": false,              \"created_date\": \"2017-05-13 17:53:03+00:00\",              \"location\": \"Rheingau-Taunus-Kreis, Hessen\",              \"followers\": 2261,              \"friends\": 4895,              \"tweets\": 27054,              \"liked_tweets\": 41513,              \"lists_member\": 24,              \"media_shared\": 3646       }}]"}