{
     "url": "https://www.tagesspiegel.de/politik/doch-nicht-der-beste-krisenmanager-harsche-kritik-an-markus-soeder-nach-corona-panne-in-bayern/26090914.html",
     "date": "2020-08-13T12:22:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Harsche Kritik an Markus Söder nach Corona-Panne in Bayern",
     "article": "Sein Krisenmanagement brachte CSU-Chef Söder deutschlandweit hohe Umfragewerte ein. Jetzt ist die Kritik nach der Test-Panne in Bayern umso größer. „Nur wer Krisen meistert, kann auch bei der Kür glänzen“, sagte CSU-Chef Markus Söder Anfang Juli dem Tagesspiegel. Er antwortete damit auf die Frage, wo er sich seinen Platz in der Union in der kommenden Legislaturperiode vorstelle. Zuletzt hatte der bayrische Ministerpräsident immer wieder den gleichen Satz auf die Frage nach seinen Bestrebungen auf das Kanzleramt erwidert: „Mein Platz ist in Bayern.“ Die Spekulationen wurde er damit nicht los.\nDoch jetzt vielleicht sein Image als fehlerfreier Krisenmanager: Bayern hatte als erstes Bundesland flächendeckend freiwillige Coronatest für Urlaubsrückkehrer eingerichtet - auch auf Autobahnraststätten. Seit dem Wochenende gibt es Pflichttests für Rückkehrer aus Risikogebieten. Doch dem Ansturm auf die Tests war die Verwaltung im Freistaat offensichtlich nicht gewachsen. \nAm Mittwochnachmittag gab Bayerns Gesundheitsministerin Melanie Huml (CSU) in München bekannt, dass 44.000 Reiserückkehrer nach Tests in Bayern noch kein Ergebnis bekommen hätten, darunter 900 nachweislich Infizierte. \nLetztere sollten bis Donnerstagmittag Informationen über ihren Befund bekommen. Grund für die Verzögerungen seien vor allem Probleme bei der händischen Übertragung von Daten und eine unerwartet hohe Nutzung des Angebots, erklärte das Landesamt für Gesundheit und Lebensmittelsicherheit.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSöder erklärte auf Twitter: \"Fehler bei Corona-Testzentren: das ist sehr, sehr ärgerlich. Das muss sofort behoben werden und darf nicht mehr passieren. Alle Strukturen sind umgehend zu überprüfen.\" Einen geplanten Besuch bei dem schleswig-holsteinischen Ministerpräsident Daniel Günther (CDU) sagte er ab. \nWas sind aber die politischen Folgen der Panne? Ulrich Deppendorf, ehemaliger Leiter des ARD-Hauptstadtstudios schreibt auf Twitter: \"Nun stellt sich heraus: Söder ist nicht der beste Corona-Krisenmanager. Nun ist eher Bescheidenheit angesagt. Das K- Rennen der CDU beginnt bei Null.“\nJens Spahn, den die Berliner CDU gerne als Parteivorsitzenden, neben Söder als Kanzlerkandidaten sehen würde, hat sich relativ zurückhaltend geäußert. „Ministerpräsident Markus Söder hat ja selbst gesagt, das sei sehr ärgerlich. Das ist ohne Zweifel so. Gleichzeitig ist es so, dass in außergewöhnlichen Zeiten auch Fehler passieren“, sagte der CDU-Politiker am Donnerstag im ZDF-„Morgenmagazin“. „Entscheidend ist, dass sie transparent gemacht werden und sie dann schnell behoben werden. Und das macht die bayerische Staatsregierung.“\nSpahn fügte hinzu: „Grundsätzlich bin ich sehr dankbar dafür, dass wir umfassend testen, dass auch die Bayern es möglich machen, zum Beispiel bei der Einreise mit dem Auto an den Raststätten zu testen. Aber dann müssen natürlich auch die Ergebnisse übermittelt werden.“\nOppositions-Politiker aus dem Bund reagierten erboster. Der Vizechef der FDP-Bundestagsfraktion, Alexander Graf Lambsdorff, schrieb in der Nacht zu Donnerstag auf Twitter: „900 positiv Corona-Getestete nicht zu informieren, ist Körperverletzung gegenüber denen, die diese anstecken.“ \nUnd er griff namentlich Ministerpräsident Markus Söder (CSU) an, weil am Vorabend nur Gesundheitsministerin Melanie Huml (CSU) vor den Medien Stellung genommen hatte. „Wo ist Söder? Sonst immer vorneweg, schickt er jetzt seine Gesundheitsministerin vor. Peinlich“, schrieb Lambsdorff.\nDer Bundesgeschäftsführer der Grünen, Michael Kellner, twitterte: „Das ist das Ergebnis einer Politik der CSU, die auf Show statt Substanz setzt.“ \nDie bayerische SPD forderte am Donnerstagvormittag den Rücktritt von Gesundheitsministerin Melanie Huml (CSU). „Frau Huml muss zurücktreten und Herr Söder muss sich erklären“, sagte Generalsekretär Uli Grötsch im Bayerischen Rundfunk. „Er muss Buße tun, weil er als Ministerpräsident seiner Verantwortung schlichtweg nicht gerecht geworden ist und mit der Gesundheit der Menschen in Bayern gespielt hat.“ (mit dpa)",
     "twitter-history": "[]"
}