{
     "url": "https://www.tagesspiegel.de/sport/turnier-im-tempelhofer-flughafenhangar-und-wer-das-tennis-langweilig-findet-schaut-einfach-nach-draussen/26015338.html",
     "date": "2020-07-17T18:57:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "... und wer das Tennis langweilig findet, schaut einfach nach draußen",
     "article": "Beim Turnier im Hangar 6 des Flughafens Tempelhof ist die Location selbst die größte Attraktion. Die Bilder sollen für das Tennisengagement in Berlin werben. Das Selfie mit dem Rosinenbomber im Hintergrund darf nicht fehlen. Petra Kvitovas Trainer knipst sich noch schnell mit Flieger, das Lachen huscht dabei wie von selbst über das Gesicht. In so einer Location spielen auch Weltklasseprofis nicht alle Tage. Und dabei war die Kulisse schon beim ersten der beiden Berliner Tennis-Showturniere mit dem Steffi-Graf-Stadion vor dem Hundekehlesee im Grunewald malerisch.\nDiesmal, im Hangar 6 des ehemaligen Flughafens Tempelhof, ist das Ambiente eher urban statt altehrwürdig. Der Tennisplatz mit zwei Tribünen an den Kopfseiten für die laut Corona-Hygienekonzept exakt 288 zugelassenen Personen ist schlicht grau gehalten, auf die Doppellinien haben die Veranstalter gleich ganz verzichtet.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nAuch für das Hartplatzevent sind am Freitag längst nicht alle Karten verkauft worden, bei Kosten von 189 Euro pro Ticket ist das nicht weiter verwunderlich. Zum Vergleich: Wer Anfang Oktober das Finale der French Open der Frauen in Paris sehen will, kann das für diesen Preis sogar zu zweit.\nAlle, die dennoch tief in den Geldbeutel gegriffen haben, werden jedoch entschädigt. Nicht nur mit gleich fünf Matches an einem Tag, sondern einem Blick, der für eine Tennisveranstaltung einzigartig sein dürfte. Eine der drei Seiten des Hangars ist geöffnet, das Flugzeug – genauer: der C-54 Skymaster Troop Carrier – steht nur wenige Meter entfernt vom Platz im Freien. Dahinter erstreckt sich das Tempelhofer Feld, auf dem Paraglider, Radfahrer und Spaziergänger ihre Runden drehen. Wem das gebotene Tennis zu langweilig ist, der schaut einfach mal ein paar Minuten nach draußen.\nNatürlich ist alles provisorisch, aber Veranstalter Edwin Weindorfer lehnt sich an diesem Tag nicht nur einmal zufrieden lächelnd zurück in seinen Sitz. Die Bilder, die von diesem Court um die Welt gehen, sind die perfekte Werbung für das Tennisengagement in Berlin, das sich seine Agentur mehr als zwei Millionen Euro hat kosten lassen. Dazu beeilen sich auch die Spieler, immer wieder darauf hinzuweisen, wie „cool“ die ganze Szenerie ist. Zur Abwechslung geht das diesmal allerdings nicht als freundlicher PR-Sprech durch, sondern dürfte tatsächlich so gemeint sein.\nEin Hangar, ein Tenniscourt\nDazu ist der Hangar 6 auch wetterfest, sofern nicht ein heftiger Gewittersturm Hagel auf den Platz weht. Am Freitag ist es draußen zwar überwiegend grau, aber dank der Überdachung können alle Matches stattfinden. Auf das übliche Einschlagen auf einem Nebenplatz müssen die Profis allerdings verzichten. Der Hangar reicht nur für einen Court. Die Spieler machen sich deshalb mit Fuß- und Medizinbällen ein paar Meter hinter den Tribünen warm.\nÜberhaupt ist die Atmosphäre ungezwungen. Dass das Frauen-Finale der ersten Veranstaltung wegen des Regens am Mittwoch nun auf Hardcourt statt auf Rasen ausgespielt werden muss, stört die beiden Finalistinnen Petra Kvitova aus Tschechien und die Ukrainerin Elina Svitolina nicht. Die Weltranglistenfünfte Svitolina gewinnt das Endspiel mit 3:6, 6:1 und 10:5 im Match-Tiebreak.\nDie anschließende Siegerehrung hat dann schon fast etwas von einem richtigen Turnier. Es gibt kurze Ansprachen, Champagner und sogar eine kleine Trophäe. „Ich hatte natürlich nicht erwartet, das erste Turnier auf Hartplatz zu beenden. Aber wir müssen flexibel sein“, sagt Svitolina auf der Siegerpressekonferenz. Lachend fügt sie noch hinzu, dass sie auf der Welt schon so viele Flughäfen gesehen, aber nun zum ersten Mal in einem gespielt hätte.\n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\nUnd der Flieger draußen vor dem Hangar, der so prominent im Blickfeld steht. Lenkt so etwas nicht ab? „Im Training am Donnerstag habe ich da immer wieder draufgeschaut, aber in einem Match kann ich so etwas ganz gut ausblenden und bin voll fokussiert“, sagt Svitolina.\nAm Wochenende hat sie noch mehr Gelegenheiten, sich mit der Location vertraut zu machen. Das zweite Turnier läuft noch bis Sonntag. Svitolina greift am Samstag im Halbfinale wieder ein. Am Freitag standen die Qualifikationsspiele dafür auf dem Programm. Darunter auch zwei rein deutsche Paarungen, womit anders als auf der Anlage des LTTC Rot-Weiß zu Beginn der Woche gewährleistet ist, dass wenigstens ein deutscher Profi bei Frauen und Männern bis zum Schluss dabei sein wird – und wenn es nur im Spiel um Platz drei sein sollte.\nDen alten Rosinenbomber draußen auf dem ehemaligen Rollfeld wird all das nicht weiter bewegen. Vor seiner Nase hat es seit der Stilllegung des Flughafens Tempelhof schon so manches Event gegeben – Selfies begeisterter Protagonisten inklusive.",
     "twitter-history": "[{       \"id\": 1284190281517142017,       \"url\": \"https://twitter.com/Parkring_online/status/1284190281517142017\",       \"date\": \"2020-07-17 18:16:36+00:00\",       \"text\": \"#Berlin #Tempelhof #THF ...und wer das Tennis langweilig findet, schaut einfach nach draußen https://t.co/eZdNNUmNW4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 937760459528245248,              \"url\": \"http://parkringneutempelhof.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179127590906404864/A1qUzpj3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/937760459528245248/1512415843\",              \"username\": \"Parkring_online\",              \"name\": \"Parkring e.V.\",              \"description\": \"... wir sind ein gemeinnütziger Kiezverein der bürgerschaftliches Engagement in Berlin-Neutempelhof organisiert. Retweet ≠ Billigung\",              \"verified\": false,              \"created_date\": \"2017-12-04 19:08:11+00:00\",              \"location\": \"Berlin-Tempelhof, Deutschland\",              \"followers\": 114,              \"friends\": 219,              \"tweets\": 1127,              \"liked_tweets\": 573,              \"lists_member\": 2,              \"media_shared\": 187       }}, {       \"id\": 1284171794388262912,       \"url\": \"https://twitter.com/TspSport/status/1284171794388262912\",       \"date\": \"2020-07-17 17:03:09+00:00\",       \"text\": \"Paraglider, Radfahrer, ein Rosinenbomber - und davor wird #Tennis gespielt. @JoergLeopold hat sich beim Turnier im Tempelhofer Flughafenhangar umgesehen. #bett1aceshttps://t.co/zuMVOfM3CV\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}