{"url": "https://www.tagesspiegel.de/wissen/erhoehte-ueberlebenschancen-hydrokortison-wirkt-bei-schweren-covid-faellen/26155812.html", "date": "2020-09-03T16:28:43+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Hydrokortison wirkt bei schweren Covid-Fällen", "article": "Neben Dexamethason gibt es nun ein zweites Molekül aus der Steroid-Gruppe, das offensichtlich schwerkranken Patienten hilft. Doch die Studie wurde vorzeitig beendet. Hydrokortison kann dem Organversagen bei Covid-19 Patienten mit schwerer Lungenentzündung entgegenwirken. Die Überlebenschancen der Patienten, denen das Steroid in die Venen gespritzt wurde, scheinen sich damit zu erhöhen. Diese Ergebnisse einer internationalen Studien-Kooperation wurden jetzt, zusammen mit vier anderen ähnlichen Untersuchungen im Journal of the American Medical Association (JAMA) veröffentlicht.\nAllerdings wurde die Studie zu Hydrokortison, gerade als sich eine deutliche Wirkung abzeichnete und andere Studien auf ähnliche Ergebnisse hinwiesen, vorzeitig beendet. Grund für den Studienabbruch war, dass die Ärzte aufgrund jener deutlichen Hinweise auch Patienten aus der Kontrollgruppe, die die Medikamente nicht bekamen, behandeln und ihnen so möglicherweise das Leben retten wollten. Ironischerweise bedeutet das aber auch, dass deswegen die eigentlich erhofften eindeutigen Ergebnisse streng genommen nach wie vor fehlen.\nHydrokortison ist damit das zweite Mittel aus der Gruppe der Steroidhormone, das mit hoher Wahrscheinlichkeit bei schweren Verläufen der durch Sars-CoV-2 verursachten Erkrankung hilft. Das erste war Dexamethason, das mittlerweile als Standardmedikament anerkannt ist.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn einer anderen Untersuchung wurde ein weiteres Mitglied dieser Substanzgruppe, Methylprednisolon, getestet. Hier erbrachten die statistischen Analysen ebenfalls deutliche Hinweise, dass das Medikament hilft, allerdings in geringerem Ausmaß als Hydrokortison und Dexamethason.\n„Bisher galten Kortisonpräparate als kontraindiziert bei Viruspneumonien“, zitierte die Uniklinik Jena Mathias Pletz, Direktor des dortigen Instituts für Infektionsmedizin und Krankenhaushygiene. Er war verantwortlich für den deutschen Teil der Studie. Die Ergebnisse zeigten, „dass Hydrokortison eine ähnlich günstige Wirkung wie Dexamethason bei schwerer Covid-19-Pneumonie hat“. \nVergleichsweise kostengünstiges Mittel\nDas Ergebnis sei auch hinsichtlich einer sich weltweit abzeichnenden Verknappung von Dexamethason „eine wichtige Botschaft.“ Zudem ist Hydrokortison ein vergleichsweise kostengünstiges Mittel, mit dem Ärzte weltweit sehr viel Erfahrung haben.\nDie Studienresultate sollen in die Behandlungsempfehlungen der WHO für Covid-19 einfließen. Diese werden regelmäßig aktualisiert.\nSeit März diesen Jahres entwickelt und koordiniert eine weltweit kooperierende Studiengruppe namens „REMAP-CAP“ klinische Untersuchungen, die die Wirksamkeit und Sicherheit von bereits zugelassenen Medikamenten bei schwerkranken Covid-19-Patienten abklären sollen. Vierzehn unterschiedlichen Behandlungen werden derzeit „in einem adaptiven und multifaktoriellen Studiendesign, das auch von der WHO empfohlen wird”, untersucht, so Frank Brunkhorst, ebenfalls von der Uniklinik Jena.\nKritik an Zersplitterung der klinischen Forschung\nEr kritisiert laut Mitteilung der Uniklinik gleichzeitig die gegenwärtige Zersplitterung der klinischen Forschung mit vielen kleinen Studien zu Covid-19 in Deutschland: „In einer Pandemie wie dieser brauchen wir große Patientenzahlen, um schnell zu Erkenntnissen und Fortschritten in der Therapie zu kommen.“ Das sei nur im Rahmen von internationalen Kooperationen möglich. „Wir brauchen die Ergebnisse dieses Jahr und nicht erst im Herbst 2021!“\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\nSteroide wie Hydrokortison und Dexamethason wirken der überschießenden Immunreaktion, die bei den meisten schweren Verläufen von Covid-19 das eigentliche Problem sind, entgegen. Sie lindern auch Schwellungen und Schmerzen. Beteiligte Mediziner und auch ein Kommentar im Fachblatt \"Jama\" weisen aber darauf hin, dass die Anwendung auch schwere Nebenwirkungen bis hin zum Delirium haben kann, gerade bei älteren Patienten, also jener Gruppe, in der besonders häufig schwere Verläufe und Todesfälle dokumentiert sind. Zudem wurden in den Studien nur wirklich schwerkranke Patienten behandelt. \nEs ist also nicht klar, ob die Steroide bei Patienten, denen es noch etwas besser geht, bei denen aber eine Verschlimmerung zu befürchten ist, ebenfalls in gewünschter Weise wirken.Gewarnt wird auch vor jeglicher vermeintlich vorbeugender Einnahme. Denn in frühen Phasen der Infektion mit diesen Mitteln die sinnvolle Immunreaktion zu drosseln wäre wahrscheinlich sehr kontraproduktiv.", "twitter-history": "[]"}