{
     "url": "https://www.tagesspiegel.de/kultur/sophie-hungers-konzert-vor-dem-lockdown-drei-grosse-worte/26582528.html",
     "date": "2020-11-02T17:33:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Drei große Worte",
     "article": "Nicht nur in ihrer Heimat ist die in Berlin lebende Schweizerin ein Star. Jetzt gab sie noch einmal ein fulminantes Konzert in der Volksbühne. Wer das Konzert von Sophie Hunger am Vorabend zum Lockdown Light in der Berliner Volksbühne erlebt hat, für den wurde dieses letzte Live-Erlebnis vor der kulturellen Dürre zu einem Glücksfall. Denn es war ein fulminanter Auftritt der Schweizer Sängerin, die seit sechs Jahren in Kreuzberg lebt.\n Weil Sophie Hunger, die vor 37 Jahren in Bern geboren wurde, längst nicht mehr nur in ihrer Heimat ein Star ist, sondern auch in Deutschland viele Fans hat, war der Andrang auf ihren Auftritt groß genug, dass gleich zwei Konzerte hintereinander anberaumt werden mussten. Beide sind ausverkauft, was kein Wunder ist, angesichts der Tatsache, dass aufgrund der bis zum Tag des Auftritts geltenden Corona-Abstandsregeln nur jeweils etwa 200 Zuschauer erlaubt sind.\n „Ich liebe dich“ heißt es schlicht im Refrain\nDie Sängerin betritt erst einmal alleine die Bühne, ganz in Rot gewandet und dazu eine schwarze Schärpe tragend. Auf ihrer akustischen Gitarre intoniert sie ein Lied, das sie während des letzten Corona-Lockdowns im Frühjahr geschrieben hat. In dem Song geht es darum, dass, egal was auch passieren möge in einer Beziehung, am Ende stets ein Satz gelten werde: „Ich liebe dich.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie täglich auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDiese drei großen Worte als Refrain in einem Song zu verwenden, ohne dass das mindestens leicht peinlich wirkt, ist eine Kunst, die wohl nur wenige beherrschen. Sophie Hunger beweist, dass sie zu diesen Auserwählten gehört. Sie sollte ihr Lied bei sämtlichen Standesämtern von Zürich bis Berlin hinterlegen lassen, es dürfte sich dort schnell zum Klassiker entwickeln.\n Ihre Songs sind schnörkelig, aber nie prätentiös\nÜberhaupt traut sich Sophie Hunger ständig etwas und gewinnt erstaunlicherweise immer dabei. Ihre Songs sind oft schnörkelig, nehmen immer wieder überraschende Wendungen. Bei weniger talentierten Songschreibern könnte das schnell prätentiös wirken, aber niemals bei der Schweizerin.\n Nach dem intimen Intro kommt ihre Band mit auf die Bühne. Normalerweise treten sie zu sechst auf, erklärt Hunger, doch sie sei froh, dass sie wenigstens zwei Mitmusiker noch vor dem neuen Lockdown aus Frankreich und der Schweiz nach Berlin schmuggeln konnte.\n„Halluzinationen“ lautet der Titel ihres siebten, grandiosen Studioalbums\nDas Trio führt Sophie Hungers im August erschienenes siebtes, ziemlich grandioses Studioalbum mit dem Titel „Halluzinationen“ komplett auf. Die zehn Stücke der Platte wurden, was ziemlich außergewöhnlich ist im Popbusiness, am Stück weg hintereinander eingespielt.\n Sechs Versuche habe sie dafür gebraucht, erzählt die Sängerin. Nun folgt live einfach ein weiterer. Hunger singt mal auf Englisch, mal auf Deutsch. Sie wechselt ständig die Gitarren oder setzt sich selbst für ein Stück hinter den Flügel. Auffallend ist, wie sie immer wieder anders ihre Saiteninstrumente bearbeitet. Sie kann im No-Wave-Stil ihrem Instrument einfach nur splitterige Krachtöne entlocken, genauso aber virtuos die Akustische bearbeiten.\n „Habt ihr noch Zeit?“ fragt sie und spielt weiter\nDie Nummern ihres neuen Albums gehen ineinander über, sodass keine Zeit bleibt für Beifallsbekundungen seitens des Publikums. Nach 45 Minuten ist dieser Teil vorbei und Sophie Hunger fragt: „So, und jetzt kommen ein paar Hits. Habt ihr noch Zeit?“ Natürlich haben die Zuhörer Zeit dafür. Und dann spielt Hunger eben ein paar der Hits aus ihrer fast 15-jährigen Karriere.\n Ganz zum Schluss gibt es noch eine besondere, politisch aufgeladene Zugabe. Sophie Hunger setzt sich mit ihren zwei Musikern an den Bühnenrand und sagt, sie sei nun die amerikanische Freiheitsstatue und singt ohne Mikrofonverstärkung. Wahrscheinlich ist das ein persönlicher Gruß in Richtung USA, diesmal doch bitte eher im Geiste ihres fremdenfreundlichen Nationalsymbols wählen zu mögen. Andreas Hartmann",
     "twitter-history": "[{       \"id\": 1323592463236419584,       \"url\": \"https://twitter.com/Volksbuehne/status/1323592463236419584\",       \"date\": \"2020-11-03 11:46:49+00:00\",       \"text\": \"Ich liebe dich.https://t.co/G1EWw4434M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15298000,              \"url\": \"http://www.volksbuehne.berlin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/892747146851692545/6he4rDSU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15298000/1505213955\",              \"username\": \"Volksbuehne\",              \"name\": \"Volksbühne Berlin\",              \"description\": \"Theater, Tanz, Performance, Musik, Kunst, Film, Diskurs, Digitales am Rosa-Luxemburg-Platz #volksbuehneNetiquette: bit.ly/3f9aOHX\",              \"verified\": false,              \"created_date\": \"2008-07-02 13:43:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 13404,              \"friends\": 1250,              \"tweets\": 2200,              \"liked_tweets\": 1785,              \"lists_member\": 289,              \"media_shared\": 1015       }}, {       \"id\": 1323507458745212928,       \"url\": \"https://twitter.com/PhBischof/status/1323507458745212928\",       \"date\": \"2020-11-03 06:09:02+00:00\",       \"text\": \"https://t.co/7vBHvMPgHc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3143,              \"friends\": 4671,              \"tweets\": 7961,              \"liked_tweets\": 2754,              \"lists_member\": 51,              \"media_shared\": 471       }}]"
}