{"url": "https://www.tagesspiegel.de/gesellschaft/angst-vor-aufstaenden-suedafrikas-reichste-familien-zahlen-millionen-in-einen-hilfsfonds/25797574.html", "date": "2020-05-05T05:47:02+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Südafrikas reichste Familien zahlen Millionen in einen Hilfsfonds", "article": "Südafrika hat einen der härtesten Lockdowns verhängt. Viele Menschen hungern bereits – und es könnte noch schlimmer werden. Sie sind vor Hunger schon ganz weich in den Knien. Die 430 Kinder mussten erst einmal epidemiologisch korrekt in einer Reihe aufgestellt werden. Im Abstand von einem Meter aufs Pflaster gezogene Kreidestriche helfen dabei. Nach einer guten halben Stunde zieht sich die mit Plastikcontainern ausgerüstete Kinderkarawane im Einmeter-Takt zu den Blechtöpfen vor, die mit Kichererbsensuppe gefüllt sind. Für die meisten der Zwei- bis 16-Jährigen ist dies die einzige Mahlzeit am Tag. „Die Schlange wird jeden Tag länger“, klagt Alice Modiri.\nIm Organisieren von Kinderspeisungen ist die Mittvierzigerin ein Profi. Jahrelang sorgte sie in einer Schule hier im Johannesburger Township Alexandra für die obligatorische vom Staat gesponserte Schulmahlzeit in der großen Pause. Doch seit fünf Wochen sind die Schulen zu, seitdem sieht es in Alexandra an jedem Tag wie am Wochenende aus: Kinder spielen in den Straßen (was eigentlich unter Strafe verboten ist), junge Männer hängen vor ihren Hütten oder Häusern ab, Frauen sitzen in der Küche, allerdings vor leeren Töpfen.\nVor sechs Wochen erließ Präsident Cyril Ramaphosa eine der striktesten Ausgangssperren weltweit: Kein Verkauf von Alkohol oder Zigaretten; kein Joggen und kein Hund-Ausführen; kein Kino- oder Restaurantbesuch. Lediglich das Einkaufen von Lebensmitteln und Medikamenten ist erlaubt. Danach heißt es: sofort nach Hause gehen – sofern man denn ein solches hat.\nMillionen Südafrikaner, die ihren Lebensunterhalt auf der Straße verdienen, nehmen seit Wochen keinen Cent mehr ein: Die Frau mit den gegrillten Schafsköpfen, der Straßenkiosk-Betreiber, die Jugendlichen mit den Orangenkistchen an der Ampel. Alle mussten aus den Straßen verschwinden.\nSüdafrikas Regierung hatte dafür gute Gründe: Der „Lockdown“ verschaffte dem Gesundheitswesen tatsächlich wertvolle Zeit. Doch wirtschaftlich kommt die Ausgangssperre einem Knieschuss – für das ohnehin schon hinkende Schwellenland – gleich. Die Arbeitslosenquote lag schon vor der Corona-Pandemie bei 29 Prozent. Nach dem pandemischen Desaster könne sie bei 50 Prozent liegen, fürchten Experten. \nSchon jetzt spielen sich täglich Szenen ab, die man vom Kap der Guten Hoffnung bislang nicht gewohnt war. In dem wenige Kilometer nördlich von Alexandra gelegenen Slum Diepsloot hat sich eine Schlange von Menschen gebildet, die teilweise seit zwei Uhr morgens warten. \nAls zwölf Stunden später schließlich ein Fahrzeug mit 800Plastikbeuteln an Gemüse eintrifft, verwandelt sich die Schlange in einen hektischen Menschenball. Der Organisator der Gemüseausgabe wagt es nicht, das Tor zu öffnen. „Sie würden sich gegenseitig tottrampeln“, sagt Sipho Mamize. Aus der Menge ruft ein Mann: „Wir werden verhungern, noch bevor uns das Virus erwischt.“ Und eine Frau schreit: „Wenn das so weiter geht, wird unser Land zum Kampfgebiet.“ Tatsächlich wurden in Kapstadt bereits Lastwagen ausgeraubt, an anderen Orten Supermärkte geplündert.\nAlle hofften auf das Ende des Lockdowns an diesem Wochenende: Stattdessen kam eine fünfstufige Lockdown-Konstruktion, die von machtbesessenen Ministern ausgehegt wurde. Zwar wurde Alarmstufe 5 auf 4 vermindert und rund 1,5 Millionen Beschäftigten die Rückkehr an ihren Arbeitsplatz ermöglicht, doch gleichzeitig wurde eine nächtliche Ausgangssperre verhängt. \nDen Südafrikanern sind nun sportliche Betätigungen außer Hauses erlaubt, allerdings nur zwischen sechs und neun Uhr morgens–und nur auf Straßen und nicht auf Grünflächen. Auch die von Präsident Ramaphosa bereits angekündigte Aufhebung des Zigarettenkaufverbots wurde von seinen Ministern wieder gekippt. \nWeniger die Mittel sind das Problem, sondern der Weg auf dem sie zu den Adressaten gelangen\nWie lange das fünfstufige Lockdown-Regime aufrecht erhalten bleibt, weiß derzeit keiner: Es hängt von der Entwicklung der Ansteckungsquoten ab. Werden sie zu rasant in die Höhe gehen, kann aus der vierten auch wieder eine fünfte Stufe werden. Und ein Ende der sich zuspitzenden Not des ärmsten Teils der Bevölkerung ist selbst bei Stufe 1 nicht zu erwarten.\nSchon vor der Pandemie seien rund 300.000 Südafrikaner auf Nahrungsmittelhilfe angewiesen gewesen, sagt der Johannesburger Sozialforscher Marius Oosthuizen. Diese Zahl könnte sich bis Ende Mai verzehnfacht haben. Von der Aussicht auf Aufstände aufgeschreckt starteten Angehörige des Mittelstands aller Couleur eine beispiellose Spendenkampagne. Allein die drei reichsten Familien des Landes zahlten jeweils eine Milliarde Rand (rund 50 Millionen Euro) in einen „Solidaritätsfonds“.\nDa auch die Regierung mit einem milliardenschweren Hilfspaket nachzog, sind seitdem weniger die Mittel das Problem, als der Weg, auf dem sie zu den Adressaten gelangen. Schon kursieren Gerüchte, wonach lokale ANC-Politiker die Carepakete ihren Wählern oder Günstlingen zukommen ließen. Sie bekämen „die ganze Macht des Gesetzes zu spüren“, droht Staatspräsident Cyril Ramaphosa seinen korrupten Parteifreunden.\nEinzige Hoffnung bleibt für viele das rudimentäre Sozialsystem, das Südafrika allen anderen Ländern südlich der Sahara voraus hat. Jede über 60-jährige Person bezieht eine staatliche Pension, jeder Behinderte (auch HIV-Infizierte) eine Behindertenrente, jedes Kind unter 18 Jahren Kindergeld. Angesichts der Coronakrise wird die Regierung die Sozialleistungen vorübergehend fast verdoppeln. \nRamaphosa ist beliebt, doch seine Minister könnten ihm schaden\nVor Kurzem gab Präsident Ramaphosa ein Notprogramm in Höhe von umgerechnet 25 Milliarden Euro bekannt – ein Zehntel des jährlichen Wirtschaftsvolumens, vergleichbar den Wiederbelebungshilfen europäischer Staaten. Das „historische“ Paket soll sowohl etablierten Firmen wie von der Pleite bedrohten Kleinunternehmern und den rund eine Million neuen Arbeitslosen zugute kommen – Ausgaben, die den hoch verschuldeten Staat über Jahrzehnte hinweg belasten werden. Wenn Südafrika so tatsächlich von den verheerenden gesundheitlichen Folgen der Pandemie verschont wird, ein lohnender Einsatz. Doch viele fragen sich: Was wenn nicht?\nZu Beginn der Krise wusste sich Ramaphosa zum populärsten Präsidenten des Landes nach Nelson Mandela aufzuschwingen. Seine TV-Ansprachen vermitteln der Bevölkerung die Gewissheit, dass sich ihr Staatschef ernsthaft um sie kümmer. Auch international genießt der 67-Jährige großes Ansehen: Die Weltgesundheitsorganisation preist ihn als Musterschüler im Kampf gegen die Pandemie – schließlich hatte Ramaphosa bereits den Lockdown über Südafrika verhängt, als noch nicht einmal tausend Infizierte gemeldet waren. Seitdem steigt die Zahl der Neuansteckungen zumindest nicht mehr exponentiell an. Allerdings wird der Höhepunkt der Pandemie jetzt frühestens im September erwartet – und Ramaphosas Minister sorgen dafür, dass ihr Chef nicht zu beliebt wird. ", "twitter-history": "[{       \"id\": 1257555677276495874,       \"url\": \"https://twitter.com/kannstenicht/status/1257555677276495874\",       \"date\": \"2020-05-05 06:20:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/5FeTnwYsXo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66899,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1257517458002452480,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257517458002452480\",       \"date\": \"2020-05-05 03:48:20+00:00\",       \"text\": \"Südafrika hat einen der härtesten Lockdowns verhängt. Viele Menschen hungern bereits – und es könnte noch schlimmer werden. https://t.co/4AuzeMifAe\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1257326945232138240,       \"url\": \"https://twitter.com/Bertmwalther/status/1257326945232138240\",       \"date\": \"2020-05-04 15:11:18+00:00\",       \"text\": \"Angst vor Aufständen - am Kap der Guten Hoffnung...https://t.co/1AHMtQ6SVF\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102874,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4153       }}]"}