{"url": "https://www.tagesspiegel.de/politik/merkel-zur-coronakrise-sehe-licht-am-ende-des-tunnels-aber-es-ist-eine-unglaublich-schwere-zeit/26885928.html", "date": "2021-02-04T22:15:17+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Sehe Licht am Ende des Tunnels, aber es ist eine unglaublich schwere Zeit“", "article": "In einem weiteren TV-Interview wirbt die Kanzlerin um Verständnis für ihre Politik in der Pandemie. Sie müsse immer wieder „harte Entscheidungen“ treffen. Impfdebakel, Lockdown und kein Ende in Sicht: Die Unzufriedenheit in der Bevölkerung über das Krisenmanagement der Bundesregierung wächst. Das weiß die Kanzlerin. Deswegen gibt sie nun innerhalb kurzer Zeit ein zweites TV-Interview und wirbt um Verständnis für ihre Politik. Am Dienstag war sie bereits in der ARD zu sehen.\nDiesmal richtet sie mitfühlende Worte an die Bürgerinnen und Bürger. Sie kenne sehr viele schwere Schicksale. Sie verstehe die Angst und die Sorgen. Als Kanzlerin müsse sie immer wieder „harte Entscheidungen“ treffen. Wenn sich Eltern wegen geschlossener Schulen sorgen oder Künstler nicht auftreten können, gehe das auch an ihr „nicht spurlos vorbei“, sagt Merkel im Interview der Sender ntv und RTL.\nTrotzdem wolle sie den Menschen keine „falschen Hoffnungen“ machen. Der Scheitelpunkt der zweiten Welle sei überschritten. Die Infektionszahlen gingen deutlich herunter, es kämen zunehmend Impfungen. Allerdings seien die Zielwerte noch nicht erreicht. „Ich sehe ein leichtes Licht am Ende des Tunnels, aber es ist eine unglaublich schwere Zeit.“\nMerkel warnt davor, zu früh zu lockern, wie es etwa in Portugal an Weihnachten passiert sei. Dort seien die Infektionszahlen in die Höhe geschnellt. Ein schnelles Öffnen, um dann schnell wieder schließen zu müssen, könne nicht die Lösung sein. Ziel sei, dass die Gesundheitsämter die Kontakte der Infizierten wieder nachverfolgen können und dafür müsse die Inzidenz unter 50 sinken. \nBund und Länder wollen am 10. Februar über ihr weiteres Vorgehen in der Corona-Pandemie beraten. Bei ihren Beratungen am 19. Januar hatten sie beschlossen, den Lockdown zur Eindämmung der Corona-Pandemie bis Mitte Februar zu verlängern. Restaurants und Bars, Freizeiteinrichtungen sowie viele Geschäfte bleiben zumindest bis zu diesem Zeitpunkt geschlossen. Bund und Länder hatten aber zugleich vereinbart, dass eine Arbeitsgruppe ein Konzept für eine „sichere und gerechte“ Öffnungsstrategie erarbeiten soll.\nAuf die Frage, was bei der Konferenz mit den Länder-Regierungschefs herauskommen werde, sagt Merkel: „Ich kann's Ihnen noch nicht sagen, was wir Mittwoch machen werden, weil ich noch fünf Tage die Entwicklung abwarten muss. Weil ich mir angucken muss, wie weit ist das britische Virus schon vorgedrungen.“\nWenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nVon Kritikern wird der Bundesregierung oft vorgeworfen, es fehle die Langzeitstrategie. Im Interview sagt Merkel, dass die Pandemie im Gegenteil Flexibilität erfordere. Die ansteckenderen Corona-Mutationen habe sie vor Weihnachten noch nicht vorhersehen können. Darauf müsse man nun reagieren. „Es wäre das beste, wir drücken die Infektionszahlen so weit, dass wir nach Lockdown-Ende einen Spielraum haben“, sagt sie.\n„Vorsichtig sein, damit auf den letzten Metern nicht noch viele Menschen sterben“\nAm Mittwoch solle es eine Entscheidung geben, die insgesamt für die Wirtschaft gut sei. „Wenig Infektionszahlen bedeuten auch eine bessere Situation für die Wirtschaft, das haben alle Untersuchungen gezeigt.“ Sie wiederholt ihre Aussagen, die Alternativen seien nicht Gesundheit oder Wirtschaft beziehungsweise Gesundheit oder Bildung, sondern beides gemeinsam.\nDie Kanzlerin zeigt sich in dem Interview auch betroffen über Schicksale von alten Menschen, die bei ausbleibenden Impfungen in Angst vor einer tödlich verlaufenden Corona-Infektion leben müssen. Umso mehr müsse man die anderen Schutzregeln einhalten, gerade in den Pflegeheimen. „Wir müssen jetzt ganz, ganz vorsichtig noch sein, damit auf den letzten Metern nicht so viele Menschen noch sterben.“\nBeim Thema Impfen rückt Merkel nicht von ihrer Aussage ab, die sie vor zwei Tagen in der ARD machte: Im Großen und Ganzen sei nichts schief gelaufen. Das dürften die meisten Menschen in Deutschland allerdings anders sehen. Verzögerungen bei der Lieferung von Impfstoffen stehen heftig in der Kritik.\nMerkel verteidigt ihre Entscheidung, die Impfstoffe über die EU-Kommission zu erwerben. „Es ist einfach nicht erwiesen, dass wir mehr Impfstoff bekommen hätten für mehr Geld oder bei größeren Bestellungen.“ Dass andere Länder schneller impfen als Deutschland, liegt ihrer Meinung nach daran, dass sie wie zum Beispiel die USA mehr Produktionsstätten haben oder so wie Großbritannien Notzulassungen erlassen. Die EU habe auf Nummer Sicher gehen wollen. \nMerkel freut sich auch auf Friseurbesuch\nEinen kleinen Einblick ins Private gewährt Merkel. Seit Wochen geschlossene Friseursalons - das macht auch ihr langsam zu schaffen. „Also, ich freue mich auch, wenn Friseure mal wieder auf machen können, das ist ja klar“, verrät sie. Immerhin geht es der Kanzlerin haarmäßig besser als dem Normalbürger. „Ich habe ja bekanntermaßen da auch Unterstützung durch eine Assistentin“, sagt sie auf die Frage, wer sich denn in diesen Lockdown-Zeiten um ihre Frisur kümmere. „Wir halten natürlich alle sanitären Bestimmungen ein“, versichert Merkel. Alles kann die Assistentin aber offenbar nicht richten. „Dass man langsam grau wird, damit muss man dann leben“, meint die Kanzlerin.\nZum Schluss beantwortet die Kanzlerin dann noch die Frage, die ihren Bürgerinnen und Bürgern wohl am meisten auf der Seele brennt: Wann wird es wieder ein normales Leben geben? „Zum Ende des Sommers hin wird es deutlich besser werden“, sagt die Kanzlerin. Dann sollen alle Deutschen, die das wollen, geimpft sein. Normal könne das Leben aber erst wieder sein, sobald alle Menschen auf der Welt geimpft seien, so Merkel. Sonst würden immer weitere Mutation verbreitet, die die Pandemie wieder anfachen können. (mit dpa)", "twitter-history": "[{       \"id\": 1357471438043766786,       \"url\": \"https://twitter.com/nhaerting/status/1357471438043766786\",       \"date\": \"2021-02-04 23:29:46+00:00\",       \"text\": \"„Normal könne das Leben aber erst wieder sein, sobald alle Menschen auf der Welt geimpft seien, so Merkel. Sonst würden immer weitere Mutation verbreitet, die die Pandemie wieder anfachen können.“ #Corona #SendungmitderKanzlerin  https://t.co/TpS6cdeLCf\",       \"replies\": 51,       \"retweets\": 16,       \"likes\": 51,       \"quotes\": 12,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 21111724,              \"url\": \"http://www.haerting.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/942386644036046850/880gSagn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21111724/1606547069\",              \"username\": \"nhaerting\",              \"name\": \"Niko Härting\",              \"description\": \"Expect the unexpected. HÄRTING Rechtsanwälte since 1996, Media, Technology, Privacy; Professor at HWR; Privacy in Germany (PinG); Internetrecht since 1999\",              \"verified\": false,              \"created_date\": \"2009-02-17 18:00:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 10329,              \"friends\": 99,              \"tweets\": 32347,              \"liked_tweets\": 10806,              \"lists_member\": 302,              \"media_shared\": 145       }}, {       \"id\": 1357418005106470914,       \"url\": \"https://twitter.com/geheimgelehrter/status/1357418005106470914\",       \"date\": \"2021-02-04 19:57:26+00:00\",       \"text\": \"In einem weiteren T11V-Interview wirbt die #Kanzlerin um Verständnis für ihre Politik in der #Pandemie. Sie müsse immer wieder „harte Entscheidungen“ treffen. https://t.co/yGvnlTH9SU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1320,              \"friends\": 1279,              \"tweets\": 13585,              \"liked_tweets\": 29246,              \"lists_member\": 1,              \"media_shared\": 1392       }}, {       \"id\": 1357414198851096579,       \"url\": \"https://twitter.com/Tagesspiegel/status/1357414198851096579\",       \"date\": \"2021-02-04 19:42:19+00:00\",       \"text\": \"„Sehe Licht am Ende des Tunnels, aber es ist eine unglaublich schwere Zeit“: In einem weiteren TV-Interview wirbt Kanzlerin #Merkel um Verständnis für ihre #Corona-Politik. Sie müsse immer wieder „harte Entscheidungen“ treffen. https://t.co/akDCy4MWl1\",       \"replies\": 18,       \"retweets\": 6,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}