{
     "url": "https://www.tagesspiegel.de/sport/tennis-die-us-open-beginnen-siege-mit-sternchen-und-hoffentlich-ohne-corona/26142046.html",
     "date": "2020-08-31T10:22:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Siege mit Sternchen und hoffentlich ohne Corona",
     "article": "Die US Open beginnen in der Tennisblase von New York. Der Wert des Turniers ist zweifelhaft. Viele Stars fehlen und einen Corona-Fall gibt es auch schon. Viele der besten Spieler fehlen, die Zuschauer fehlen. Damit fehlt den am Montag beginnenden US Open fast alles, was den Reiz eines Grand-Slam-Turniers im Tennis ausmacht. Es ist eben eine Veranstaltung, die die momentane Realität widerspiegelt, hat die große Martina Navratilova vor ein paar Tagen gesagt. „Ich würde die Gewinner aber trotzdem nicht anders sehen, sie werden kein Sternchen bekommen“, glaubt die viermalige Gewinnerin von Flushing Meadows. „Wir wissen langfristig, dass 2020 anders ist, aber jeder ist in der gleichen Situation und wir werden sehen, wer das Beste daraus macht.“\n Die US Open sind in diesem Jahr das zweite Grand-Slam-Turnier nach den Australien Open, aufgrund der weltweiten Pandemie wurde Wimbledon abgesagt. Die French Open, sonst im Mai, sollen am 21. September beginnen. Angesichts der aktuellen Pandemie-Situation in Frankreich ein wackliges Datum. Und das Turnier in der Blase von New York ist natürlich wacklig weit von der gewohnten Veranstaltung entfernt, viele Stars wollten angesichts des in den USA heftiger als in Europa wütenden Virus nicht spielen.\n Vorjahressieger Rafael Nadal und Roger Federer fehlen bei den Männern aus den Top Ten, bei den Frauen ist das Loch noch größer. Titelverteidigerin Bianca Andreescu hat abgesagt, obwohl sie es von Kanada in die USA nicht weit hätte. Insgesamt fehlen sechs Spielerinnen aus den Top Ten, darunter neben Andreescu auch die Weltranglistenerste Ashleigh Barty aus Australien und die Zweite Simona Halep aus Rumänien.\n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\n Angelique Kerber dagegen hat den Trip nach New York auf sich genommen. Nach langem Zögern, wie sie sagt. Kerber, momentan nur auf Weltranglistenplatz 21, sieht ihre Chance, endlich wieder auf hohem Niveau zu spielen. Seit den Australian Open im Januar hat sie das nicht machen können. So gesehen ist ihre Teilnahme in New York nicht verwerflich. Vor Ort, sagt Kerber nun, fühle sie sich „relativ sicher“. Die Maßnahmen und Sicherheitsvorkehrungen seien sehr hoch. „Es war keine leichte Aufgabe für die Veranstalter, aber sie machen es bisher sehr gut.“\n Das Turnier findet unter strengen Hygiene- und Sicherheitsbedingungen statt. Spielerinnen und Spieler sind gemeinsam in Hotels untergebracht. Kerber, 2016 Siegerin der US Open, sagt, es sei schon alles sehr anders. „So etwas gab es noch nie. Man muss sich erst einmal dran gewöhnen.“ Um die 400 Menschen arbeiten und trainieren schon im sogenannten Manhattan Projekt, Kerber ist schon vergangenen Sonntag dazugestoßen. In der Bubble sind jetzt auch die Corona-Allstars der „Adria Tour“. Novak Djokovic, der Österreicher Dominic Thiem und der Hamburger Alexander Zverev sind allesamt am Start.\n Im Juni noch hatten die drei Superprofis ihren Spaß bei der von Djokovic organisierten Tour mit vielen Zuschauern, fetten Partys und ganz viel Corona: Djokovic und Ehefrau erkrankten an dem Virus, dazu weitere Teilnehmer wie der Bulgare Grigor Dimitrov oder der Kroate Marin Cilic. Auch letztere sind bei den US Open am Start. Wenn Nadal und Federer fehlen, soll sich Djokovic also den Titel holen. \nPartys sind natürlich nicht erlaubt in der Tennisblase, nicht mal ein Besuch in Manhattan. Turnierdirektorin Stacey Allaster ist trotz der Absagenflut zufrieden mit einer Besetzung, die nicht das gewohnte Niveau erreicht. Aber das muss man derzeit in Kauf nehmen, bei einer solchen, natürlich zuschauerfreien Veranstaltung in New York City. Djokovic ist jedenfalls in Form, zwei Tage vor Beginn der US Open hat der Weltranglistenerste seinen 35. Titel bei einem Masters-Series-Turnier gewonnen. Er bezwang bei der von Cincinnati nach New York verlegten Hartplatz-Veranstaltung im Finale den Kanadier Milos Raonic.\n Bei den Frauen dürfte es in der Titelfrage angesichts des ausgedünnten Feldes spannender werden als bei den Männern. Angelique Kerber spielt im ersten Match am Montag (17 Uhr, Eurosport) gegen Ajla Tomljanovic aus Australien. Von den fünf deutschen Frauen sind Anna-Lena Friedsam, Tatjana Maria und Tamara Korpatsch im Einsatz. Bei den Männern tritt der Weltranglistensiebte Zverev am Montag im zweiten Match des Tages auf dem Center Court (ca. 19.30 Uhr, Eurosport) gegen den früheren US-Open-Finalisten Kevin Anderson aus Südafrika an. Außerdem spielen Jan-Lennard Struff, Dominik Koepfer und Peter Gojowczyk.\nDer Name des infizierten Profis wurde nicht genannt\n Novak Djokovic spielt am ersten Turniertag gegen Damir Dzumhur aus Bosnien und Herzegowina. Angst vor Ansteckung muss der Favorit ja nicht haben, er hat das Virus ja schon hinter sich gelassen – was ihn von vielen Menschen außerhalb der Tennisblase von New York City unterscheidet. Allein im Staat New York sind aktuell fast 330.000 Menschen an Covid-19 erkrankt, rund 20 Mal so viele wie derzeit in ganz Deutschland. Am Sonntag wurde nun auch noch gemeldet, dass ein Tennisprofi positiv auf das Coronavirus getestet worden sei und am Turnier nicht teilnehmen werde. Der – nicht genannte – Spieler müsse sich für zehn Tage in Quarantäne begeben. Es sei eine Kontaktverfolgung in Gang gesetzt worden, hieß es.\n Vielleicht wäre es besser gewesen, das Turnier andernorts auszutragen, Kanada hätte sich (wie bei der Eishockey-Liga NHL) angeboten. Aber dann wären es eben nicht die US Open gewesen, was sie so allerdings gefühlt auch nicht sind.\n Womöglich bekommen die Sieger erst einmal ein Sternchen an den Titel. Im Rückblick, der ja im Regelfall oft vieles verklärt, mag das dann anders aussehen, da könnte Martina Navratilova Recht haben.",
     "twitter-history": "[{       \"id\": 1300353519829032967,       \"url\": \"https://twitter.com/TspSport/status/1300353519829032967\",       \"date\": \"2020-08-31 08:43:33+00:00\",       \"text\": \"Die #USOpen beginnen in der Tennisblase von New York. Der Wert des Turniers ist zweifelhaft. Viele Stars fehlen und einen Corona-Fall gibt es auch schon. @usopen https://t.co/LA90oHkTsU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}