{"url": "https://www.tagesspiegel.de/politik/gelockerte-corona-auflagen-ab-25-mai-kann-man-wieder-an-die-ostsee-reisen/25803880.html", "date": "2020-05-05T23:34:58+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Ab 25. Mai kann man wieder an die Ostsee reisen", "article": "Von der Ostsee bis Bayern werden Corona-Auflagen gelockert. Doch die Bundeskanzlerin beharrt noch auf einer Eingriffsregel. Lars Schwarz spricht von den „dunkelsten Stunden, die unsere Branche durchmacht“. Der Präsident des Deutschen Hotel- und Gaststättenverbands (Dehoga) in Mecklenburg-Vorpommern hat Ministerpräsidentin Manuela Schwesig (SPD) immer wieder ins Gewissen geredet, rund 130 000 Arbeitsplätze hängen in dem Land am Tourismus. „Wir sind das Bundesland mit der höchsten Tourismusintensität, was die Übernachtungen pro 1000 Einwohner betrifft.“\nSchwesig war es, die zunächst in den Bund-Länder-Konferenzen mit Kanzlerin Angela Merkel (CDU) auf einen besonders rigiden Kurs gedrungen hatte. Einreisen aus anderen Bundesländern wurden untersagt, Touristen quasi aus Hotels geworfen. Sogar Osterausflüge einheimischer Bürger etwa nach Rügen wollte sie verhindern, was das Oberverwaltungsgericht Mecklenburg-Vorpommerns kassierte. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nMehrmals in der Woche gab es Schalten mit der Landesregierung – Schwarz ließ Konzepte für einen sicheren Tourismus in Corona-Zeiten erarbeiten. \nUnd man ließ sich auf einen „Deal“ ein. Wenn die Ladenöffnungen ab 20. April binnen zwei Wochen keine erhöhten Infektionszahlen hervorrufen, sind auch Pensionen, Hotels und Gaststätten in einem nächsten Öffnungsschritt dran.\n „Wir haben aktuell nur noch zwei bis drei Neuinfektionen am Tag. Da fallen mir keine Argumente ein, die gegen eine Öffnung sprechen“, betont Schwarz. Anders als in Niedersachsen wurde Schwesig die Zusage abgerungen, auf starre 50-Prozent- Auslastungsquoten zu verzichten, zumindest in der Gastronomie. Die SPD-Politikerin weiß, sie kann die Landtagswahl im kommenden Jahr vergessen, wenn Corona ihren wichtigsten Wirtschaftszweig ruiniert. So wird aus der strengen die forsche Schwesig.\n Die Gaststätten sollen ab Samstag und damit rechtzeitig zum Muttertag von 6 bis 21 Uhr unter strikten Hygieneauflagen und mit maximal sechs Erwachsenen je Tisch für Einheimische öffnen. Kellner sollen Masken tragen, Gäste aber nicht. Ferner sind Abtrennungen an Bestell- und Verkaufstheken geplant, zudem müssen bei der Reservierung die Kontaktdaten für eine etwaige Nachverfolgung bei Corona-Infektionen angegeben werden.\nRechtzeitung zum Bund-Länder-Gipfel verlässt auch Markus Söder die Lockdown-Linie\nAb 18. Mai sollen auch Hotels, Pensionen und Ferienwohnungen für Einheimische öffnen. Zum 25. Mai soll das seit Mitte März geltende Einreiseverbot für Touristen aus anderen Bundesländern aufgehoben werden. Damit wäre ein Pfingsturlaub an der Ostsee oder an der Seenplatte wieder für alle Bundesbürger möglich. Allerdings gibt es bei den Hotels eine Quote, sie sollen nur zu 60 Prozent belegt werden.\nSo begeben sich die Länder auf ihre eigene – Merkel würde vielleicht sagen „zu forsche“ – Reise. \n [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nRechtzeitig zum nächsten Bund-Länder-Gipfel verlässt auch der bayerische Ministerpräsident Markus Söder (CSU) die Lockdown-Linie. „Jetzt ist Corona unter Kontrolle,“ so Söder. Die Kontaktbeschränkungen für die Bürger in Bayern werden gelockert, die 800-Quadratmeter-Begrenzung für Geschäfte fällt auch hier, zudem wird die Gastronomie ebenfalls angefahren. Vom 18. Mai an dürfen Gäste im Freien bewirtet werden. Eine Woche später dürften Restaurants auch die Innenräume öffnen: mit einer begrenzten Zahl von Gästen, Abstandsregeln, der Mundschutzpflicht für Kellner und einer maximalen Öffnungszeit bis 22 Uhr. \nDer Lobbydruck ist gewaltig – überall\nAuch in Bayern war der Lobbydruck zuletzt gewaltig. Da sich das Infektionsgeschehen unterschiedlich entwickelt, wird bei den Maßnahmen nun stärker als am Anfang regionalisiert. Anders als vor vorherigen Schaltkonferenzen mit der Kanzlerin haben mehrere Länderchefs also schon selbst Fakten geschaffen. Das Kanzleramt hisst, wenn man so will, die weiße Fahne – und Merkel lässt die Länder in Sachen Tourismus und Gaststätten ihr Ding machen, es knirscht gewaltig.\n Bei einem wichtigen Punkt beansprucht die Kanzlerin aber ein Kontrollrecht. Das soll die neue Corona-Formel werden. \nNach Tagesspiegel-Informationen soll an diesem Mittwoch beschlossen werden, dass ab einer bestimmten Zahl von Neuinfektionen lokal oder regional neue Einschränkungen erlassen werden können – aber eben nicht mehr bundesweit. \nDemnach soll der „regionale Lockdown“ möglich sein, wenn in einem Stadt- oder Landkreis binnen sieben Tagen mehr als 50 Neuinfektionen je 100.000 Einwohner auftreten, in Großstädten wie Berlin schon ab 35 Neuinfektionen, da hier die Ausbreitung dynamischer verläuft. Derzeit liegt der Bundesschnitt bei zwölf Infektionen je 100.000 Einwohner. \nIst der Herd der Infektionen zu identifizieren, kann ein lokaler Lockdown darauf konzentriert werden – etwa auf ein Altenheim. Ist das Aufflackern neuer Infektionen nicht genau zu lokalisieren, könnten auch weiträumigere Beschränkungen verfügt werden.\n35 beziehungsweise 50 Infektionen je 100.000 Einwohner gelten als kritische Marke, bis zu der die lokalen Gesundheitsämter Infektionsketten noch gut nachverfolgen können. Der Dehoga-Landeschef Schwarz kann nur hoffen, dass so ein Fall nicht in einem Hotel entsteht. Er glaubt ohnehin, dass das Schlimmste noch nicht überstanden ist. „Der Tourismus wird komplett anders aussehen nach Corona“, meint er.", "twitter-history": "[{       \"id\": 1258067180484284416,       \"url\": \"https://twitter.com/juergen_p/status/1258067180484284416\",       \"date\": \"2020-05-06 16:12:44+00:00\",       \"text\": \"Ab 25. Mai kann man wieder an die #Ostsee reisenhttps://t.co/zkDJKDt8PQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 66132864,              \"url\": \"https://de.pinterest.com/ETW11/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/617071435937353728/o2OhSPML_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/66132864/1457653653\",              \"username\": \"juergen_p\",              \"name\": \"⚔News Now🕵️u200d\",              \"description\": \"⚔The News⚔ ⭐No Fake News⭐No DMs/No Lists⭐ No Nazis⭐No Erdogan Fans ⭐RT≠endorsement⭐Breaking the silence⭐\",              \"verified\": false,              \"created_date\": \"2009-08-16 15:32:51+00:00\",              \"location\": \"Saxonia\",              \"followers\": 6216,              \"friends\": 5186,              \"tweets\": 212216,              \"liked_tweets\": 31609,              \"lists_member\": 554,              \"media_shared\": 70596       }}, {       \"id\": 1257900063994626058,       \"url\": \"https://twitter.com/radio3mondo/status/1257900063994626058\",       \"date\": \"2020-05-06 05:08:40+00:00\",       \"text\": \"La Germania fa ipotesi sulle vacanze estive: sicuramente entro i confini europei. Allestero, più probabile visitare quei paesi raggiungibili in macchina https://t.co/NwUStpAow0 @luigispinola\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1328672311,              \"url\": \"http://www.raiplayradio.it/programmi/radio3mondo/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141960125181308928/1oaeKHud_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1328672311/1556513426\",              \"username\": \"radio3mondo\",              \"name\": \"RAI Radio3mondo\",              \"description\": \"Ogni mattina alle 6.50 la rassegna della stampa estera. Alle 11 personaggi, storie e eventi dallattualità internazionale in onda, streaming e podcast su Radio3\",              \"verified\": false,              \"created_date\": \"2013-04-05 08:05:17+00:00\",              \"location\": \"italy\",              \"followers\": 17299,              \"friends\": 1314,              \"tweets\": 36170,              \"liked_tweets\": 1810,              \"lists_member\": 296,              \"media_shared\": 8147       }}, {       \"id\": 1257853300457816065,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1257853300457816065\",       \"date\": \"2020-05-06 02:02:51+00:00\",       \"text\": \"https://t.co/vjQZMusqTa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}