{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-pandemie-aendert-die-fronten-soeder-fordert-steuersenkungen/25717620.html",
     "date": "2020-04-05T21:12:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Söder fordert Steuersenkungen",
     "article": "Was trotz Rekordeinnahmen nicht klappte, wird nun gefordert: Steuersenkungen auf breiter Front. Bayerns Ministerpräsident Söder geht dabei voran. Der Arbeitskreis Steuerschätzungen konnte Rekord um Rekord in den vergangenen Jahren vermelden – nun werden die Finanzexperten im Mai in ein schwarzes Loch blicken. So wie kein Unternehmen derzeit valide Zukunftsberechnungen machen kann, lassen sich die Einnahmen von Bund, Ländern und Kommunen für die nächsten Jahre kaum noch solide prognostizieren.\nHinzu kommen viele ungeklärte Fragen, etwa wie die langen Homeofficezeiten und die Kinderbetreuung daheim bei der Steuererklärung geltend gemacht werden können. Sogar die 156 Milliarden Euro an Neuverschuldung könnten womöglich nicht reichen, Ministerpräsidenten berichten von einem enormen Ansturm auf die Soforthilfen und Kreditprogramme. \nDa es möglichst unbürokratisch zugehen soll, mehren sich Hinweise auf Mitnahmeeffekte durch Kleinstunternehmer und Selbstständige, nicht alle brauchen die Hilfen. \nUnd wo in der Vergangenheit versucht wurde, zur Krisenbekämpfung an einigen Einnahmeschrauben zu drehen, ist der ökonomische Einbruch so tief, dass nun sogar verstärkt über Steuersenkungen diskutiert wird, um irgendwie den brachliegenden Konsum anzukurbeln und um Arbeitsplätze zu retten.\nAn vorderster Front hat sich hier nun Bayerns Ministerpräsident Markus Söder (CSU), der übrigens auch allen Pflegekräften 500 Euro als Bonus zahlen will, für die Zeit nach der Coronakrise positioniert. „Dann müssen wir die Inlandsnachfrage ankurbeln. \nSPD lehnt das ab\nDas heißt: keine Steuererhöhungen, sondern Steuersenkungen. Der Soli muss schneller und für alle abgeschafft werden“, sagte Söder der „Bild am Sonntag“. „Darüber hinaus sollten wir die Einkommensteuer insgesamt absenken, damit möglichst viele Arbeitnehmer mehr Geld in der Tasche haben.“ \nZudem soll der Staat den Kauf umweltfreundlicher Fahrzeuge massiv unterstützen. „Damit sichern wir Arbeitsplätze, schützen das Klima und verbessern die Wettbewerbsfähigkeit unserer Automobilindustrie.“\nDie SPD-Spitze hat Steuersenkungen gleich abgelehnt. Am wahrscheinlichsten ist etwas Bewegung beim „Soli“ – eigentlich soll er für 90 Prozent der bisherigen Zahler ab 2021 ganz und für weitere 6,5 Prozent teilweise abgeschafft werden. \nDem Vorschlag der SPD, den Abbau des Soli auf Mitte 2020 vorzuziehen, wollte die Union bislang nicht folgen. Sie fordert die komplette Abschaffung – aber wegen der immensen Krisenkosten hat der Historiker Heinrich August Winkler bereits vorgeschlagen, ganz neue Umverteilungsdebatten zu führen, etwa über einen Corona-Soli. \nDie SPD-Chefin Saskia Esken pocht auf eine Vermögensabgabe für die besonders Wohlhabenden. Das führte jetzt zu einem Rüffel von Altkanzler Gerhard Schröder (SPD). Er sagte der „Hannoverschen Allgemeinen Zeitung“, seine freundliche Anregung an die Parteiführung der SPD wäre, derzeit lieber darauf zu verzichten, „eigene Vorstellungen, die nicht weit von der Linkspartei entfernt sind, zu entwickeln“. ",
     "twitter-history": "[{       \"id\": 1247049177005273088,       \"url\": \"https://twitter.com/Bertmwalther/status/1247049177005273088\",       \"date\": \"2020-04-06 06:31:07+00:00\",       \"text\": \"CSU-Chef auf FDP-Spuren - mit althergebrachtem Mantra...https://t.co/iULWYK8kbq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102874,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4153       }}]"
}