{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/neues-von-netflix-komm-unter-meine-decke/26609888.html",
     "date": "2020-11-10T16:48:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Komm’ unter meine Decke",
     "article": "Netflix setzt weiter auf Produktionen aus dem deutschen Raum – auch mit Olli Schulz und Hazel Brugger. Eine Actionserie wird fortgesetzt. Kann Olli Schulz ein Hausboot reparieren? Kann man Google verklagen? Mit Matthias Schweighöfer wiederum die Welt retten? Netflix lässt im Kampf um Aufmerksamkeit unter den weltweiten Streamingdiensten die Muskeln spielen. Bei seiner „Content Road Show“ am Dienstag verkündet der Dienst von Gründer Reed Hastings, seine Investitionen in den deutschsprachigen Markt stark auszubauen. Netflix präsentierte samt internationalem Ausblick auf 2021 insgesamt 13 neue Produktionen, darunter fiktionale Serien vor allem im Bereich Mystery und Crime, Spielfilme, Doku-Serien aber auch immer mehr Comedy-Formate sowie Stand-up-Specials mit Hazel Brugger, bekannt aus der „heute-show“.\n Netflix hat nach eigenen Angaben weltweit mehr als 195 Millionen zahlende Mitglieder. Wie wichtig der Standort Deutschland ist, zeigt die eröffnete Dependenz in Berlin. Natürlich wimmelt es auch hier von „kreativen Köpfen“, „relevanten Themen“, spannenden Projekten“ und „starken Besetzungen“, wie halt der PR-Sprech in der Branche und bei einer „Road Show“ ist, aber auffällig ist schon, wieviele deutsche Top-Schauspieler während Corona gedreht haben und in nächster Zeit gestreamt werden können.\nDie erste deutsche historische Action-Serie\n Zum Beispiel Mark Waschke, Mišel Maticevic und Lavinia Wilson in der vierteilige Serie „Terra Vision“ (Arbeitstitel) von Oliver Ziegenbalg, eine Geschichte zum rasanten Aufstieg des Internets (Google!). Oder die zweite Staffel von „Barbaren“, die erste deutsche historische Action-Serie basierend auf der Schlacht im Teutoburger Wald, mit Laurence Rupp und David Schütter in den Hauptrollen. Die konkreten Erscheinungstermine in 2021 stehen aus.\n Weitere Netflix-Projekte: „Munich“ (AT), die Verfilmung des Bestsellers von Robert Harris unter der Regie von Christian Schwochow, in Deutschland und England gedreht, mit Jannis Niewöhner, Sandra Hüller, Liv Lisa Fries, August Diehl, Martin Wuttke und Jeremy Irons. \nOder das Prequel von „Army of the Dead“ unter der Regie von Matthias Schweighöfer sowie „Blood Red Sky“mit Peri Baumeister und Alexander Scheer. In „Treffen sich vier“ (AT) haben zwei Paare ein folgenreiches Experiment hinter sich: Nach einem Partnertausch müssen die vier neu verhandeln, wer mit wem zusammen ist, dabei Paula Kalenberg und Jonas Nay.\n Unter den non-fiktionalen Formaten darf man auf Hazel Brugger und ihre Stand-Up-Show „Tropical“ ab 2. Dezember und auf Olli Schulz gespannt sein, der im Frühjahr 2021 mit Fynn Kliemann die Restauration des alten Hausboots von Gunter Gabriel („Komm unter meine Decke“) in Angriff nimmt.",
     "twitter-history": "[{       \"id\": 1370333833996943360,       \"url\": \"https://twitter.com/PeterSchwarz11/status/1370333833996943360\",       \"date\": \"2021-03-12 11:20:20+00:00\",       \"text\": \"@Regendelfin @NetflixDE DASHAUSBOUT unter dem U symbol für eine  Wellehttps://t.co/5VIvqh9AvV\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 504920310,              \"url\": \"https://www.facebook.com/peter.schwarz.31149/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336230694612316160/b7ITE_HB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/504920310/1584819364\",              \"username\": \"PeterSchwarz11\",              \"name\": \"🅿𝐄𝐓𝐄𝐑-𝐒𝐂𝐇𝐖🅰𝐑𝐙👱✌☮ 👊\",              \"description\": \"Nicht nur, aber insbesondere interessieren mich hier die Themen #Whistleblower  #Rechtsbeugung #Menschenrechtsverletzungen, #Willkür, #Justizopfer, Human rights\",              \"verified\": false,              \"created_date\": \"2012-02-26 20:00:19+00:00\",              \"location\": \"Beckingen/ Saar\",              \"followers\": 268,              \"friends\": 1070,              \"tweets\": 5783,              \"liked_tweets\": 4730,              \"lists_member\": 0,              \"media_shared\": 1221       }}]"
}