{
     "url": "https://www.tagesspiegel.de/sport/nach-langen-machtkaempfen-vorstand-von-tennis-borussia-durch-kammergericht-bestaetigt/26076582.html",
     "date": "2020-08-07T17:17:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vorstand von Tennis Borussia durch Kammergericht bestätigt",
     "article": "Es scheint Ruhe einzukehren bei Tennis Borussia: Ein Antrag zur Streichung der Vorstandsmitglieder Brombosch und Friede aus dem Vereinsregister ist abgewiesen worden. Beim neuen Berliner Regionalligisten Tennis Borussia scheint nun endlich etwas Ruhe einzukehren, der aktuelle Vorstand kann weiter die Geschäfte führen. Das hat der Fußballklub Ende Juli vom Kammergericht bestätigt bekommen. Vorausgegangen war ein Antrag, unter anderem vom ehemaligen TeBe-Vorstandsmitglied Jörg Zimmermann, an das Amtsgericht Charlottenburg aus vergangenen November.\nDie im Juli 2019 eingesetzten Vorstandsmitglieder Günter Brombosch und Steffen Friede sollten aus dem Vereinsregister als Vorstandsmitglieder gelöscht werden, weil ein wirksamer Aufsichtsratsbeschluss fehle – die beiden neuen Vorstände seien nur durch die Aufsichtsräte Franziska Hoffmann und Christian Gäbler eingesetzt worden.Das Amtsgericht hatte den Antrag damals abgewiesen, weshalb sich Zimmermann, der seit Anfang Dezember 2019 im Vereinsregister nicht mehr als Vorstandsmitglied bei TeBe geführt wurde, und seine Unterstützer sich an das Kammergericht wandten – wiederum erfolglos. \nDer Verein war im vergangenen Jahr durch einen Machtkampf geprägt\nSomit bleibt der TeBe-Vorstand also rechtmäßig im Amt. Der Verein war vor allem im vergangenen Jahr durch einen Machtkampf vor Gericht erschüttert worden. Der ehemalige Vorstandsvorsitzende Jens Redlich hatte im Sommer 2019 versucht, sich ins Amt zurückzuklagen, nachdem er im November 2018 schriftlich seinen Rücktritt erklärt hatte. Nun also folgte die finale Entscheidung des Kammergerichts, Brombosch und Friede bleiben rechtmäßig im Amt. \n„Wir sind zufrieden, dass wieder Ruhe in den Verein eingekehrt ist, das ist ja ganz wichtig“, sagte TeBes Vorstandsvorsitzender Günter Brombosch dem Tagesspiegel. „Auch mit dem Aufstieg in die Regionalliga – den ja die Mannschaft geleistet hat – zeigt, sich dass der Vorstand hinsichtlich der finanziellen Rahmenbedingungen nicht ganz so schlechte Arbeit geleistet hat, sonst wäre ein sportlicher Erfolg wahrscheinlich nur schwer erreichbar gewesen.“ Auch durch die schwierige Corona-Zeit sei der Verein verhältnismäßig gut gekommen, sagte Günter Brombosch. \n„Nach den gegenwärtigen Gesichtspunkten ging es gut, unsere Spieler haben ja alle Arbeitsverträge“. Zudem habe man mit einem Bauunternehmen einen neuen Hauptsponsor gewinnen können.",
     "twitter-history": "[]"
}