{
     "url": "https://www.tagesspiegel.de/politik/wie-armin-laschet-sich-als-fdp-versteher-empfiehlt-entfesselung-eines-kandidaten/26249384.html",
     "date": "2020-10-06T17:41:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Entfesselung eines Kandidaten",
     "article": "Armin Laschet stellt einen Deutschland-Plan vor und lobt die FDP als Partner. Mit dem Rennen um den CDU-Vorsitz habe das aber nichts zu tun. Im Schwindeln war Armin Laschet noch nie so richtig gut. „Ja ...“ sagt der Mann, der Kanzler werden will, und schaut möglichst harmlos nach unten. Die Frage war zu erwarten. Dass ein nordrhein-westfälischer Ministerpräsident eine Bundesratsinitiative vorstellt, die auf nichts weniger als die „Entfesselung des Wirtschaftsstandorts Deutschland“ abzielt, und das vor der Hauptstadtpresse in der Bundespressekonferenz – das ist gelinde gesagt unüblich. Der Verdacht liegt also nahe, dass es um etwas anderes geht. Um ein CDU-Kandidatenrennen zum Beispiel. Laschet blickt auf. „Mit dem 4. Dezember hat das nichts zu tun!“ Hat es natürlich doch. Am 4. Dezember will die CDU in Stuttgart den neuen Vorsitzenden wählen. Laschet präsentiert sich dabei als Mann der Mitte, der ein „Weiter so“ nicht als Drohung verstanden wissen will.\nAusgerechnet Merz hat die FDP schon abgeschrieben\nDas unterscheidet ihn von Friedrich Merz, auch wenn der Ex-Fraktionschef die Angela Merkels 16 Jahre seit neuestem als gute Zeit preist. Dafür tritt ausgerechnet der Wirtschaftsliberale Merz seit allerneuestem gerne im grünen Sakko auf und hat die FDP abgeschrieben. „Die spielen keine Rolle mehr“, verkündete der Sauerländer gerade bei der Jungen Union NRW, „schade drum!“ Das klang wie das Echo auf den Bayern Markus Söder, der den Freidemokraten unlängst ein „hohes Maß an Unseriösität“ vorhielt.Laschets Auftritt am Dienstag morgen dient der Demonstration des glatten Gegenteils. „Also, ich schreib’ sie nicht ab“, sagt der NRW-Landeschef und blickt rüber zu seinem freidemokratischen Wirtschaftsminister Andreas Pinkwart. „Ich schätze die Zusammenarbeit mit der FDP.“ Aus anderen Regierungen höre man ja öfter Klagen über „schwierige“ Koalitionspartner. „Diesen Satz sage ich relativ selten.“ \nLaschet lobt seine schwarz-gelbe Regierung\nDenn in Düsseldorf hätten sich die schwarz-gelben Partner nicht mit Mühe und Not zusammengefunden, sondern aus einer gemeinsamen Grundüberzeugung, die auf vielen Feldern trage – „und das bei einer Ein-Stimmen-Mehrheit im Parlament!“ Pinkwart nickt und steuert das Bonmot von Hans-Dietrich Genscher bei, die FDP könne keiner vernichten außer ihr selbst, was aber voraussetzen würde, dass sie ausnahmsweise mal geschlossen wäre. Für seinen Landesverband nimmt Pinkwart einen Liberalismus in Anspruch, „der nicht nur auf ein Feld beschränkt ist.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas Feld, mit dem sich das „Entfesselungspaket“ beschäftigt, ist allerdings klassisches FDP-Terrain: Bürokratieabbau, ein Gesetzesvorbehalt für alles, was insbesondere den Mittelstand in der Corona-Krise belasten könnte, kurz: ein „nächstes Konjunkturprogramm zum Nulltarif“.\nBlaupause für eine andere Koalition\nAls Attacke auf die Bundesregierung wollen beide das ausdrücklich nicht verstanden wissen. Ähnliche Ideen gebe es dort auch, etwa beim CDU-Wirtschaftsminister Peter Altmaier, aber, sagt Laschet: „Man kann ja nur beobachten: Sie machen’s nicht.“ Was wohl am Berliner Koalitionspartner liege. „Wir schlagen jetzt mal vor, wie man’s machen könnte.“Das will der Konkurrent Merz demnächst auch tun, in einem Buch. Nur ist ein Buch kein Gesetzesvorschlag. Auch insofern ist der Auftritt eine Demonstration: Ich kann Wirtschaft, heißt Laschets Botschaft, ich kann Schwarz-Gelb – und ich handele inzwischen schon mal.",
     "twitter-history": "[{       \"id\": 1313528485579812865,       \"url\": \"https://twitter.com/Pitsch_Peter/status/1313528485579812865\",       \"date\": \"2020-10-06 17:16:09+00:00\",       \"text\": \"Um Himmels Willen nicht dieser neoliberale Geisterfahrer #Laschet mit den Nullnummern der #NoFDP https://t.co/i0oglnB1HE\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1320408570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3474453509/d16996624190a39d0a17409fbf2c834d_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1320408570/1365602253\",              \"username\": \"Pitsch_Peter\",              \"name\": \"Peter (🏡)\",              \"description\": \"Politisch interessierter Mensch aus Paderborn #noafd #nonazis #nazisraus #afdverbotjetzt und Fan von Borussia Mönchengladbach\",              \"verified\": false,              \"created_date\": \"2013-04-01 14:11:49+00:00\",              \"location\": \"\",              \"followers\": 2343,              \"friends\": 2013,              \"tweets\": 33306,              \"liked_tweets\": 59070,              \"lists_member\": 8,              \"media_shared\": 960       }}, {       \"id\": 1313477192177922049,       \"url\": \"https://twitter.com/FDP_Saar/status/1313477192177922049\",       \"date\": \"2020-10-06 13:52:20+00:00\",       \"text\": \"Das Feld, mit dem sich das „Entfesselungspaket“ beschäftigt, ist allerdings klassisches FDP-Terrain: Bürokratieabbau, ein Gesetzesvorbehalt für alles, was insbesondere den Mittelstand in der Corona-Krise belasten könnte  https://t.co/rajDUspwmL\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 285658873,              \"url\": \"http://www.fdp-saar.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/552471980214337536/DGALd6Ah_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/285658873/1585313430\",              \"username\": \"FDP_Saar\",              \"name\": \"FDP Saar\",              \"description\": \"Jeder Einzelne hat es in der Hand: Veränderung, Chance, Aufbruch.\",              \"verified\": false,              \"created_date\": \"2011-04-21 15:12:44+00:00\",              \"location\": \"Saarbrücken, Saarland\",              \"followers\": 1298,              \"friends\": 344,              \"tweets\": 4892,              \"liked_tweets\": 6122,              \"lists_member\": 64,              \"media_shared\": 171       }}]"
}