{
     "url": "https://www.tagesspiegel.de/wirtschaft/einer-hightech-nation-unwuerdig-experten-warnen-vor-naechstem-debakel-beim-impfen/26920492.html",
     "date": "2021-02-16T15:35:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Experten warnen vor nächstem Debakel beim Impfen",
     "article": "In Deutschland halten Server und Telefonleitungen dem Impf-Ansturm immer wieder nicht Stand. Könnte eine zentrale Impfterminvergabe helfen? Seit gut sieben Wochen wird in Deutschland bereits gegen das Coronavirus geimpft. Immer noch gibt es jedoch Probleme bei der Vergabe von Impfterminen. Die können mündlich per Telefon oder digital über speziell dafür entwickelte Portale gebucht werden.\nWelche Lösung zum Einsatz kommt, unterscheidet sich von Bundesland zu Bundesland. Das gilt auch für die Schwere der Softwareprobleme. Mittlerweile mehren sich die Rufe nach einer bundeseinheitlichen Lösung.\nSo auch beim Digitalverband Bitkom. „Seit Mitte 2020 ist allgemein bekannt, dass in Deutschland demnächst die bislang größte Impfaktion aller Zeiten ansteht“, sagt Bitkom-Präsident Achim Berg im Gespräch mit Tagesspiegel Background. „Spätestens da hätte man nicht nur über die Errichtung von Impfzentren sondern parallel über das möglichst effiziente Management des Betriebs und der mehr als 100 Millionen Termine nachdenken müssen. Es wurde aber zu sehr in Beton und zu wenig in Bits und Bytes gedacht.\"\nDie Impfzentren stünden nun, und dies sei auch lobenswert. Das Terminmanagement habe sich jedoch in der Praxis nicht bewährt, binde überflüssig Ressourcen und führe bei vielen Beteiligten zu massiver Frustration. „Letztlich ist es einer Hightech-Nation unwürdig“, sagt Berg.\nDie Bundesländer seien erstmals am 24. Oktober durch das Bundesgesundheitsministerium dazu aufgefordert worden, sich auf die Impfungen vorzubereiten. Vielerorts sei mit dieser Herausforderung nicht professionell genug umgegangen worden. „Einen Rückgriff auf externe Informationen und Know-how gab es nur im Ausnahmefall. Auch auf Ausschreibungen wurde verzichtet, obwohl man damit umgehend hätte beginnen können.“\nEinheitliche Lösung gefordert\nBerg fordert nun eine bundeseinheitliche Lösung für die digitale Impfterminvergabe: „Mit einer bundesweit einheitlichen Lösung spart man Geld und Personal, man ist schneller und besser und man entlastet die betroffenen Menschen. Gerade ältere und damit oft weniger mobile Menschen sollten das nächstgelegene Impfzentrum nutzen können, auch wenn es in einem anderen Bundesland liegt“, so Berg.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn der Unionsfraktion im Bundestag scheint man einer zentralen Vergabe von Impfterminen zumindest nicht abgeneigt. Fraktionschef Ralph Brinkhaus kritisierte bereits in der vergangenen Woche in einer Bundestagsrede die Vergabepraxis. „Wir brauchen ein besseres Impfterminvergabemanagement. Was in einigen Bundesländern in den letzten Wochen passiert ist – dass 80-Jährige und über 80-Jährige tagelang in Telefonwarteschleifen festgehangen haben, dass sie in Onlineschleifen festgesessen haben –, das ist nicht akzeptabel.“ \nInternetseiten waren nicht erreichbar\nKarin Maag, gesundheitspolitische Sprecherin der Unionsfraktion im Bundestag, verwies gegenüber Tagesspiegel Background darauf, dass die Terminvergabe Ländersache sei, „auch wenn wir von Bundesebene aus auch Vorteile eines bundeseinheitlichen Systems gesehen hätten“.\nIn den vergangenen Wochen waren immer wieder Berichte über technische Probleme mit den netzbasierten Terminbuchungsportalen publik geworden. Aus Hessen ist bekannt, dass Probleme mit dem webbasierten Portal dazu geführt haben, dass die Hotline zur Buchung der Termine so stark überlastet war, dass manche Bürgerinnen und Bürger hunderte Male anrufen mussten, um einen Termin zu bekommen.\nIn Nordrhein-Westfalen gab es ebenfalls Beschwerden über eine nicht erreichbare Hotline. In Sachsen berichtete der MDR über anfängliche Erreichbarkeitsprobleme der Internetseite.\nÜberlastete Server und verbesserungswürdiges Vergabemanagement könnten indes in den kommenden Wochen zu noch größeren Problemen führen. Denn bisher ist die Summe der vergebenen Termine durchaus überschaubar: Bis zum 12. Februar wurden in Deutschland 3,97 Millionen Impfstoffdosen verabreicht – in einem Zeitraum von sieben Wochen seit dem Start der Impfkampagne am 26. Dezember. Doch die Zahl der gelieferten Impfdosen dürfte im zweiten Quartal stark ansteigen.\nLaut einem Prognosemodell des Zentralinstituts für die Kassenärztliche Versorgung in Deutschland (ZI) werden bereits in der Kalenderwoche 14 ab dem 5. April mehr als eine Millionen Dosen geliefert. Ab der Kalenderwoche 20, also Mitte Mai, stehen jede Woche mehr als vier Millionen Impfdosen bereit.\nIn dem Prognosepapier heißt es, dass von Ende Juni an die Kapazitäten der Impfzentren ausgeschöpft seien, dann könnten wöchentlich mehr als acht Millionen Dosen verabreicht werden. Ab diesem Zeitpunkt müssten auch Hausärzte in die Impfkampagne mit einbezogen werden, was bei der digitalen Impfterminvergabe eine zusätzliche Herausforderung bedeuten würde – denn je nach Bundesland müssten maßgeschneiderte Lösungen gefunden werden, um auch Termine in Hausarztpraxen vergeben zu können.\nViele Länder entschlossen sich zu eigenen Buchungsportalen\nWelche Voraussetzungen muss ein solches System ganz generell erfüllen? „Beispielsweise muss sich das System an die verschiedenen Impfstoffe anpassen“, sagt Ilias Tsimpoulis, Deutschland-Chef von Doctolib, einem Unternehmen, das bereits heute Terminvergaben an Hausärzte organisiert. „Auch muss es in der Lage sein, die Termine täglich an die Zahl der Dosen anzupassen.“\nEine Möglichkeit, die Impfterminvergabe zu vereinheitlichen, hätte es bereits im Vorfeld gegeben. Baden-Württemberg, Nordrhein-Westfalen, Sachsen-Anhalt, Hamburg und zum Teil auch Hessen nutzen das Portal impfterminservice.de der Kassenärztlichen Bundesvereinigung.\n[Mehr zum Thema: „Mit jeder Fahrt zum Impfzentrum rücken wir dem Ende der Pandemie näher“ (T+)]\nJe komplizierter jedoch ein IT-System wahrgenommen wird, desto mehr Menschen rufen per Telefon an. Die Folge ist, dass die Leitungen besetzt sind.\nAndere Länder haben sich dazu entschlossen, eigene Wege zu gehen. Die Gründe dafür sind unterschiedlich. In Bayern hat man sich für ein eigenes Impfportal entschieden, um spezielle Anforderungen an den Vergabeprozess verwirklichen zu können. Jeder in Bayern lebende Mensch kann sich dort vorab registrieren lassen – dabei werden dann Merkmale wie Alter oder Berufsgruppe erfasst.\nAnmeldung und Vergabe erfolgen in zwei Schritten\nIn einem zweiten Schritt erfolgt dann die Terminvergabe, Anmeldung und Vergabeprozess laufen also in zwei unterschiedlichen Schritten. Wer sich einmal registriert hat, wird automatisch per SMS oder E-Mail benachrichtigt, wenn eine Möglichkeit für einen Impftermin besteht.\nEine Priorität hatte dabei der Datenschutz, das Portal arbeite datensparsam, sagte ein Sprecher des bayerischen Gesundheitsministeriums zu Tagesspiegel Background. „Das System wurde auch für eine möglichst hohe Zuverlässigkeit konzipiert: Selbst, wenn Server oder die Internetverbindung ausfallen, kann das System aufgrund seiner Offline-Fähigkeit weiter genutzt werden“, so der Sprecher weiter. Bisher sind beim bayerischen System keine größeren Störungen bekannt geworden.\nIn Hessen wurden Meldedaten abgeglichen\nAuch in Hessen sollten landesspezifische Anforderungen verwirklicht werden können – so war beim landeseigenen Terminvergabeportal auf Drängen des Innenministeriums ein automatischer Abgleich mit dem Melderegister vorgesehen, der von einem IT-Dienstleister aus Darmstadt vorgenommen wurde.\nDer Abgleich war jedoch offenbar eine große Fehlerquelle: Ein falsches Sonderzeichen – zum Beispiel bei französischen oder türkischen Vornamen – reichte aus, um den Anmeldevorgang zum Abbruch zu führen. Das hessische Innenministerium hat auf eine Anfrage von Tagesspiegel Background nicht geantwortet.\nDas Gesundheitsministerium in Rheinland-Pfalz hat ein eigenes Impfportal geschaltet, weil dort die Termine bereits ab dem 4. Januar buchbar sein sollten. In Sachsen betreibt das Deutsche Rote Kreuz (DRK) das Impfportal für das Land. Auf die Frage von Tagesspiegel Background, warum sich Sachsen gegen eine gemeinsame Lösung entschieden hatte, antwortete das sächsische Sozialministerium: „Impfterminvergabe und Logistik sollten integriert werden.“\nSachsen wollte ein Portal, das eine „schnell erweiterbare und anpassbare Plattformarchitektur“ bietet – außerdem sollten dort auch ein Abgleich zwischen Impfstoffbestand und Impfterminverfügbarkeit stattfinden. Planungen begannen nicht vor dem vierten Quartal 2020\nÄhnliche Überlegungen gab es offenbar auch in Niedersachsen, wo im Bundesdurchschnitt bisher die wenigsten Impfungen vorgenommen wurden. „Niedersachsen hat sich für ein einheitliches, zentrales Terminmanagement entschieden, das mit der Impfstofflogistik in den Verteilzentren gekoppelt ist und das neben Onlinebuchungen auch auf ein Bürgertelefon sowie eine telefonische Terminvergabe setzt“, sagte eine Sprecherin des niedersächsischen Gesundheitsministeriums zu Tagesspiegel Background.\nDas Portal der Kassenärztlichen Bundesvereinigung stünde für ein „Terminmanagementverfahren einschließlich Reporting“ nicht zur Verfügung. Keines der Bundesländer, die auf die Anfragen von Tagesspiegel Background geantwortet haben, gab an, mit den Planungen für das Impfportal vor dem vierten Quartal 2020 begonnen zu haben, die meisten fingen Ende November oder Anfang Dezember 2020 damit an.\n„Die Errichtung der Impfzentren und der Aufbau des Terminmanagementverfahren einschließlich des vorgeschrieben täglichen Reporting-Verfahrens zum RKI standen unter enormen Zeitdruck und mussten innerhalb weniger Wochen an den Start gehen“, heißt es dazu beispielsweise aus dem niedersächsischen Gesundheitsministerium.\nImpfhersteller BioNtech will eigenes Programm liefern\nDa ab dem zweiten Quartal 2021 mit einem erhöhten Anfrageaufkommen zu rechnen ist, stellt sich auch die Frage, inwiefern die von den Bundesländern angewandte Technologie skalierbar ist. Sachsen macht dazu sehr konkrete Angaben: „Vertraglich mit T-Systems sind bis zu 1.800 parallele User-Sessions vereinbart, die tatsächliche Leistungsfähigkeit liegt höher“, so eine Sprecherin des Sozialministeriums.\n\nAus Bayern hieß es: „Die zu erwartende Nutzeranzahl wurde im Vorfeld abgeschätzt und die Serverkapazitäten entsprechend ausgelegt.“ Zudem sei vor dem Produktivbetrieb über Last- und Performancetests das Systemverhalten ermittelt worden. „Eine Erweiterung der Serverkapazität ist bedarfsmäßig jederzeit möglich.“\nDer Impfstoffhersteller Biontech will indes an einer anderen Stelle mit einer bundesweiten Lösung aushelfen: Weil es keine einheitliche Software für die Impfstofflogistik gibt, so ein Bericht des „Spiegel“, will das Unternehmen nun das entsprechende Programm liefern. Es sei auch bereits weitgehend fertig.",
     "twitter-history": "[{       \"id\": 1366750420761198595,       \"url\": \"https://twitter.com/axel_gutmann/status/1366750420761198595\",       \"date\": \"2021-03-02 14:01:07+00:00\",       \"text\": \"@Minus14Junge @twatschi Planung ist halt auch alles: https://t.co/AomxGSSaKGWenn ich denke, wie lange wir beim Relaunch unserer Website über Usability, Auslastung &amp; Sonderfälle gegrübelt haben ... https://t.co/PF38N6afnz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 920021022073597952,              \"url\": \"https://parentsforfuture.de/de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1098218735297576961/ivtsK5a3_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/920021022073597952/1565250901\",              \"username\": \"axel_gutmann\",              \"name\": \"Axel 🚲 Gutmann @127.0.0.1 w/ 255.255.255.248\",              \"description\": \"I dont care about what anything was DESIGNED to do, I care about what it CAN do (Gene Kranz @ NASA / Movie Apollo 13) #ClimateAction #mdRzA #FckAfD #StayHome\",              \"verified\": false,              \"created_date\": \"2017-10-16 20:17:59+00:00\",              \"location\": \"Baden / BRD / EU / Welt\",              \"followers\": 363,              \"friends\": 599,              \"tweets\": 24969,              \"liked_tweets\": 24936,              \"lists_member\": 6,              \"media_shared\": 993       }}, {       \"id\": 1364123423572709378,       \"url\": \"https://twitter.com/PeterMagulski/status/1364123423572709378\",       \"date\": \"2021-02-23 08:02:23+00:00\",       \"text\": \"@wak_on_the_sea @kischtrine Wir müssen nach Bayern auswandern.https://t.co/sZ3bDm6BA8 https://t.co/fkGQvz37dO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 150632582,              \"url\": \"https://www.combit.com/reporting-tool/about-us/#meetthemanagement\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253305012236804096/m9rKQwuZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/150632582/1570982663\",              \"username\": \"PeterMagulski\",              \"name\": \"Peter Magulski\",              \"description\": \"Founder + Business Angel. combit.net/unternehmensin…\",              \"verified\": false,              \"created_date\": \"2010-06-01 12:27:36+00:00\",              \"location\": \"Konstanz, Deutschland\",              \"followers\": 178,              \"friends\": 492,              \"tweets\": 7765,              \"liked_tweets\": 33760,              \"lists_member\": 4,              \"media_shared\": 527       }}, {       \"id\": 1362075018306465792,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1362075018306465792\",       \"date\": \"2021-02-17 16:22:45+00:00\",       \"text\": \"„Einer Hightech-Nation unwürdig“: Experten warnen vor nächstem Debakel beim Impfen.https://t.co/cQz20YvA1Qüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16472,              \"liked_tweets\": 6381,              \"lists_member\": 46,              \"media_shared\": 2948       }}, {       \"id\": 1361912994112933890,       \"url\": \"https://twitter.com/apfelphi1/status/1361912994112933890\",       \"date\": \"2021-02-17 05:38:55+00:00\",       \"text\": \"Wer macht denn da das Projektmanagement? Es wurde erst ab 24.10 begonnen sich im die Terminvereinbarungsinfra für die Impfzentren zu kümmern? Die Armen, die nun in den Chaos für deutschlandw gute Lösungen sorgen sollen.https://t.co/qnVjzetWUa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1019184519797268485,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039896032564457472/Qf_rCBz1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"apfelphi1\",              \"name\": \"Dipl.-Ing. apfelphi\",              \"description\": \"mag Äpfel und Strom, viel Trubel mit drei Kindern und Diss\",              \"verified\": false,              \"created_date\": \"2018-07-17 11:38:19+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 181,              \"tweets\": 2365,              \"liked_tweets\": 12486,              \"lists_member\": 1,              \"media_shared\": 39       }}, {       \"id\": 1361810666034778115,       \"url\": \"https://twitter.com/Quasselette/status/1361810666034778115\",       \"date\": \"2021-02-16 22:52:18+00:00\",       \"text\": \"Experten warnen vor nächstem Debakel beim Impfen https://t.co/faoeVdRXFk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 23079265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308882690196811777/YxGbOaOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23079265/1616284340\",              \"username\": \"Quasselette\",              \"name\": \"ǝʇʇǝlǝssɐnb\",              \"description\": \"Muttierte NerdIn mit komischem* Humor(Komisch im Sinne von merkwürdig. Nicht im Sinne von Hahaha)\",              \"verified\": false,              \"created_date\": \"2009-03-06 15:52:52+00:00\",              \"location\": \"Hessen, am Aldi-Äquator\",              \"followers\": 5835,              \"friends\": 3098,              \"tweets\": 101552,              \"liked_tweets\": 105104,              \"lists_member\": 150,              \"media_shared\": 3586       }}, {       \"id\": 1361757406460542983,       \"url\": \"https://twitter.com/SpinDoctor_mb/status/1361757406460542983\",       \"date\": \"2021-02-16 19:20:40+00:00\",       \"text\": \"@b_riexinger Aber der Markt versagt ?! https://t.co/nGMywziPCh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 404913512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/958814906849087489/U2jDw96l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/404913512/1572985289\",              \"username\": \"SpinDoctor_mb\",              \"name\": \"Name der Redaktion bekannt\",              \"description\": \"#TeamEigenheim\",              \"verified\": false,              \"created_date\": \"2011-11-04 15:50:38+00:00\",              \"location\": \"derzeit Rostock\",              \"followers\": 254,              \"friends\": 1267,              \"tweets\": 9271,              \"liked_tweets\": 39270,              \"lists_member\": 2,              \"media_shared\": 109       }}, {       \"id\": 1361741755578777605,       \"url\": \"https://twitter.com/Kofelheini/status/1361741755578777605\",       \"date\": \"2021-02-16 18:18:29+00:00\",       \"text\": \"Experten warnen vor nächstem Debakel beim Impfen https://t.co/TX64xOaK1i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 724617501628313600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310088069425565696/uhaCx8M7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/724617501628313600/1487001957\",              \"username\": \"Kofelheini\",              \"name\": \"Kofelheini\",              \"description\": \"Berge Südtirol Wetter und a bisl mehr\",              \"verified\": false,              \"created_date\": \"2016-04-25 15:14:09+00:00\",              \"location\": \"Erlangen\",              \"followers\": 128,              \"friends\": 98,              \"tweets\": 9048,              \"liked_tweets\": 4150,              \"lists_member\": 12,              \"media_shared\": 2158       }}, {       \"id\": 1361726451746304005,       \"url\": \"https://twitter.com/FehringerMartin/status/1361726451746304005\",       \"date\": \"2021-02-16 17:17:40+00:00\",       \"text\": \"„Einer Hightech-Nation unwürdig“: Experten warnen vor nächstem Debakel beim Impfen https://t.co/n9N4PlL6Yb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3230235736,              \"url\": \"http://www.forum-hegau-bodensee.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370810625740443651/1O5AVRb__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3230235736/1569345794\",              \"username\": \"FehringerMartin\",              \"name\": \"Martin Fehringer\",              \"description\": \"Regenerative Energie, liberaler Demokrat, Mobilität, Logistik, Ostsee, Einkauf, FDGO, Artenschützer\",              \"verified\": false,              \"created_date\": \"2015-05-03 09:51:44+00:00\",              \"location\": \"Südbaden \",              \"followers\": 1292,              \"friends\": 2106,              \"tweets\": 46600,              \"liked_tweets\": 50228,              \"lists_member\": 7,              \"media_shared\": 4862       }}, {       \"id\": 1361723165739728907,       \"url\": \"https://twitter.com/widersitz/status/1361723165739728907\",       \"date\": \"2021-02-16 17:04:36+00:00\",       \"text\": \"https://t.co/3MiDttkRaL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1361720360916443142,       \"url\": \"https://twitter.com/Bertmwalther/status/1361720360916443142\",       \"date\": \"2021-02-16 16:53:28+00:00\",       \"text\": \"Einer Hightech-Nation unwürdig...https://t.co/fkRjylMHoC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102874,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4153       }}, {       \"id\": 1361712873576296452,       \"url\": \"https://twitter.com/axel_gutmann/status/1361712873576296452\",       \"date\": \"2021-02-16 16:23:43+00:00\",       \"text\": \"WTFF?[...] Abgleich mit Melderegister [...] von IT-Dienstleister aus Darmstadt vorgenommen [...] große Fehlerquelle: Ein falsches Sonderzeichen – z.B. bei französischen oder türkischen Vornamen – reichte aus, um den Anmeldevorgang zum Abbruch zu führen.https://t.co/AomxGSSaKG\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 920021022073597952,              \"url\": \"https://parentsforfuture.de/de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1098218735297576961/ivtsK5a3_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/920021022073597952/1565250901\",              \"username\": \"axel_gutmann\",              \"name\": \"Axel 🚲 Gutmann @127.0.0.1 w/ 255.255.255.248\",              \"description\": \"I dont care about what anything was DESIGNED to do, I care about what it CAN do (Gene Kranz @ NASA / Movie Apollo 13) #ClimateAction #mdRzA #FckAfD #StayHome\",              \"verified\": false,              \"created_date\": \"2017-10-16 20:17:59+00:00\",              \"location\": \"Baden / BRD / EU / Welt\",              \"followers\": 363,              \"friends\": 599,              \"tweets\": 24969,              \"liked_tweets\": 24936,              \"lists_member\": 6,              \"media_shared\": 993       }}, {       \"id\": 1361711058763808769,       \"url\": \"https://twitter.com/DFoest/status/1361711058763808769\",       \"date\": \"2021-02-16 16:16:30+00:00\",       \"text\": \"Hand hoch, wen das überrascht:https://t.co/DaBB7k5X7y\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 38,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 422569574,              \"url\": \"http://www.daniel-foest.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351832162094489600/hJrnaIsx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/422569574/1611221857\",              \"username\": \"DFoest\",              \"name\": \"Daniel Föst\",              \"description\": \"Vorsitzender @fdpbay, Mitglied des Bundestags, Bau- & wohnungspolitischer Sprecher @fdpbt, Familienmensch, Whiskysammler\",              \"verified\": true,              \"created_date\": \"2011-11-27 12:17:53+00:00\",              \"location\": \"München\",              \"followers\": 7221,              \"friends\": 3573,              \"tweets\": 16773,              \"liked_tweets\": 13507,              \"lists_member\": 158,              \"media_shared\": 599       }}, {       \"id\": 1361704875298590723,       \"url\": \"https://twitter.com/SolTight/status/1361704875298590723\",       \"date\": \"2021-02-16 15:51:56+00:00\",       \"text\": \"Hightech-Nation haha, dass ich nicht lache. Hightech bei der Präsentation von elitären Lufttaxis und Luxusklasse-SUVs, aber sonst erleben wir hier nicht mal mehr Kreisklasse. https://t.co/dQNpyKu8k5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21878952,              \"url\": \"https://www.mixcloud.com/live/SolTight/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328372312236843008/4mcGIUbG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21878952/1616144491\",              \"username\": \"SolTight\",              \"name\": \"Buddha bei die Fische\",              \"description\": \"Seid lieb! Be nice!Seid Wasser! Be water!Seid aufmerksam! Pay Attention!Der Rost ist stärker als das Schwert.The rust is stronger than the sword.\",              \"verified\": false,              \"created_date\": \"2009-02-25 15:52:07+00:00\",              \"location\": \"Berlin\",              \"followers\": 1701,              \"friends\": 3068,              \"tweets\": 64973,              \"liked_tweets\": 26808,              \"lists_member\": 68,              \"media_shared\": 3774       }}, {       \"id\": 1361699670553223169,       \"url\": \"https://twitter.com/Tagesspiegel/status/1361699670553223169\",       \"date\": \"2021-02-16 15:31:15+00:00\",       \"text\": \"In Deutschland halten Server und Telefonleitungen dem Impf-Ansturm immer wieder nicht Stand. Könnte eine zentrale Impfterminvergabe helfen? https://t.co/GL8hJsxzj0\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}