{
     "url": "https://www.tagesspiegel.de/berlin/serie-im-homeoffice-ihk-praesidentin-kramm-vermisst-das-ideen-ping-pong/25694420.html",
     "date": "2020-03-31T18:03:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "IHK-Präsidentin Kramm vermisst das Ideen-Ping-Pong",
     "article": "\"Traumschiff\"-Produzentin und Berlins IHK-Präsidentin Beatrice Kramm verrät, wie sie in Zeiten der Coronakrise zu Hause arbeitet. Viele Arbeitnehmer richten sich wegen der Corona-Pandemie zu Hause ein Büro ein. Vorgesetzte gehen mit gutem Beispiel voran und zeigen, wie sie im Homeoffice arbeiten. Heute in Teil 3: Beatrice Kramm, die Geschäftsführerin der Filmproduktionsfirma Polyphon Film- und Fernseh GmbH und Präsidentin der Industrie- und Handelskammer (IHK).\nDie Kollegen können sich von zu Hause in unsere IHK-Hotline einloggen und Unternehmerfragen beantworten, unsere Angebote haben wir weitgehend auf Online-Verfahren umgestellt. Besprechungen finden als Video- oder Telefonkonferenzen statt.\nMit dem Telefon halte ich Kontakt zu meinen Kollegen, den Autoren, Auftraggebern und der Kammer.\nJede Firma und jedes Team muss seine eigenen Wege finden, mit der Krise umzugehen. Nachdem wir uns Gedanken zu der Bewältigung der nächsten Wochen gemacht haben und schwierige Maßnahmen umgesetzt haben, ist es für uns jetzt wichtig, uns mit der Zeit nach der Krise zu beschäftigen. Wir hoffen, dass uns dann ein „Warmstart“ gelingt.\nNur so können wir uns und die anderen schützen und uns Anblicke, wie wir sie aus den italienischen Krankenhäusern kennen, ersparen. Je konsequenter wir jetzt handeln, umso schneller können wir diese Krise überwinden. \nUnd ich hoffe, dass zum Wohl der vielen Zehntausend betroffenen Berliner Unternehmen und ihren Mitarbeitern die Zusagen von Bund und Ländern auf schnelle, unbürokratische Hilfe möglichst schnell in echte finanzielle Unterstützung umgemünzt werden.\nLesen Sie hier Teil 1 und Teil 2 der Serie.",
     "twitter-history": "[]"
}