{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/100-jahre-radio-ich-hab-den-blues/26735446.html",
     "date": "2020-12-19T16:39:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ich hab’ den Blues",
     "article": "Pop- und Schlagerwellen allüberall im Radio, garniert mit ein wenig Klassik. Gut, dass es für Jazzfans das Internet gibt. Radio hören – wann, wenn nicht jetzt, gerade auch zum Jubiläum dieses Mediums? Aber welche Sender? Welche Musik? Falls es Jazz sein sollte: Womöglich lässt sich die Unbeweglichkeit des ARD-Apparats am besten beim Umgang mit Jazzmusik zeigen – beim Ignorieren. Viele Sender schmücken sich zwar als Co-Produzenten von Festivals und Konzertreihen, der WDR unterhält sogar eine hervorragende Bigband. \nAber das dabei aufgenommene Programm wird, wenn überhaupt, in nächtlichen Nischen versendet, kein Wunder, weil es sich oft wie zuletzt beim Berliner Jazzfest 2020 um verstiegene Frickeleien handelt, die selbst live und ohne Corona kaum ein Publikum finden. Egal, Kulturauftrag wahrgenommen.\n Das tägliche Radioprogramm bestimmen ausschließlich die vermarktungsstärkeren Pop- und Schlagerwellen, garniert mit ein wenig Klassik, die eine bessere Lobby hat als der Jazz. Ausgeschlossen, dass sich daran durch die ebenso teure wie zähe Umstellung auf DAB+ etwas ändern könnte. \nBerlin hat zwar in Gestalt des privaten Jazzradio 106,8 einen Ausnahmesender, aber der macht sein sehr passables Programm permanent mit quälender Eigenwerbung und unbedarften Moderationen kaputt.\n Gut, dass es das Internet gibt. Jeder, der einen Internetanschluss hat, kann Webradio empfangen, mit Billigkisten von Tchibo ebenso wie mit Streaming-Geräten zum Preis eines neuen Autos, man kann es über die Notebook-Lautsprecher quäken lassen, per Handy beim Joggen oder auf dem Sofa über die HiFi-Anlage hören. Theoretisch stehen Zehntausende von Sendern bereit, deren Hörerquoten niemand kennt, ausgenommen die großen, bekannten, die ihr Programm überwiegend auch im Internet abspielen – die ganze ARD eingeschlossen. \nImmerhin scheint nach aktuellen Analysen die Nutzung allgemein zuzunehmen. Bleiben wir beim Jazz. Nein, die ARD hat auch im Netz nichts. Sie ist zwar beim Webradio breit aufgestellt, aber eben nur mit den Sendern, die auch durch die Luft senden.\n Wie es gehen müsste, zeigt die Schweiz, die ihren öffentlich-rechtlichen Sender SRG SSR nach langen Debatten und einer Volksabstimmung gerettet hat. Radio Swiss Jazz läuft auch über DAB und Satellit, ist vor allem aber beim Webradio-Jazz einer der Marktführer, 24 Stunden, werbefrei. Der Sender fördert intensiv die Schweizer Jazz- und Blues-Szene, die von internationalen Streamingdiensten weitgehend ignoriert wird. Die deutschen Jazzer würden sich über ähnliche Unterstützung durch die Öffis freuen.\nSelbst Bill Evans wirkt in diesem Zusammenhang wie ein Avantgardist\n \n Wie schlüsselt man sich die Fülle internationaler Angebote auf? Das Angebot ist gewaltig: 1Jazz.ru bietet eigene Spartensender für Pianotrios und „Sinatra- Style“. Der in vielen Geräten vorgeschaltete Datenbankanbieter vTuner zählt zum Thema Jazz aktuell 937 Sender, die sich unmöglich alle durchhören lassen, auch wenn viele mit „Jazz“ getaggt sind, aber bei näherem Hinsehen vor allem Gospel, Soul und Blues senden oder ihren Jazz-Anspruch bei Frank Sinatra enden lassen. \nEin gutes Suchkriterium ist die Soundqualität: Komprimiert und relativ fern der CD-Auflösung klingen aus technischen Gründen alle Sender zumindest anständig (jedenfalls deutlich besser als DAB+, das jeden höheren Klanganspruch aufgegeben hat). Damit bleibt eine überschaubare Senderzahl übrig. Eine Perle gleich obenan ist Flux FM – Jazzradio Schwarzenstein, das erstaunlich sachkundig kuratiert wird. Ganz unanstrengend klingt es nicht und taugt deshalb nur streckenweise zur Untermalung, dafür ist Platz für ausladende Piano-Improvisationen von Keith Jarrett oder Martin Tingvall.\n Ebenfalls hohe Klangqualität bieten Canal Jazz aus Frankreich und Audiophile Jazz aus Griechenland. Allerdings tun sie das oft ohne Nutzen, die dort gespielte Musik hat überwiegend historischen Charakter, viel ist nur in Mono aufgenommen. Selbst Bill Evans wirkt in diesem Zusammenhang wie der Avantgardist, der er vor 50 Jahren war. Anhänger des historischen Jazz werden aber mit beiden Sendern glücklich werden.\n Viel Druck und angenehme Untermalung des Alltags bieten die Sender, die sich dem von Puristen eher verachteten Smooth Jazz widmen, nennen wir Abacus.fm Smooth Jazz und smoothjazz.com. Das klingt satt, eingängig und harmonisch, aber spätestens nach dem dritten oder vierten Titel nervt das stereotype Strickmuster, quälen die immergleichen Saxofonsätze. Leise eine gute Untermalung für ein Gourmet-Dinner!\n Enorm viele Anbieter kommen aus den USA, erkennbar an den Four-Letter-Namen. Es sind sehr häufig Universitätseinrichtungen wie KEWU FM, ein Sender der Eastern Washington University in Spokane, der ein vielseitiges Mainstream-Programm bietet. \nClazz Radio aus Paris wird mit seiner Mischung aus Klassik und Jazz im ständigen Wechsel auch viele neugierige Hörer ansprechen. Ganz speziell ist Linn Jazz, ein schottischer Sender, der nur aus dem Katalog seiner höchst anspruchsvollen Eigenproduktionen auswählt.\n Insgesamt: ein wunderbares Angebot. Es gibt allerdings beim Empfangen des Internetradios ein Problem. Es kann jeder Sender über den Computerbrowser oder, wenn vorhanden, über eine eigene Handy-App gehört werden. In handelsüblichen Internetradios oder Streamern sind aber meist Anbieter wie Reciva, vTuner oder Airable zwischengeschaltet, deren Datenbanken den Überblick liefern und den Empfang oft überhaupt erst möglich machen. \nHeikel, wenn einer dieser Anbieter den Betrieb einstellt wie Reciva jetzt zum Jahresende, oder wenn ein Radiohersteller den teuren Vertrag auslaufen lässt und dann keinen neuen Anbieter findet.\n So etwas ist nicht nur einmal passiert in den Internetradio-Jahren. Stabiler und vielseitiger sind zweifellos die Streaming-Dienste wie Spotify, Deezer, Qobuz oder Tidal, die auch die mit Abstand die bessere Klangqualität bieten, aber nur, wenn man dafür kräftig zahlt. Aber das ist wieder eine ganz andere Geschichte – und das Radio behält als akustische Wundertüte so oder so seinen Wert.",
     "twitter-history": "[{       \"id\": 1340576264952942592,       \"url\": \"https://twitter.com/hapemathys/status/1340576264952942592\",       \"date\": \"2020-12-20 08:34:22+00:00\",       \"text\": \"Frank Sinatra singt nicht JazzIch hab’ den Blues https://t.co/nrGqxnP14V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1509905275,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816670721636237312/bgCjoV2D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1509905275/1483543849\",              \"username\": \"hapemathys\",              \"name\": \"Hanspeter Mathys\",              \"description\": \"Sozialdemokrat seit 1970. Für einen starken Sozialstaat. Gegen Faschismus, Antisemitismus, und Rassismus. Jazz, Philosophie und Sport. Links sein macht Mut.\",              \"verified\": false,              \"created_date\": \"2013-06-12 08:23:16+00:00\",              \"location\": \"\",              \"followers\": 2640,              \"friends\": 2448,              \"tweets\": 39520,              \"liked_tweets\": 48152,              \"lists_member\": 41,              \"media_shared\": 1452       }}]"
}