{
     "url": "https://www.tagesspiegel.de/politik/corona-hilfen-der-eu-scholz-haelt-begrenzung-auf-500-milliarden-fuer-sinnvoll/25925114.html",
     "date": "2020-06-17T16:59:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Scholz hält Begrenzung auf 500 Milliarden für sinnvoll",
     "article": "Berlin und Paris befürworten zwar gemeinsame EU-Schulden. In der Diskussion um Corona-Hilfen setzen Deutschland und Frankreich aber unterschiedliche Akzente. 500 Milliarden Euro? 750 Milliarden Euro? In der Europäischen Union tobt ein Streit über das Volumen der gigantischen Summen, die demnächst für die Wiederbelebung der Konjunktur auf dem Kontinent nach der Corona-Krise lockergemacht werden sollen.\nDeutschland und Frankreich haben in der Frage zwar zu einem Schulterschluss gefunden, denn schließlich hatten Bundeskanzlerin Angela Merkel (CDU) und Frankreichs Staatspräsident Emmanuel Macron Mitte Mai einen 500-Milliarden-Fonds zum wirtschaftlichen Wiederaufbau für die EU vorgeschlagen. Dennoch wurden bei einer Anhörung von Finanzminister Olaf Scholz (SPD) und seines französischen Amtskollegen Bruno Le Maire bei einer Videokonferenz der Deutsch-Französischen Parlamentarischen Versammlung am Mittwoch unterschiedliche Akzente in Berlin und Paris deutlich.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog.  Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nSo geht Le Maire davon aus, dass die von EU-Kommissionspräsidentin Ursula von der Leyen vorgeschlagene Summe von 750 Milliarden Euro zur Unterstützung notleidender Staaten „eine vernünftige Größenordnung sei“. Die Summe setzt sich zu zwei Dritteln aus Zuschüssen und zu einem Drittel aus Krediten zusammen. Diese Kredite müssten besonders betroffene Staaten wie Italien vollständig zurückzahlen, während die Zuschüsse gemeinsam von allen EU-Staaten getilgt werden.\nScholz orientierte sich in seinen Ausführungen in erster Linie an der Summe von 500 Milliarden Euro, die Merkel und Macron in ihrem Vorschlag ins Spiel gebracht hatten. Wie Scholz erläuterte, handelt es sich bei dieser Summe im Wesentlichen um Zuschüsse. Allein mit Darlehen würde sich an der Staatsverschuldung besonders betroffener Länder nichts ändern, sagte er zur Begründung.\nIm Ringen um die Corona-Hilfen hatten Merkel und Macron im vergangenen Monat zunächst den entscheidenden Aufschlag gemacht. Anschließend hatte von der Leyen eineinhalb Wochen später ihren Plan vorgestellt, der zwar im Volumen größer ist als der Vorschlag aus Berlin und Paris, aber auch Kredite vorsieht. Damit nahm die EU-Kommissionschefin Bedenken der „sparsamen Vier“ – die Niederlande, Österreich, Schweden und Dänemark – auf, die ein reines Zuschuss-Modell ablehnen.\nIn Brüssel wurde eifrig mit Zahlen jongliert\nWie der SPD-Europaabgeordnete Jens Geier berichtet, wurde in Brüssel bei der Erarbeitung des Wiederaufbauprogramms eifrig mit Zahlen jongliert, nachdem Merkel und Macron ihren Vorschlag gemacht hatten: „Das Volumen des Wiederaufbauprogramms wurde seitens der EU-Kommission nachträglich nach oben korrigiert, nachdem Merkel und Macron die Summe von 500 Milliarden Euro genannt hatten.“\nLe Maire: Gemeinsame Schuldenaufnahme wird erstmals akzeptiert\nSowohl dem deutsch-französischen als auch dem Brüsseler Vorschlag liegt die Idee zugrunde, dass die EU-Kommission das nötige Geld am Kapitalmarkt aufnimmt. Erstmals werde „eine gemeinsame Schuldenaufnahme“ akzeptiert, erklärte Le Maire am Mittwoch. Dabei sollen die Zuschüsse anschließend wieder als Beiträge der Mitgliedsländer an den EU-Haushalt zurückgezahlt werden. Während nach dem Kommissionsvorschlag die Rückzahlung erst 2028 über einen Zeitraum von 30 Jahren beginnen soll, soll nach den Worten von Scholz laut dem deutsch-französischen Vorschlag bereits vorher mit der Rückerstattung begonnen werden.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nDas von der EU-Kommission geplante 750-Milliarden-Paket und der EU-Haushalt für die Jahre von 2021 bis 2027, der nach Brüsseler Vorstellung 1,1 Billionen Euro umfassen soll, stehen am Freitag im Mittelpunkt eines virtuellen EU-Gipfels. Merkel hatte bereits am Dienstag in der Unionsfraktion deutlich gemacht, dass sie am Ende dieser Woche noch nicht mit einer Einigung  rechnet. Zwar ist davon auszugehen, dass es beim Streit um die künftigen EU-Finanzen ein Kompromiss zwischen den 27 Mitgliedstaaten geben wird, der bei den Corona-Hilfen sowohl Zuschüsse als auch Kredite vorsieht. Die nächste Möglichkeit für eine Lösung gibt es beim nächsten EU-Gipfel am 9. und 10. Juli – unter deutschem EU-Vorsitz.\n \n \n ",
     "twitter-history": "[{       \"id\": 1273272004217618433,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1273272004217618433\",       \"date\": \"2020-06-17 15:11:16+00:00\",       \"text\": \"Deutschland und Frankreich sind sich zwar in der Grundsatzfrage gemeinsamer EU-Schulden einig. Vor der Deutsch-Französischen Parlamentarischen Versammlung setzen Olaf Scholz und Bruno Le Maire aber etwas unterschiedliche Akzente:https://t.co/4H2oDSAZdjvia @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 514,              \"friends\": 471,              \"tweets\": 3256,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}