{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-ausverkauf-der-deutschen-wirtschaft-verhindern-so-sieht-die-bazooka-der-bundesregierung-aus/25670772.html",
     "date": "2020-03-23T08:14:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So sieht die Bazooka der Bundesregierung aus",
     "article": "Die Bundesregierung beschließt am Montag ein historisches Paket zur Bekämpfung der Coronaviruskrise und ihrer Folgen. Welche Maßnahmen sind geplant? Ein Krisengebiet in dieser schwer zu greifenden Krise ist der Supermarkt. Auch Kanzlerin Angela Merkel tauchte letztens in ihrem bevorzugten Einkaufsmarkt in der Mohrenstraße in Berlin-Mitte auf, um ein Zeichen gegen Hamstern und für Solidarität mit den Bediensteten zu setzen, die den Laden am Laufen halten.\nIhr Einkaufswagen war nur mäßig gefüllt: Schattenmorellen, Hygieneprodukte, vier Flaschen Wein und etwas Klopapier sind auf Fotos im Internet dokumentiert. Panik vermeiden, Gelassenheit verbreiten, ist das Gebot der Stunde der Regierungschefs in Deutschland und Europa – doch im Hintergrund werden zur gleichen Zeiten dramatische Entscheidungen vorbereitet, um am Montag im Kabinett ein durchaus historisches Corona-Paket zu beschließen.\nWährend das öffentliche Leben auch durch die nun erlassenen Ausgangsbeschränkungen und Kontaktverbote praktisch stillsteht, arbeiten Bund und Länder in Telefonschalten an staatlichen Eil-Maßnahmen, die vor Kurzem noch undenkbar schienen in Deutschland.\nDie Bundesregierung erwartet wegen der Pandemie einen deutlichen Wachstumseinbruch und erhebliche Steuermindereinnahmen. Finanzminister Olaf Scholz (SPD) rechnet damit, dass allein der Bund in diesem Jahr etwa 33,5 Milliarden Euro weniger Steuern einnehmen wird. Das Ausgabenvolumen wird im am Montag zu beschließenden Nachtragsetat gegenüber der bisherigen Planung um gut 122,8 Milliarden Euro angehoben, vor allem um Krisenprogramme und Hilfen zu finanzieren.\nMit dem Einnahmen-Minus von 33,5 Milliarden Euro ergibt sich so die Summe für einen Nachtragshaushalt von rund 156 Milliarden Euro, die Scholz nun durch neue Schulden decken muss, sollte sich im Jahresverlauf zeigen, dass tatsächlich so viel Geld nötig ist. Das Etatvolumen wächst 2020 von 362 Milliarden auf nie dagewesene 484 Milliarden Euro. Das geht aus der Vorlage für die Kabinettssitzung an diesem Montag hervor, die dem Tagesspiegel vorliegt.\nScholz will das Kabinett und am Mittwoch den Bundestag bitten, die Verschuldungsregeln im Grundgesetz wegen Corona außer Kraft zu setzen. Das ist möglich bei außergewöhnlichen Situationen, die sich „der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen“. Damit fällt nach sechs Jahren ohne neue Schulden die „schwarze Null“ im Bundeshaushalt – mit einer Rekord-Neuverschuldung.\n„In der aktuellen Situation ist eine Dauer der Pandemie und der damit verbundenen Maßnahmen nicht abschätzbar“, heißt es in der Kabinettsvorlage. Daher liegt dem Nachtragsetat eine Einschätzung zum Umfang des Wirtschaftseinbruchs zugrunde, „die sich mangels verfügbarer aktueller Daten an den Erfahrungen der Finanzkrise 2008/2009 orientiert.“ 2009 schrumpfte die Wirtschaft um 5,6 Prozent.\nScholz spricht von einer Bazooka, die man rausholen müsse, in Krisenzeiten geht es viel um Psychologie, um einen entschlossenen, Vertrauen stiftenden Staat. Ob die Kreditermächtigungen und die neuen Etatplanungen am Ende tatsächlich ausgeschöpft werden müssen, ist keineswegs klar.\nZiemlich schnell dürften die 3,5 Milliarden Euro fließen, die der Bund für Akutmaßnahmen im Kampf gegen das Virus vorsieht. Etwa für die Beschaffung von zusätzlicher Schutzausrüstung, die Entwicklung eines Impfstoffes oder Behandlungsmaßnahmen. Allerdings ist das nur als erste Hilfe zu sehen. Um kurzfristig in der Lage zu sein, viel Geld nachzuschießen, werden pauschal 55 Milliarden Euro zur Corona-Pandemiebekämpfung in den Nachtragsetat eingestellt.\nEin Unterstützungsprogramm für Kleinunternehmer und Solo-Selbständige soll einen Umfang von bis zu 50 Milliarden Euro haben. Das Geld soll für Überbrückungshilfen gezahlt werden in Fällen, in denen eine Existenzgefährdung droht. Kleinstfirmen und Solo-Selbstständige, also etwa der Besitzer der Frittenbude oder der Schauspieler, sollen direkte Zuschüsse bekommen.\nFirmen mit bis zu fünf Beschäftigten sollen eine Einmalzahlung von 9000 Euro für drei Monate bekommen, Firmen mit bis zu zehn Beschäftigten 15 000 Euro. Das Geld soll bereits im April fließen. Dazu kommen noch eigene Unterstützungsprogramme vieler Bundesländer. Dafür muss eine Existenzbedrohung oder ein Liquiditätsengpass eidesstattlich versichert werden. Der Topf reicht für etwa drei Millionen Selbstständige und Kleinstunternehmen.\nDie EU-Kommission hat am Sonntag grünes Licht gegeben, für eine Verbesserung beim geplanten Sonderprogramm der staatlichen KfW-Bank für mittelständische und große Unternehmen. Die KfW-Bank darf nun bis zu 90 Prozent des Risikos für Darlehen an Unternehmen jeder Größe abdecken, die Kredite können fünf Jahre laufen und bis eine Milliarde Euro betragen. Bisher war geplant, dass die KfW 80 Prozent und die Hausbanken 20 Prozent des Risikos tragen.\nBereits beschlossen ist das Kurzarbeitergeld, zu dem enorm viele Anträge erwartet werden, da zum Beispiel auch Bedienstete jedes geschlossenen Restaurants oder Friseurs diese beantragen können. Auch erste Banken signalisieren Hilfe in der Not. Die Berliner Sparkasse bietet Unternehmen, Selbständigen sowie Frei- und Heilberuflern an, die Tilgung laufender Firmenkredite für einen Zeitraum von bis zu sechs Monaten auszusetzen.\nDie Lufthansa hat kaum noch Flugzeuge in der Luft, bei den großen Autobauern wie VW ruht die Produktion. Der Rettungsschirm soll vor allem der Liquiditätssicherung dienen. Allerdings stellt der Bund hierfür der Kreditanstalt für Wiederaufbau (KfW) nur einen Garantierahmen zur Verfügung, die der Kreditabsicherung der Unternehmen (und indirekt der Banken) dient. Es sind also Bürgschaften. Das Gesamtvolumen dieses Garantierahmens soll bis zu 822 Milliarden Euro betragen.\n100 Milliarden Euro will Scholz bei diesem „Wirtschaftsstabilisierungsfonds“ (WSF) für Kreditermächtigungen für Beteiligungsmaßnahmen an den Firmen bereitstellen – diese zusätzlichen Schulden müssten noch gesondert beschlossen werden, der WSF ist nicht Teil des Nachtragshaushalts. Geraten deutsche Firmen in Schieflage, kann die Bundesregierung sie absichern – die Firma müsste dafür Anteile an den Bund abtreten.\nWenn die Krise vorbei ist, sollen diese wieder privatisiert werden. Wirtschaftsminister Peter Altmaier (CDU) betont, die Regierung wolle mit diesen möglichen zwischenzeitlichen Staatsbeteiligungen einen „Ausverkauf“ deutscher Wirtschafts- und Industrieinteressen verhindern.\nNach Informationen des Tagesspiegels ist in einem Entwurf aus dem Bundesjustizministerium ein Kündigungsstopp bis September vorgesehen. Demnach kann Mietern, die aufgrund der Corona-Maßnahmen Verdienstausfälle haben und in Zahlungsverzug geraten, von April an nicht mehr gekündigt werden. Das gilt für Wohnungs- wie für Gewerberäume. Die Verpflichtung zur Mietzahlung gilt aber weiter.\nNach der aktuellen Gesetzeslage kann ein Mieter aus seiner Wohnung gekündigt werden, wenn er zwei Monate seine Miete nicht zahlt. Zudem soll Privatinsolvenzen vorgebeugt werden, indem Schuldner Zahlungen vorerst nicht leisten müssen, wenn sie von den Coronavirus-Auswirkungen betroffen sind. Sie sollen Leistungen einstweilen verweigern oder einstellen können. Dies soll zunächst bis zum 30. September 2020 und für Verträge gelten, die vor dem 8. März 2020 geschlossen wurden.\n„Zahlreiche Solo-Selbständige, Kleinstgewerbetreibende und Kulturschaffende stehen aufgrund der Coronavirus-Krise vor dem Nichts“, sagt die Berliner SPD-Bundestagsabgeordnete Cansel Kiziltepe. „Niemand soll um seine Existenz bangen müssen.“\nAuch hier sind Milliardensummen eingeplant. Unter anderem sollen für den Antrag auf Grundsicherung die Vermögensprüfung und die Überprüfung der Wohnungsgröße für sechs Monate ab dem 1. April entfallen. Zudem wird mit deutlich mehr Beziehern der Grundsicherung infolge des Stillstands im Land gerechnet.\n„Unter Berücksichtigung der Branchen- und Einkommensstruktur könnten bis zu 700 000 der 1,9 Millionen Solo-Selbständigen und bis zu 300 000 der 1,6 Millionen Selbständigen mit Angestellten für eine Antragstellung infrage kommen“, heißt es in dem Gesetzentwurf von Arbeitsminister Hubertus Heil (SPD), der dem Tagesspiegel vorliegt. Insgesamt wäre eine maximale Größe von 1,2 Millionen zusätzlichen Bedarfsgemeinschaften möglich.\n„Bei 6 Monaten Leistungsbezug entspräche dies maximalen Mehrausgaben von rund 9,6 Milliarden Euro.“ Davon würden 7,5 Milliarden Euro auf den Bund und 2,1 Milliarden Euro auf die Kommunen entfallen. Auch der Zugang zum Kinderzuschlag – maximal 185 Euro pro Monat – soll stark vereinfacht werden. Das Einkommen der Eltern werde nicht mehr für die vergangenen sechs Monate geprüft, es reiche der Einkommensbescheid des letzten Monats vor Antragsstellung.\nDies werde zu einmaligen Mehrausgaben von 200 Millionen Euro führen. Um in der Coronakrise mehr Rentner in dringend benötigte Berufe zurückzuholen, will Heil zudem die jährliche Hinzuverdienstgrenze von 6300 Euro auf 44 590 Euro anheben. Bis zu dieser Höhe gibt es keine Kürzung der Rente. Diese Regelung wird bis zum Jahresende 2020 befristet.\nIm Kampf gegen die weitere Ausbreitung des Coronavirus hat der vielgelobte Krisenmanager Jens Spahn den ersten großen Dämpfer einstecken müssen. Sein am Samstag verbreiteter Gesetzentwurf zur finanziellen Entlastung der Krankenhäuser hielt nur wenige Stunden. Nach ungewöhnlich heftiger Kritik und einer eilends anberaumten Telefonschalte mit seinen Länderkollegen musste der Gesundheitsminister eilends zurückrudern.\nAm Sonntag verkündete der CDU-Politiker dann die Nachbesserungen, die bis zur morgigen Kabinettsentscheidung noch eingearbeitet werden sollen. Weil wegen Corona Operationen verschoben werden müssen und dadurch Betten freibleiben, erhalten die Betreiber zum Beispiel nun eine Tagespauschale von 560 Euro pro freigebliebenem Bett. Für zusätzlichen Pflegeaufwand bekommen die Kliniken nun – ebenfalls pauschal – 175 Euro. Eine Spitzabrechnung Ende des Jahres über die tatsächlich entstandenen Kosten ist nicht mehr vorgesehen.\nPro zusätzlich geschaffene intensivmedizinische Behandlungseinheit mit Beatmungsmöglichkeit gibt es jetzt 50 000 statt der ursprünglich zugesagten 30 000 Euro. Und für zusätzlichen Materialaufwand durch Schutzausrüstung können die Kliniken nun auch pauschal 50 Euro pro Patient abrechnen, in Spahns ursprünglichem Entwurf war dafür gar kein Zuschuss eingeplant.\nUnterm Strich bedeutet das alles nicht nur, dass die Krankenhäuser deutlich mehr Geld erhalten. Die Kliniken hatten allerdings noch deutlich mehr gefordert – beispielsweise 85.000 Euro pro zusätzliches Intensivbett und 160 Euro pro Patient für die Schutzausrüstung.\nSpahn erspart ihnen nun aber auch den bürokratischen Aufwand, jede Zusatzleistung für Coronapatienten en detail belegen zu müssen. Womöglich kommen etliche Häuser dadurch sogar mit Gewinnen heraus. Und durch die Pauschalbeträge profitieren nun auch Kliniken, die vielleicht keinen einzigen Corona-Patienten zu behandeln haben.\nHart geblieben ist Spahn lediglich bei der Forderung, das bisherige Abrechnungssystem nach Fallpauschalen bis zum Jahresende wegen der Coronakrise vollständig auszusetzen. So weit wollte er nicht gehen.\nGesundheitsminister Spahn will dem Bund deutlich mehr Kompetenzen im Kampf gegen die Ausbreitung des Coronavirus geben. So soll der Bund künftig etwa grenzüberschreitende Personentransporte untersagen, die Versorgung mit Arzneimitteln und Schutzausrüstung zentral steuern und medizinisches Personal zwangsrekrutieren dürfen.\nEine von Spahn geplante Handyortung, um einen Überblick über die Kontaktpersonen von Infizierten zu bekommen, ist vorerst aus dem Gesetzentwurf rausgeflogen. Unter anderem die FDP störte sich an diesen Plänen. In dem Gesetz steckt insgesamt viel politischer Sprengstoff, weshalb der Gegenwind noch anschwellen dürfte.\nSobald die WHO eine „gesundheitliche Notlage von internationaler Tragweite“ ausruft und die Einschleppung nach Deutschland droht, würde das Gesundheitsministerium dadurch ermächtigt, „durch Anordnung oder Rechtsverordnung ohne Zustimmung des Bundesrates Maßnahmen zur Grundversorgung mit Arzneimitteln, Heil- und Hilfsmitteln sowie zur Stärkung der personellen Ressourcen im Gesundheitswesen zu treffen“.\nVon Krankenkassenseite dagegen gab es Lob für den Vorstoß. Zur Gefahrenabwehr in einer Krise wie derzeit sei „eine begrenzte Neuordnung der Kompetenzen des Bundes geboten, um die Zielgenauigkeit, die Einheitlichkeit und die Wirksamkeit der notwendigen Maßnahmen zur Pandemiebekämpfung zu verbessern“, sagte der Vorstandschef der DAK, Andreas Storm, dem Tagesspiegel.\nReicht das alles? Und wann enden die verfügten Schließungen und Ausgangsbeschränkungen? Grünen-Bundesgeschäftsführer Michael Kellner fordert, die massiven Einschränkungen der Grundrechte müssten mit einer „Zeitschaltuhr“ versehen werden. „So enden diese automatisch oder müssten bei nachweislich weiterhin bestehender Notwendigkeit aktiv verlängert werden.“\nDie Nationale Akademie der Wissenschaften Leopoldina fordert, in der Zeit des Shutdowns „Vorbereitungen für das kontrollierte und selektive Hochfahren des öffentlichen Lebens und der Wirtschaft“ zu treffen. Denn die gewaltigen Milliardenprogramme werfen die Frage auf: Wie lange lässt sich das durchhalten?\nWeil derzeit von einer Entwicklungszeit von mindestens vier bis sechs Monaten für Medikamente und neun bis zwölf Monaten für Impfstoffe auszugehen sei, schreiben die Wissenschaftler der Leopoldina. Es sei zu bedenken, dass die weitgehende Stilllegung des öffentlichen Lebens aufgrund der zu erwartenden, „mitunter gravierenden sozialen und ökonomischen Konsequenzen sowie der möglichen negativen physischen und psychischen Auswirkungen auf die Gesundheit nicht über einen so langen Zeitraum aufrechterhalten werden kann.“",
     "twitter-history": "[{       \"id\": 1264216530604171266,       \"url\": \"https://twitter.com/FMJONeill/status/1264216530604171266\",       \"date\": \"2020-05-23 15:28:03+00:00\",       \"text\": \"@aonghusoha @KlausStuttmann https://t.co/Fx2hT6mDl6An sciath chosanta don gheilleagar a bhí i gceist agam. Tuairiscíodh gurbh ionann an méid airgid a cuireadh ar fáil agus a ocht n-oiread buiséid bhliana. Agus beidh an poll dubh (thuas) sa bhuiséad anuas air sin: poll dubh i bpoll dubh.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2896553656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118966355426971648/VB3bMLZo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2896553656/1555617561\",              \"username\": \"FMJONeill\",              \"name\": \"Fergus Ó Néill\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-11-28 22:15:41+00:00\",              \"location\": \"\",              \"followers\": 548,              \"friends\": 815,              \"tweets\": 6282,              \"liked_tweets\": 7150,              \"lists_member\": 4,              \"media_shared\": 497       }}, {       \"id\": 1242429296444088320,       \"url\": \"https://twitter.com/GFluchter/status/1242429296444088320\",       \"date\": \"2020-03-24 12:33:22+00:00\",       \"text\": \"@TiloJung Guten Tag, vielen Dank für: https://t.co/tGsBCyxxhl, ich würde das gerne hier verlinken dank @Tagesspiegel:https://t.co/BCtQwOq1vm @TspCheckpoint Einen schönen Dienstag.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1242428652303921153,       \"url\": \"https://twitter.com/GFluchter/status/1242428652303921153\",       \"date\": \"2020-03-24 12:30:48+00:00\",       \"text\": \"@raulde Besten Dank für: https://t.co/RLks3t4QkF von 2013, den ich gerne hier verlinken würde: https://t.co/BCtQwOq1vm viele Grüße@Tagesspiegel @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1242428234312146946,       \"url\": \"https://twitter.com/GFluchter/status/1242428234312146946\",       \"date\": \"2020-03-24 12:29:08+00:00\",       \"text\": \"@georg_ismar @worrius @afkberlin Vielen Dank für den Beitrag im @Tagesspiegel https://t.co/BCtQwOq1vm Ich kommentiere gerne dazu. Ihnen einen schönen Dienstag. @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1242047291059560452,       \"url\": \"https://twitter.com/UweVogt7/status/1242047291059560452\",       \"date\": \"2020-03-23 11:15:24+00:00\",       \"text\": \"Gut so!!!So sieht die Bazooka der Bundesregierung aus https://t.co/LEow0bQhgy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1048110957476630528,              \"url\": \"http://www.giessmannsdorf.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325555447743569921/HF_6bVlr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048110957476630528/1541022039\",              \"username\": \"UweVogt7\",              \"name\": \"Uwe Vogt\",              \"description\": \"politisch interessiert, technikbegeistert, raumfahrtverrückt, Hundehalter, AIDA-Fan, Kamera immer dabei und Ortsvorsteher bin ich auch noch 🚕⚙️🚀🛰🐕🚢📸🙋u200d♂️\",              \"verified\": false,              \"created_date\": \"2018-10-05 07:21:39+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 810,              \"friends\": 1257,              \"tweets\": 144425,              \"liked_tweets\": 142933,              \"lists_member\": 3,              \"media_shared\": 16251       }}, {       \"id\": 1241988250652327936,       \"url\": \"https://twitter.com/Tagesspiegel/status/1241988250652327936\",       \"date\": \"2020-03-23 07:20:48+00:00\",       \"text\": \"Die Bundesregierung beschließt am Montag ein historisches Paket zur Bekämpfung der #Coronavirus-Krise und ihrer Folgen. Welche Maßnahmen sind geplant? https://t.co/24A9GLLrzR\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 4,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}