{
     "url": "https://www.tagesspiegel.de/wirtschaft/immobilien/im-falle-einer-corona-katastrophe-fluechtlingsunterkuenfte-koennten-als-nothospitaeler-fungieren/25639640.html",
     "date": "2020-03-16T16:01:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Flüchtlingsunterkünfte könnten als Nothospitäler fungieren",
     "article": "Was passiert in Berlin, wenn die Zahl der Corona-Infizierten zu schnell steigt und Kliniken überlastet sind? Das THW sieht die Bezirke in der Pflicht. Provisorische Massenquartiere für Corona-Patienten in China, völlig überlastete Klinikstationen in Italien, und jetzt steht Spanien vor einer Katastrophe mit einer hochschnellenden Zahl von Erkrankten. Was passiert, wenn eine solche Situation auch in Berlin eintritt?\nDie auf Notfallsituationen eingestellten Wohlfahrtsverbände sind alarmiert. Aber konkrete Szenarien zur Katastrophenbewältigung gibt es noch nicht. Wo könnten provisorische Nothospitale errichtet werden? Welche Gebäude stehen in Reserve für den Fall der Fälle? Gibt es Pläne für provisorische Zeltstationen? Diese Fragen hat der Tagesspiegel verschiedenen Hilfsverbänden und dem Technischen Hilfswerk (THW) gestellt, der deutschen Zivil- und Katastrophenschutzorganisation des Bundes.\nEin Sprecher des Bundesinnenministerium sagte am 12. März auf Anfrage: „Die Notunterbringung und die dafür erforderliche Vorsorge ist in Berlin eine Aufgabe der Bezirksämter.“ Das THW hat einen Pandemieplan und trage dafür Sorge, dass die Dienststellen, Einheiten und Einrichtungen ihre Reaktionsfähigkeit sicherstellen. \nWeiter sagte der Sprecher: „Das Technische Hilfswerk leistet technische Hilfe: nach dem Zivilschutz- und Katastrophenhilfegesetz, im Ausland im Auftrag der Bundesregierung, bei der Bekämpfung von Katastrophen, öffentlichen Notständen und Unglücksfällen größeren Ausmaßes auf Anforderung der für die Gefahrenabwehr zuständigen Stellen sowie bei der Erfüllung öffentlicher Aufgaben (…) soweit es diese durch Vereinbarung übernommen hat.“\nDie Arbeiterwohlfahrt verwies am 11. März auf Anfrage auf den Senat und das Deutsche Rote Kreuz (DRK). Beim DRK wurde betont, man passe „tagesaktuell seinen Pandemieplan an die Lage anpasse“. Wie schon zu Zeiten der Flüchtlingskrise seien Feldbetten für Notunterkünfte in ausreichender Zahl vorhanden. Man sei in der Lage, auch Räumlichkeiten wie Turnhallen, Schul- und Veranstaltungssäle sowie Lagerhallen schnell zu provisorischen Hospitälern umbauen.\nDeutsches Rotes Kreuz: Tempelhof könnte als Notunterkunft fungieren\nAllerdings hat das DRK gegenwärtig keinen Zugriff auf Immobilien, die für Corona-Patienten umgerüstet werden könnten. Hendrik von Quillfeldt, Sprecher im Berliner Landesverband, sagt, es gebe im Moment auch keine Pläne für bestimmte Notquartiere. Falls Gesundheitsämter und Eigentümer zustimmten, könne man aber zum Beispiel das Flughafengebäude in Tempelhof als Notunterkunft ausstatten. Dies wäre auch bei den ehemaligen Flüchtlingsunterkünften, den sogenannten Tempohomes möglich. An Notbetten in Zelten denkt man beim DRK jedoch nicht.\nBei der Johanniter-Unfall-Hilfe, Regionalverband Berlin, war die Lagebeurteilung am Mittwoch ähnlich. Man habe zunächst Maßnahmen ergriffen, um die eigenen Mitarbeiter vor einer Infektion zu schützen. „Sollte der Katastrophenfall eintreten, sind wir im Verbund mit den Hilfsorganisationen auf den Ernstfall vorbereitet“, versichert Sprecher Johannes Näumann. Allerdings könne man nicht von sich aus tätig werden. Gebäude für Notbetten müssten von den Behörden bereitgestellt werden. Bei einem Aufbau von Zeltstationen könnte man aber helfen.\nDas Unionhilfswerk würde in einer katastrophalen Notsituation wohl nicht so stark in Erscheinung treten. Man biete „lediglich soziale Dienstleistungen an“, betreibe aber kein Immobilienmanagement, berichtet Sprecherin Gina Schmelter. Gleichwohl: „Jederzeit unterstützen wir gern, sofern uns dies personell, logistisch und infrastrukturell möglich ist.“",
     "twitter-history": "[]"
}