{
     "url": "https://www.pravda-tv.com/2020/06/gesundheit-grapefruitkernextrakt-das-natuerliche-antibiotikum/",
     "date": "2020-06-28T07:47:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Grapefruitkernextrakt – Das natürliche Antibiotikum",
     "article": "Grapefruitkernextrakt gilt schon lange als Geheimtipp im Kampf gegen Bakterien, Pilze und Viren. Gerade in Zeiten mit erhöhtem Infektionsrisiko – wenn Grippen und Erkältungen grassieren – sollte der Grapefruitkernextrakt zur Hand sein.\nBegeisterte Anwender berichten regelmässig davon, wie ein paar Tropfen Grapefruitkernextrakt, verdünnt in einem Glas Wasser getrunken, Durchfall oder eine Grippe stoppen konnten oder auch wie Ekzeme und Hautpilzinfektionen endlich ausheilten.\nGrapefruitkernextrakt – Konzentrierte Natur\nGrapefruitkernextrakt wird aus den zermahlenen Kernen und der Schale der Grapefruits hergestellt.\nDie natürliche Heilkraft des Grapefruitkernextrakts wurde wie so oft nur dank eines glücklichen Zufalls entdeckt.\nIm Jahr 1980 beobachtete der Arzt und Immunbiologe Dr. Jacob Harich, dass die Grapefruitkerne auf seinem Komposthaufen kaum verrotteten. Sie schienen resistent gegen Schimmelpilze, Fäulnisbakterien, Viren und Parasiten.\nDer Forscherdrang des Amerikaners war geweckt und alsbald machte er sich daran, diesem aussergewöhnlichen Phänomen auf die Spur zu kommen.\nSchnell wurde deutlich, dass Grapefruitkerne über einen sehr potenten Schutzmechanismus verfügten, der sie vor der biologischen Zersetzung durch Bakterien und Pilze bewahrte.\nVerantwortlich für diesen Schutzmechanismus sind die spezifischen sekundären Pflanzenstoffe im Grapefruitkern – u. a. die sog. Bioflavonoide.\nAnschliessende Studien gingen sodann der Frage nach, ob diese Stoffe wohl nur den Grapefruitkern oder womöglich auch den Menschen vor schädlichen äusseren Einflüssen schützen können. Die Erwartungen der Forscher wurden nicht enttäuscht.\nAuch im Menschen wirken die Substanzen aus dem Grapefruitkern tödlich auf schädliche Bakterien, Viren und Pilze – jedoch merklich nur dann, wenn sie in Form des konzentrierten Grapefruitkernextraktes, also in einer entsprechend hohen Dosis angewandt werden.\nGrapefruitkernextrakt – Das pflanzliche Antibiotikum\nGrapefruitkernextrakt reihte sich aufgrund dieser hervorragenden antimikrobiellen Wirkung schnell auf die vorderen Plätze der natürlichen Antibiotika ein und ist daher bei allen Infektionserkrankungen, entzündlichen Prozessen sowie Hautunreinheiten angezeigt.\nDiverse Studien konnten zeigen, dass Grapefruitkernextrakt bereits in einem Verdünnungsverhältnis von 1:1000 seine antibakterielle Wirkung entwickelt.\nDie im Journal of Alternative and Complementary Medicine publizierte Studie aus dem Jahr 2002 ist nur eine von vielen Studien, die dokumentieren konnte, dass Grapefruitkernextrakt gegen eine Vielzahl von Bakterien und Viren wirksam ist.\nDie Forscher der University of Texas beispielsweise testeten dabei die antibakterielle Wirksamkeit gegen verschiedene Bakteriengruppen. Im Ergebnis konnte festgehalten werden, dass Grapefruitkernextrakt tatsächlich die meisten Erreger unschädlich machen kann.\nAber auch gegen Viren und Pilze zeigt der Grapefruitkernextrakt bei vielen Erkrankungen hervorragende Ergebnisse.\nSogar in Bezug auf die sog. Krankenhauskeime (MRSA) könnte der Grapefruitkernextrakt eine lang erhoffte Alternative zu den konventionellen Antibiotika darstellen (Der Schlüssel zur Gesundheit: OPC – Die Kraft der Traubenkerne).\n  \nGrapefruitkernextrakt gegen antibiotikaresistente Bakterien\nMRSA steht für Methicillin-resistenter Staphylococcus aureus und bezeichnet Staphylokokken (eine Bakterienart), die gegen einige der am häufigsten eingesetzten Antibiotika resistent sind.\nFür gesunde Menschen mit starkem Immunsystem sind MRSA kein Problem. Bei einer geschwächten Abwehrkraft jedoch – was bei Patienten im Krankenhaus häufig der Fall ist – kann es zu einer folgenschweren Infektion mit höchster Todesgefahr kommen. Denn Antibiotika wirken nun nicht mehr und die Schulmedizin ist folglich in diesen Fällen relativ hilflos.\nAlljährlich sterben 16 Millionen Patienten weltweit an MRSA-Infektionen, mit denen sie sich erst im Krankenhaus ansteckten.\nDem Schreckgespenst MRSA endlich Einhalt gebieten zu können, wäre ein bahnbrechender medizinischer Erfolg.\nEine Studie der Manchester Metropolitan University aus dem Jahr 2004 widmete sich daher der Wirkung des Grapefruitkernextrakts gegen MRSA.\nDie englischen Forscher stellten in dieser Untersuchung fest, dass insbesondere eine Kombination von Grapefruitkernextrakt und Geraniumöl die besten antibakteriellen Ergebnisse gegen MRSA erzielte.\nGrapefruitkernextrakt gegen Helicobacter pylori\nEin Stoff, der MRSA besiegen kann, wirkt natürlich auch gegen sämtliche andere Bakterien und Mikroben.\nSo zeigte sich in einer polnischen Studie aus dem Jahr 2004, dass der Grapefruitkernextrakt bei Entzündungen der Magenschleimhaut sehr gut wirkte – und zwar deshalb, weil er gegen das hartnäckige Magenbakterium Helicobacter pylori vorgehen kann.\nHelicobacter pylori gilt als Verursacher von Magenschleimhautentzündungen (Gastritis), aber auch von Zwölffingerdarm- und Magengeschwüren bis hin zu Magenkrebs.\nAuch in einer italienischen Studie wurde gezeigt, dass die gefürchteten Magenkeime durch die Anwendung von verdünntem Grapefruitkernextrakt im Wachstum gehemmt und abgetötet werden können.\nIm Gegensatz zu herkömmlichen Antibiotika, die ausschliesslich gegen Bakterien wirken, blockiert der Grapefruitkernextrakt als natürliches Allround-Mittel auch Pilzinfektionen.\nHerkömmliche Antibiotika fördern hingegen meist ganz auffällig die Ansiedlung von Pilzkolonien, so dass Patienten sehr häufig nach einer Antibiotika-Therapie zunächst einmal eine Anti-Pilz-Therapie benötigen.\nGrapefruitkernextrakt gegen Pilzinfektionen\nPilzinfektionen betreffen nicht nur die Haut, auch nicht nur die Füsse ( Fusspilz ) oder die Scheide (Scheidenpilz). Sie können im Extremfall sogar in den Blutkreislauf gelangen und von dort innere Organe betreffen.\nDer gesundheitliche Schaden kann dann verständlicherweise immens sein, so dass systemische (den ganzen Körper betreffende) Pilzinfektionen unbedingt vermieden werden sollten.\nGrapefruitkernextrakt kann dabei helfen!\nLaut aktueller Studienlage kann der Grapefruitkernextrakt gar bei über 100 verschiedenen Pilzarten eine antimykotische (pilztötende) Wirkung entfalten.\nEine polnische Studie aus dem Jahr 2001 konnte vor allem die herausragende Wirkung von Grapefruitkernextrakt auf das Wachstum von Hefepilzen (wie z. B. Candida albicans) nachweisen.\nGerade Candida albicans kann zu sehr lästigen Symptomen führen, wie z. B. Heisshungerattacken, massiven Verdauungsproblemen, chronischen Scheidenpilzinfektionen oder chronischen Müdigkeitszuständen.\nOft leiden Betroffene jahrelang, ohne dass ihnen geholfen werden könnte. Nicht selten finden die Leidtragenden dann über das Internet oder dank naturheilkundlich orientierten Therapeuten zum Grapefruitkernextrakt – und ihre Beschwerden finden häufig erst dann ein jähes Ende, wenn die Pilzinfektionen unterstützend mit Grapefruitkernextrakt behandelt werden.\nEine junge Patientin klagte beispielsweise schon seit Monaten über anhaltende Blähungen, Durchfall und nachlassende Leistungsfähigkeit. Die eingeleiteten schulmedizinischen Therapien konnten ihre Leiden nicht verbessern. Erst mit einer Anti-Pilz-Diät (kein Zucker, keine isolierten Kohlenhydrate, keine süssen Früchte) und dem Einsatz von Grapefruitkernextrakt konnte die Pilz-Fehlbesiedlung im Darm korrigiert werden.\nZunächst begann die Patientin mit einer niedrigen Einstiegsdosis von drei Tropfen pro Tag, um die Entgiftungsreaktion des Körpers in einem erträglichen Mass zu halten. Nach und nach konnte die Enddosis auf 3 x 20 Tropfen pro Tag erhöht werden. Innerhalb weniger Wochen normalisierte sich der Stuhlgang und die Leistungsfähigkeit kehrte nachhaltig zurück.\nBesonders angenehm am Grapefruitkernextrakt ist, dass er wirkt, ohne negative Nebenwirkungen mit sich zu bringen. Doch wie genau funktioniert das?\n  \nDer Wirkmechanismus des Grapefruitkernextrakts\nGrapefruitkernextrakt wirkt, indem er die Zellwände der Bakterien und Pilze angreift. Es kommt in der Folge zum Aussickern der Zellanteile, so dass die Mikroorganismen gewissermassen ausbluten.\nEin anderer Wirkmechanismus des Grapefruitkernextraktes ist, dass er ferner Funktionseinbussen der Zellwände verursacht, wodurch Bakterien, Parasiten und Pilze keine Nährstoffe mehr aufnehmen können und sodann verhungern.\nTrotz dieser gefährlich klingenden Wirkung, bleibt der Grapefruitkernextrakt ohne unerwünschte Nebenwirkungen.\nDie Vorteile des Grapefruitkernextrakts gegenüber Antibiotika\nIn einer Studie der University of Texas aus dem Jahr 2002 konnte zweifelsfrei nachgewiesen werden, dass Grapefruitkernextrakt selbst bei hohen Dosen ungiftig ist und auch äusserlich bei längerer Anwendungsdauer keine Irritationen auftreten.\nWer also nicht gerade eine Zitrusfruchtallergie hat, verträgt den verdünnten Grapefruitkernextrakt in aller Regel problemlos.\nEine bekannte Nebenwirkung von Antibiotika ist überdies, dass diese insbesondere die Darmflora schädigen. Diese jedoch spielt eine massgebliche Rolle im Immunsystem.\nWird die Darmflora geschädigt, sinkt die körpereigene Abwehrkraft – weshalb häufig, wie oben erwähnt, Pilzinfektionen einer Antibiotikatherapie folgen.\nIm Gegensatz dazu bleibt die Darmflora nach der Einnahme von Grapefruitkernextrakt intakt bzw. wird sogar – sollte sie zuvor nicht intakt gewesen sein – wieder aufgebaut.\nLeider hält sich die Studienlage dazu verdeckt. Lediglich ein Hinweis zu einer Studie ist auffindbar, die gezeigt haben will, dass Grapefruitkernextrakt im Darm zwar Escherichia coli dezimiert, die überaus nützlichen Bifidobakterien aber nicht antastet und die Lactobazillen nur unmerklich beeinträchtigt.\nDas Fazit dieser Untersuchung war daher auch, dass die üblicherweise empfohlenen Dosen Grapefruitkernextrakt der Darmflora nicht schaden. Im Gegenteil. Grapefruitkernextrakt verbessert das Darmmilieu so, dass sich pathogene Keime verabschieden und sich die nützliche Darmflora wieder ausbreiten kann – wodurch das Immunsystem und damit die Selbstheilkräfte des Organismus massgeblich gestärkt wird.\nDie Flavonoide im Grapefruitkern stimulieren überdies die Immunabwehr so, dass es zu einer vermehrten Produktion von Antikörpern kommen kann.\nDie Antikörper nehmen nun erfolgreich den Kampf mit den krankmachenden Bakterien, Viren und Pilzen auf.\nDer Grapefruitkernextrakt wirkt also in doppelter Hinsicht: Er zerstört eigenhändig die unerwünschten Mikroorganismen und stärkt nebenbei das körpereigene Immunsystem – und all das ohne die Gefahr einer Resistenzbildung.\nGrapefruitkernextrakt – Immun gegen Resistenzbildung\nDie gefürchteten Resistenzen, die Bakterien gegenüber Antibiotika entwickeln können, umgeht der Grapefruitkernextrakt dadurch, dass er über eine viel komplexere Struktur verfügt, so dass Bakterien nicht den passenden Schlüssel finden, um sich ihrem Angreifer anzupassen.\nBakterien können daher gegen den Grapefruitkernextrakt keine Resistenzen bilden.\nDer Grapefruitkernextrakt hat interessanterweise nicht nur eine antimikrobielle, sondern auch eine organschützende Wirkung, was sich in einer Studie aus dem Jahr 2004 im Hinblick auf die Bauchspeicheldrüse nachweisen liess.\n \nGrapefruitkernextrakt bei Bauchspeicheldrüsenentzündung\nIn der Untersuchung – veröffentlicht im Journal of Physiology and Pharmacology – konnten die polnischen Forscher den schützenden Effekt des Grapefruitkernextrakts bei Bauchspeicheldrüsenentzündungen (Pankreatitis) nachweisen.\nDie Studienautoren notierten, dass Grapefruitkernextrakt derart entzündungshemmend wirke, dass er entzündungsbedingte Veränderungen des Bauchspeicheldrüsengewebes vorbeugen konnte.\nDer Grund für diese schützende Wirkung ist im Flavonoid Naringenin zu finden – ein antioxidativ wirkender Pflanzenstoff des Grapefruitkernextraktes. Naringenin ist jene Substanz, die der Grapefruit auch ihren bitteren Geschmack verleiht, besonders aber in den Kernen und der Schale der Frucht steckt.\nGrapefruitkernextrakt – Eine Wohltat für Ihre Gefässe\nNaringenin gilt überdies als Stoff, der vor dem sogenannten Metabolischen Syndrom schützen könnte. Unter diesem Syndrom sind die vier der heute am weitesten verbreiteten Zivilisationsbeschwerden zusammengefasst: Bluthochdruck, hohe Blutfettspiegel, Insulinresistenz und Übergewicht\nDas nützliche Bioflavonoid hilft nämlich dabei, Gefässwände abzudichten und elastisch zu halten sowie Mikroablagerungen zu reduzieren.\nNaringenin hilft ausserdem bei der Normalisierung des sog. Hämatokrit-Wertes (ein Blutwert, der z. B. eine Anämie anzeigen kann) und fördert den Abbau alter roter Blutzellen. Zudem senkt Naringenin erhöhte Cholesterin- und Triglyceridwerte, verbessert also insgesamt die Blutqualität ganz erheblich.\nAuch das Flavonoid Hesperidin findet sich im Grapefruitkernextrakt. Es wirkt ebenfalls positiv auf das Herz-Kreislauf-System, da es beispielsweise die Funktionen der Kapillaren verbessert und deshalb zur Senkung von erhöhtem Blutdruck beiträgt.\nZusätzlich schützt Hesperidin die Funktion der Venen und kann bei Venenproblemen sehr stark unterstützend wirken.\nGrapefruitkernextrakt ist jedoch nicht nur ein hervorragendes natürliches Antibiotikum, sondern kann auch in Haushalt, Küche oder bei der Herstellung von Kosmetika ausserordentlich hilfreich sein.\nGrapefruitkernextrakt als natürliches Konservierungsmittel\nDa Grapefruitkernextrakt antibakteriell wirkt, eignet sich sein Einsatz ausgezeichnet als natürliches Konservierungsmittel, z. B. in Kosmetika.\nWenn Sie daher selbst gesunde Salben, Cremes und Zahnpasta herstellen möchten, dann könnten Sie zu deren Haltbarkeitsverlängerung Grapefruitkernextrakt verwenden.\nBei Parodontitis oder Zahnfleischproblemen, sollten Sie überdies nach jeder Verwendung die Zahnbürste mit Grapefruitkernextrakt desinfizieren. Dazu genügt es, einen Tropfen auf die Zahnbürste zu geben.\nGrapefruitkernextrakt im Haushalt\nIn den USA wird der vielseitige Grapefruitkernextrakt schon lange als Desinfektionsmittel in Haushalt, Medizin, Industrie und Landwirtschaft eingesetzt.\nOb in Haushaltsreinigern, Teppichreinigern oder Spülmitteln, der Grapefruitkernextrakt ist allgegenwärtig. Auch in Kliniken und Krankenhäusern wird er häufig als Desinfektionsmittel verwendet.\nAlle diese Produkte auf Basis des Grapefruitkernextraktes sind genauso antibakteriell, antiviral und pilzabtötend wirksam wie chemische Produkte – nur ohne deren gesundheitliche Schattenseiten.\n  \nGrapefruitkernextrakt – Die Anwendung\nNachfolgend stellen wir Ihnen verschiedene innerliche und äusserliche Einsatzgebiete des Grapefruitkernextraktes vor.\nDie Anwendungsdauer hängt von der Art der Erkrankung ab und sollte nach Abklingen der Symptome mindestens noch für eine Woche fortgesetzt werden.\nBestimmte Parasiten, Darmpilze und Bakterien, wie zum Beispiel das hartnäckige Helicobacter pylori, sollte man mit mindestens sechswöchiger innerer Einnahme behandeln.\nDie innerliche Anwendung von Grapefruitkernextrakt\nDie innerliche Anwendung von Grapefruitkernextrakt ist bei allen Infektionen angezeigt, die mit Bakterien, Viren oder Pilzen einhergehen.\nOb also Grippe, Erkältungen, Husten, Schnupfen, Darmgrippe, Parasiten, Herpes, Candida, Entzündungen oder was auch immer, testen Sie den Grapefruitkernextrakt!\nGehen Sie folgendermassen vor:\nDie beschriebene langsame Vorgehensweise ist zum einen wichtig, um eine noch unbekannte Allergie gegen Zitrusfrüchte zu erkennen. Zum anderen soll das Risiko der oben erwähnten Heilkrise möglichst gering gehalten werden.\n  \nHeilkrise durch Grapefruitkernextrakt?\nEine Heilkrise tritt dann auf, wenn infolge des Grapefruitkernextraktes sehr viele Erreger (Bakterien, Pilze etc.) auf einmal absterben. Dadurch werden sehr viele Toxine frei, die nun den Körper belasten oder auch überlasten. Dies wiederum kann zu sog. Entgiftungssymptomen wie leichtem Unwohlsein, Kopfschmerzen, Verdauungsbeschwerden oder Müdigkeit führen. Die Heilkrise ist da und wird an manchen Stellen auch als Herxheimer Reaktion bezeichnet.\nKinder können ebenfalls vom Grapefruitkernextrakt profitieren.\nAls Richtlinie gilt: 1 Tropfen pro kg Körpergewicht, das heisst eine Person mit 60 kg Körpergewicht sollte maximal 60 Tropfen pro Tag einnehmen (auf mindestens 3 Dosen verteilt). Bei Kindern verringert sich die Dosishöchstmenge entsprechend.\nDie äusserliche Anwendung von Grapefruitkernextrakt\nEs gibt überdies eine grosse Bandbreite an Symptomen, bei denen sich der Grapefruitkernextrakt auch äusserlich einsetzen lässt.\nAntiseptische Mundspülung mit Grapefruitkernextrakt\nGrapefruitkernextrakt gilt als ideale natürliche Mundspülung mit starker antiseptischer Wirkung. Geben Sie dreimal täglich 1 bis 3 Tropfen in ein Glas lauwarmes Wasser und gurgeln Sie kräftig.\nBei Heiserkeit dreimal täglich mit einer Lösung aus 1 bis 5 Tropfen Grapefruitkernextrakt gurgeln.\nZahnfleischentzündungen\nGeben Sie 1 Tropfen auf die angefeuchtete Zahnbürste und putzen Sie die Zähne dreimal täglich damit.\nSchnupfen\nFalls vorhanden können Sie ein Grapefruitkernextrakt-Nasenspray dreimal täglich in die Nase sprühen. Zusätzlich sollte Grapefruitkernextrakt innerlich angewendet werden.\nAkne und unreine Haut\nEs empfiehlt sich das Gesicht anzufeuchten und 1 Tropfen des Extrakts mit den feuchten Händen gründlich in das feuchte Gesicht einzumassieren. Etwas einwirken lassen, gut abwaschen und trocken tupfen. Falls der Extrakt in die Augen kommt, gründlich mit Wasser ausspülen.\nSchuppen und juckende Kopfhaut\nZur Haarwäsche nehmen Sie eine Portion Shampoo mit 5 bis 10 Tropfen Grapefruitkernextrakt vermischt und massieren die Emulsion circa zwei Minuten ins nasse Haar und die Kopfhaut ein. Danach gut ausspülen.\nFusspilz und Nagelpilz\nWenn die angegriffenen Nägel nicht zu empfindlich sind, kann der Extrakt pur oder mit einem Körperöl im Verhältnis 1:1 aufgetragen werden.\nIm befallenen Bereich sollten die Nägel anfänglich alle 3 bis 4 Tage, später alle 3 bis 4 Wochen behandelt werden. Beim Waschen von Socken, Strümpfen oder Strumpfhosen sollten etwa 20 Tropfen Grapefruitkernextrakt ins letzte Spülwasser gegeben werden, um eine Neuinfektion zu vermeiden.\nSchweissfüsse\nBei Schweissfüssen geben Sie etwa 30 bis 50 Tropfen auf eine Schüssel warmes Wasser (das Wasser sollte bis zu den Knöcheln reichen) und baden die Füsse darin 5 bis 10 Minuten. Danach achten Sie bitte darauf, die Füsse sehr gut abzutrocknen.\n  \nGrapefruitkernextrakt – Die Qualität\nGrapefruitkernextrakt wird am besten durch schonende Verfahren, wie z. B. Kaltwasserauszug gewonnen. Selbstverständlich sollte der Extrakt frei von Zusätzen sein.\nLetzteres war bis vor einigen Jahren noch nicht selbstverständlich, da seinerzeit in Grapefruitkernextrakt-Produkten gesundheitsschädliche Stoffe gefunden wurden, wie z. B.Benzethoniumchlorid, Triclosan und Methylparaben. Dabei handeltees sich um chemische Extraktionsmittel und Konservierungsstoffe, die heute in hochwertigen Produkten selbstverständlich nicht mehr enthalten sind.\nDas vielleicht wichtigste Qualitätsmerkmal des Grapefruitkernextraktes neben der garantierten Reinheit und Unverfälschtheit ist ein hoher Wirkstoffanteil an Bioflavonoiden und antimikrobiellen Substanzen.\nBei der Wahl eines passenden Produktes empfehlen wir, verschiedene Produkte miteinander zu vergleichen, die Hersteller anzuschreiben und nach den Wirkstoffmengen zu fragen und erst dann eine Kaufentscheidung zu treffen.\nGrapefruitkernextrakt sollte trotz aller Natürlichkeit nicht in den Kontakt mit den Augen gelangen und dort auch nicht angewandt werden, da er im Auge zu Irritationen, Brennen und unangenehmen Reizungen führen kann.\nGenerell gilt, dass Grapefruitkernextrakt niemals pur (ausser bei der Behandlung von Nägeln bei Nagelpilz), sondern nur in verdünnter Form auf die Haut, die Schleimhäute oder den Intimbereich aufgetragen werden sollte.",
     "twitter-history": "[{       \"id\": 1277290277036834817,       \"url\": \"https://twitter.com/HgHermann/status/1277290277036834817\",       \"date\": \"2020-06-28 17:18:27+00:00\",       \"text\": \"https://t.co/7vIa0Ap2h1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1277138003123732480,       \"url\": \"https://twitter.com/MarkusM86201280/status/1277138003123732480\",       \"date\": \"2020-06-28 07:13:22+00:00\",       \"text\": \"Gesundheit: Grapefruitkernextrakt – Das natürliche Antibiotikum https://t.co/L2Mzv8bIfZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}