{"url": "https://www.tagesspiegel.de/meinung/hamsterkaeufe-von-toilettenpapier-wie-das-netz-ueber-das-neue-luxusgut-lacht/25664406.html", "date": "2020-03-20T07:19:26+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie das Netz über das neue Luxusgut lacht", "article": "Seit Beginn der Coronavirus-Krise ist Klopapier ein rares Gut. Das Netz macht sich über den Hamster-Irrsinn und das neue Prestige-Objekt lustig. In der Coronavirus-Krise hat sich gezeigt, dass Klopapier eins der liebsten Güter von Hamsterkäufern ist. Während Supermärkte Klopapier rationieren und  Einkaufende trotzdem oft genug vor leeren Regalen stehen, reagieren viele Menschen mit Humor auf die angespannte Lage.\nDie Runde auf Social Media macht etwa eine Website, mit der sich genau errechnen lässt, wie lange der eigene Klopapiervorrat noch reicht. Auf Howmuchtoiletpaper.com lassen sich in eine Maske Faktoren wie die Anzahl der Rollen, der Blätter pro Rolle und der Toilettengänge pro Tag eingeben. Dass die Seite dem Informationsbedürfnis während der Coronavirus-Krise angepasst ist, zeigt die Abfrage „Tage der Quarantäne“ in der erweiterten Ansicht, bei der die empfohlen 14 Tage voreingestellt sind.\nDie New Yorker Autorin und Rechtsanwältin Jill Filipovic twitterte ein gelooptes Video des rotgetigerten Katers Pete, der voller Genuss in eine Klopapierrolle beißt. „Dafür sollte Pete wirklich ins Gefängnis, oder?“, fragt sie die Twitter-Community.\nAuch Vergleiche von Klopapier mit Luxusgütern gibt es zahlreiche. Ein Twitter-User streift sich statt der Rolex einen Ring Klopapier übers Handgelenk. Ein anderer stellt die These auf, das „weiße Gold“ der 1980er sei Kokain, das weiße Gold der 2020er hingegen Klopapier.\nDie übliche Warnung der Polizei, keine Wertgegenstände im Auto zu lassen, wird in Corona-Zeiten uminterpretiert. Statt eines Handys oder einer Handtasche liegt auf einem weiteren Scherzbild hinter der Windschutzscheibe eine Rolle Klopapier.\nAuf dem in Österreich beliebte Online-Marktplatz „Will haben“ wird Klopapier nicht nur ernsthaft zu Wucherpreisen, sondern auch im Spaß im Rahmen von Tauschgeschäften angeboten. So hat die österreichische Zeitung „Der Standard“ ein Gesuch dokumentiert, über das jemand eine Rolle Klopapier gegen eine Rolex oder einen Porsche eintauschen möchte.\nInzwischen warnt die Verbraucherzentrale Nordrhein-Westfalen – ganz ohne humoristische Absicht – davor, Engpässe bei Toilettenpapier mit Küchenrollen, Tempos, Feucht- und Kosmetiktüchern oder Zeitungspapier auszugleichen. „Nur das normale, trockene Toilettenpapier darf ins Klo. Alle anderen Haushaltspapiere müssen nach Gebrauch in eine Tüte und dann über die Mülltonne entsorgt werden“, erklärt die Verbraucherzentrale.\nMehr zum Thema\nDie im Vergleich zu dünnem Toilettenpapier sehr dicken und festen Papiere lösten sich im Wasser nicht auf, sondern verstopften die Rohre, zudem enthielten Feuchttücher häufig auch Kunstfasern, die nicht ins Abwasser gelangen sollten.\nDie Produktion läuft auf Hochtouren\nDas ZDF-Landesstudio Nordrhein-Westfalen sprang am Donnerstagnachmittag auf den Klopapier-Hype an und twitterte eine Eilmeldung: „Folgende spektakuläre Bilder erreichen uns gerade aus einer großen Produktionshalle im Düsseldorfer Süden. Es ist genug für alle ... da!“\nIm Video aus besagter Produktionshalle sausen die gerade hergestellten Klopapierrollen in vier Bahnen durch die Produktionsanlage.\nManuela Wingefeld, Sprecherin des Unternehmens „Essity“, das in Deutschland Marktführer im Bereich Toilettenpapier ist, kann sich die enormen Hamsterkäufe und die daraus entstehende Knappheit nur mit psychologischen Gründen erklären. Im Interview mit dem Tagesspiegel sagte sie, ihr Unternehmen könne auch erhöhte Bestellmengen abdecken und liefere derzeit auch mehr aus als sonst. (mit dpa)", "twitter-history": "[]"}