{
     "url": "https://www.tagesspiegel.de/kultur/musikerin-monica-besser-im-portraet-mein-freund-der-baum/26004088.html",
     "date": "2020-07-15T09:25:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mein Freund, der Baum",
     "article": "Die brasilianische Musikerin Monica Besser wohnt seit zehn Jahren in Berlin. Mit brasilianischen Rhythmen und Rockklängen besingt sie das Ende des Anthropozäns – zu erleben beim HKW-Festival „20 Sunsets“. Wer Monica Besser treffen möchte, muss nur in den Viktoriapark gehen. Im Sommer verbringt sie dort ihre Tage. Bei ihren Freunden, wie sie den Kirschbaum und die Eiche nennt, arbeitet sie und macht Musik. Brasilianer lieben ihre cachoeiras, die unzähligen Wasserfälle im Land, so überrascht es nicht, dass die Künstlerin ein Leben in Berlin nur in der Nähe des einzigen Wasserfalls der Stadt aushält.\nSchon mit 14 stand die heute 42-Jährige als Musikerin auf der Bühne, sie bildete ein Duo mit der Sängerin Danni Carlos und tourte durch Brasilien. Als ihre Mutter die junge Monica fragte, ob sie nicht studieren und einen Beruf ergreifen möchte, erwiderte diese: „Mama, ich habe doch schon einen Beruf.“\nEin Song ihres ersten Albums landete auf dem Soundtrack einer erfolgreichen brasilianischen Telenovela. Statt ihre Karriere in Brasilien voranzutreiben, reiste sie durchs Land, durch Nepal, Europa und zog 2010 nach Berlin, in das Land ihrer Vorfahren. \nFlucht der Großeltern aus Nazi-Deutschland\nIhr jüdischer Großvater floh 1938 aus Nazi-Deutschland, schrieb zwei Jahre lang Briefe mit ihrer protestantischen Großmutter in Deutschland, bis diese ebenfalls, vor ihrer Familie verheimlicht, ein Schiff nach Brasilien bestieg.\n2013 präsentierte Besser im Haus der Kulturen der Welt ihr zweites Studioalbum „Fusion Rocks“. Mit Auftritten im HKW habe sich ihr Kindheitstraum erfüllt, für die ganze Welt zu singen – ganz unironisch erzählt sie das. \nMit ihrer tiefen Alt-Stimme singt sie in fünf Sprachen, die Einflüsse aus Música Popular Brasileira (MPB), Rock, Forró und Samba sind hörbar, genauso wie ihre musikalischen Vorbilder Cássia Eller oder Tracy Chapman. \nDie Klimakrise ist für sie keine Überraschung\n„Ich komponiere nicht, ich höre zu“, sagt sie über ihre Musik. Sie bezeichnet sich als compositora falsa, keine wirkliche Komponistin, sondern eine, die ihre Rhythmen und Melodien der Natur abkupfert.\nDass die Natur durch eine Klimakrise bedroht wird, dass eine Pandemie die Welt heimsucht, die auch aus einem ökologischen Ungleichgewicht resultiert – all das ist für Besser keine Überraschung. „Wir haben einen Moment der Begrenzung erreicht. Ich habe mein ganzes Leben darauf gewartet, dass den Menschen das bewusst wird.“\nIn ihrer Heimat prallen die beiden Katastrophen derzeit besonders eindrücklich aufeinander. „Wir erleben einen der schlimmsten Momente in der Geschichte Brasiliens. Die Regierung begeht einen Genozid.“\n2015 nahm Besser ein Sabbatjahr, am Ende wurden fünf daraus. Sie betrieb viel Selbststudium – unter ihrer Eiche im Viktoriapark –, beschäftigte sich mit Philosophie, Physik, Ökologie. \n„Die Wurzel des Problems ist nicht der Kapitalismus. Es ist der Anthropozentrismus, die Fixierung des Menschen auf sich selbst. Wir beginnen langsam, uns um die Natur zu sorgen. Aber mit der Natur ist alles in Ordnung. Der Mensch ist es, der sich verändern muss.“\nSie fühlt sich der Lebensweise der Indigenen verbunden, von denen in Brasilien immer noch rund 300 Völker leben. „Ich bin eine Indigene, die ihr Denken so organisiert hat, dass sie mit euch reden kann.“ \nIm Gegensatz zu auf Wachstum basierenden Gesellschaften würden die indigenen Völker die Natur nicht maßlos für sich ausbeuten, sondern natürliche Ressourcen nur mit Rücksicht auf ihre Vor- und Nachfahren für sich nutzen. „Es gibt Völker, die nichts tun, was den sieben Generationen vor und nach ihnen zuwiderhandeln würde.“\n„Brasilien ist eine kolonisierte Gesellschaft\"\nDie Ureinwohner Brasiliens sind seit der rechtsextremen Regierung Jair Bolsonaros noch mehr als sonst bedroht. Der Umgang mit ihnen spiegelt das komplexe Verhältnis des Landes zu seiner kolonialen Vergangenheit wider. \n„Brasilien ist eine kolonisierte Gesellschaft. Brasilianer richten ihren Blick immer auf Europa oder die USA. Kein Wunder, da sie ihre eigene Kultur, die der Indigenen, zerstört und ausgebeutet haben. Auch deshalb bin ich ins Zentrum Europas gekommen: Um die brasilianische Kultur und das koloniale Denken darin besser zu verstehen“, sagt Besser. \nZur kolonialen Logik Brasiliens gehöre auch, dass Besser mit derartigen Botschaften über die Zerstörung der Natur in Brasilien nur gehört werde, weil sie in Deutschland und Europa arbeitet - und erst hier echte Anerkennung genieße.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nIm Sommer letzten Jahres sollte sie auf die Bühne zurückkehren, im Vorprogramm von Milton Nascimento, Ikone der MPB und ihr Kindheitsidol. Doch bei einem Sturz von einer Schaukel verletzte sie sich lebensgefährlich. \nNach monatelanger Genesung wurde dann die für April geplante Vorstellung mit Gal Costa, einer anderen brasilianischen Legende, wegen Corona abgesagt. „Ich war schon in Quarantäne, als die Welt kollabierte“, erinnert sich Besser.\nTrotz der gestrichenen Konzerte begreift sie die Pandemie als Chance. „Sie ist wie eine Mutter, die ihr unartiges Kind ins Zimmer schickt, damit es sein Verhalten überdenkt – wenn wir nichts ändern, kommt die nächste, noch größere Krise.“ Wut wandelt sie in Kunst um, sie bezeichnet sich als „Troubadourin, die das Ende des Anthropozäns besingt“. \nSie redet über Einstein, Nietzsche und Nina Simone\nMit ihrer Musik, mit aktivistischen Texten will sie diesen Bewusstseinswandel befördern. Am 17. Juli tritt sie zum Auftakt des Festivals „20 Sunsets“ auf der Dachterrasse des HKW auf; einer der neuen Songs hat den Titel „Shift the axis“.\nRational geprägte Menschen würden Monica Besser vermutlich Naivität unterstellen. Sie spricht mit einer Mischung aus Faktenwissen und persönlicher Betroffenheit, deren Eindringlichkeit man sich schwer entziehen kann. Besser redet über Einstein und Humboldt, zitiert C.G. Jung, Nietzsche, Ailton Krenak, einen brasilianischen Journalisten und Aktivisten, und Nina Simone: „The duty of the artist is to reflect the times.“\nMit einer Haltung jenseits von Pessimismus und Optimismus strahlt sie trotz aller menschlicher Zerstörung in der Welt eine erstaunliche Friedlichkeit aus: „Wir Menschen sind nur ein kurzes Virus für die Erde. Am Ende wird sie uns abschütteln – wie ein Hund, der frisch aus dem See springt und sein Fell trocken schüttelt.“[Konzert am 17. Juli, 20 Uhr, Haus der Kulturen der Welt, Dachterrasse. Support: Mary Ocher]",
     "twitter-history": "[{       \"id\": 1283882440893911041,       \"url\": \"https://twitter.com/DerBuschfunker/status/1283882440893911041\",       \"date\": \"2020-07-16 21:53:21+00:00\",       \"text\": \"Monica Besser: Die Klimakrise ist für sie keine ÜberraschungUnd schöne Musik dazu auch 🙂@monicabesser https://t.co/7BWEnoqLZh https://t.co/6p8gXkhHHV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 37064254,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374688709006753793/HjzYyBTi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37064254/1575995531\",              \"username\": \"DerBuschfunker\",              \"name\": \"Robert Strauch 🇪🇺🌍\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-05-01 22:40:00+00:00\",              \"location\": \"Berlin\",              \"followers\": 618,              \"friends\": 461,              \"tweets\": 33446,              \"liked_tweets\": 50695,              \"lists_member\": 15,              \"media_shared\": 1940       }}]"
}