{"url": "https://www.tagesspiegel.de/berlin/schule/tagesspiegel-spendenaktion-menschen-helfen-juedische-lehrer-in-neukoelln-unterstuetzen-muslimische-schueler/26694856.html", "date": "2020-12-08T18:15:49+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Jüdische Lehrer in Neukölln unterstützen muslimische Schüler", "article": "\"Shalom Rollberg\" in Berlin-Neukölln fördert das gegenseitige Verständnis von Juden und Muslimen. Doch jetzt braucht das Projekt Geld durch die Spendenaktion. In diesem Jahr bittet der Tagesspiegel- Spendenverein „Menschen helfen!“ um Unterstützung in der Coronakrise. Stellvertretend für alle 30 Initiativen in Berlin, Brandenburg und der Welt stellen wir zwölf Projekte in der Spendenserie bis Weihnachten vor. Heute: Shalom Rollberg, Projekt gegen Antisemitismus und für jüdisch-muslimische Verständigung.\nDie Libanesin hatte ihre Tochter an der Hand, als sie in den Betonklotz trat, vorbei an einem blauen Schild an der Eingangstür, auf dem „MORUS 14“ steht. Die junge Mutter wollte schulische Nachhilfe für ihre achtjährige Tochter, deshalb meldete sie sich hier Ende November.\nNachhilfe? Kein Problem, die gehört zum Angebot von MORUS 14, einem Verein im Rollbergviertel in Neukölln, spezialisiert auf Bildung, Integration und Gewaltprävention. Nachhilfe, die erledigt bei MORUS 14 das vereinseigene Projekt „Shalom Rollberg“.\nDer Nachhilfelehrer für die muslimische Schülerin ist Jude\nDer Projektleiter, ein Nachhilfelehrer, Mutter und Kind setzten sich zusammen, ein erstes Kennenlernen, das übliche Abklären des Bedarfs. Dann kam der Moment, an dem es doch ein Problem hätte geben können, ein ziemlich großes sogar. Projektleiter Yonatan Weizmann sagte: „Der Nachhilfelehrer kommt aus Israel.“\nHier hätte das Gespräch kippen können. Israel? Ein Jude? Für viele arabischstämmige Menschen sind das Chiffren für: Feindbild.\nDoch die junge muslimische Mutter sagte bloß: „Ja, und?“\nMORUS 14 ist oft ausgezeichnet worden\nSusanne Weiß schildert die Szene mit großer Genugtuung, diese Antwort, die ist ja eine Erfolgsgeschichte. „Genauso muss es sein“, sagt sie. Susanne Weiß ist die Geschäftsführerin von „MORUS 14“, sie sitzt in den Räumen ihres Vereins. An der Wand hängt ein Foto der lächelnden Angela Merkel, vor allem aber hängen da Urkunden, Zertifikate, Auszeichnungen. Symbole der Anerkennung für die Arbeit des Vereins. Seit 2003 arbeitet MORUS 14, seit 2013 gibt es „Shalom Rollberg“.\nDas Projekt will Mauern abbauen, geistige Mauern, die Juden und Muslime gedanklich trennen, das Projekt will Feindbilder auflösen und Harmonie und Verständigung erzeugen. Und wenn jemand wie diese junge muslimische Mutter auftaucht, wenn sie lässig akzeptiert, dass ein jüdischer Nachhilfelehrer die Wissenslücken ihrer Tochter schließt, dann ist das Ziel ja schon erreicht. Ein Volltreffer, die große Ausnahme\nMühsamer Kampf um Vertrauen, lange Phasen, um Misstrauen abzubauen, das ist der Alltag. Die Nachhilfe spielt dabei eine bedeutsame Rolle. Das Verständnis für den anderen, das soll irgendwann mal Strahlkraft besitzen. Wenn jemand auf dem Schulhof gehässig mit „Du Jude“ beschimpft wird, dann sollen ein muslimisches Mädchen oder ein muslimischer Junge dazwischengehen. Sie sollen laut und deutlich sagen, dass so etwas nicht okay ist. Wenn das passiert, dann ist ein Ziel von „Shalom Rollberg“ erreicht.\nDas Rollbergviertel ist ein Ort mit vielen sozialen Problemen\nDas Rollbergviertel in Berlin-Neukölln ist nicht groß, aber es ist eine Welt der sozialen Probleme. Hier leben Menschen, die sich bloß eine Sozialwohnung leisten können, viele sind arbeitslos, der Migrationsanteil ist sehr hoch. „Im Sozialatlas\", sagt Susanne Weiß, „sind wir immer noch dunkelrot.“ Und, auch das sagt Susanne Weiß, „viele kommen aus Ländern, in denen Judenhass und die Feindschaft zu Israel quasi Staatsdoktrin ist“. Aber viele dieser Eltern „bringen ihre Kinder hierher, damit die in der Schule besser werden“. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDoch da es in den nüchternen Räumen um mehr geht als um Nachhilfe, erhält jedes Kind einen eigenen Mentor, der sich auch um die soziale Entwicklung kümmert. Vor allem aber: Jeder der neun Mentoren ist Jude. Einmal pro Woche treffen sich Schüler und Mentor, sie bearbeiten den Schulstoff, sie machen aber auch Ausflüge, haben Spaß bei Brettspielen, kommen auf denkbar einfachste menschliche Weise zusammen. Die jüngsten der Kinder sind sieben Jahre alt.\nDie Gespräche laufen locker ab\nUnd irgendwann läuft alles so spielerisch einfach ab, so ungezwungen. Susanne Weiß hatte mal mit innerer Begeisterung eines dieser Tandems beobachtet. Die Schülerin aus Syrien und der jüdische Mentor saßen auf der Terrasse und spielten Scrabble. Sie sortierten die Buchstaben und lachten dabei. „Herrlich“, sagt die Geschäftsführerin. „Kommunikation ist der entscheidende Faktor.“\n[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nLockere Gespräche und gegenseitiges Interesse, das sind die Bausteine für Vertrauen. Susanne Weiß schildert, wie so ein Dialog ablaufen kann. „Ach, am nächsten Dienstag habe ich keine Zeit.“ – Weshalb nicht?“– Weil wir da einen Feiertag haben.“ – „Erzähl mal, was feiert ihr denn da?“ Es ist egal, wer von den Beiden gerade seinen Feiertag begeht, das Interesse daran ist entscheidend. Und im besten Fall wird ein Mentor zu einer muslimischen Familie eingeladen.\nEine Mitarbeiterin hält engen Kontakt zu den Eltern\nEine Mitarbeiterin des Vereins hält intensiv Kontakt mit Eltern, sie telefoniert, sie fragt nach dem Befinden, sie fragt, ob Hilfe nötig ist. Sie bietet Fürsorge und Nähe, die Eltern bedanken sich mit wachsendem Vertrauen. „Muezzinin“ wird die Kollegin liebevoll bei „Shalom Rollberg“ genannt, obwohl sie keine Muslima ist.\nAuch ein paar Häuserblöcke weiter, in der Regenbogen-Grundschule, arbeitet Yonatan Weizmann, der Projektleiter, an der muslimisch-jüdischen Verständigung. Jeweils zwei Monate bringt er den vier vierten Klassen der Schule das Judentum näher. Der größte Teil dieser Schüler sind Muslime. Weizmanns Stoff ist Teil des Pflichtunterrichts, die Schüler lernen allerdings noch weitere Religionen kennen. Weizmanns Stunden sind auch Teil von „Shalom Rollberg“. Und am Ende der zwei Monate geht die Klasse in eine Synagoge. „Allerdings“, sagt Susanne Weiß, „werden an dem Tag dann immer wieder Schüler krank gemeldet.“ Sie haben noch viel zu tun bei „Shalom Rollberg“. \nShem Stoler unterrichtet die Kinder und Jugendlichen im Kung Fu\nWenn Shem Stoler auftritt, meldet sich niemand ab, ihn bewundern ja viele der Jungen und Mädchen, die er unterrichtet. Der 37-Jährige sitzt neben Susanne Weiß, ein durchtrainierter Mann mit Drei-Tage-Bart, der ein schwarzes Sweatshirt mit dem Aufdruck „Dragon Heart KUNG FU“ trägt. Der Israeli, der bis 2015 in Tel Aviv lebte, ist Kung-Fu-Lehrer mit eigenen Studios. Für „Shalom Rollberg“ bietet er kostenlos wöchentlich Training an. Bei ihm trainieren ebenso viele Jungen wie Mädchen, Religion spielt zumindest vordergründig keine Rolle. „Im Hintergrund aber“, sagt er, „ist das Thema da.“ Es ist ja immer irgendwie da, die Kunst ist es, ihm seine polarisierende Bedeutung zu nehmen. Sport hilft da, Stoler bringt seinen Schülern wichtige Werte bei, Fair Play, Respekt, gegenseitige Rücksichtnahme. „Die Eltern wissen, dass ich Israeli bin“, sagt Stoler.\nAber „Shalom Rollberg“ ist gefährdet, das Geld geht aus. Bis Februar füllten Lottogelder das Budget von „MORUS 14“ und damit auch von „Shalom Rollberg“. Wegen Corona platzt erstmal die geplante Anschlussfinanzierung durch ein Unternehmen. Und die Rücklagen des Vereins sind aufgebraucht. Aber er muss die monatlich fünf Workshops von „Shalom Rollberg finanzieren“, dazu kommen Miet- und Fahrtkosten und Sachmittel. Das Projekt braucht dringend Unterstützung durch „Menschen helfen\". Deshalb bittet „Shalom Rollberg“ um die Hilfe der Tagesspiegel-Leser.\nDer Verein zeigt einer muslimischen Mutter Grenzen auf\nEs sind Mittel für einen Verein, der auch Grenzen aufzeigt, wenn es nötig ist. Vor einiger Zeit kam eine Mutter mit ihrem Kind und wollte ebenfalls Nachhilfe. Okay, kein Problem grundsätzlich. Aber der Mentor, der das Kind betreuen sollte, ist offen homosexuell. Ein Schwuler? Nein, den wolle sie nicht für ihr Kind sagte die Mutter bestimmt. Okay, erwiderte Susanne Weiß genauso bestimmt. „Dann können Sie sich in unserer Warteliste ganz hinten einsortieren.“", "twitter-history": "[{       \"id\": 1336666861367390210,       \"url\": \"https://twitter.com/Slumlor29851577/status/1336666861367390210\",       \"date\": \"2020-12-09 13:39:48+00:00\",       \"text\": \"Ein unterstützendwertes Projekt !Lehrer in Neukölln unterstützen muslimische Schüler https://t.co/1752HX5zOm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1228374894142017536,              \"url\": \"http://m.bentleydriversclubmonaco.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1231098860317106176/cJVAn4N-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1228374894142017536/1601655034\",              \"username\": \"Slumlor29851577\",              \"name\": \"Slumlord\",              \"description\": \"Real Estate, Adult Entertainment, Rugby, Sailing, Polo, 5 Flags Diversification,\",              \"verified\": false,              \"created_date\": \"2020-02-14 17:47:26+00:00\",              \"location\": \"🇮🇩🇸🇻🇩🇲🇬🇮 actuel Berlin\",              \"followers\": 102,              \"friends\": 359,              \"tweets\": 1202,              \"liked_tweets\": 6361,              \"lists_member\": 2,              \"media_shared\": 67       }}, {       \"id\": 1336399468112056321,       \"url\": \"https://twitter.com/DieterSteffmann/status/1336399468112056321\",       \"date\": \"2020-12-08 19:57:16+00:00\",       \"text\": \"Jüdische Lehrer in Neukölln unterstützen muslimische Schüler https://t.co/L4zRNHtoQu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1685605387,              \"url\": \"http://www.steffmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818538006193827840/5UAqrhdE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1685605387/1515603459\",              \"username\": \"DieterSteffmann\",              \"name\": \"Dieter Steffmann\",              \"description\": \"Wo Eisen liegt, wo Eichen wachsen, da wachsen auch Leute, die dabei passen.\",              \"verified\": false,              \"created_date\": \"2013-08-20 11:37:06+00:00\",              \"location\": \"Kreuztal/Siegerland\",              \"followers\": 2638,              \"friends\": 2444,              \"tweets\": 285063,              \"liked_tweets\": 337328,              \"lists_member\": 21,              \"media_shared\": 102424       }}, {       \"id\": 1336372944910553089,       \"url\": \"https://twitter.com/Tagesspiegel/status/1336372944910553089\",       \"date\": \"2020-12-08 18:11:53+00:00\",       \"text\": \"Jüdische Lehrer unterstützen muslimische Schüler in #Neukoelln. Lesen Sie hier einen Text der Tagesspiegel-Spenden-Weihnachtsaktion: https://t.co/DLARsckCyu\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 22,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}