{"url": "https://www.tagesspiegel.de/gesellschaft/medien/markus-soeder-im-doppelpass-fuehre-uns-aus-dem-tal/25837866.html", "date": "2020-05-17T16:45:10+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Führe uns aus dem Tal", "article": "Fünf Fußball-Experten, fünf Meinungen. Und mittendrin einer, der uns auch die Bundesliga zurück gebracht und noch ganz viel vor hat. Wenn es noch eines letzten Beweises bedurfte, dass der nächste Bundeskanzler aus Bayern kommen könnte: Der „Doppelpass“, der sonntagvormittägliche Fußball-Talk auf Sport1, hat ihn geliefert. Zu Gast in der Journalisten- und Expertenrunde, zwischen Marcel Reif und Roman Weidenfeller: Bayerns Ministerpräsident Markus Söder.\n Spitzenpolitiker am Fußballstammtisch – mehr Populismus geht nicht. In bester Schröderscher Bild-BamS-und-Glotze-Manier zelebrierte Söder das Fazit zum ersten Geisterspielwochenende der Bundesligageschichte, für das er, Söder, sich, und das musste gesagt werden, maßgeblich mit eingesetzt hatte. \nIm Sinne der Fans, die jetzt auch mal was anderes brauchen als jeden Tag Corona-Fernsehen. Das könne ein Muster sein für andere Formen der Normalität in Deutschland, sagte der CSU-Mann. Beim „bestandenen ersten Härtetest“ hätten alle gut mitgemacht. Und: Er hätte schon lange nicht mehr so einen angenehmen Samstagnachmittag vorm Fernseher verbracht. Alle Spiele habe er sich angesehen.\n Nun muss man sich hoffentlich keine Sorgen um das Familienleben der Söders an den nächsten acht Wochenenden mit Geisterspielen machen. Der Markus wird schon wieder von der Sky-Konferenz loskommen. Allzu viel Enthusiasmus wollte der Politiker auf Sport 1 dann auch nicht verbreiten.\n Gebetsmühlenartig betonte Söder – siehe die sich umarmenden Hertha-Spieler – die Vorbildfunktion (Kontaktbeschränkungen!) und Verantwortung des Fußballgeschäfts. Ob denn die Fußballfans bis zum Jahresende auf Stadionbesuche verzichten müssen? \nDas vermag auch ein Markus Söder nicht zu prognostizieren. „Das ist die Grundsatzfrage nach Planungssicherheit, die alle stellen. Mit Corona kann man keinen Deal machen. Wenn wir keinen Rückfall haben, wenn wir keine zweite Welle bekommen, dann ist vieles mehr möglich.“ \nKlingt super. Wenn sich Armin Laschet nicht bald mindestens im ZDF-„sportstudio“ platziert, ist kanzlermäßig schwarzzusehen für den Mann aus NRW.", "twitter-history": "[]"}