{
     "url": "https://www.tagesspiegel.de/kultur/die-coronakrise-und-der-us-praesident-trump-braucht-dringend-nachhilfe/25697316.html",
     "date": "2020-04-01T21:19:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Trump braucht dringend Nachhilfe“",
     "article": "Harvard-Professor Joseph Nye bewertet die Außenpolitik der US-Präsidenten. Ein Gespräch über den moralischen Kompass und Corona. Joseph Nye ist Professor emeritus an der Harvard Kennedy School. Er gilt als einer der größten außenpolitischen Denker der USA. Bekannt wurde er vor allem, weil er den Begriff der „Soft Power“ prägte und die These, dass Staaten neben militärischer, „harter“ Macht auch „weiche“, moralische Macht ausüben können, vor allem, indem sie moralische Vorbilder sind.\nSein neues Buch - „Do Morals Matter“ – ist im Januar bei Oxford University Press erschienen. Es bewertet die moralische Haltung und Außenpolitik von US-Präsidenten. Das Interview führte Anna Sauerbrey am Dienstag am Telefon. Joseph Nye war zu diesem Zeitpunkt in seinem Sommerhaus in New Hampshire (wo es schneite).\nEr war gerade aus Kalifornien zurückgekehrt. „Wir sind gerade noch rechtzeitig rausgekommen“, erzählt er. Wegen der Corona-Epidemie wurden in sieben Gemeinden in Kalifornien Ausgangssperren verhängt.\nZum Beispiel: „Wir sind die Guten – also ist es gut, was wir tun.“ Mit meinem Modell möchte ich ein Bewusstsein dafür schaffen, dass man verschiedene Dimensionen gegeneinander abwägen muss, um zu moralischen Urteilen zu kommen.\nEr versuchte mit dem Ende des Kalten Krieges eine Weltordnung zu etablieren, die mit den Werten der Verantwortung für andere im Einklang stand. Im untersten Viertel landet unter anderem Johnson – weil er den Vietnamkrieg eskalierte, Nixon, aus ähnlichen Gründen und weil er das Vertrauen in die Politik zerstört hat, und der jüngere Bush, vor allem wegen des Einmarschs im Irak.\nJeder, der eine Entscheidung moralisch abwägt, sollte seine Absichten gegen die nötigen Mittel und mögliche Konsequenzen halten. Um zu einem guten Urteil zu kommen, muss man möglichst viele Informationen haben, auch um nicht beabsichtigte Folgen abschätzen zu können. Diese Fähigkeit meine ich mit dem Begriff „Kontextintelligenz“.\nEr war daher weniger gut in der Lage, nicht beabsichtigte Folgen abzusehen. Sein Vater, der ältere Bush, entschied 1991, nicht zu versuchen, Bagdad einzunehmen – weil er die Gefahr sah, dass er die Unterstützung Verbündeter verlieren könnte. Der jüngere Bush hingegen behauptete, der Einmarsch nach Bagdad werde ein „cakewalk“, ein Kinderspiel. Das ist ein gutes Beispiel für die Abwesenheit von „Kontextintelligenz“.\nEine zweite Weltsicht ist der Liberalismus. Liberale Außenpolitiker gehen davon aus, dass die internationale Anarchie Grenzen hat und Regeln möglich sind. Kosmopoliten glauben an die weltumfassende Gültigkeit von Menschenrechten und eine Gesamtverantwortung aller für alle und messen daher dem Nationalstaat eine geringere Bedeutung bei.\nTrump hat in der jetzigen Krise die Grenzen der USA für Europäer aus dem Schengenraum geschlossen, ohne sich mit Europa abzusprechen. Ich denke, in Zukunft werden wir nichts mehr tun können, ohne uns vorher abzusprechen.\nDas heißt, dass die Aussichten seiner Wiederwahl stark sinken. Aber seit 2016 wissen wir ja auch, dass die Politik voller Überraschungen ist. Man sollte keine Vorhersage mehr für bare Münze nehmen – auch meine nicht.",
     "twitter-history": "[{       \"id\": 1245664043286790147,       \"url\": \"https://twitter.com/Lili30681889/status/1245664043286790147\",       \"date\": \"2020-04-02 10:47:05+00:00\",       \"text\": \"„Trump braucht dringend Nachhilfe“ https://t.co/5IP7DL4qwJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234522272641245186,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Lili30681889\",              \"name\": \"Lili\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-02 16:53:54+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 7,              \"tweets\": 6,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}