{
     "url": "https://www.tagesspiegel.de/kultur/typus-sensibler-juengling-der-stimmliche-glanz-von-petr-nekoranec/25740252.html",
     "date": "2020-04-15T08:08:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der stimmliche Glanz von Petr Nekoranec",
     "article": "Ein Tscheche mit Faible für die französische Oper: das beglückende Debütalbum des Tenors Petr Nekoranec. Sonnenkringel tanzen auf dem Waldboden, es ist sommerlich warm, die Luft duftet würzig. Jules Massenet erschafft in seiner „Werther“-Oper eine suggestive Klangkulisse, bevor er den Helden auftreten lässt.\nDas Solo-Cello gibt eine erdige Melodie vor, die Geige des Konzertmeisters übernimmt, schwingt sich schwalbenhaft empor, sanft treten die Holzbläser dazu – dann erklingt der helle Tenor von Petr Nekoranec. „Träum ich oder wach ich?“ fragt er sich selber, um dann eine euphorische Ode an die Natur anzustimmen.\nPetr Nekoranec ist Tscheche, 28 Jahre jung und mit einer selten schönen Stimme gesegnet. Studiert hat er in seiner Heimat, ab 2016 konnte er in den Opernstudios des Münchner Nationaltheaters sowie der New Yorker Met erste Erfahrungen sammeln – und dort auch mal für erkrankte Stars einspringen.\nSeit Herbst 2018 gehört er zum Solistenensemble der Stuttgarter Oper. Dort singt er vor allem italienische Belcanto-Partien mit viel Koloraturen, weil sein Tenor außergewöhnlich flexibel ist, gerade auch in höchsten Höhen. In seinem Herzen aber ist ein großer Platz für das Musiktheater der französischen Romantik reserviert.\nDas wird selten auf den Bühnen gezeigt, darum hat der Tenor jetzt Lieblingsstücke aus dieser Repertoire-Nische auf seiner Debüt-CD versammelt.\nDer Typus des sensiblen Jünglings\nErschienen ist sie beim traditionsreichen Label Supraphon – und eine pure Freude. Denn zum einen zeigt Dirigent Christopher Franklin an der Spitze der Tschechischen Philharmonie Prag perfektes Gespür für die Kompositionen von Berlioz über Gounod und Bizet bis zu Offenbach, und zum anderen ist die natürliche Eleganz, mit der Petr Nekoranec die Arien gestaltet, einfach betörend.\nTenore di grazia nennt man im Fachjargon diese Art von Stimmen, auf Deutsch wird das manchmal nicht sehr nett mit Strumpfhosen-Tenor übersetzt. Die ganz große Karriere kann man mit so einem so schlanken, graziösen Tenor nicht machen, denn auf dem internationalen Opernmarkt sind vor allem jene Interpreten heiß begeht, die das Heldenfach bedienen können, im italienischen wie deutschen Repertoire.\nEchte Kerle, die sich auf lodernde Leidenschaft verstehen und emotionale Konflikte bevorzugt mit dem Schwert regeln.\nBesonders in der französischen Oper existierte neben den stimmgewaltigen Haudraufs immer auch der Typus des sensiblen Jünglings, der sich emotional nicht hinter maskulinen Ehrbegriffen verschanzt, sondern es wagt, offen Gefühle zu zeigen.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de]\nDie besondere Klangästhetik der Franzosen\nIm Bereich der Protagonistinnen gibt es Femmes fatales à la Carmen und Dalila und Femmes fragiles, also zerbrechliche Frauen, denen vor allem Jules Massenet in seinen Opern gehuldigt hat. Bei den Männern werden Faust, Roméo und eben Werther westlich des Rheins zu Tenören, die ihr Herz auf den bebenden Lippen tragen.\nDass Petr Nekoranec für sein Album aus Massenets „Werther“ nicht den Hit „Pourquoi me réveiller“ auswählt, den die Tenöre normalerweise bevorzugen – und dann mit übertriebenem Druck singen – sondern eine Passage aus dem 1. Akt, zeigt, dass er sich musikgeschichtlich auskennt.\nEr will der besonderen Klangästhetik der Franzosen nahekommen, bei dem sich der Gesang möglichst natürlich aus der Sprachmelodie der Sprechsprache entwickelt. Für einen Nicht-Muttersprachler eine echte Herausforderung.\nRomantischer Gefühlsüberschwang – das tut so gut\nPetr Nekoranec meistert sie mustergültig. Und weiß auch mit seiner strahlenden Höhe zu prunken. In der Offenbach-Operette „La Belle Hélène“ berichtet er keck vom Göttinnen-Wettstreit um den goldenen Apfel, als Tonio in Donizettis für Paris entstandener „Fille du régiment“ setzt er mit sehniger Kraft die berüchtigten neun hohen Cs.\nDoch es sind nicht die spektakulären Spitzentöne, die am meisten beeindrucken. Das Beste an Petr Nekoranecs Stimme sind die Klangfarben, ist das reiche Obertonspektrum seines Tenors. Besonders die obere Mittellage entfaltet einen edlen Glanz, auch im zartesten Piano.\nDamit kann der Sänger ein Fenster aufstoßen, das den Blick freigibt auf die Epoche des romantischen Gefühlsüberschwangs, der Schwärmerei und der Empfindsamkeit. Das tut gut, gerade in diesen Corona-Wochen.",
     "twitter-history": "[]"
}