{
     "url": "https://www.tagesspiegel.de/politik/75-jahre-vereinte-nationen-kaum-grund-zum-feiern/25933376.html",
     "date": "2020-06-19T17:20:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kaum Grund zum Feiern",
     "article": "Warum die Organisation es auch mehr als sieben Jahrzehnte nach ihrer Gründung nicht schafft, die Welt friedlicher zu machen. Ende Januar luden die Vereinten Nationen junge Menschen in das New Yorker Hauptquartier. Mit väterlichem Habitus diskutierte Generalsekretär António Guterres mit ihnen über die großen Herausforderungen im 75. Jahr des Bestehens der Weltorganisation. Die Corona-Erkrankungen in China galten damals noch als beherrschbares Problem. Guterres fragte die jungen Menschen, ob die Welt in 25 Jahren besser oder schlechter aussehen werde? „Ich glaube, es gibt eine Welle des Optimismus“, urteilte Guterres als sich eine Mehrheit entschieden hatte. Kurz darauf schlitterte die Welt in die Coronakrise, deren Ausmaß und Ende nicht absehbar sind. Die Krise „stellt die Zerbrechlichkeit unserer Welt bloß“, sagt Guterres heute. \nDas Virus zeigt auch, wie zerbrechlich die Vereinten Nationen sind. Die Weltgesundheitsorganisation sollte eigentlich den internationalen Kampf gegen die Pandemie koordinieren. Die UN-Sonderorganisation erweist sich aber als zu schwach dafür - und sie geriet zwischen die Fronten des Machtkampfes zwischen den USA unter Präsident Donald Trump und China und Präsident Xi Jinping. Besonders aber in ihrem Kerngeschäft, der Friedenssicherung, zeigen die UN während der Pandemie Schwäche. Wiederum verhindert die Fehde zwischen Washington und Peking zupackendes Handeln. Im Jubiläumsjahr der Vereinten Nationen trumpfen die Großmächte rücksichtslos auf – zu Lasten der Weltorganisation.\nLehre aus dem Zweiten Weltkrieg\nAls die Staatenvertreter im Frühjahr 1945 in San Francisco zur UN-Gründung zusammenkamen, waren die unvorstellbaren Schrecken des Zweiten Weltkriegs noch nicht beendet. Nach mehreren Wochen einigte man sich auf ein Modell, das die USA, die Sowjetunion, und Großbritannien entworfen hatten. Am 26. Juni 1945 unterzeichneten die Vertreter von 50 Staaten die Charta der Vereinten Nationen, am 24. Oktober desselben Jahres trat das Regelwerk in Kraft. \nDen Frieden schrieben die Verfasser an 52 Stellen in die Charta, davon an 32 Stellen als „Weltfrieden“. Im Artikel 1 der Charta geloben die Gründungsmitglieder, „Bedrohungen des Friedens zu verhüten und zu beseitigen, Angriffshandlungen und andere Friedensbrüche zu unterdrücken“. Sie gaben die Entwicklung freundschaftlicher Beziehungen zwischen den Nationen als Ziel aus.\nDoch ein drei Viertel Jahrhundert später gibt es viele Krisen und Kriege, neue Kämpfe brechen immer wieder auf. Die Konflikte in Libyen, Jemen und Syrien sind traurige Beispiele für bewaffnete Auseinandersetzungen, in denen viele Länder mitmischen. Zudem stellen sich nach Erkenntnissen von UN-Beobachtern bereits totgesagte Terrorgruppen wie der Islamische Staat neu auf. Die ausufernde Gewalt hat traurige Folgen. Fast 80 Millionen Menschen befanden sich zum Jahreswechsel auf der Flucht vor Gewalt und Unterdrückung. „Niemals zuvor haben wir so viele Menschen auf der Flucht registriert“, erklärt der UN-Hochkommissar Filippo Grandi. Die Zahl der Entwurzelten droht sogar noch weiter zu steigen.\nHilfloser Appell zu einem Waffenstillstand\nWie hilflos die Vereinten Nationen dem Töten und Vertreiben gegenüberstehen demonstriert in tragischer Weise der Appell für einen globalen Waffenstillstand. Angesichts der Corona-Pandemie rief Generalsekretär Guterres im März alle Konfliktparteien dazu auf. Alle Menschen sollten sich auf den Kampf den gemeinsamen Feind, das Coronavirus, konzentrieren. Mehr als 100 Staaten und Konfliktparteien unterstützen den Appell. „Jedoch ist diese Unterstützung noch nicht in konkrete Taten umgesetzt worden“, sagte Guterres Ende Mai resignierend. \nDer Konfliktexperte Jean-Marc Rickli vom Genfer Zentrum für Sicherheitspolitik betont, dass mehr und mehr nichtstaatliche Akteure die Kämpfe austragen, etwa in Libyen oder der Demokratischen Republik Kongo. „Es ist generell sehr schwierig für die UN, nichtstaatliche Akteure zu erreichen oder sogar von einem Waffenstillstand zu überzeugen“, hält Rickli fest. „Die UN sind aus Mitgliedsländern zusammengesetzt. Viele nichtstaatliche Akteure fühlen sich von UN-Appellen wie dem Aufruf zum globalen Waffenstillstand nicht angesprochen.“\nReform des Sicherheitsrates kommt nicht voran\nZudem kann sich der UN-Sicherheitsrat nicht auf eine Unterstützung für die Guterres-Initiative einigen: Nur der Rat kann im UN-System völkerrechtlich verbindliche Beschlüsse fassen. Hinter vorgehaltener Hand prangern Diplomaten die Unfähigkeit des potenziell mächtigsten UN-Gremiums als „Schande“ an. Zwar drängen Frankreich, Deutschland und andere Staaten seit Monaten auf eine Resolution des Rates. Doch ein Machtkampf zwischen den Vetomächten USA und China lässt die Initiative versanden. \nMit dieser Dominanz müssen die Vereinten Nationen noch lange leben. „Die Machtstrukturen der UN sind nur begrenzt reformfähig, vor allem im UN-Sicherheitsrat“, erläutert Helmut Volger, Koordinator des Forschungskreises Vereinte Nationen. „Die fünf ständigen Mitglieder können, weil ihre Zustimmung für Chartaänderungen erforderlich ist, alle großen Reformen, wie etwa eine Erweiterung des Sicherheitsrats, verhindern.“",
     "twitter-history": "[]"
}