{
     "url": "https://www.tagesspiegel.de/sport/achtelfinale-in-der-champions-league-von-wegen-krise-fc-bayern-siegt-4-1-bei-lazio-rom/26945480.html",
     "date": "2021-02-23T23:21:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von wegen Krise – FC Bayern siegt 4:1 bei Lazio Rom",
     "article": "In der Bundesliga waren die Bayern zuletzt wacklig, in der Champions League bei Lazio Rom war davon am Dienstagabend aber nichts zu sehen. In Europa bleibt der FC Bayern unantastbar. Der Titelverteidiger stürmte nach den jüngsten Wacklern im Bundesliga-Alltag mit einem 4:1 (3:0) bei Lazio Rom praktisch schon ins Viertelfinale der Champions League. \nTrainer Hansi Flick durfte sich am Vorabend seines 56. Geburtstag im Stadio Olimpico über mehrere Geschenke der fehlerhaften Römer freuen, die zu den Toren von Robert Lewandowski (9. Minute), Youngster Jamal Musiala (24.), Leroy Sané (42.) und Francesco Acerbi (47./Eigentor) förmlich einluden. Das 1:4 von Joaquin Correa (49.) war am Ende eines schönen Sonnentages in Italiens Hauptstadt verschmerzbar für Flick.\nDem Achtelfinal-Rückspiel am 17. März in der Münchner Arena nahmen die in der Champions League seit zwei Jahren ungeschlagenen Münchner jegliche Brisanz. Flicks Vertrauen in die Stärke seines dezimierten und gegen Bielefeld (3:3) und Frankfurt (1:2) zweimal nachlässigen Teams wurde bestätigt. International laufen Lewandowski und Co. heiß, die erfolgreiche Titelverteidigung ist der große Antrieb.\n„Wir haben sehr gut ins Spiel gefunden. Das war wichtig, nachdem wir zuletzt die ersten 20, 25 Minuten verschlafen haben. Das hat gut funktioniert. Wir haben es geschafft, wieder den Matchday-Modus auf den Platz zu bringen. Wir waren von Anfang an aggressiv, hatten einen guten Zugriff“, sagte Nationalspieler Leon Goretzka, der zuletzt zwei Wochen wegen einer Corona-Infektion pausiert hatte. „Ich bin einfach froh, in so einem geilen Spiel dabei zu sein. Es waren schwierige zwei Wochen.“\nKein Stotterstart wie zuletzt in der Liga, stattdessen waren die Bayern sofort hellwach und konzentriert. Dominanter, zielstrebiger, schneller – die Münchner agierten so, wie es sich für einen Champions-League-Sieger gehört.\nDazu lag Flick mit seiner Entscheidung, Super-Talent Jamal Musiala auf die Position des wegen einer Corona-Infektion weiter fehlenden Thomas Müller zu beordern, goldrichtig. Der Youngster – zuletzt vom Coach auch mal kritisiert – rechtfertigte seinen Einsatz mit einer starken Vorstellung und seinem ersten Tor auf internationaler Bühne. \nMit 17 Jahren und 363 Tagen ist er nun zugleich jüngster Bayern-Torschütze in der Champions League, womit er Sammy Kuffour ablöste. Mit seinem 2:0 waren die Machtverhältnisse auf dem Spielfeld schnell geklärt.\nDie Gastgeber hatten der Wucht des deutschen Rekordmeisters, der dank des Duos Kimmich/Leon Goretzka wieder die alte Stabilität besaß, kaum etwas entgegen zu setzen. Daran änderte sich auch im zweiten Durchgang nichts. Zwar verteilten auch die Münchner beim Gegentor mal Geschenke, ansonsten konnten sie den komfortablen Vorsprung bis zum Schluss verwalten. (dpa)",
     "twitter-history": "[]"
}