{
     "url": "https://www.tagesspiegel.de/politik/deutschland-in-der-coronakrise-wir-muessen-lernen-mit-der-unsicherheit-zu-leben/25680170.html",
     "date": "2020-03-26T07:32:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wir müssen lernen, mit der Unsicherheit zu leben",
     "article": "Tausende von Hobby-Virologen behaupten genau zu wissen, was in der Coronakrise zu tun ist. Dabei sollten wir dem Ungeklärten einfach trotzen. Ein Kommentar. Das Leben ist ein trotziges Trotzdem. Es entzieht sich der Plan- und Berechenbarkeit, manch ein Sinnsuchender verzweifelt an den verfügbaren Antworten. Eltern wissen: Wer Kinder in die Welt setzt, aber Risiken scheut, muss entweder verrückt sein oder naiv, am besten beides. Deshalb werden Versicherungen abgeschlossen, gegen Diebstahl und Unfall, gegen Unwetter und Krankheit. Das soll Halt geben und beruhigen. Am Ende aber ist jedes Leben ein Aufbruch in die Unversicherbarkeit. Das macht es so schön wie unheimlich.\nDas Aushalten von Unsicherheit ist eine Tugend, die von Reife zeugt. Das lässt sich auch jetzt wieder beobachten. Vieles ist unklar an der Corona-Pandemie. Wann ist in welchem Land ihr Höhepunkt erreicht? Wie verhält sich das Virus bei Wärme? Wie schnell kann ein Impfstoff entwickelt werden? Was erklärt die hohe Mortalitätsrate in einigen Ländern? Die Wissenschaftler tasten sich vor, werten Daten aus, stellen Thesen auf.\nElementare Freiheiten werden beschnitten\nDie Politiker wiederum tun weltweit das, was die Moral gebietet: Sie versuchen, möglichst viele Menschenleben zu retten. Überall werden drastische Maßnahmen beschlossen, die die Ausbreitung des Virus verlangsamen sollen, und überall werden drastische ökonomische Maßnahmen beschlossen, die die Folgen der ersten drastischen Maßnahmen abmildern sollen.\nElementare Freiheiten werden beschnitten, historisch große Hilfspakete geschnürt. Beides ist richtig, weil notwendig. In der Wahl ihrer Methoden bei der Bekämpfung des Virus zieht die Menschheit erstaunlich einmütig an einem Strang. Und alle wissen: Im Ausnahmezustand herrscht eine Ausnahmemoral auf Zeit. Ist das Virus eingehegt, kommen die Freiheiten zurück.\nDas gipfelt in dem Satz: So wird das nichts\nWeil aber das Aushalten von Unsicherheit nicht jedermanns und jederfraus Sache ist, sprießen vornehmlich in den sozialen Netzwerken lauter Besserwisser hervor. Millionen Hobby-Virologen und -Epidemiologen wissen genau, was längst hätte getan werden müssen, was dringend zu tun ist und wann die gesellschaftliche Stimmung kippt.\nEs ist wie bei einer Fußball-WM, bei der sich Millionen Laien in Bundestrainer verwandeln, um sich über die Mannschaftsaufstellung zu echauffieren. Das gipfelt, in der Coronakrise wie bei der Fußball-WM, in dem stets kopfschüttelnd vorgetragenen Satz: So wird das nichts.\nDas deutet sowohl auf Abwehr- als auch auf Rationalisierungsreflexe hin. Das Offene, Ungeklärte, wird in der Coronakrise als persönlich belastende Bedrohung wahrgenommen. Weil diese Bedrohung unverschuldet ist, werden die angeordneten Gegenmaßnahmen als Zumutung empfunden. Für die Zumutungen schließlich lassen sich Schuldige finden – die Regierungen.\nWarten auf den nächsten Tag\nDie zirkuläre Argumentation mündet in einer Paradoxie: Die getroffenen Maßnahmen werden gleichzeitig als übertrieben und notwendig dargestellt, als alternativlos und zu schwer zu verkraften. In der Brust der selbsternannten Experten wohnen zwei Seelen, die unversöhnt bleiben.\nWeil es aber um akut bedrohtes Leben geht, das gerettet werden muss, kann aus der Einsicht in die Notwendigkeit der Maßnahmen nur eines folgen: das geduldige Warten auf den nächsten Tag, die neuen Zahlen, die weitere Entwicklung. Das klingt nach wenig – und verlangt doch so viel.\nNichts ist in Stein gemeißelt. Wir kennen weder den Verlauf der Krise, noch können wir ihre Kollateralschäden ermessen. Aber Tag für Tag wissen wir mehr – auch über uns, unsere Geduld, unsere Aushaltebereitschaft. Das „trotzige Trotzdem“, das unser Leben charakterisiert, könnte uns auch in der Krise leiten.",
     "twitter-history": "[{       \"id\": 1256676514164363264,       \"url\": \"https://twitter.com/ulrich_frank/status/1256676514164363264\",       \"date\": \"2020-05-02 20:06:43+00:00\",       \"text\": \"Deutschland in der Coronakrise: Wir müssen lernen, mit der Unsicherheit zu leben https://t.co/arLxIEQLpq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 983274499,              \"url\": \"http://www.pasodi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/984986523992051712/r6D_1fnk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/983274499/1605550346\",              \"username\": \"ulrich_frank\",              \"name\": \"Frank Ulrich\",              \"description\": \"Gestalter sozialer Arbeit mit Visionen. Gf d. Paritätischen Sozialdienste gGmbH/Gesellschafter der Paritäti. Schulen und hier privat unterwegs.🏳️u200d🌈-🇪🇺-🇩🇪\",              \"verified\": false,              \"created_date\": \"2012-12-01 20:21:55+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 264,              \"friends\": 488,              \"tweets\": 1976,              \"liked_tweets\": 1801,              \"lists_member\": 4,              \"media_shared\": 184       }}, {       \"id\": 1243076830581731328,       \"url\": \"https://twitter.com/rdeecke/status/1243076830581731328\",       \"date\": \"2020-03-26 07:26:26+00:00\",       \"text\": \"https://t.co/m0xzbmKTCQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44663,              \"liked_tweets\": 11061,              \"lists_member\": 83,              \"media_shared\": 1288       }}]"
}