{"url": "https://www.tagesspiegel.de/berlin/reaktionen-auf-scholz-kultur-rettungsplan-viele-koennen-so-lange-gar-nicht-mehr-warten/26694790.html", "date": "2020-12-07T20:00:23+01:00", "source": "tagesspiegel.de", "label": "real", "header": "\"Viele können so lange gar nicht mehr warten\"", "article": "Bundesfinanzminister Olaf Scholz hat mit seinem Vorschlag für Hilfe der Veranstaltungsbranche im zweiten Halbjahr 2021 ein geteiltes Echo provoziert. Womöglich hat die seit 15 Jahren international erfolgreiche Rockband Tokio Hotel nur auf das erlösende Kommando des SPD-Kanzlerkandidaten gewartet. Der hatte am Sonntag im Tagesspiegel-Interview eine staatliche Übernahme der Kosten für alle Veranstaltungen in Aussicht gestellt, die für die zweite Hälfte des kommenden Jahres geplant werden, aber wegen einer möglichen erneuten Pandemie-Verschärfung abgesagt werden müssen. \nDamit wolle die Bundesregierung alle Aufwendungen abrechnungsfähig machen, „die in optimistischer Erwartung getätigt wurden und sich wegen Corona-Restriktionen nicht realisieren lassen“, sagte Scholz. Gleich am Montag kündigte die Magdeburger Band, die derzeit in einem Berlin Tonstudio am neuen Album arbeitet, für ebendiesen Zeitraum ihre „Beyond The World“-Tour an. In Berlin wollen Tokio Hotel am 22. Oktober 2021 auftreten. \nDie Debatte, ob der Steuerzahler wirklich die Gagen dieser vier jungen Männer sowie von Künstlern wie Gregory Porter bis Roland Kaiser zahlen sollte, nur weil sie ab Juli Konzerte angemeldet haben, dürfte noch leidenschaftlich geführt werden. Im Senat scheint man gleichwohl zunächst glücklich darüber, dass der Bund überhaupt etwas für die Unterhaltungsbranche tun will, die in Berlin für einen relativ großen Anteil an der lokalen Bruttowertschöpfung steht. \nSo erinnerte Wirtschaftssenatorin Ramona Pop daran, dass die Veranstaltungsbranche seit März stillstehe und ein Neustart weiterhin ungewiss sei. „Es ist gut, dass der Bund einen Schutzschirm für Ende 2021 plant, aber davor muss auch endlich etwas passieren“, sagte die Grünen-Politikerin. „Die Novemberhilfe muss endlich fließen und nicht erst im Januar. Zudem müssen die Hilfsprogramme nachgebessert werden, insbesondere bei der Unterstützung Selbständiger, die in der Veranstaltungswirtschaft besonders häufig anzutreffen sind.“\nKultursenator Klaus Lederer (Linke) äußerte sich noch vorsichtiger. „Ganz abgesehen davon, dass jede Unterstützung für Kulturschaffende und Kulturbetriebe überlebenswichtig – und deshalb richtig ist, auch unsere Unterstützung findet, bin ich etwas skeptisch.“ Die Ankündigungen beißen sich zum Beispiel etwas mit den Meldungen zu Auszahlungen der Novemberhilfen erst im Januar, viele können so lange gar nicht mehr warten.\nAndererseits gehen die Programme an den Bedürfnissen von Soloselbstständigen und Freiberuflern, zu denen viele Künstler*innen zählen, bislang vorbei, und das nach nunmehr einem dreiviertel Jahr Pandemie“, teilte Lederer weiter mit. So schön der Plan von Olaf Scholz klinge und auch ein Werkzeug sein könnte, die Kultur wieder zum Laufen zu bringen, „es wäre jetzt gut, bestehende Instrumente zu schärfen und vor allem die Auszahlungen zu beschleunigen. Sonst wird am Ende vermutlich niemand mehr da sein, der Hilfen für die zweiten Jahreshälfte 2021 in Anspruch nehmen kann.“\nDie Unterstützung seitens der Politik für die Veranstaltungsbranche sei bisher „aufgrund hoher Reglementierungen, eines hohen Bürokratisierungsgrades und sehr vielen realitätsfremden Einschränkungen viel zu schleppend“, sagte Lutz Grotehöfer, von Concert Concept Veranstaltungs-GmbH Berlin, die unter anderem die Tokio-Hotel-Tour organisiert, in einer spontanen Einschätzung. \nVeranstalter aus dem Kulturbereich und sämtliche in dieser Branche tätigen Dienstleister seien die ersten gewesen, die ihrer Tätigkeit nicht mehr nachgehen konnten und dürften die letzten sein, die wieder in vollem Umfang mit ihrer Arbeit beginnen können, ergänzte Grotehöder. „Die Unterstützung seitens der Politik für unsere Branche ist leider bisher aufgrund hoher Reglementierungen, eines hohen Bürokratisierungsgrades und sehr vielen realitätsfremden Einschränkungen viel zu schleppend.“ Viele Existenzen stünden auf dem Spiel, sowohl bei den Veranstaltungsunternehmen als auch bei den zahlreichen Kleinunternehmen und Soloselbstständigen. \nDen Vorstoß von Olaf Scholz begrüßte der Konzertveranstalter gleichwohl: „Ein solcher Ansatz hilft privatwirtschaftlich arbeitenden Veranstaltern wie uns dabei, das Risiko pandemiebedingter Absagen nicht allein zu tragen. Daher ist das Vorhaben zu begrüßen und eine Umsetzung des Vorschlags wäre sehr positiv für die Kulturlandschaft hierzulande“. \nScholz hatte im Interview mit dieser Zeitung am Sonntag erklärt, er wolle die Konzertveranstalter mit dieser Maßnahme ermutigen, jetzt wieder loszulegen. „Sonst ist die Pandemie irgendwann vorbei, aber es finden keine Konzerte statt. Und so kommt auch die ganze Maschinerie mit den vielen Soloselbständigen und Musikern wieder in die Gänge.“\nZudem arbeite er an einem Förderprogramm, das Kulturveranstaltungen unterstützen soll, die wegen der Corona-Restriktionen nur von einem beschränkten Publikum besucht werden können und daher nicht wirtschaftlich sind. Scholz wies zudem Kritik an den Hilfsprogrammen aus der Opposition und Teilen der Union zurück. „Wer jetzt sagt, die Hilfen seien zu großzügig, klingt aus Perspektive derer, die diese Hilfe dringend benötigen, zynisch.“ ", "twitter-history": "[]"}