{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-tirschenreuth-wieder-corona-hotspot-merkel-bremst-bei-lockerungen-was-wichtig-war/26912034.html",
     "date": "2021-02-12T20:23:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tirschenreuth wieder Corona-Hotspot, Merkel bremst bei Lockerungen – was wichtig war",
     "article": "Außerdem: Kretschmann schränkt Wahlkampf in Baden-Württemberg ein. Hass, Sexismus, Drohungen sind Alltag für Frauen im Bundestag. Der Nachrichtenüberblick. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier. \nKochen: In Folge 15 unserer Rezeptereihe kochen wir zu zweit, schließlich naht der Valentinstag. Es gibt Erbsen-Garnelen-Pasta.\nIn Berlin die Skier oder das Snowboard anschnallen: Schon viele Jahre lag nicht mehr so viel Schnee in Berlin – und das im Corona-Winter. Wo es Wintersportler auf die Stadtpisten lockt und Bretter zu kaufen gibt. (T+)\nFilme schauen: Eigentlich sollte gerade die Berlinale stattfinden. Wir verkürzen das Warten aufs Publikumsfest im Juni, erinnern uns - und empfehlen Berlinale-Filme.\nEine Biografie lesen: Biografien sind eine wunderbare Möglichkeit in Zeiten des Social Distancing Bekanntschaften zu machen. Wir empfehlen die Highlights der Saison.\nMusik hören: Jeden Freitag stellen Popkritiker/innen ab 21 Uhr auf Radio eins die Alben der Woche vor. Diesmal mit TV Priest, Claud und Slowthai.\nEine Doku schauen: Die Arte-Dokumentation „Making Waves – The Art of Cinematic Sound“ rückt Tontüftler und Klangkünstler ins gebührende Rampenlicht (heute um 21:55 Uhr). \n355 Hauskatzen hat sich ein britisches Forscherteam vorgenommen, um zu untersuchen, wie man ihren Jagdtrieb auf Mäuse und möglicherweise bedrohte Singvögel mindert. Die recht einfache Lösung: Man spielt mit ihnen zehn Minuten Katz-und-Maus und füttert proteinreiche Nahrung, um ihre Lust auf Fleisch zu stillen. Und siehe da: Die Stubentiger waren danach deutlich weniger tigerhaft.  ",
     "twitter-history": "[]"
}