{
     "url": "https://www.tagesspiegel.de/kultur/beethovens-250-geburtstag-einer-wie-keiner/26721630.html",
     "date": "2020-12-15T17:02:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Einer wie keiner",
     "article": "Auf dieses Datum wurde seit Monaten hingefeiert: Vor 250 Jahren kam Ludwig van Beethoven zur Welt. Was das Jubeljahr an Erkenntnissen gebracht hat. Mit der „Zehnten“ hat es dann doch nicht geklappt. Dabei sollte sie das Highlight dieses Jubeljahres werden: eine neue Sinfonie, komponiert von einem Computerprogramm, inspiriert von Skizzen Ludwig van Beethovens. Was dem Meister nicht mehr gelang, weil ihm der Tod am 26. März 1827 die Feder aus der Hand nahm, sollte jetzt die Künstliche Intelligenz richten. Die Telekom hatte die Aktion initiiert und finanziert, ein Team von Wissenschaftlern und Musikern war beteiligt, am 28. April sollte die Uraufführung in Bonn stattfinden. Sie wurde coronabedingt zunächst in den November verschoben, mittlerweile ist von einem Termin im Herbst 2021 die Rede.\n Was erstaunlich ist, denn gerade bei einem Projekt, das so sehr auf modernste Technik setzt, sollte es doch kein Problem darstellen, wenn es nicht live präsentiert wird, sondern als Stream. Womöglich aber kam den klassikaffinen KI-Jüngern um Walter Werzowa die Pandemie durchaus zupass. Weil sie vielleicht einfach nicht recht zufrieden waren mit dem Ergebnis ihrer Bemühungen.\nKünstliche Intelligenz soll eine Sinfonie komponieren\nBereits vor mehr als 40 Jahren gab es schon einmal einen Versuch, wenigstens den ersten Satz von Beethovens „Zehnter“ zu realisieren. Damals war es der britische Musikologe Barry Cooper, der sich mit dem dürftigen Material aus dem Nachlass herumschlug. 350 Takte insgesamt umfassen die Skizzen, die die Wissenschaft der Sinfonie zuordnen können. Das Ergebnis, leicht nachzuhören bei Youtube, war enttäuschend: Unterkomplex, ja kleinmeisterlich wirkt diese Musik, gerade im Allegro ist sie zu romantisch, zu opernhaft geraten.\n Ob die Künstliche Intelligenz überzeugendere Resultate hervorbringen kann? Oben gibt man Noten rein, unten kommt eine neue Komposition heraus – so eine Idee fasziniert Zukunftsoptimisten. Weil der Computer anders denkt als der Mensch. Um in Beethovens Geist komponieren zu können, muss sich der Bearbeiter aus Fleisch und Blut in seiner Individualität extrem zurücknehmen. Der Computer dagegen hat keine Persönlichkeit, die er hintanstellen muss. Er macht nur, was man ihm beibringt. Lernt er genug Werke von Beethoven wie von seinen Zeitgenossen kennen, so die These, kann er die spärlichen Originaltakte weiterverarbeiten, in beliebig vielen Varianten, aus denen die Projektmitarbeiter sich dann die plausibelste Fassung aussuchen.\n Vielleicht werden wir die Ergebnisse irgendwann tatsächlich zu hören bekommen, vielleicht aber lässt man sie auch einfach verschämt in irgendeiner Cloud verschwinden. Denn Beethoven ist nun einmal kein leicht zu imitierender Tonsetzer, der strikt nach dem Baukastenprinzip der tonalen Rhetorik arbeitete. Sondern ein Weiterentwickler, der sich auf die Schultern der Tradition stellte, um besser in die Zukunft schauen zu können. Ein Innovator, der jede Musikgattung, die er anfasste, auf eine neue Ebene hob, von der Sonate über das Streichquartett bis zur Sinfonien.\n Ein Genie, das fast aus dem Nichts ganze Welten erschaffen konnte. Das berühmte „Da-da-da-daa“, mit dem die fünften Sinfonie beginnt, ist kein Thema, nicht einmal ein richtiges Motiv, sondern nur eine rhythmisierte Keimzelle. 80 Mal erklingt sie im Kopfsatz, aber immer anders betrachtet, kontextuell neu beleuchtet, eingebunden in einen langen Spannungsbogen, in den Bauplan einer großen Architektur.\n Bei Beethoven geht es stets um den Energiefluss, um Elan, um Weitblick. Wer jenseits der bildungsbürgerlichen Titanen-Verehrung die wirkliche Größe seiner Leistungen zu ermessen möchte, braucht nur die Werke seiner Zeitgenossen anzuhören. Viele sind, gewissermaßen als Beiboot-Projekte des Jubeljahres, 2020 in Neueinspielungen erschienen. Sie zeigen, dass selbst die damals viel beliebteren, bekannteren Komponisten letztlich Kleinmeister bleiben, wenn man sie mit dem großen Bonner vergleicht, der in seiner Wahlheimat Wien zum Klassiker wurde. Er überragt sie alle um Haupteslänge. Seine Musik, findet der Pianist Igor Levit, „erzählt, wie wir sind. Man fühlt sich gemeint, Neutralität ist nicht möglich.“\nDie Sinfonien erzählen Beethovens Biografie\nBeethoven wollte nie Melodiker sein, an der menschlichen Stimme war er nicht sonderlich interessiert. Weil er vor allem instrumental dachte. Kein Wunder, dass er sich wahnsinnig quälte mit seiner einzigen Oper „Fidelio“, während er scheinbar mühelos seine Sinfonien über Jahrzehnte zu einem dramaturgisch zwingenden Zyklus formte. Jedes Werk beginnt unterschiedlich, keiner der insgesamt 37 Sätze ist nach einem wiedererkennbaren Schema gebaut.\n „In den Sinfonien hat uns Beethoven seine Biografie gegeben“, befand der Dirigent Hans von Bülow. „Nicht die Geschichte seiner irdischen Privatmisere, aber die Geschichte seiner Ideale“. Taubheit, Krankheiten überhaupt machten seinen Alltag zur Tortur, häufige Umzüge zeugen von Rastlosigkeit. Unglücklich war auch das Liebesleben des Komponisten, die Seelennot betäubte er durch übermäßigen Alkoholkonsum. In seiner Musik aber ist er ganz bei sich.\n Viele Zeitgenossen empfanden sie als bizarr und seltsam, das Utopische, das hier immer mitschwingt, irritierte sie. Der Nachwelt hingegen wurde der Regelbrecher Beethoven dadurch lieb und teuer. Weil sie aus seinen späten Klavierwerken, aus den letzten Streichquartetten rückblickend die ersten Klänge der Moderne heraushören konnten, ja eine Vorahnung der Zwölftontechnik. Also stilisierte man ihn zum grimmigen Berserker mit wild zerzaustem Haar, zum Außenseiter. Dabei konnte er durchaus auch gesellig und lustig sein. „Beethoven ist kein Komponist des Untergangs“, findet der Dirigent Christian Thielemann. „Er will, dass die Welt besser wird, schöner.“ Davon erzählt ja auch das Finale seiner neunten Sinfonie, jene „Ode an die Freude“ auf Schillers Worte, die erst zur Hymne der EU und jetzt quasi zum Klingelton des Jubeljahres geworden ist.\nDie Ode an die Freude wurde zum Jingle des Jubeljahres\nWeil sie, aus dem Kontext gerissen, geradezu einlädt zu rührend naiven Aktionen wie der, die von der Dirigentin Marin Alsop gestartet wurde. Bei der „Global Ode to Joy“ sollten Menschen über die Kontinente hinweg „ihre Botschaft von Verbundenheit und Zusammenhalt“ aussenden, Momente der Freude miteinander teilen. Ludwig-Leckerli fürs globale Youtube-Poesiealbum.\n In der Geburtsstadt des Komponisten wiederum ließ der Verein „Bürger für Beethoven“ 700 Plastik-Doppelgänger des Komponisten aufstellen, aufgeblasene Gartenzwerg-Reinkarnationen in Grün, geschaffen vom ubiquitären Ottmar Hörl. Viel staatliches Fördergeld verschlang das „Pastorale-Projekt“, benannt nach der 6. Sinfonie, in der Beethoven seine Liebe zur Natur verarbeitet hat. Ein wohlfeiles Thema, um die Bedeutung des Umweltschutzes in den heutigen Zeiten hervorzuheben. Der Film zum Projekt hinterließ jenseits des zustimmenden Kopfnickens wenig Eindruck, das Kreativteam, das dafür rund um den Globus jettete, allerdings einen um so gewaltigeren CO2- Fußabdruck.\n Interessanter ist die Nachdichtung der Schillerschen Ode durch die Schwarze Autorin Tracey K. Smith. Weil es ihr gelang, die Verse aus dem Blick des 21. Jahrhunderts in eine kulturell vielfältige, poetisch überzeugende Form zu bringen. Neu flammte anlässlich des Geburtstags die „Was Beethoven black?“-Diskussion auf. In den 1960er Jahren hatten Bürgerrechtsaktivisten wie Malcom X und Stokely Carmichael das behauptet, 1969 schaffte es der Slogan sogar auf den Titel des „Rolling Stone“. Wissenschaftlich ist das reine Spekulation – theoretisch hätte sich ein Vorfahre des Komponisten als afrikanischer Söldner von den Holländern anwerben lassen können. Als Metapher aber ist die These stark, weil sie zeigt, dass dieser weiße Mann nicht nur zum Säulenheiligen der eurozentristischen Mehrheitsgesellschaft taugt, sondern auch als Vorbild für den Stolz der People of Colour.\nFürsten gibt es viele, Beethoven nur einen\nDenn er war ein Revolutionär, ein Freigeist, der im Alltag des Metternich-Österreich Konventionen ablehnte und für die Entfaltung seiner Ideen keine gesellschaftlich gezogenen Grenzen akzeptierte. „Fürst! Was Sie sind, sind Sie durch Zufall und Geburt“, hat er seinem Förderer Lichnowsky geschrieben. „Was ich bin, bin ich durch mich. Fürsten wird es noch Tausende geben, Beethoven gibt es nur einmal.“ Der Musikkritiker Jan Brachmann hat allerdings auch darauf hingewiesen, dass Beethoven hier zugleich einen andere, diskutable Distinktionsebene eröffnet, indem er einen „durchaus aristokratischen Standesdünkel vom Künstler als höherem Menschen kultiviert“ .\n Beethoven war der erste Ich-Sager der Musikgeschichte, er forderte ungeteilte Aufmerksamkeit von seinem Publikum, verstand sich nicht als Lieferant von Entertainment-Ware für die vergnügungssüchtige High Society. Freiberufler allerdings war er nur wider Willen. Gerne hätte er die Sicherheit einer Anstellung an einem Fürstenhof gehabt wie sein Lehrer Joseph Haydn. Erst das bürgerliche 19. Jahrhundert hat ihn zum beruflichen Vorbild erhoben.\nRückwärts klingt Beethoven wie ein Pharao\nDas Interesse an der vielschichtigen Persönlichkeit Beethovens war 2020 tatsächlich enorm. Weit über 6000 Medienberichte in 47 Ländern wurden im Hauptquartier des Jubeljahres gezählt, bei der Beethoven Jubiläumsgesellschaft GmbH. Und die Party soll ja jetzt auch noch weitergehen. Ganz offiziell wurde eine Verlängerung der durch Corona empfindlich gestörten Geburtstagsfeierlichkeiten um 250 Tage verkündet, bis in den Herbst 2021.\n So lange werden die Klassik-Fans darum auch mit dem grauenhaften „BTHVN 2020“-Logo gequält werden. Dem Stotter-Motto, das ein offensichtlich taubes Team bei der Werbeagentur Jung von Matt erfunden hat. Einfach die Vokale aus dem Namen herauszuschneiden, um Aufmerksamkeit zu generieren, das mag vielleicht beim Marketing für eine Tütensuppe funktionieren. Aber bei einem Künstler, der mit Tönen Kunst erschafft, sind gerade die klingenden Buchstaben die entscheidenden. In diesem Falle also EEOE.\n Generell ist ja gegen Namensspielereien nichts einzuwenden: Rückwärts klingt Beethoven wie ein ägyptischer Pharao: Nevohteeb. Füllt man die Lücken zwischen den Konsonanten mit anderen Vokalen, kommen witzige Neukreationen heraus wie Bo, the Veen, U-Boot Heivein oder auch Beatheaven. Eines jedenfalls steht fest: Beethoven ist und bleibt das E und O der Klassik.",
     "twitter-history": "[{       \"id\": 1356312897077587970,       \"url\": \"https://twitter.com/GFluchter/status/1356312897077587970\",       \"date\": \"2021-02-01 18:46:08+00:00\",       \"text\": \"Guten Abend @sbb_news Ich verstehe die Politik mit den Konversationsheften Beethovens nicht, die sollten doch alle digital verfügbar werden? Ich kommentiere gerne hier dank @Tagesspiegel https://t.co/kQOPsJQas4 @kulturSPK @TspCheckpoint https://t.co/PaDqzIy70O\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1356267614474006529,       \"url\": \"https://twitter.com/GFluchter/status/1356267614474006529\",       \"date\": \"2021-02-01 15:46:12+00:00\",       \"text\": \"Einer wie keiner https://t.co/kQOPsJQas4 Besten Dank @Tagesspiegel, Frederik Hanssen. Herr Hannssen, warum dachten sie nicht an Pierre Henry und dessen 10. Sinfonie? Das wüsste ich gerne. Dank auch an @LorenzMaroldt für den schönen @TspCheckpoint Ich freue mich auf morgen.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1339682723259174913,       \"url\": \"https://twitter.com/GlobalOdeToJoy/status/1339682723259174913\",       \"date\": \"2020-12-17 21:23:45+00:00\",       \"text\": \"https://t.co/QVkAlkbeww\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1314686071960154114,              \"url\": \"http://globalodetojoy.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317105471296294912/TxrGzxyr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1314686071960154114/1602857390\",              \"username\": \"GlobalOdeToJoy\",              \"name\": \"Global Ode to Joy\",              \"description\": \"For Beethoven’s 250th birthday, join YouTube, Google Arts & Culture, & people worldwide in a #GlobalOdeToJoy by making & sharing videos that inspire joy!\",              \"verified\": false,              \"created_date\": \"2020-10-09 21:56:29+00:00\",              \"location\": \"\",              \"followers\": 260,              \"friends\": 37,              \"tweets\": 271,              \"liked_tweets\": 389,              \"lists_member\": 1,              \"media_shared\": 71       }}, {       \"id\": 1338926160600838145,       \"url\": \"https://twitter.com/widersitz/status/1338926160600838145\",       \"date\": \"2020-12-15 19:17:27+00:00\",       \"text\": \"https://t.co/y1hfGBeQ4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}