{
     "url": "https://www.tagesspiegel.de/sport/das-jahr-in-dem-wir-unseren-sportlichen-horizont-erweitert-haben-wenn-wuensche-gewinnen/26758594.html",
     "date": "2020-12-30T21:16:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn Wünsche gewinnen",
     "article": "2020 war hart, aber es war auch das Jahr, in dem wir unser Spektrum erweitert haben. Das wird uns 2021 helfen. Es ist Tradition. Wenn das alte Jahr geht, dann wünschen sich die Menschen ein Frohes Neues Jahr. Und natürlich, nach diesem 2020, ist es im Nachhinein tragikomisch, dass wir uns vor einem Jahr gute Wünsche um die Ohren gehauen haben. Denn die verschwanden anscheinend in einem schwarzen Loch. Gut war in diesem Jahr auf den ersten Blick nur wenig. Für die Menschen nicht und für den Sport auch nicht.\nDoch es gab Gutes. Wir haben Sportarten neu entdeckt, wir haben gemerkt, dass vieles immer geht und läuft. Dass wir kein Stadion und keine Halle brauchen, um uns zu bewegen. Laufen und Radfahren zum Beispiel, Fitness im eigenen Heim oder Yoga vor dem Bildschirm begleiten uns zuverlässig. Wir haben uns neu kennen gelernt und unsere Umgebung anders entdeckt. Weil fast alles dicht ist, ist der Spaziergang im Park oder um den See eine das Gemüt aufhellende Alternative. Es war auch ein interessantes Jahr. Es war das Jahr, in dem wir unseren sportlichen Horizont erweitert haben. \nDer Sport hat sich thematisch breiter aufgestellt, keine Frage. Doch vieles schmerzt, natürlich. Der Mannschaftssport ist im Zwangsschlaf, viele Jugendliche wandern in die virtuelle Welt ab, ganze Jahrgänge sind betroffen. Kürzlich klagte Schwimmikone Franziska van Almsick, dass die Kinder nun nicht einmal mehr schwimmen lernen und viele nicht mehr schwimmen könnten. Das lässt sich auf andere Sportarten übertragen. Und die Jugend wird, wenn dann mal wieder mehr möglich ist, auch nicht geschlossen in die Vereine zurückkehren. Viele Sportarten fallen gerade hinten runter.\n Das ist keine gute Entwicklung: Sechsjährige Mädchen und Jungen können zurzeit nicht in einen Sportverein eintreten. Die Generation Corona flüchtet ins Virtuelle, der Sport wird sein Nachwuchsproblem verstärken. Dauert die Pause zu lange, wird der Profisport noch mehr zu einem abgekoppelten Geschäft. Der Breitensport wird an den Folgen des gefühlt schon ewig andauernden Lockdowns leiden. Das Gemüt wird unter dem Sportverzicht leiden, denn Sport ist ja für Körper und geistiges Wohlbefinden gut. Wenn alle nur für sich allein laufen oder Fitness daheim betreiben, dann kann keine Gemeinschaft entstehen.Auch das Verfolgen von Sport erzeugt Gemeinschaft. Von der Fanmeile bis zur Kneipe oder dem Public Viewing im Biergarten. Jede Großveranstaltung, jeder Spieltag der Fußball-Bundesliga hat auch bis Anfang diesen Jahres davon gelebt, dass die Menschen die Spiele nicht nur allein vorm Fernseher verfolgt haben. Das fehlt – ganz klar.\nWas nicht fehlt, ist die Diskussion über den Profisport, denn der findet – nach einer kurzen oder langen Pause – statt. Und das ist auch sehr gut so. Die Unterhaltungsbranche Profisport hat ihren Weg gefunden und wenn die Ligen vor leeren Rängen spielen, dann ist das auch ein großes Stück gespielte Hoffnung auf bessere Zeit und vor allem auch ein Zeichen, dass der Sport nicht aufgibt.\nOhne Vorbilder gibt es keinen Nachwuchs\nLogisch, die verdienen alle viel, die vielen Profisportler und wenigen Profisportlerinnen. Aber: Ohne Vorbilder gibt es keinen Nachwuchs, gibt es keine Breite im Sport. Seien wir froh, dass noch Menschen laufen, schießen und springen im bezahlten Sport. Denn wenn wir uns ausgetobt haben, dann verfolgen wir auch gerne visuell, was die Profis im leeren Fußballstadion oder die Handballerinnen in der leeren Halle so vorspielen. Und wir können drauf wetten, dass der FC Schalke 04 schon mal kommenden Sonnabend mit einer Niederlage den langen Negativrekord vom SC Tasmania1900 holt. Oder vielleicht kommt es ja doch anders. ",
     "twitter-history": "[{       \"id\": 1344380960679350285,       \"url\": \"https://twitter.com/TspSport/status/1344380960679350285\",       \"date\": \"2020-12-30 20:32:53+00:00\",       \"text\": \"2020 war hart, auch für den Sport. Aber es war auch das Jahr, in dem wir unser Spektrum erweitert haben. Das wird uns 2021 helfen. #Sylvester #frohesneuesjahr https://t.co/OS6tTpGPo0\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}