{"url": "https://www.tagesspiegel.de/politik/vor-der-eu-videokonferenz-orban-haelt-an-seinem-veto-fest/26636192.html", "date": "2020-11-18T19:12:34+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Orban hält an seinem Veto fest", "article": "Verzweifelt wird in Brüssel ein Ausweg aus der EU-Blockade durch Ungarn und Polen gesucht. Eine Lösungsmöglichkeit ist bereits in Den Haag erwogen worden. Wer lenkt am Ende ein? Zu einem Nervenkrieg hat sich inzwischen der Streit um die Rechtsstaatlichkeit in der EU ausgewachsen, der auch beim Videogipfel der Staats- und Regierungschefs der EU an diesem Donnerstag eine zentrale Rolle spielen wird. Auf der einen Seite stehen Ungarn und Polen, inzwischen verstärkt durch Slowenien. Und auf der anderen Seite gibt es die Mehrheit der 27 EU-Mitgliedstaaten, die sich vom Veto Ungarns und Polens gegen das EU-Finanzpaket mit einem Volumen von 1,8 Billionen Euro  nicht beirren lassen wollen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUngarn und Polen hatten am Montag das Finanzpaket blockiert, um beim Gesetzgebungsprozess zum neuen Rechtsstaats-Mechanismus noch einmal Nachbesserungen in ihrem Sinne zu erreichen. Die Neuregelung, die künftig eine Kürzung von EU-Geldern im Fall von Rechtsstaats-Verstößen ermöglichen soll, blieb von der Blockade Ungarns und Polens allerdings unberührt. Denn der nächste Schritt im Gesetzgebungsverfahren zum Rechtsstaats-Mechanismus wurde am vergangenen Montag in Brüssel per Mehrheitsentscheidung eingeleitet. Am Ende muss das Europaparlament zustimmen, wenn der endgültige Rechtstext vorliegt. \nOrban spricht von Erpressung\nVor diesem Hintergrund stellten vor allem die Gegner des Rechtsstaats-Mechanismus am Mittwoch gewissermaßen den Lautsprecher ein. Ungarns Regierungschef Viktor Orban sprach im Zusammenhang mit dem Rechtsstaats-Mechanismus von \"Erpressung\" und erklärte, dass mit der Neuregelung Länder, \"die sich gegen Einwanderung wehren\", auf Linie gebracht werden sollten. In Brüssel würden \"nur Länder, die Migranten aufnehmen, als Rechtsstaaten betrachtet\", sagte Orban. Allerdings geht es beim Rechtsstaats-Mechanismus nicht um die Flüchtlingspolitik, sondern um die Unabhängigkeit von Gerichten. Wenn diese in Gefahr gerät, droht künftig eine Kürzung von EU-Subventionen. \nSloweniens Regierungschef Janez Jansa schlug sich ebenfalls auf die Seite Ungarns und Polens. Er kritisierte in einem Brief an den EU-Ratspräsidenten Charles Michel, dass es beim Rechtsstaats-Mechanismus darum gehe, \"einzelne EU-Mitgliedstaaten per Mehrheitsbeschluss zu disziplinieren\".  \nUngarns Regierungschef erklärte sich im Juli zum Sieger\nIm Kern geht es bei dem vehement geführten Streit, der bei der Videokonferenz der Staats- und Regierungschefs voraussichtlich noch nicht gelöst werden dürfte, um die Frage der Einstimmigkeit. Wenn man die Kritik Orbans verstehen will, muss man noch einmal auf den Brüsseler Marathon-Gipfel vom vergangenen Juli zurückblicken. Damals hatte es unter den Staats- und Regierungschefs eine Grundsatzeinigung sowohl über das 1,8-Billionen-Paket als auch über den Rechtsstaats-Mechanismus gegeben. Orban hatte sich anschließend im Streit um finanzielle Strafen für Rechtsstaats-Sünder zum Sieger erklärt.  \nDabei überging Ungarns Regierungschef aber geflissentlich die Tatsache, dass der Gipfel-Beschluss zur Rechtsstaatlichkeit bewusst schwammig formuliert war. Der Gipfel-Beschluss ließ es zu, dass auf der Ebene der EU-Minister ein Mehrheitsbeschluss fällt, mit welchem die Grundsatzentscheidung zur Einführung der möglichen Subventionskürzungen für Rechtsstaatssünder wie Ungarn und Polen getroffen wird. Genau dieser Weg wird gegenwärtig beschritten.  \nDer Anfang November zwischen dem Europaparlament und den Mitgliedstaaten ausgehandelte Kompromiss zu den neuartigen Sanktionen würde Orban demnächst zwar die Möglichkeit bieten, eine von der EU-Kommission vorgeschlagene Kürzung von Subventionen im Einzelfall bei einem EU-Gipfel noch einmal zum Thema zu machen. Entscheidungen sollen in solchen Fällen auf Gipfelebene aber nicht getroffen werden. Mit anderen Worten: Orban könnte nicht einen EU-Gipfel nutzen, um dort ein Veto einzulegen. \nDas bisherige Verfahren zur Rechtsstaatlichkeit ist wirkungslos\nMit der Einführung der Mehrheitsentscheidung zieht die Gemeinschaft auch die Konsequenz aus dem ergebnislosen Verlauf der sogenannten Artikel-7-Verfahren. Gegen Budapest und Warschau laufen wegen der Gefahr für die Grundwerte in Ungarn und wegen der polnischen Justizreform solche Verfahren nach Artikel 7 des EU-Vertrages, die theoretisch zum Entzug der Stimmrechte führen können. Weil Sanktionen dabei aber der Einstimmigkeit bedürfen, ist das gelegentlich auch als \"Atombombe\" bezeichnete Artikel-7-Verfahren bislang wirkungslos geblieben. \nEU-Parlament will am Rechtsstaats-Mechanismus nicht rütteln\nOrban und Polens Regierungschef Mateusz Morawiecki können jedenfalls nicht damit rechnen, dass das Europaparlament noch einmal wesentliche Veränderungen am Rechtsstaats-Mechanismus zulässt. Nach einer gemeinsamen Sitzung gaben die Fraktionschefs im Europaparlament am Mittwoch eine gemeinsame Erklärung ab. Darin wurde bekräftigt, dass die Verhandlungen zum Mechanismus abgeschlossen seien und keineswegs wieder neu aufgerollt würden. \n \nCorona-Fonds als zwischenstaatliche Vereinbarung?\nUnterdessen appellierte der EU-Währungskommissar Paolo Gentiloni an sämtliche 27 EU-Staaten, die Blockade rasch zu überwinden. So lange Ungarn und Polen ihr Veto aufrecht erhalten, sind vor allem die 750 Milliarden Euro aus dem Corona-Hilfsfonds blockiert. Eigentlich sollen die Gelder, auf die in erster Linie Italien und Spanien dringend angewiesen sind, ab Anfang 2021 ausgezahlt werden.\n In der Frage, wie die Mittel trotz der Blockade Ungarns und Polens losgeeist werden könnten, gibt es in Brüssel zahlreiche Gedankenspiele. Erinnert wird unter anderem an eine Äußerung des niederländischen Regierungschefs Mark Rutte im Parlament in Den Haag vom vergangenen September. Damals brachte Rutte die Idee ins Spiel, den Corona-Hilfsfonds alternativ als zwischenstaatlichen Vereinbarung zu beschließen - und dabei Ungarn und Polen außen vor zu lassen.  \n \n \n ", "twitter-history": "[]"}