{"url": "https://www.tagesspiegel.de/kultur/kurzgeschichten-vom-unterwegssein-als-das-permanente-reisen-noch-geholfen-hat/26646472.html", "date": "2020-11-24T11:52:52+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Als das permanente Reisen noch geholfen hat", "article": "David Szalays Roman „Turbulenzen“ verknüpft zwölf Flugreisen zu einem Gesamtbild der Unruhe vor Corona. Der neue, schmale Roman des kanadischen Schriftstellers David Szalay kommt exakt zum falschen Zeitpunkt. In einem Augenblick, in dem die Welt sich zumindest gefühlt extrem verlangsamt hat und Regierungschefs ihre Bürger dazu aufrufen, zu Hause zu bleiben, ist „Turbulenzen“ eine ästhetische Umformung des permanenten Unterwegsseins, der globalisierten Verfügbarkeit, der Verkehrs-, Geld- und Emotionsströme, die den meisten Menschen bis zum Ausbruch der Pandemie selbstverständlich geworden waren. Fernbeziehungen, Reisen als Erfahrungsaustausch, Familienleben über Kontinente hinweg – alles den Corona-Schlund hinuntergespült\n Kompositorisch geschickt und am Ende überraschend verknüpft Szalay in einer Kettengeschichte zwölf Flugreisen zu einem Gesamtbild der Unruhe, wobei die Reise um die ganze Welt und über vier Kontinente in London startet und auch endet. Dorthin ist Jamie gereist, um ihren Sohn, einen Mittfünfziger, der eine Krebsdiagnose erhalten hat, zu besuchen.\nJamie ist Engländerin, lebt in Spanien, und mehr als um die Krankheit ihres Sohnes kreisen ihre Gedanken um den Rückflug und um ihre panische Flugangst, die sie bereits am Flughafen mit Bloody Marys bekämpft. Als der Flug tatsächlich unruhig wird, fällt sie in Ohnmacht; zuvor sorgt ein Luftloch dafür, dass ihr Sitznachbar sich einen Becher Cola über seine Hose schüttet.\n Dieser Mann wiederum, Cheikh, der von Madrid aus in seine Heimatstadt Dakar fliegt, wird zum Protagonisten der nachfolgenden Geschichte. Nach diesem Muster, das erfreulicherweise nicht zur Masche wird, geht es weiter: Mit dem Piloten eines Frachtflugzeuges nach São Paulo, mit einer Journalistin nach Kanada zu einer berühmten Schriftstellerin. Oder mit zwei Golf spielenden Brüdern, der eine in Hongkong, der andere in Delhi lebend, nach Ho-Chi-Minh-Stadt, wo beide sich traditionellerweise zu einer Partie Golf treffen.\n Obwohl Szalays Roman unter der Erzähloberfläche einem starren Konstruktionsplan folgt, lesen sich diese jeweils nur zehn bis zwölf Seiten langen Geschichten erstaunlich lebendig. Das liegt auch daran, dass Szalay die Perspektive auf seine Figuren immer wieder wechselt und damit dem Geschehen im Nachhinein oft noch eine neue Komponente hinzufügt; ein Detail ergänzt, das zuvor gefehlt hat.\nDer Einblick in eine globalisierte, widersprüchliche Arbeitswelt\n Fast jede der kurzen Geschichten hat einen geradezu klassischen Wendepunkt, und nur in den etwas schwächeren Augenblicken wirkt das forciert oder allzu ausgedacht. Grundsätzlich aber sind die Episoden in „Turbulenzen“ den klassischen Short Storys nahe: Sie leben mindestens ebenso sehr von dem, was sie verschweigen, wie von dem, was sie aussprechen. Die Verzweiflung, die hinter den nomadischen Existenzen steht, wird auch ohne explizite Ausführung deutlich.\n[David Szalay: Turbulenzen. Roman. Aus dem Englischen von Henning Ahrens. Hanser Verlag, München 2020. 136 Seiten, 19 €.]\n Aus der Gesamtheit der Erzählungen formt sich der Eindruck einer globalisierten, in sich widersprüchlichen Arbeitswelt. Je nach Kontext ändern sich auch die Rollenbilder und das Sozialverhalten der Figuren.\nAm deutlichsten wird das wohl am Beispiel jenes Mannes, der in Doha von einer Frau als Arbeitssklave gehalten und ausgebeutet wird, der aber, sobald er seinen Urlaub bei Frau und Kind in Indien verbringt, sich selbst als Schläger entpuppt und überdies eine heimliche schwule Beziehung führt. Das klingt spektakulärer, als Szalay es präsentiert, was für ihn spricht. Der derzeit oft ins Feld geführte Begriff der Identitätsverwirrung ist hier angebracht.\n In der ersten London-Episode mit der Mutter und ihrem krebskranken Sohn heißt es: „Ihr kam der Gedanke, wie einfach das heutzutage war – ein Flugticket kaufen, reisen.“ Auch wenn das aktuell eine Fehleinschätzung sein mag: „Turbulenzen“ wird irgendwann wieder ein auf intelligente Weise zeitgemäßer Roman sein.", "twitter-history": "[{       \"id\": 1331283129974226944,       \"url\": \"https://twitter.com/widersitz/status/1331283129974226944\",       \"date\": \"2020-11-24 17:06:46+00:00\",       \"text\": \"https://t.co/PebOeYzIfv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}