{
     "url": "https://www.tagesspiegel.de/sport/anja-oldenburgs-grosses-spiel-fuer-spandau-04-erst-aus-dem-pokal-rausgeflogen-dann-den-pokal-geholt/26756512.html",
     "date": "2020-12-30T11:48:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erst aus dem Pokal rausgeflogen, dann den Pokal geholt",
     "article": "Für die Berliner Wasserball-Torhüterin erfüllt sich im Jahr 2020 ein sportlicher Traum - und das auf Umwegen. Anja Oldenburg rechnet mit einer kurzen Pokalsaison. In der ersten Runde bekommt die Torhüterin mit dem ETV Hamburg die Wasserfreunde Spandau 04 zugelost, das alles dominierende Team im deutschen Frauenwasserball. Ende Februar gibt es die erwartet hohe Niederlage – 4:17. Fast genau sieben Monate später wird Spandau Pokalsieger. Entscheidenden Anteil am Erfolg gegen Bayer Uerdingen hat die neue Torhüterin: Anja Oldenburg.\n „Die Entscheidung, sie zu bringen, war genau richtig“, sagt Trainer Marko Stamm direkt nach dem 11:8-Sieg im Finale. „Wahnsinn“, kommentiert Präsident Hagen Stamm in der Schwimmhalle Schöneberg kurz und bündig ihre Leistung. Und merkt später auf der gemeinsamen Siegesfeier des Frauen- und Männerteams an, sie habe in ihm einen neuen Fan gewonnen.\n Erst rausgeflogen, dann den Pokal geholt. Zum ersten Mal, im Alter von 37 Jahren, in der Heimatstadt Berlin mit einem Berliner Verein. Das Coronavirus-Jahr 2020 hielt in sportlicher Hinsicht für Anja Oldenburg einen echten Höhepunkt bereit.\n Trainer Marko Stamm wechselt im Tor gern und viel, so auch beim 33:9 im Pokalhalbfinale gegen Nikar Heidelberg. Im Finale beginnt dann die junge Anastasiia Smykova, die erfahrene Anja Oldenburg spielt ab dem zweiten Viertel. Die Partie ist eng, Oldenburg bekommt zunächst einen Gegentreffer, zeigt danach starke Paraden in Serie. Mit der letzten Aktion vor der Pause entschärft sie einen Fünfmeter. Danach schließt sie kurz die Augen und lässt den Kopf nach hinten Richtung Wasser fallen. Als könne sie selbst kaum glauben, was gerade abläuft. „Ich bin gut reingekommen, das hat mir unheimlich Sicherheit gegeben“, sagt sie nun rückblickend.\n Zur Halbzeit führt Spandau schon 8:4. Da habe die Torfrau plötzlich neben ihm gestanden, weil sie dachte, es wäre wieder Zeit für einen Wechsel, erzählt Stamm. „Du willst sie doch nicht auswechseln?“, fragte Kapitänin Belén Vosseberg einigermaßen überrascht. Nein, das will der Trainer nicht. Oldenburg hält weiter prächtig. Der Sieg gerät nicht mehr in Gefahr. Sie erinnert sich gern daran zurück, wie danach „ganz viele Leute zu mir gekommen sind und gratuliert haben“.\n All das wurde möglich, weil kurz nach der Niederlage mit Hamburg gegen Spandau Ende Februar der Spielbetrieb wegen der Coronavirus-Pandemie unterbrochen worden war. Das zehrte einerseits an der Motivation, weil niemand wusste, wie und wann es weitergeht. „Für mich war es jedoch auch eine glückliche Fügung“, sagt Anja Oldenburg. Vereinswechsel waren in der Pause möglich, sie ging zu den Wasserfreunden.\nNach Hamburg war sie zuvor sieben Jahre gependelt, da es in Berlin nach dem Rückzug ihres ehemaligen Vereins SG Neukölln kein Team in der Bundesliga mehr gab. Freitag rüber zum Training, am Wochenende ein Spiel, dann zurück nach Hause. Alles aus Spaß an der Freude neben ihrer Arbeit als Pharmazeutisch-technische Assistentin. Sie spielte gern in Hamburg, nahm dafür viel auf sich, „aber im Training war es doch mehr ein Hobby“, sagt Anja Oldenburg.\nBei Spandau trainierte sie schon lange in der dritten Männermannschaft mit, in der mehrere ehemalige Bundesligaspieler noch aktiv sind. Im Herbst 2018 stiegen die Wasserfreunde mit einem Frauenteam in der Bundesliga ein. Im Sommer 2019 fragte Stamm bei Anja Oldenburg nach, ob sie nicht auch zum Training der Frauen kommen wolle. Sie wollte.\nSpielen tat sie erst einmal weiter in Hamburg, im vergangenen Frühjahr folgte dann der Vereinswechsel. Schnell wurde Oldenburg zur Ansprechpartnerin und Vertrauensperson für die zahlreichen jungen Spielerinnen, von denen einige mehr als 20 Jahre jünger sind. „Anja hilft uns auf vielen Ebenen. Ich bin sehr froh, dass sie sich für uns entschieden hat“, sagt Stamm.\nEr wunderte sich manchmal und war gleichzeitig begeistert: Seine neue Torhüterin kam regelmäßig zu beiden Einheiten des Tages, dazwischen trocknete der Badeanzug während der Arbeit im Auto. „Spandau ist ein total leistungsorientierter Verein. So habe ich erst gemerkt, wie sehr mir hartes Training gefehlt hat“, sagt Oldenburg, die gern ihre Teamkolleginnen mit einem Spruch wie „die alte Frau soll jetzt noch ins Wasser?“ erheitert.\nDie Goldmedaille war zwei Wochen in der Apotheke ausgestellt\nNummer eins im Spandauer Tor war zunächst noch Victoria Chamorro. Aber die Brasilianerin, die 2016 bei Olympia in Rio dabei war, wechselte aus privaten Gründen nach Uerdingen. Oldenburg wurde nun auch in sportlicher Hinsicht noch wichtiger. Dass der Pokalwettbewerb eine Fortsetzung fand, während die Meisterschaft später abgebrochen worden ist, „war für uns ein echter Motivationsschub“, sagt die Torhüterin. Endlich wieder ein Ziel im Training. Der Lohn dafür folgte Ende September in der Schwimmhalle Schöneberg.\nAnja Oldenburg arbeitet in einer Apotheke in der Nähe des Bahnhofs Gesundbrunnen. Ihr Chef steht den sportlichen Verpflichtungen offen gegenüber, kam ihr schon zu Zeiten des Pendelns nach Hamburg zeitlich entgegen. Die Goldmedaille vom Pokalsieg war zwei Wochen im Verkaufsraum der Apotheke ausgestellt. Pokalsiegerin, das ist ja toll – freuten sich viele Kunden.\nInzwischen hat die Medaille einen Platz in Anja Oldenburgs Wohnung gefunden. Bei den anderen Auszeichnungen, die sich mit der Zeit angesammelt haben, etwa der EM-Silbermedaille im Ü-30-Bereich, „allerdings schon ein bisschen herausgehoben“. Ans Aufhören denkt sie nicht. Im Gegenteil. Ein deutscher Meistertitel wäre doch eine schöne Sache. Und schließlich plant der Trainer für die Zukunft fest mit ihr. „Ich würde sie nicht gehen lassen“, sagt Marko Stamm lachend.",
     "twitter-history": "[{       \"id\": 1344245184666730503,       \"url\": \"https://twitter.com/TspSport/status/1344245184666730503\",       \"date\": \"2020-12-30 11:33:21+00:00\",       \"text\": \"Anja Oldenburgs großes Spiel für Spandau 04: Für die Berliner Wasserball-Torhüterin erfüllt sich im Jahr 2020 ein sportlicher Traum - und das auf Umwegen. @Spandau04_Cups https://t.co/M9Qs45MFd6\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}