{
     "url": "https://www.tagesspiegel.de/kultur/europaeische-theater-im-stresstest-wie-theater-in-frankreich-der-schweiz-und-schweden-mit-corona-umgehen/25692728.html",
     "date": "2020-03-29T10:21:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Theater in Frankreich, der Schweiz und Schweden mit Corona umgehen",
     "article": "Etwas völlig Neues beginnt: Wie die Theater in Frankreich, der Schweiz und Schweden mit der Coronakrise umgehen. Die europäischen Theater sind im Stresstest. Sie sind geschlossen und arbeiten doch fieberhaft. Vor allem in den Intendanzen und Geschäftsführungen, in der Regel mit Videokonferenzen im Homeoffice. Im Krisenmodus müssen sie herausfinden, wie künstlerische und finanzielle Verluste abgemildert werden können.\n Insgesamt werden die Verluste für die mehr als 80 000 in Deutschland abgesagten Veranstaltungen im Kulturbereich momentan auf 1,25 Milliarden Euro geschätzt. Die Bundesländer und der Bund legen umfangreiche Hilfsprogramme auf. Fast überall in Europa haben die Kulturministerien die akute Gefahr für die Existenz der prekär Beschäftigten in der Kulturszene erkannt. \nStaatspräsident Emmanuel Macron hatte bereits vor einer Woche Hilfen zugesagt. Dann kündigte der ebenfalls an Covid-19 erkrankte Kulturminister Frank Riester erste Hilfen an. Von den zunächst vorgesehenen 22 Millionen Euro sollen 5 Millionen für die Bühnen zur Verfügung stehen. \nAber wie lange soll das reichen? In der Schweiz hat der eidgenössische Bundesrat eine Soforthilfe von 280 Millionen Franken, etwa 266 Millionen Euro, beschlossen. Das klingt entschiedener als das bescheidene französische Hilfsangebot. Die Schweiz hatte sehr spät auf die Gesundheitskrise reagiert und als eines der letzten europäischen Kernländer seine Theater geschlossen.\n Frankreichs Bühnen halten sich mit Streaming zurück\nIn Frankreich leitet Stéphane Braunschweig mit dem Théâtre de l'Odéon eines der wichtigsten französischen Nationaltheater. Dort hätte in diesen Tagen Isabelle Huppert auftreten sollen. Die Premiere konnte stattfinden, bevor das Aufführungsverbot die Pariser Bühne erreichte.\n „Für die französischen Theater hängen die Konsequenzen der Corona-Pandemie und der Aufführungsstopps von zwei Faktoren ab: Die Dauer der Theaterschließungen, also die Frage wie viele Inszenierungen annulliert werden. Der zweite Faktor ist die Frage, ob der Staat die Verluste an der Theaterkasse ausgleicht. Anders als in Deutschland arbeiten wir mit freien Kompanien. Und die wollen wir nicht hängen lassen. Wir wollen den Verträgen gerecht werden und sie bezahlen, auch wenn wir die Aufführungen absagen müssen.“\n Die europäischen Theaterdirektoren müssen vor allem auch einen gewaltigen künstlerischen Verlust managen. Stéphane Braunschweig weiß jetzt schon, dass er einige Inszenierungen nicht wieder auf den Spielplan setzen kann. „Je nach Dauer der Theaterschließungen lässt sich vielleicht die eine oder andere verschieben. Aber wenn das in der kommenden Spielzeit passiert, müssen wir dafür wiederum andere absagen. Die künstlerischen Verluste sind dramatisch“.\n Während in Deutschland viele Bühnen Videoaufzeichnungen alter Inszenierungen auf den eigenen Webseiten streamen, bleiben die französischen diesbezüglich zurückhaltend. Der franco-kanadische Autor und Regisseur Wajdi Mouawad hat sich zu einem Audio-Tagebuch der Quarantäne entschieden, die in Frankreich mit einer strengen Ausgangssperre verbunden ist. Er leitet das Théâtre National de la Colline, das fast nur moderne und zeitgenössischen Dramatik zeigt.\nWas lässt sich vom Theater retten?\nHier schreibt er nun Tag für Tag einen Text voller poetisch-philosophischer Exkurse aus der Welt der Isolation, vorgelesen mit etwas pastoraler Stimme. An die Stelle des stolzen Bühnenauftritts ist nun ein zurückgenommener Homo sapiens getreten und sein Denken im Ausnahmezustand. \n„Wir können uns nicht sehen und schon gar nicht miteinander in Kontakt kommen und deshalb rückt jetzt der Geist und das Denken ins Zentrum; der Gedanke an die anderen, die Sorge um sie“ sagt Mouawad. Wer will, kann außerdem im Theater um einen Termin bitten. Dann liest eine Schauspielerin oder ein Schauspieler ein paar Minuten Gedichte vor. „Ins Ohr geflüstert“ heißt diese Initiative.\n Auch im schweizerischen Lausanne hat sich Theaterdirektor Vincent Baudriller am Théâtre de Vidy Alternativen überlegt. Er streamt aus dem digitalen Medienarchiv des Hauses derzeit eine Performance von Laetitia Dosch: „Hate“. Ein Duo für Schauspielerin und Pferd, eine Liebesgeschichte in performativer Gleichberechtigung von Tier und Mensch. \nWas lässt sich vom Theater retten, fragt sich Baudriller. „Im Moment passiert exakt das Gegenteil dessen, wofür es das Theater gibt: Die Menschen an einem bestimmten Ort und für eine bestimmte Zeit zusammenzubringen, um gemeinsam den Künstlern zuzuhören und sich in deren Vision der Welt hineinzuversetzen. Die jetzige soziale Distanzierung und das Versammlungsverbot sind das genaue Gegenteil. Wir müssen danach etwas völlig Neues aufbauen.“\n Derzeit bedroht die Coronakrise vor allem die Gesundheit massiv, dazu kommen die gewaltigen Auswirkungen auf die Wirtschaft. Schnell kann sie jedoch zu einer allgemeinen gesellschaftlichen Krise werden. Die Frage nach dem Zusammenleben war immer eine, zu deren Beantwortung sich Theatermenschen berufen fühlen. \nSchweden stellt 50 Millionen Euro bereit\nVincent Baudriller hofft auf den Beitrag der Künstler: „Krisen sind schmerzhafte und gewalttätige Erfahrungen. Aber sie tragen immer auch die Chance von Transformationen in sich.“ Die Schweden wiederum haben die europäische Öffentlichkeit mit ihrer Sorglosigkeit in puncto Coronavirus überrascht. \nIhre Theater aber haben sie bereits fast alle geschlossen. In Göteborg leitet Björn Sandmark das älteste schwedische Stadttheater. „Es gibt kaum ein Theater, das noch spielt. Für die größten Institutionen ist das vielleicht ein kleineres Problem. Aber die kleinen, freien Gruppen und die kleinen Theater haben große Probleme.“\n 50 Millionen Euro will Schweden vor allem für die kleinen Bühnen bereitstellen, die mit einem hohem Eigenfinanzierungsanteil von über 50 Prozent vom Zufluss der Kasseneinnahmen abhängiger sind, als die öffentlich geförderten Bühnen.\n Entscheidend ist derzeit die Solidarität zwischen den besser abgesicherten öffentlichen Kulturbetrieben und der prekär finanzierten freien Szene und den kleinen Privattheatern. Schon seit Jahren haben diese sich mit Ko-Produktionen und Kooperationen auch in Deutschland immer mehr angenähert. Aber die Coronakrise könnte dies zunichtemachen. Dem Publikum empfehlen diverse Initiativen, auf die Rückerstattung von Tickets zu verzichten. In Deutschland geschieht dies unter dem Hashtag #meinekartemeinebuehne. Damit soll vor allem den Schwächeren der Bühnenlandschaft geholfen werden.",
     "twitter-history": "[{       \"id\": 1244531167149330432,       \"url\": \"https://twitter.com/CREATIVEBERLIN/status/1244531167149330432\",       \"date\": \"2020-03-30 07:45:27+00:00\",       \"text\": \"Die Verluste für die mehr als 80 000 in Deutschland abgesagten Veranstaltungen im Kulturbereich werden momentan auf insgesamt 1,25 Milliarden Euro geschätzt. Doch die Theaterszene findet kreative Lösungen in der Corona-Krise. Schaut hier: https://t.co/jRf4ZWAObu\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15178863,              \"url\": \"http://www.creative-city-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/755351360623837184/mAuVQ1iC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15178863/1488371928\",              \"username\": \"CREATIVEBERLIN\",              \"name\": \"Creative City Berlin\",              \"description\": \"Creative City Berlin is the central platform for the cultural sector and the creative industries in Berlin! A project by @kulturprojekteb.\",              \"verified\": false,              \"created_date\": \"2008-06-20 11:34:02+00:00\",              \"location\": \"Berlin\",              \"followers\": 11202,              \"friends\": 1223,              \"tweets\": 5819,              \"liked_tweets\": 1549,              \"lists_member\": 438,              \"media_shared\": 412       }}, {       \"id\": 1244527828282073089,       \"url\": \"https://twitter.com/textcultures/status/1244527828282073089\",       \"date\": \"2020-03-30 07:32:11+00:00\",       \"text\": \"Die jetzige soziale Distanzierung und das Versammlungsverbot sind das genaue Gegenteil. Wir müssen danach etwas völlig Neues aufbauen.Wie Theater in Frankreich, der Schweiz und Schweden mit Corona umgehen https://t.co/03jvxn0Bpb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 631320185,              \"url\": \"http://de.wikipedia.org/wiki/Markus_Hilgert\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362047767917580291/gDChBDvc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/631320185/1613642098\",              \"username\": \"textcultures\",              \"name\": \"Markus Hilgert\",              \"description\": \"Generalsekretär & Vorstand, Kulturstiftung der Länder / Secretary General & CEO, Cultural Foundation of the German Federal States | Foto: G. Schleser\",              \"verified\": false,              \"created_date\": \"2012-07-09 18:43:15+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 4775,              \"friends\": 3867,              \"tweets\": 27078,              \"liked_tweets\": 22418,              \"lists_member\": 209,              \"media_shared\": 284       }}]"
}