{
     "url": "https://www.tagesspiegel.de/wissen/wie-sicher-ist-die-reise-im-zug-masken-schraenken-die-verbreitung-von-aerosolen-im-ice-deutlich-ein/26729366.html",
     "date": "2020-12-17T15:25:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Masken schränken die Verbreitung von Aerosolen im ICE deutlich ein",
     "article": "Die Deutsche Bahn hat eine Studie zur Verbreitung von Aerosolen im ICE in Auftrag gegeben. Dabei wurde die Atmung eines Fahrgastes mit und ohne Maske simuliert. Das Tragen einer Mund-Nase-Bedeckung ist Forschern zufolge während einer Zugfahrt eine wirksame Möglichkeit, die Verbreitung von Tröpfchen und Aerosolen zu begrenzen. Dies ist das Ergebnis einer Studie der Deutschen Bahn und des Deutschen Zentrums für Luft- und Raumfahrt (DLR) in Göttingen. Bei den Untersuchungen wurde unter anderem die Atmung eines Fahrgastes mit und ohne Maske simuliert. Die Verbreitung von Tröpfchen und Aerosolen wurde mit Hilfe von künstlichem Speichel und Spurengas nachgestellt. \nDie an dem Versuchsfahrzeug durchgeführten Untersuchungen zeigen der Studie zufolge, dass die Ausbreitung von Aerosolen und Tröpfchen innerhalb des Fahrgastraums vor allem direkt und mit begrenzter Wegstrecke stattfindet. Die Partikel verbreiten sich demnach nicht in großer Konzentration über das Klimasystem und entsprechend auch nicht im ganzen Wagen. \nLaut Mitteilung wird auch aufgrund der hohen Frischluftnutzung der Klimaanlage die Luft in einem ICE durchschnittlich alle sieben Minuten vollständig erneuert. Zusammen mit dem Filtersystem bedeute das, dass die Klimaanlage bei der Verbreitung der Aerosole im Fahrgastraum faktisch keine Rolle spiele. Aus den Ergebnissen leite sich keine Notwendigkeit ab, Maßnahmen mit Bezug auf die Klimaanlage umzusetzen.\nDer Wechsel vom Kühlbetrieb im Sommer zum Heizbetrieb im Winter führe in dem Versuchsfahrzeug zu keiner wesentlichen Veränderung der Situation oder deren Bewertung. \nFür eine virologische Bewertung möglicher Infektionsrisiken seien allerdings weitere wissenschaftliche Forschungsarbeiten notwendig, teilte das DLR Göttingen mit.\n[Lesen Sie als auch mit dem Tagesspiegel-Plus-Abo: Driving home for Christmas?: Was Berliner beachten sollten, die trotz Coronakrise zur Familie reisen]\nGetestet wurde nur im ICE, wo die Klimaanlagen sehr gut funktionieren. Darüber, wie sicher die Reise in den oft eng besetzten Regio-Zügen ist, gibt die Studie keine Auskunft. Die Forscher schreiben hierzu nur: \"Die am Versuchsfahrzeug vorgenommenen spezifischen Untersuchungen sind auf einen Teil der ICE Flotte sehr gut und auf viele andere Schienenfahrzeuge gut übertragbar.\" Dabei müssten aber die unterschiedlichen Klimatisierungskonzepte berücksichtigt werden.\nWegen der Corona-Abstandsregeln fährt die Bahn doppelt so viele Extra-Züge zu Weihnachten wie in den vergangenen Jahren. Insgesamt sollen rund 100 Sonderzüge zwischen dem 18. und 27. Dezember eingesetzt werden. Bis Jahresende stünden so rund 13.000 Sitzplätze zusätzlich zur Verfügung. Möglich mache dies unter anderem, dass allein im Dezember 15 neue ICE in Dienst gestellt werden könnten.\nSicherheitspersonal kontrolliert Maskenpflicht verstärkt\nIn fast der Hälfte der Züge werde zudem Sicherheitspersonal unterwegs sein, um beispielsweise die Maskenpflicht zu kontrollieren. \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nDie Bahn hatte bereits angekündigt, dass wegen der Corona-Beschränkungen Alleinreisende in Doppelreihen nur noch den Fensterplatz reservieren können. Bei Vierer-Plätzen werden nur noch die Plätze diagonal gegenüber besetzt. Ähnliches gilt für Abteile. Für Paare und Familien werden Sonderzonen eingerichtet. Insgesamt sind so nur noch 60 Prozent der Sitze reservierbar. \nEine Pflicht zur Reservierung soll es aber nicht geben. Das heißt auch, dass die anderen Plätze trotzdem besetzt sein können - von Menschen, die nicht reserviert haben.\nWegen der Corona-Krise und dem Ziel, dennoch ein nahezu komplettes Angebot im Personenverkehr anzubieten, wird die Bahn dieses Jahr einen Rekordverlust machen. Unter dem Strich wird laut Konzernunterlagen 2020 ein Minus von 5,6 Milliarden Euro stehen. Auch 2021 wird mit einem Milliarden-Defizit gerechnet. (Tsp, dpa)",
     "twitter-history": "[{       \"id\": 1339672469251231745,       \"url\": \"https://twitter.com/LoveGuerillero/status/1339672469251231745\",       \"date\": \"2020-12-17 20:43:01+00:00\",       \"text\": \"🖤❤️ #MaskeAuf #Masken schränken die Verbreitung von #Aerosolen im ICE deutlich ein https://t.co/xF91YX7pNM1/2\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1125800648191217667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377963123953577985/1Bl4OYwl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125800648191217667/1616360838\",              \"username\": \"LoveGuerillero\",              \"name\": \"EL Präsidänte\",              \"description\": \"1Struggle1Fight🖤❤️✊🏽🤩#antifaforlife #OmasGegenRechts #FriedenFürsKlima #LinkeVernetzungNRW Die Satire hat das auszugraben,was vom Pathos zugeschüttet wurde\",              \"verified\": false,              \"created_date\": \"2019-05-07 16:32:45+00:00\",              \"location\": \"\",              \"followers\": 1086,              \"friends\": 2171,              \"tweets\": 51035,              \"liked_tweets\": 70741,              \"lists_member\": 4,              \"media_shared\": 1775       }}]"
}