{"url": "https://www.tagesspiegel.de/sport/der-lockdown-und-seine-folgen-wie-geht-es-weiter-in-der-regionalliga-nordost/26586192.html", "date": "2020-11-03T17:07:54+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie geht es weiter in der Regionalliga Nordost?", "article": "Gute Nachricht für die Berliner Regionalligisten: Trotz Lockdowns dürfen sie wieder trainieren. Alles Weitere soll am Mittwoch mit dem NOFV geklärt werden. Der Westen ist gerade die Insel der Seligen. Zumindest für den Regionalliga-Fußball in Deutschland. Fünf Staffeln gibt es hierzulande. In vier von ihnen ruht wegen der Coronavirus-Pandemie nun nach jetzigem Stand bis Ende November der Spielbetrieb. Nur im Westen geht es trotz Lockdowns weiter. „Es ist eine Farce, dass eine Regionalliga weiterspielt und die anderen nicht“, sagt Rocco Teichmann, Sportdirektor des Berliner Regionalligisten Viktoria 89. Noch dazu hat das Land Nordrhein-Westfalen für die Klubs aus der Regionalliga West einen 15-Millionen-Euro-Fonds aufgelegt, der ihnen über fehlende Zuschauereinnahmen hinweghelfen soll.\nNeidisch auf den Westen? „Was heißt neidisch?“, fragt Wilfried Riemer, der Spielleiter der Regionalliga Nordost. „Ich finde es gut, dass die Westklubs weiterspielen dürfen, und ich beglückwünsche sie.“ Echte Profis eben.\nGenau das ist der Grund, warum in NRW in der vierten Liga gespielt werden darf, in allen anderen Staffeln hingegen nicht. Der Westdeutsche Fußballverband hat die Politik davon überzeugen können, dass die Klubs der Regionalliga West unter professionellen Bedingungen arbeiten und die Spieler einen Großteil ihres Lebensunterhalts mit Fußball verdienen. Die Einschränkungen des Lockdowns gelten für sie daher nicht. Die anderen Regionalligen, auch die des Nordostdeutschen Fußballverbandes (NOFV), zählen hingegen offiziell zum Amateurbereich. \nImmerhin gab es für die Regionalligisten aus Berlin am Dienstag eine freudige Nachricht: Zumindest trainieren dürfen sie dank einer Sondergenehmigung künftig wieder, so wie es auch die Konkurrenten aus Brandenburg bereits tun. „Wir haben uns sehr gefreut“, sagte Mehmet Ali Han, der Präsident des Berliner AK. „Ich bedanke mich herzlich beim Senat, dass er für Chancengleichheit für die Berliner Regionalligisten gesorgt hat.“ \nProfis oder Amateure - das ist die entscheidende Frage\nDie bisherige Regelung wäre auch nur schwer zu verstehen gewesen. Nach der hätte etwa Spitzenreiter Viktoria 89 trainieren dürfen, weil seine Spieler den Fußball als Beruf ausüben; dem Ligakonkurrenten Lichtenberg 47 hingegen wäre dies verwehrt geblieben. Und der Berliner AK hat sogar schon nach einem Ausweichquartier in Brandenburg Ausschau gehalten.\nDas ist nun hinfällig. „Die Senatsverwaltung für Inneres und Sport sieht die Spieler der NOFV-Regionalliga als Berufssportler an“, heißt es in einem Schreiben an die Vereine. „Daher ist für die Teams weiterhin ein uneingeschränkter Trainingsbetrieb im Rahmen der bestehenden Hygienekonzepte möglich.“\nProfis oder Amateure? Das ist gerade die entscheidende Frage. „Wer das Fußballspielen in der Regionalliga nur als sein privates Hobby betrachtet, sollte sich vom Spielbetrieb abmelden“, hat Joachim Wagner, der Präsident des Südwest-Regionalligisten Kickers Offenbach, jüngst in einem offenen Brief geschrieben. Offenbach als früherer Bundesligist arbeitet natürlich unter ganz anderen Bedingungen als beispielsweise der Ligakonkurrent Bayern Alzenau. In der Regionalliga Nordost sieht es nicht anders aus – und das macht die Sache kompliziert.\nDas Problem ist die Diversität innerhalb der Staffel. „Es gibt in der Regionalliga Nordost sehr unterschiedliche Strukturen“, sagt Viktorias Sportdirektor Teichmann. Sein Verein mit einem Investor im Hintergrund arbeitet unter anderen Bedingungen als etwa Optik Rathenow. Genauso kann man die U 23 des Bundesligisten Hertha BSC nur schwer mit dem VfB Auerbach vergleichen. Hinzu kommt, dass die Nordost-Regionalligisten aktuell aus fünf Bundesländern mit womöglich unterschiedlichen Regelungen stammen.\nStimmt die Liga Geisterspielen zu?\nDas alles unter einen Hut zu bekommen, darum wird es am Mittwochnachmittag gehen, wenn der NOFV und die 20 Vereine in einer Videokonferenz über das weitere Vorgehen im und vor allem nach dem Lockdown beraten. „Ich wünsche mir, dass wir als eine gemeinsame Liga agieren“, sagt Benjamin Plötz, der Sportliche Leiter von Lichtenberg 47. Rechnen tut er damit aber wohl nicht: „Ich kann nachvollziehen, wenn Vereine ihre eigenen Interessen verfolgen, aber für die Benachteiligten wäre das dramatisch.“\nSelbst nach der Entscheidung des Berliner Senats, das Training wieder zuzulassen, bleiben noch viele strittige Fragen. „Es ist extrem schwierig, das alles zu bewerten“, sagt Tobias Schulze, der dem Vorstand von Tennis Borussia angehört. Plötz fordert: „Der Verband muss nun mitteilen, wie seine Pläne aussehen.“ Der Verband wiederum aber will auch hören, was die Vereine wollen.\nDer Terminplan ist schon jetzt extrem eng\nWas passiert zum Beispiel, wenn die Fortführung des Spielbetriebs Anfang Dezember nur unter der Bedingung möglich ist, dass keine Zuschauer in die Stadien dürfen? Vor Beginn der Saison hat sich eine deutliche Mehrheit der Vereine klar geäußert, dass ein Dauerspielbetrieb ohne Zuschauer für sie nicht in Frage kommt. „Warum machen wir das denn alles? Für die Zuschauer im Stadion“, sagt TeBe-Vorstand Schulze. Geisterspiele verursachen Kosten, bringen aber keine Einnahmen. Trotzdem hat Spielleiter Riemer inzwischen den Eindruck, dass die Klubs in den meisten Fällen weiterspielen wollen. Weil sonst das nächste Problem droht.\nSchon jetzt ist der Terminplan der um zwei Klubs aufgestockten Liga extrem eng getaktet. Drei Spieltage fallen nun im November komplett aus. Dazu wurden bereits vereinzelte Spiele abgesagt. Der Kader von Tennis Borussia zum Beispiel befindet sich noch bis Freitag komplett in Quarantäne, weil ein Spieler positiv auf das Coronavirus getestet worden ist. Einige Mannschaften haben bereits dreizehn Saisonspiele bestritten. TeBe kommt gerade mal auf zehn.\nUnd vielleicht gibt es ja doch noch eine Chance, dass der Spielbetrieb selbst während des Lockdowns weitergeht, so wie es auch im Westen der Fall ist. „Ich kann nicht in der Glaskugel lesen“, sagt Spielleiter Riemer. „Aber ich hoffe es natürlich inständig.“", "twitter-history": "[{       \"id\": 1323660559053737985,       \"url\": \"https://twitter.com/TspSport/status/1323660559053737985\",       \"date\": \"2020-11-03 16:17:24+00:00\",       \"text\": \"Gute Nachrichten für die Berliner Regionalligisten @TennisBorussia , @Lichtenberg47 , @BerlinerAK07 und Co.: Sie dürfen trotz Lockdowns weiter trainieren wie die Profis. Sonst aber ist noch unklar, wie es in der @regio_nordost weitergeht.https://t.co/rJBOXmdkGP\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}