{
     "url": "https://www.tagesspiegel.de/kultur/wo-wir-stolpern-und-wo-wir-fallen-als-wir-schmetterlinge-waren/25960066.html",
     "date": "2020-06-30T09:47:24+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Als wir Schmetterlinge waren",
     "article": "Abubakar Adam Ibrahims erzählt in seinem preisgekrönten Debüt „Wo wir stolpern und wo wir fallen“ von einer unerhörten Liebe in Abuja, der Hauptstadt Nigerias. Mit dem Gruß „Subhannallahi – Ehre sei Gott!“ betritt Hajiya Binta Zubairu, genannt Binta, wie jeden Morgen ihren schattigen Hof. Die strenggläubige Mittfünfzigerin kommt gerade von einem religiösen Lesekreis zurück. Sie lebt am Rande von Nigerias 18-Millionen-Hauptstadt Abuja. Binta wundert sich, dass die Haustür angelehnt ist. Sie schreibt das ihrer nachlässigen, fernsehsüchtigen Nichte zu, die bei ihr wohnt und in jeder freien Minute die Schmonzetten von „Africa Magic“ guckt.\nEinen Moment später packt ein kräftiger Mann Binta von hinten und hält ihr ein Messer an den Hals. Die Spitze ritzt ihr die Haut auf, ein Tropfen Blut fließt. Zu ihrer eigenen Überraschung fängt die Überfallene an, die Situation zu genießen: „Er umschlang sie fester, sein Arm zerquetschte beinahe ihre Brüste. Selbst in diesem umnebelten Schockzustand wurde ihr schlagartig klar, dass ihr seit dem Tod ihres Gatten vor zehn Jahren kein Mann so nahegekommen war.“\n Was als Einbruch beginnt, entwickelt sich zu einer unerhörten Liebe. Bintas Leben öffnet sich wie eine Knospe, formuliert es Abubakar Adam Ibrahim. Damit stellt er die klassische Novellensituation auf den Kopf, in der sich die aus der Not Gerettete in ihren Retter verliebt.\nHier verhält es sich umgekehrt: Reza, der 26-jährige Schulabbrecher, Drogendealer und Gelegenheitsdieb, und die 55-jährige verwitwete Lehrerin Binta verlieben sich ineinander und genießen ihren heimlichen Sex. „Season of Crimson Flowers“, Saison der purpurroten Blumen, heißt der Roman im Original. „To blush crimson“ bedeutet im Englischen „knallrot werden“.\n Und so spielt der Aspekt der Scham eine wichtige Rolle. Denn das ungleiche Paar hat sich ausgerechnet im Norden Nigerias gefunden, wo der Islam vorherrscht, seit vor rund 500 Jahren arabische Händler ins Land kamen. Als tiefgläubige Muslima hat Binta an der Hadj von Mekka teilgenommen. Und nun fürchtet sie, ihr stehe „das Wort Unzucht quer über die Stirn geschrieben“.\n 1979 in Jos im Norden des Landes geboren, lebt Abubakar Adam Ibrahim heute in der Hauptstadt Abuja, wo er neben seiner literarischen Tätigkeit als Journalist bei der Tageszeitung „Daily Trust“ arbeitet. Den Roman hat er seiner von politischen Unruhen erschütterten Heimatstadt gewidmet, „die vom Blut der Unschuldigen ewig gezeichnet ist“.\n Auch die Familie seiner Protagonistin lässt er aus Jos kommen. Binta musste einen Mann heiraten, den sie kaum kannte. Er kam bei den Unruhen ums Leben, ebenso ihr Schwager, dessen Tochter sie nun aufzieht. Am stärksten aber hat Binta der Verlust ihres ältesten Sohnes getroffen, der von der Polizei getötet wurde.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n Sieht sie in ihrem jungen Liebhaber „mit dem kurzen Stachelhaar, das einem Feld mit winzigen Ameisenhügeln gleicht“, einen verlorenen Sohn? Und sucht der Halbwaise Reza einen Mutterersatz in ihr? Diese Fragen tauchen immer wieder auf im Strudel der atmosphärisch dicht und sinnlich erzählten Ereignisse. Für diese Lebendigkeit sorgen zahlreiche Einsprengsel aus der westafrikanischen Verkehrssprache Haussa, die im Glossar erklärt werden. Den besonderen Charme dieses zutiefst humanen Romans machen aber die überlieferten Spruchweisheiten aus, die jeweils die Kapitel einleiten.\n Diese witzigen Alltags-Philosopheme lauten etwa „Wer einen alten Mann verspeist, darf sich nicht wundern, wenn er anschließend graue Haare spuckt“, „Eine Schlange wird stets etwas Langes zeugen“ oder „Sieh nicht dorthin, wo du gefallen, sondern dorthin, wo du gestolpert bist.“ Dieser Ratschlag gab der gelungenen, da farbigen und wendigen deutschen Übersetzung von Susann Urban ihren Titel.\nErzählt mit melancholischer Leichtigkeit\n „Wo wir stolpern und wo wir fallen“ hat in Nigeria ein enormes Echo ausgelöst, besonders natürlich unter Leserinnen, die zum ersten Mal ihre sexuellen Bedürfnisse öffentlich thematisiert fanden. Das ebenso spielerisch-poetische wie mutige Buch erhielt 2016 den mit 100 000 Dollar dotierten Nigerianischen Literaturpreis, als erster Debütroman überhaupt.\n[Abubakar Adam Ibrahim: Wo wir stolpern und wo wir fallen. Roman. Aus dem Englischen von Susann Urban. Residenz Verlag, Salzburg 2019. 360 Seiten, 24 €.]\n Mit melancholischer Leichtigkeit erzählt, steht er im Zeichen des Schmetterlings als Symbol der Schönheit und der Vergänglichkeit. Auf Bintas Nähmaschine wartet ein unfertiges Kleid mit Schmetterlingsmuster, und auch nach dem tragischen Ende ihrer unerwarteten Liebe wird sie bei den Schmetterlingen Trost suchen.\nEs ist ungewöhnlich für einen Liebesroman, zugleich religiösen Eifer, Korruption und Machtmissbrauch zu thematisieren – hier zeigt sich der journalistische Hintergrund des Autors. Mit „Wo wir stolpern und wo wir fallen“ ist Abubakar Adam Ibrahim ein bewegendes Sittengemälde Nigerias gelungen.",
     "twitter-history": "[{       \"id\": 1280429905415737344,       \"url\": \"https://twitter.com/buechereiwien/status/1280429905415737344\",       \"date\": \"2020-07-07 09:14:13+00:00\",       \"text\": \"Abubakar Adam Ibrahims erzählt in seinem preisgekrönten Debüt „Wo wir stolpern und wo wir fallen“ von einer unerhörten Liebe in Nigeria https://t.co/g7efglp5Wr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 224961949,              \"url\": \"http://www.buechereien.wien.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1187053740/Twitter_Logo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/224961949/1399369523\",              \"username\": \"buechereiwien\",              \"name\": \"Büchereien Wien\",              \"description\": \"Follow us to the library! MR und KMG twittern Neuigkeiten aus den Büchereien Wien und der Welt der Bücher und Medien.\",              \"verified\": false,              \"created_date\": \"2010-12-10 09:11:12+00:00\",              \"location\": \"Wien\",              \"followers\": 16813,              \"friends\": 547,              \"tweets\": 37598,              \"liked_tweets\": 6731,              \"lists_member\": 224,              \"media_shared\": 1750       }}, {       \"id\": 1278005994832965632,       \"url\": \"https://twitter.com/widersitz/status/1278005994832965632\",       \"date\": \"2020-06-30 16:42:28+00:00\",       \"text\": \"https://t.co/g2LhbRLxsa\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}