{
     "url": "https://www.tagesspiegel.de/wissen/us-bildungssystem-in-der-coronakrise-trumps-poker-um-die-schulen/26069098.html",
     "date": "2020-08-06T12:48:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trumps Poker um die Schulen",
     "article": "Wann sollen die Schulen in den USA wieder öffnen? Der Präsident macht daraus ein Wahlkampthema - und setzt Schulträger massiv unter Druck. Es sieht für Präsident Trump momentan nicht gut aus in den Umfragen. Das Weiße Haus fährt deswegen eine aggressive Strategie, um Wähler auf seine Seite zu ziehen, vor allem die Vorstadt-Amerikaner. 2016 verhalfen sie ihm noch zum Sieg. Doch seit Trumps katastrophalem Handling der Pandemie haben sie begonnen, sich von ihm abzuwenden.\nUm diese Abtrünnigen wieder auf Kurs zu bringen, wendet sich Trump immer öfter direkt an sie – und plädiert für die Wiedereröffnung der Schulen im Herbst.\n Ziel ist, vor allem weibliche Wähler wieder für den Präsidenten zu gewinnen. Dass Trump die Wiederöffnung der Schulen jetzt zum Politikum macht, ist nicht überraschend. Dabei zeigt sich seine Regierung wie so oft wissenschaftsfeindlich.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung.]\nNicht nur Trumps dauernde Attacken auf seinen Chef-Virologen Anthony Fauci gehen weiter, sondern auch seine Pressesprecherin Kayleigh McEnany legte eine ihrer 180-Grad Wendungen hin, als sie Mitte Juli innerhalb einer Minute sowohl sagte, dass die Wissenschaft die Schulöffnungen als richtig einordne und dass die Wissenschaft der Schulöffnung nicht im Wege stehen dürfe.\n Und Trump sagte kürzlich: „Wir können nicht 50 Millionen amerikanische Kinder für eine unbestimmte Zeit davon abhalten, zur Schule zu gehen, und damit ihre mentale, physische und emotionale Entwicklung beschädigen.“\nGegen die öffentliche Meinung\n Die Regierung ließ den Worten Taten folgen und drohte mit finanziellen Konsequenzen. Staatliche Gelder für Schulen, die nicht öffnen, sollten in Voucher-Programme umgeleitet werden. Durch diese „Gutscheine“ können Eltern ihre Kinder staatlich finanziert auf Privatschulen, meist religiöse, schicken. Das dürfte ganz im Sinne von Bildungsministerin Betsy DeVos sein, die sich schon lange für private, religiöse Schulen einsetzt.\n Trump argumentiert zudem mit der Wirtschaft: Um die nicht einbrechen zu lassen, müssten Eltern in der Lage sein, arbeiten zu gehen, anstatt ihre Kinder zu Hause zu betreuen. Eine Umfrage von Associated Press/NOR ergab Mitte Juli allerdings, dass die öffentliche Meinung in Sachen Schulöffnung nicht auf Trumps Seite steht.\nFast alle Amerikaner äußerten sich besorgt über eine baldige Schulöffnung. Sie befürchten, dass ein zu früher Start zu einer Verschlimmerung der Pandemie führen könnte. Diese Ansicht teilen auch drei von fünf Republikanern.\n[Lesen Sie auch die aktuelle Analyse von Christoph von Marschall zur Diskussion um den Wahltermin: Republikaner weisen Trump zurück]\nIn einem CNN–Interview konnte Bildungsministerin DeVos nicht auf die Frage der Reporterin Dana Bash antworten, ob sie einen Plan für die Schulen habe, die laut ihrem Ministerium im Herbst öffnen sollen. „Die Schulen sollten vor Ort das Richtige tun“, sagte DeVos.\n Bash konfrontierte DeVos damit, dass sie durch ihre Forderung, alle Schule müssten wieder öffnen, sich selbst widerspreche, wenn sie an anderer Stelle sage, es gebe keine Patentlösung für alle. DeVos gab daraufhin zu, Online-Unterricht könne im Falle eines lokalen Neuausbruchs „für ein paar Tage“ stattfinden.\nTrump: Auch geschlossene Schulen führen zum Tod\n Trump wiederholte nun Ende vergangener Woche, man müsse auch die andere Seite sehen: Geschlossene Schulen würden „auch zu Tod führen, zu wirtschaftlichem Schaden, es führt auch zum Tod, aus unterschiedlichen Gründen. Aber Tod, wahrscheinlich mehr Tod“.\n[Unter welchen - höchst uneinheitlichen - Bedingungen die Schulen in Deutschland nach den Sommerferien wieder eröffnen, lesen Sie hier]\nEr unterstellte Gouverneuren zudem, die Schulen unter Umständen aus politischen Gründen nicht öffnen zu wollen und forderte die Demokraten dazu auf, mit den Republikanern das von diesen im Senat vorgelegte Hilfspaket über 105 Milliarden Dollar zu verabschieden, das die Schulöffnung im Herbst finanzieren soll.\n Die 105 Milliarden sind ein Teil eines größeren „Stimulus-Package“ („HEALS Act“), das Corona-Nothilfen verteilt. 70 Milliarden würden nach den Plänen der GOP direkt an sogenannte K-12 Schulen gehen, Schulen, die Kinder vom Kindergarten bis zur 12. Klasse unterrichten. Weitere fünf Milliarden gehen an den Notfall-Fonds für Bildung der Gouverneure, je nach Bedarf.\nZuschüsse für Schulen hängen vom Präsenz-Angebot ab\n Aber es gibt einen Haken: Zwei Drittel der 70 Milliarden für K-12 Schulen sind an Präsenzunterricht gebunden. Damit sollen zusätzlich entstehende Kosten auf Grund der Leitlinien der US-Gesundheitsbehörde CDC wie etwa Mindestabstand zwischen den Schülerinnen und Schülern aufgefangen werden. Schulen müssen sich mit einem eigenen Plan für die staatliche Unterstützung bewerben.\nNur die, die mindestens für die Hälfte der Kinder Präsenzlernen anbieten und in denen jedes Kind mindestens die Hälfte der Woche anwesend sein muss, werden automatisch für die Unterstützung zugelassen. Das bedeutet: Nur ein Drittel des Geldes wird den Schulen sofort zur Verfügung stehen.\n Die Demokraten haben ihren Gegenentwurf dazu, den „Heroes Act“, schon im Mai im Kongress verabschiedet. Darin sind 100 Milliarden für Bildung vorgesehen, davon 58 Milliarden für K-12 Schulen – unabhängig davon, ob Schulen Online-Unterricht oder Präsenzunterricht anbieten.\n Seit vergangener Woche laufen die Verhandlungen über das Hilfspaket. Doch bei der Schulöffnung ist noch keine Einigung in Sicht. Gesundheitsexperten warnen vor Schnellschlüssen, wenn es um Infektionsraten von Kindern geht. Fauci, der Chefvirologe der Regierung, gibt zu bedenken, dass noch nicht genügend Informationen vorhanden seien, um Trumps Behauptungen, Kinder unter zehn Jahren würden das Virus nicht übertragen, zu bestätigen.\nDeVos hatte sogar behauptet, Kinder seien „Stopper“ des Coronavirus. Fauci sagte in einem Interview mit WebMD, dass das National Institute of Health momentan eine Studie mit 6000 Menschen aus 2000 Familien durchführe. Man verspreche sich davon mehr Erkenntnisse zur Übertragung des Virus von Kindern auf Erwachsene. Trotzdem stimmt Fauci Trump darin zu, die Schulen zu öffnen, mit besonderer Vorsicht in Corona-Hotspots.\n[Hier finden Sie eine Zusammenfassung zum Stand der Studien über Corona-Infektionen unter Kindern und Jugendlichen: Wie gefährlich ist die Schule für das Infektionsgeschehen?]\n Dieser Einschätzung widerspricht allerdings eine erst am Freitag vom CDC veröffentlichte Studie. Darin wird ein Corona-Ausbruch in einem Feriencamp in Georgia Ende Juni ausgewertet. Dort infizierten sich Kinder zwischen sechs und 18 Jahren und Erwachsene.\nMehr als die Hälfte aller Campteilnehmer wurden getestet, davon waren 76 Prozent infiziert. Zudem legt eine neue Studie der Universität Chicago nahe, dass die Viruslast bei Schulkindern genauso hoch ist wie bei Erwachsenen.\n Zu diesen Studien passt, dass in Florida die Infektionszahlen unter Kindern zuletzt innerhalb von acht Tagen um ein Viertel gestiegen sind, neue Fälle bei Kindern stiegen um 34 Prozent. Bisher sind allein in Florida fünf Kinder an Corona gestorben. Trotzdem bereitet der Staat sich auf die Schulöffnung im Herbst vor.\nAusnahme für Corona-Hotspots?\n Das CDC, das noch im Mai gewarnt hatte, eine Wiederöffnung der Schulen berge „das höchste Risiko“, hatte als Reaktion auf Druck vonseiten der Regierung neue gelockerte Guidelines unter dem Titel „Warum es so wichtig ist, amerikanische Schulen im Herbst wieder zu öffnen“ veröffentlicht.\n Das CDC argumentiert unter anderem, dass die physische Teilnahme am Schulunterricht wichtig für die mentale Gesundheit der Kinder sei. Nur im Falle von „substanzieller, unkontrollierter Übertragung“ des Virus sollen Schulen laut dem CDC in Abstimmung mit lokalen Behörden erörtern, ob eine erneute Schulschließung sinnvoll sei.\nAuch der Präsident gab letzte Woche zu, dass Schulen in Corona-Hotspots die Schulöffnung eventuell verschieben müssten. Mitte Juli hatte das Weiße Haus Robert Redfield, den Chef des CDCs daran gehindert, vor einem Kongress-Komitee zu Sicherheitsbedenken bezüglich Schulöffnungen auszusagen.\n Einige Republikaner, darunter auch Trump selbst, stehen in der Kritik, weil ihre eigenen Kinder oder Enkel im Herbst nicht in die Schulen zurückkehren werden. Gemessen wird da mit zweierlei Maß. Trumps Umfeld hofft, dass sich das Pokern mit der Gesundheit von Amerikas Kindern im November bei der Wahl auszahlt.\nEs ist ein zynisches und hochgefährliches Spiel, das Trump und seine Regierung spielen, sagen Kritiker – mit unter Umständen tödlichen Folgen.",
     "twitter-history": "[{       \"id\": 1292342502381494272,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1292342502381494272\",       \"date\": \"2020-08-09 06:10:37+00:00\",       \"text\": \"Trumps Poker um die Schulen https://t.co/rChBTera8p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4640,              \"tweets\": 45002,              \"liked_tweets\": 3779,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1291368885640462336,       \"url\": \"https://twitter.com/Tagesspiegel/status/1291368885640462336\",       \"date\": \"2020-08-06 13:41:49+00:00\",       \"text\": \"US-Bildungssystem in der #Coronakrise - #Trumps Poker um die #Schulen . Wann sollen die Schulen in den #USA wieder öffnen? Der Präsident macht daraus ein Wahlkampfthema - und setzt Schulträger massiv unter Druck.https://t.co/dXCNFgSzqY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1291358370390319105,       \"url\": \"https://twitter.com/kannstenicht/status/1291358370390319105\",       \"date\": \"2020-08-06 13:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/WOJLid7J8f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66899,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1291357382468153345,       \"url\": \"https://twitter.com/ardenthistorian/status/1291357382468153345\",       \"date\": \"2020-08-06 12:56:06+00:00\",       \"text\": \"Hier kommt auch die online Version: https://t.co/P0xN7BrzRm\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2944585210,              \"url\": \"https://www.patreon.com/annikabrockschmidt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259059861171638272/8zsnw_uk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2944585210/1605518275\",              \"username\": \"ardenthistorian\",              \"name\": \"Annika Brockschmidt\",              \"description\": \"Author @Rowohlt, milit. historian, freel. journalist, @zeitonline, ZEIT Geschichte, @tagesspiegel, prev. @zdf HSS @science_pie @forza_opera War&Conflict Studies\",              \"verified\": false,              \"created_date\": \"2014-12-27 20:21:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 39247,              \"friends\": 2783,              \"tweets\": 26363,              \"liked_tweets\": 116505,              \"lists_member\": 247,              \"media_shared\": 2905       }}]"
}