{"url": "https://www.tagesspiegel.de/politik/restaurants-cafes-und-hotels-in-der-corona-krise-diese-lockerungen-treten-am-montag-in-kraft-und-das-ist-zu-beachten/25851846.html", "date": "2020-05-24T13:29:52+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Diese Lockerungen treten am Montag in Kraft - und das ist zu beachten", "article": "In Restaurants und anderen Gaststätten darf wieder gegessen werden, auch Cafés und Hotels müssen weniger beachten. Normalität bedeutet das aber noch nicht. Bundesweit werden die Coronavirus-Regeln für das Gastgewerbe gelockert. Aber wer nun in Restaurants, Cafés oder Hotels geht, muss sich an ein paar Regeln halten. Die Wiedereröffnungen im Gastgewerbe gehen mit einigen Einschränkungen einher.\nWir geben einen Überblick und beantworten die wichtigsten Fragen zum Neustart – damit Sie, spätestens am Montag, bestens vorbereitet sind.\nWas hat geöffnet und wo?\nVon diesem Montag an haben Restaurants in fast allen Bundesländern geöffnet. Ausnahmen gelten für Bayern, wo vorerst nur Biergärten und Außenbereiche aufmachen dürfen, und Sachsen-Anhalt. Dort brauchen Wirte eine Sondergenehmigung vom Kreis, wenn sie schon am 18. Mai öffnen wollen.\nHotels und Ferienwohnungen in Hamburg, Hessen, Rheinland-Pfalz, dem Saarland, Sachsen oder Thüringen können bereits wieder Übernachtungsgäste empfangen. Von Montag an gilt das auch für Bremen, Nordrhein-Westfalen und Schleswig-Holstein. \nFür Mecklenburg-Vorpommern gilt weiterhin ein Einreiseverbot bis zum 25. Mai, Hotels und Ferienwohnungen sind aber von Montag an für Übernachtungsgäste aus dem Bundesland geöffnet. In einzelnen Ländern dürfen Gäste vorerst nur in Ferienwohnungen unterkommen, etwa in Brandenburg. Bis Ende Mai sollen Unterkünfte in allen Bundesländern gebucht werden können.\nWas muss ich vorher beachten?\nWer zum Beispiel in Kiel essen gehen möchte, muss sich vorher inklusive Begleitung mit Adresse und Telefonnummer anmelden. In Nordrhein-Westfalen etwa gibt es hingegen keine Reservierungspflicht. Einen Mund-Nasen-Schutz einzustecken, kann ebenfalls nicht schaden. \nIn vielen Lokalen müssen Gäste sich auch erst vor Ort registrieren. In Bremen zum Beispiel ist das Pflicht, in Berlin gibt es dazu nur eine Empfehlung. In vielen Restaurants werden Gästen Sitzplätze zugeteilt. Bedient werden darf häufig nur am Tisch. An Theken darf vielerorts niemand Platz nehmen.\nWas ist mit Abstandsregeln?\nBundesweit gelten weiterhin Abstandsregeln. Im Restaurant müssen Tische und Stühle meist 1,5 Meter Abstand zueinander haben. Ausnahmen gibt es teilweise zum Beispiel für Paare. Auch beim Check-in ins Hotel sollen Kontakte zwischen Mitarbeitern und Gästen auf das Notwendige beschränkt werden. \nVielerorts sollen Abstandsmarkierungen und Abtrennungen einen geregelten und sicheren Gästeverkehr sichern. In Hessen gilt als Faustregel für Lokale eine Person pro fünf Quadratmetern. Bei einer Fläche von 100 Quadratmetern können also lediglich 20 Gäste bewirtet werden.\nWelche Hygienevorschriften gibt es?\nIn manchen Restaurants zum Beispiel in Rheinland-Pfalz oder in Brandenburg müssen sich die Gäste vor Betreten des Lokals die Hände desinfizieren. Gebrauchtes Geschirr muss etwa in Rheinland-Pfalz mit einer Spülmaschine bei mindestens 60 Grad gereinigt werden – das in vielen Kneipen übliche Reinigen der Gläser in Becken mit Spül- und Klarwasser geht also zunächst nicht.\n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\nIn Sachsen etwa müssen Speisekarten abwaschbar sein. In Mecklenburg-Vorpommern müssen zusätzlich auch Salzstreuer nach Gebrauch desinfiziert werden. \nGegenstände zur allgemeinen Verwendung wie Salzstreuer, Pfeffermühlen oder Besteckgefäße sind in Hessen nicht zugelassen. Buffets sind nicht untersagt. Allerdings empfiehlt das hessische Wirtschaftsministerium auf diese zu verzichten oder sicherzustellen, dass es keine Selbstbedienung gibt.\nWo muss ich eine Maske tragen?\nWer in Rheinland-Pfalz essen geht, muss drinnen und draußen einen Mund-Nasen-Schutz tragen, ablegen dürfen die Gäste diesen nur, während sie am Tisch sitzen. Beim Gang zur Toilette muss der Schutz wieder aufgezogen werden. \nAuch in Biergärten und Außenbereichen von Restaurants in Bayern gilt von diesem Montag an: Wer aufsteht, muss eine Maske aufsetzen. Die Mitarbeiter sind teilweise ebenfalls zum Tragen eines Mund-Nasen-Schutzes verpflichtet. Andernorts gilt nur eine Empfehlung.\nWer darf mit wem am Tisch sitzen?\nIn den meisten Fällen dürfen wegen der geltenden Kontaktbeschränkungen Menschen aus zwei Haushalten miteinander am Tisch sitzen - also etwa zwei Familien, Paare, WGs oder Einzelpersonen. Eine maximale Anzahl der Personen pro Tisch gibt es in Nordrhein-Westfalen zum Beispiel nicht. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nViele Einrichtungen dürften aber wegen des Abstandsgebots weniger Gäste als gewöhnlich aufnehmen können. In Schleswig-Holstein dürfen sich in einem Gastraum höchstens 50 Gäste aufhalten. In Mecklenburg-Vorpommern dürfen maximal sechs Personen an einem Tisch sitzen.\nGibt es Kapazitätsgrenzen in Hotels?\nAuch hier hilft der Blick auf die Verordnungen der einzelnen Länder. Hotels und Ferienwohnungen in Schleswig-Holstein haben zum Beispiel kein Kapazitätslimit. In Niedersachsen, wo Hotels am 25. Mai öffnen sollen, gilt eine Belegungsobergrenze von maximal 50 Prozent. Auch im Saarland gibt es eine gestaffelte Maximalbelegung.\nWelche Öffnungszeiten gelten?\nAuch das variiert von Land zu Land. Vielerorts dürfen Restaurants zwischen 6.00 und 22.00 Uhr öffnen. Nordrhein-Westfalen macht dazu aber beispielsweise keine Vorgaben.\nMachen Kneipen, Bars und Shisha-Cafés wieder auf?\nViele Kneipen und Bars müssen derzeit noch geschlossen bleiben. Anders als Restaurants, Cafés und Kneipen erlaubt Nordrhein-Westfalen zum Beispiel Bars bis auf Weiteres, nicht wieder zu öffnen, da entsprechende Abstandsregeln nicht eingehalten werden könnten. Auch in Berlin bleiben Bars und Kneipen geschlossen. Rauchergaststätten und Shisha-Bars dürfen ebenfalls weiterhin nicht öffnen. Wann diese Betriebe wieder Gäste empfangen dürfen, steht noch nicht fest.\nWer darf in den Hotels übernachten?\nFür viele Unterkünfte gelten keine Obergrenzen. In Mecklenburg-Vorpommern öffnen Hotels aber zum Beispiel zunächst nur für Einheimische, vom 25. Mai an können auch Gäste aus anderen Bundesländern kommen. Bis Juni dürfen dort die Häuser nur zu 60 Prozent ausgelastet werden. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nAuch in Sachsen-Anhalt können Ferienwohnungen seit Freitag öffnen, Hotels sollen am 22. Mai aber zunächst nur für Gäste aus dem eigenen Land folgen. Kurz darauf sollen auch Besuche aus anderen Regionen möglich sein.\nWas ändert sich am Angebot der Hotels?\nEinige Hotels wollen zum Beispiel nicht täglich die Betten in den Zimmern machen. Zudem soll in einigen Hotels kenntlich gemacht werden, wenn etwa Telefone, eine Fernbedienung oder ein Bademäntel desinfiziert wurde. Frühstückszeiten werden teilweise verlängert. Hallenbäder oder Saunen sind in vielen Hotels aber erstmal tabu. (dpa, Tsp)", "twitter-history": "[{       \"id\": 1264519873222320130,       \"url\": \"https://twitter.com/Tagesspiegel/status/1264519873222320130\",       \"date\": \"2020-05-24 11:33:26+00:00\",       \"text\": \"Diese Lockerungen treten am Montag für Hotels, Cafés und Restaurants in Kraft - und das ist dabei zu beachten. #CoronaVirusDE #Corona https://t.co/RqWzV7PcBH\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 1,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}