{
     "url": "https://www.tagesspiegel.de/politik/streit-um-corona-bonds-in-der-eu-neuer-name-alte-idee/25686962.html",
     "date": "2020-03-26T17:38:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neuer Name, alte Idee",
     "article": "Die EU-Staaten diskutieren über Gemeinschaftsanleihen in der Corona-Krise. Dabei kommt es zu einer altbekannten Lagerbildung. Bevor Europa in den Sog der Corona-Krise geriet, war geplant, dass sich Kanzlerin Angela Merkel (CDU) am Donnerstag auf den Weg nach Brüssel zum üblichen EU-Frühjahrsgipfel macht. Doch das lang geplante Treffen schnurrte zur Videoschalte zusammen. So mussten die Staats- und Regierungschefs nun unter erschwerten Bedingungen um die Frage ringen, welche wirtschaftliche Antwort die EU auf die Krise geben will.\nDie Aufgabe ist gewaltig: Es geht darum, die Gefahr von Staatspleiten zu bannen. Alle Mitgliedstaaten haben milliardenschwere Hilfspakete für Unternehmen und Verbraucher geschnürt. Dadurch könnten aber ohnehin schon hoch verschuldete Länder wie Italien oder Griechenland an den Finanzmärkten Schwierigkeiten bekommen, die notwendigen Kredite dafür aufzunehmen. \nWie die EU diese Gefahren bannen und Wetten gegen den Euro verhindern kann, da sind sich die Mitgliedstaaten aber noch längst nicht einig. Der Verlauf der Diskussion unter den EU-Staaten erinnert in vielen Punkten an die Lagerbildung während der Staatsschuldenkrise. Im einen Lager befinden sich vor allem südeuropäische Länder. Sie werden angeführt von Italiens Ministerpräsident Guiseppe Conte. Pünktlich zum Gipfel schrieben Conte und Kollegen aus acht weiteren EU-Staaten einen Brief, in dem sie Gemeinschaftsanleihen aller Euro-Länder fordern.\n Die \"Corona-Bonds\" werden neben Italien auch von Frankreich, Irland, Portugal, Belgien, Luxemburg, Griechenland, Spanien und Slowenien gefordert. Der Vorteil von gemeinschaftlich begebenen Anleihen besteht darin, dass solide Schuldner wie Deutschland dafür sorgen würden, dass auch ein Land wie Italien von vergleichsweise niedrigen Risikoaufschlägen profitieren würde. Der Nachteil ist, dass alle Mitgliedstaaten auch gemeinschaftlich haften würden, wenn etwa ein Land in die Staatspleite rutscht. \nDie Bundesregierung lehnt Gemeinschaftsanleihen ab\nDie nordeuropäischen Länder lehnen gemeinsame Anleihen entschieden ab. Die Bundesregierung zählt dazu. Sie sieht \"Corona-Bonds\" als einen Schritt in die Vergemeinschaftung von Staatsschulden. Auf EU-Ebene verweist die Bundesregierung auf technische Schwierigkeiten in der praktischen Umsetzung. Das Instrument stünde nicht unmittelbar zur Verfügung, weil aufwändige Gesetzesänderungen nötig wären, heißt es. Die Niederlande, Österreich, Finnland sowie die baltischen Staaten und Dänemark sind ebenfalls vehement gegen dieses Instrument. \nAuch die mögliche Vergabe von EU-Krediten löst Diskussionen aus\nOhne aufwändige Gesetzesänderungen ließe sich dafür ein Schutzschirm für EU-Mitgliedstaaten über den Europäischen Stabilitätsmechanismus (ESM) aufspannen. Der ESM wurde 2012 in einer Vereinbarung zwischen den Regierungen der Euro-Länder gegründet, das Geld ist also vorhanden. Die EU könnte daraus 410 Milliarden Euro an vorsorglichen Kreditlinien für Mitgliedstaaten reservieren, die im Lauf der Krise in finanzielle Schwierigkeiten kommen. Jedes EU-Land könnte, so der Plan der Finanzminister, Kredite im Volumen von zwei Prozent der jeweiligen Wirtschaftsleistung abrufen. \nMit einer Einigung auf das Konzept ist nach Einschätzung von EU-Diplomaten allerdings nicht zu rechnen. Laut dem Entwurf des Gipfeldokuments wollen die Staats- und Regierungschefs ihren Finanzministern nur den Auftrag erteilen, das Konzept weiter auszuarbeiten. Allerdings waren die Niederlande, Finnland und Österreich zuletzt der Meinung, dass es noch keine Notwendigkeit für Hilfen über den ESM gibt. Deutschland ist pragmatischer. Die Bundesregierung lehnt die Lösung über den ESM nicht ab, pocht aber darauf, dass auch in der Stunde der Not gewisse Bedingungen - etwa die Verwendung der Gelder im Gesundheitswesen - an die Corona-Kredite geknüpft werden müssen.\nEU-Kommissionschefin von der Leyen kritisiert nationale Alleingänge\nInsgesamt hat die EU in den vergangenen Wochen kein gutes Bild in der Corona-Krise abgegeben. In den europäischen Mitgliedstaaten ging zunächst Eigennutz häufig vor Solidarität, was sich etwa in den Exportbeschränkungen für medizinische Schutzausrüstung innerhalb des EU-Binnenmarktes zeigte. Nachdem in Frankreich Atemmasken beschlagnahmt worden waren, hatte Deutschland ein Exportverbot für Schutzausrüstung verhängt. Vor einer Woche wurde die Regelung mithilfe einer Verordnung der EU-Kommission wieder gekippt. \"Als Europa wirklich füreinander da sein musste, haben zu viele zunächst nur an sich selbst gedacht\", kritisierte Kommissionschefin Ursula von der Leyen am Donnerstag vor den weitgehend leeren Rängen des Europaparlaments in Brüssel. \nDie Kommissionschefin kündigte die Einrichtung des ersten europäischen Vorratslagers für Beatmungsgeräte, Masken und Laborbedarf an. Die Kommission werde 90 Prozent dieses strategischen Vorrats über das Programm RescEU finanzieren, sagte von der Leyen.\n37 Milliarden Euro aus den EU-Strukturfonds\nZudem sollen 37 Milliarden Euro aus den Brüsseler Strukturfonds bereit gestellt werden, die EU-weit dem Kampf gegen das Coronavirus sowie der Sicherung von Arbeitsplätzen und der Stärkung der Wirtschaft zugute kommen. Noch wichtiger als die Milliarden aus Brüssel, die angesichts des begrenzten europäischen Haushaltsrahmens im Vergleich zu nationalen Rettungspaketen eher bescheiden wirken, sind aber die geänderten Beihilferegeln. Die Kommission erleichtert in der Ausnahmesituation staatliche Beihilfen für Unternehmen. \"Die ersten Fälle wurden in Rekordzeit, innerhalb nur weniger Stunden, genehmigt\", erklärte von der Leyen. Im Fall Deutschlands hatte die Brüsseler Wettbewerbskommissarin Margrete Vestager am vergangenen Wochenende zwei Darlehensprogramme der Kreditanstalt für Wiederaufbau (KfW) für betroffene Firmen genehmigt.",
     "twitter-history": "[{       \"id\": 1243698768886800384,       \"url\": \"https://twitter.com/ftrsta_/status/1243698768886800384\",       \"date\": \"2020-03-28 00:37:47+00:00\",       \"text\": \"https://t.co/5oh9WWrbe1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1062637507983085569,              \"url\": \"https://www.instagram.com/dcmbrist/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360646136160223238/6j587mRN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1062637507983085569/1542189036\",              \"username\": \"ftrsta_\",              \"name\": \"Lucía\",              \"description\": \"Gimnasta de Arganzuela y estudiante de Getafe.   🇪🇸🇩🇪🇬🇧🇷🇺\",              \"verified\": false,              \"created_date\": \"2018-11-14 09:24:59+00:00\",              \"location\": \"\",              \"followers\": 118,              \"friends\": 623,              \"tweets\": 2343,              \"liked_tweets\": 6489,              \"lists_member\": 0,              \"media_shared\": 118       }}, {       \"id\": 1243286793308471297,       \"url\": \"https://twitter.com/alex_sh10/status/1243286793308471297\",       \"date\": \"2020-03-26 21:20:45+00:00\",       \"text\": \"@Ou_Ho مقالات:باﻷلمانيhttps://t.co/JUy8M0UDlkhttps://t.co/BFxXKzSPufبالعربي:https://t.co/AqHaClDNlx\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 266512736,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907354819630960642/EqeHgnCd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/266512736/1418166149\",              \"username\": \"alex_sh10\",              \"name\": \"Alex\",              \"description\": \"ما أوسخنا .. ما أوسخنا.. ما أوسخنا ونكابر ... ما أوسخنا...\",              \"verified\": false,              \"created_date\": \"2011-03-15 10:42:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2561,              \"friends\": 382,              \"tweets\": 4230,              \"liked_tweets\": 726,              \"lists_member\": 30,              \"media_shared\": 175       }}, {       \"id\": 1243217176473096192,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1243217176473096192\",       \"date\": \"2020-03-26 16:44:07+00:00\",       \"text\": \"Neuer Name, alte Idee: Die EU-Staaten streiten über Corona-Bonds:https://t.co/e2TwlePeBIvia @tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 514,              \"friends\": 471,              \"tweets\": 3256,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}