{
     "url": "https://www.tagesspiegel.de/berlin/nach-nicht-bestaetigtem-coronavirus-verdacht-wie-geht-es-weiter-im-berliner-abgeordnetenhaus/25661078.html",
     "date": "2020-03-19T13:39:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie geht es weiter im Berliner Abgeordnetenhaus?",
     "article": "Die abgesagte Plenarsitzung soll nächst Woche nachgeholt werden. Nun wird debattiert, wie Berlins Parlament trotz Einschränkungen handlungsfähig bleiben kann. Das Berliner Abgeordnetenhaus wird seine kurzfristig abgesagte Plenarsitzung voraussichtlich am nächsten Donnerstag nachholen. Die Sitzung war am Mittwoch verschoben worden, als bekannt wurde, dass der israelische Botschafter Jeremy Issacharoff, der am 9. März an einer Festveranstaltung des Landesparlaments teilnahm, positiv auf das Coronavirus getestet wurde. An der Veranstaltung nahmen unter anderem das Parlamentspräsidium, die Fraktionschefs und der Regierende Bürgermeister Michael Müller teil.\nDoch am Donnerstagvormittag gab der Gesundheitsstadtrat im Bezirk Mitte, Ephrahim Gothe, Entwarnung: Er teilte dem Parlamentspräsidenten Ralf Wieland (SPD) mit, dass eine Infektion der Teilnehmer nach Überprüfung des Gesundheitsamts ausgeschlossen sei. Der Zeitpunkt der Infektion des Botschafters, dem Vernehmen nach der 13. März, also vier Tage nach der Veranstaltung im Abgeordnetenhaus, lege dies nahe.\nDer Regierende Bürgermeister Michael Müller (SPD) sowie Wirtschaftssenatorin und Bürgermeisterin Ramona Pop (Grüne) wurden negativ auf eine Infektion mit dem Virus Sars-CoV-2 getestet. Pop hatte sich als Vorsichtsmaßnahme testen lassen, um die Vertretung des Regierenden Bürgermeisters sicherzustellen, wäre er erkrankt. \nWie Pops Sprecherin Svenja Fritz sagte, habe die Senatorin auch keinen Kontakt zu positiv getesteten Personen gehabt und zeige keinerlei Symptome. Pop und Müller müssen nicht in Quarantäne bleiben. \nWie die anderen Ministerpräsidenten der Länder auch hatte Müller an einer Telefonschalte mit der Bundeskanzlerin am Donnerstagnachmittag teilgenommen. Der Senat wollte noch am Abend zusammenkommen, um über die Ergebnisse zu beraten. \nWie es hieß, habe man ohnehin am Donnerstag ein Treffen des Senats geplant: Ursprünglich war die letztendlich abgesagte Sitzung des Abgeordnetenhauses ohnehin verkürzt geplant. Danach wollten die Senatoren sich verabreden. \nÄltestenrat will beraten, wie es weitergeht\nAm Montag wird der Ältestenrat des Abgeordnetenhauses beraten, wie es nun weitergeht. Nach derzeitigem Stand werden sich die Fraktionen darauf einigen, die Plenarsitzung in abgespeckter Form am Donnerstag nachzuholen. \n„Gesetze müssen eingebracht und beraten und Vermögensgeschäfte beschlossen werden“, sagte der Fraktionsgeschäftsführer der Linken, Steffen Zillich. „Es gibt genug zu tun.“ Natürlich müsse das Parlament für die Sitzung die entsprechenden Voraussetzungen schaffen, „damit wir nicht den Eindruck erwecken, ein Infektions-Hotspot zu sein“.\nDebatte um Etablierung eines Notparlaments\nDer Grünen-Fraktionsgeschäftsführer Daniel Wesener ist guter Dinge, dass das Abgeordnetenhaus trotz aller Einschränkungen in seinen Kernbereichen auch langfristig handlungsfähig bleibt. Auch für die Union habe die Erhaltung der Handlungsfähigkeit des Parlaments „oberste Priorität“, sagte der CDU-Fraktionschef Burkard Dregger. \nDer FDP-Abgeordnete Paul Fresdorf sprach sich ebenfalls dafür aus, dem Abgeordnetenhaus weiterhin ein „sicheres Tagen“ zu ermöglichen. Die Etablierung eines Notparlaments, vorgeschlagen von der SPD und grundsätzlich unterstützt von der CDU, könne höchstens im schlimmsten Fall eine „ultima ratio“ sein.\nMehr Hintergrund-Informationen zum Coronavirus:\nFresdorf regte an, vorerst „mildere Mittel“ zu diskutieren. Beispielsweise könnte das Landesparlament in größeren Räumen, etwa einer Messehalle, tagen. Die FDP habe aber große Bauchschmerzen bei dem Gedanken, die Rechte der Abgeordneten durch die Verankerung eines Notparlaments extrem einzuschränken. \nDie Grünen schließen dies zwar als „worst-case-Szenario“ nicht aus, wie ihr Fraktionsgeschäftsführer Wesener sagte, sind aber mit Blick auf die bisherigen Vorschläge ausgesprochen skeptisch. „Diese Diskussion muss mit äußerster Vorsicht geführt werden.“ Mal schnell die Verfassung zu ändern, gehe aus Sicht der Grünen nicht. Die Frage stelle sich aber, ob notfalls eine Plenarsitzung per Videokonferenz möglich wäre.\nPlenarsitzung per Videokonferenz?\nEine solches „virtuelles Parlament“ sei juristisch vielleicht nicht ausgeschlossen, aber die rechtlichen Hürden enorm hoch, gab der SPD-Rechtsexperte Sven Kohlmeier zu bedenken. Er plädiert weiter dafür, über ein in der Landesverfassung verankertes Notparlament nachzudenken, und zwar schnell. „In zwei Wochen könnte das Abgeordnetenhaus schon nicht mehr beschlussfähig sein“, und für die Änderung der Verfassung brauche man sogar eine Zweidrittelmehrheit. Aber auch die SPD will nur eine Lösung des Problems, auf die sich alle sechs Fraktionen in Berlin einvernehmlich einigen.\nEinen Tag vor der voraussichtlichen Parlamentssitzung wird am Mittwoch der Hauptausschuss des Abgeordnetenhauses tagen. Die 13-seitige Tagesordnung liegt bereits vor. Dort wird ein erster Bericht des Finanzsenators Matthias Kollatz (SPD) zu „aktuellen Maßnahmen betreffend die wirtschaftlichen Auswirkungen des Corona-Virus in Berlin“ erwartet. \nBelastbare Einschätzungen der finanziellen Belastung des Landeshaushalts durch die Corona-Folgen sind vorerst aber nicht zu erwarten. „Wir werden alle nur möglichen Quellen erschließen, um laufende Hilfen und Fördermaßnahmen schnell und unbürokratisch zu finanzieren“, kündigte der Haushaltsexperte der Linken, Steffen Zillich, an.",
     "twitter-history": "[{       \"id\": 1241294793092857856,       \"url\": \"https://twitter.com/_raisedEyebrows/status/1241294793092857856\",       \"date\": \"2020-03-21 09:25:15+00:00\",       \"text\": \"Die Grünen sind guter Dinge, dass das Abgeordnetenhaus [...] auch langfristig handlungsfähig bleibtna das hat man ja gesehn, wie 1 Verdachtsfall d ganze Parlament lahmgelegt hat! aber hey, solange d Grünen guter Dinge sind, brauchts keinen Notfallplan https://t.co/LAF9JtqFOt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1110309616645296129,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1110310647324119041/Bgme94ZL_normal.png\",              \"profile_banner\": null,              \"username\": \"_raisedEyebrows\",              \"name\": \"fact-checking Berlin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-25 22:36:55+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 43,              \"tweets\": 965,              \"liked_tweets\": 406,              \"lists_member\": 0,              \"media_shared\": 35       }}, {       \"id\": 1240642726913363968,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240642726913363968\",       \"date\": \"2020-03-19 14:14:10+00:00\",       \"text\": \"Vorerst kein Notparlament in #Berlin: Aus dem Abgeordnetenhaus kommt eine #Coronavirus-Entwarnung. Die ausgefallene Plenarsitzung soll nächsten Donnerstag stattfinden. https://t.co/u1KoRl7YES\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}