{
     "url": "https://www.tagesspiegel.de/kultur/abschied-von-udo-kittelmann-hello-world-bye-bye-bahnhof/26572962.html",
     "date": "2020-10-30T11:30:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hello World, bye-bye Bahnhof",
     "article": "Spektakuläre Ausstellungen und ein Sack voller Probleme: Der langjährige Nationalgalerie-Direktor Udo Kittelmann hinterlässt ein schweres Erbe. Eine Bilanz. Eine Ära geht zu Ende – und das sieht ziemlich düster aus. Halloween steht vor der Tür, es ist der letzte Arbeitstag von Udo Kittelmann als Direktor der Nationalgalerie. \nDie unheimliche Stimmung scheint sich auch auf den Hamburger Bahnhof zu legen, wo er sein Büro in den letzten Jahren unterhielt und bis zum Monatsende gepackt haben muss. Wer das Museum für Gegenwart besucht, gelangt nach der Buchhandlung in die Ausstellung von Bunny Rogers, ein junger Superstar aus den Vereinigten Staaten.\nEine starke Ausstellung zum Abschied\n Die 30-jährige Künstlerin lässt sich zu ihren Skulpturen, Filmen und Bildern von Fernsehserien, Videospielen, dem Internet inspirieren. Zu ihren bekanntesten Arbeiten gehören die Installationen „Columbine Cafeteria“ und „Columbine Library“, in denen sie das Massaker von Littleton thematisiert. \nIm Hamburger Bahnhof sind nun ihr 15-teiliger Zyklus „Self Portrait as clone of Jeanne d’Arc“ und das Video „Columbine Cafeteria Recital“ zu sehen. Ganz finster. Rogers arbeitet sich künstlerisch an Depressionen ab, unter denen sie seit ihrer Kindheit leidet – und das macht sie meisterhaft.\n Fünfzehn Mal tritt die Künstlerin als Wiedergängerin von Jeanne d’Arc auf mit den unterschiedlichsten popkulturellen Referenzen – als „Puberty Joan“ oder „Sexy Joan“. Die comic-artigen Großporträts bilden eine Galerie an bräunlichen Wänden, von denen Tapetenfetzen hängen. \nDer einzige helle Fleck in dem sinistren Setting ist die Erklärungstafel, die unter anderem darauf verweist, dass Rogers’ Maskeradenspiel eine Schenkung privater Förderer an die Nationalgalerie ist als Dank an den scheidenden Direktor.\n Das nennt man Inszenierung, ein Abgang mit Aplomb, auch wenn als letzte Ausstellung Kittelmanns ursprünglich eine Präsentation der Kubanerin Tania Bruguera geplant war, die wegen Corona verschoben werden musste.\n Doch nun ist der letzte Gruß ein verstörender Blick auf eine verletzte Seele, die den gesellschaftlichen Zustand ziemlich gut wiedergibt. Still ist’s geworden im Hamburger Bahnhof, Besucher dürfen aufgrund der Hygieneregeln nur gestaffelt herein. \nDie letzte große Party in der historischen Halle ist Kittelmann nicht vergönnt, wo es sich sonst drängt, wenn der Hamburger Bahnhof Vernissagen feiert, und sich das vornehmlich junge Publikum sogar noch auf dem begrünten Vorplatz zusammenschiebt.\nMan mag es als höheres Zeichen werten, dass stattdessen die multiple Kunstfigur Jeanne d’Arc im Zentrum der Aufmerksamkeit steht, gleichzeitig der Kulturbetrieb nochmals herunterfährt und die Krise der Stiftung Preußischer Kulturbesitz weiter kulminiert. \nDie jüngsten Auseinandersetzungen um die Sicherheit in den Museen, die Dienstaufsichtsbeschwerde mehrerer Museumsleiter gegen Generaldirektor Eissenhauer scheinen zu bestätigen, warum einer wie Kittelmann nach zwölf Jahren geht, der doch als bekanntester, umtriebigster Direktor der Staatlichen Museen galt, eigentlich ein Aushängeschild.\n Als der 62-Jährige im letzten Oktober ankündigte, dass er keine dritte Amtszeit mehr antreten würde, war das Erschrecken groß. Wie kann einer den tollsten Job in der bundesdeutschen Museumswelt nicht weitermachen wollen, Herr über sechs Häuser: Neue und Alte Nationalgalerie, Hamburger Bahnhof, Museum Berggruen, Sammlung Scharf-Gerstenberg und Friedrichswerdersche Kirche? Wie sich die Wiedereinrichtung des sanierten Mies van der Rohe-Baus im nächsten Jahr entgehen lassen? So toll war der Job dann doch wohl nicht mehr. Dass die Rieck-Hallen nicht zu halten sein würden, ihr Abriss im nächsten Jahr ansteht, war damals schon bekannt. \nWie gefährdet selbst der Hamburger Bahnhof ist, der ebenfalls der Immobiliengesellschaft CA Immo gehört, kam später heraus. Im Frühjahr kündigte dann Friedrich Christian Flick an, seine Sammlung aus Berlin abzuziehen – ein Desaster für den Hamburger Bahnhof, für das sich niemand recht verantwortlich fühlt. Auch das ist typisch für die Stiftung Preußischer Kulturbesitz, ein weiterer Hinweis auf ihre Reformbedürftigkeit.\nBegeisterung, Künstlernähe und ein Talent für aufregende Ausstellungen\n Dabei fing es vielversprechend an, mit Kittelmann begann eine neue Ägide an der Nationalgalerie. Der gebürtige Düsseldorfer beerbte den Schöngeist Peter Klaus Schuster, der sich eher auf das 19. Jahrhundert verstand. \nDem setzte der gelernte Optiker ohne Kunstgeschichtsstudium, aber mit einer glanzvollen Karriere in diversen Kunstvereinen, schließlich der Leitung des Frankfurter Museums für Moderne Kunst und dem Goldenen Löwen in Venedig für Gregor Schneider Hemdsärmeligkeit, übersprühende Begeisterung, Künstlernähe und ein Talent für aufregende Ausstellungen entgegen. \nDie Nationalgalerie-Traditionalisten bekamen es gleich schmerzhaft zu spüren: „Die Kunst ist super!“ lautete der Titel von Kittelmanns Premiere, nachdem er sich in den Depots erst einmal Übersicht verschafft hatte.\n „Zirkusdirektor“ hat man ihn deshalb genannt. Das Etikett klebte an ihm und erklärt auch die wachsende Entfremdung zwischen dem Verein der Freunde der Nationalgalerie und dem Chef im Haus. Die einen wollten Ermöglicher sein, der andere sich nicht reinreden lassen.\n Eine Wiederholung des MoMA-Erfolgs war mit Kittelmann nicht zu haben. Dass sich parallel ein neuer Förderkreis bildete, der konkurrierend Patron Circle, dem die Nationalgalerie nun das Abschiedsgeschenk zur Ehren des scheidenden Direktors verdankt, vertiefte nur den Graben. Geschickt war das sicher nicht. Die großzügige Gabe wirkt wie eine Ohrfeige in Richtung Verein der Freunde.\nEr wollte den Rahmen des Museums erweitern\nDoch Kittelmann setzte um, wofür man ihn geholt hatte. Er schuf der aufstrebenden Kunststadt Berlin, in die seit den Nuller Jahren Kreative aus aller Welt strömten, einen institutionellen Ort, der bislang fehlte, machte den Hamburger Bahnhof zur internationalen Marke mit aufsehenerregenden Ausstellungen wie Carsten Höllers Schlaflabor samt äsenden Rentieren, Tomás Saracenos schwebenden Blasen, Anne Imhofs Oper mit kreisenden Falken. \nIn der Neuen Nationalgalerie zeigte er Gerhard Richter und Thomas Demand. Seine Trilogie zur Geschichte der Nationalgalerie bereitete den Boden für das neue Museum des 20. Museums. Für die hervorragende Sammlung musste dauerhaft Platz geschaffen werden, das wurde dadurch evident.\n Mit der Nolde-Ausstellung stieß er einen Säulenheiligen der Klassischen Moderne vom Podest; mit „Hello World“ kontextualisierte er die westliche Kunst neu, das reorganisierte MoMA schaute sich davon manches ab, das Humboldt Forum dürfte davon profitieren. Gestritten wurde über beide Ausstellungen. Kittelmann gefiel gerade das, ging es ihm doch immer darum, den Rahmen des Museums zu erweitern, die Debatte zu befeuern, sich selbst zu stimulieren.\nGastspiele in Venedig und Basel, aber weniger Elan in Berlin\n In den letzten Jahren erlahmte allerdings der Elan, der Macher Kittelmann fühlte sich im Korsett Stiftung Preußischer Kulturbesitz zunehmend eingeschnürt, konnte seine Visionen nicht mehr realisieren. Stattdessen organisierte er Ausstellungen für die Fondazione Prada in Venedig, die Fondation Beyeler in Basel, das Burda Museum in Baden-Baden.\n Sich selbst redete er die Gastspiele damit schön, dass seine auswärtigen Auftritte doch Werbung für die Nationalgalerie seien, in Berlin wurden sie allerdings nicht gerne gesehen. Der Mann fehlte zuviel. Das Ergebnis sind nun getrennte Wege: die Nationalgalerie vorläufig ohne Haupt, ein begnadeter Ausstellungsmacher ohne eigenes Haus.\n Um den scheidenden Direktor muss man sich allerdings am wenigsten sorgen. Auch Stiftungspräsident Parzinger mutmaßte sogleich, dass der scheidende Direktor „uns an anderen Orten sicher auch weiterhin noch in Staunen versetzen“ werde. Mit seiner kleinen Ausstellung bei Brutto Gusto, einem Blumenladen in Torstraße, wo er Keramikfigürchen des Wiener Designers Walter Busse zeigt, hat Kittelmann bereits damit angefangen. Ein Schmankerl und letztes Schelmenstück in Richtung Preußenstiftung.\n Für die Nationalgalerie sieht es weniger rosig aus. Sie hat zwar zwei exzellente Leiter und eine Leiterin für Alte und Neue Nationalgalerie sowie Hamburger Bahnhof, den Kampf um mehr Autonomie müssen sie nun alleine ausfechten, Geld herbeischaffen, das Profil schärfen für das Museum des 20. Jahrhunderts – in einem Moment, in dem die Häuser durch Corona angeschlagen sind, der so dringende Drive für Reformen durch zahllose Steuerungsgruppen verloren zu gehen droht. Kittelmanns Abgang ist eine Zäsur, die noch zu spüren sein wird.",
     "twitter-history": "[{       \"id\": 1322266425189376003,       \"url\": \"https://twitter.com/BvonChlebowski/status/1322266425189376003\",       \"date\": \"2020-10-30 19:57:36+00:00\",       \"text\": \"Jetzt wieder Freundschaft! Danke Nicola Kuhn u2066u2066@Tagesspiegelu2069 für diesen klugen Artikel u2066@kulturSPKu2069 https://t.co/FVqRESHBlp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 227625694,              \"url\": \"http://bit.ly/1S3w2Fs\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320763575368142854/q3pzOCAp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/227625694/1603810245\",              \"username\": \"BvonChlebowski\",              \"name\": \"Boris von Chlebowski\",              \"description\": \"Mitglied der Geschäftsführung, Accenture - alle Äußerungen sind als meine private Meinung, re-tweets nicht als Zustimmung zu verstehen.\",              \"verified\": false,              \"created_date\": \"2010-12-17 10:15:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 385,              \"friends\": 317,              \"tweets\": 791,              \"liked_tweets\": 1380,              \"lists_member\": 37,              \"media_shared\": 293       }}, {       \"id\": 1322195345087090689,       \"url\": \"https://twitter.com/Bethang_KN/status/1322195345087090689\",       \"date\": \"2020-10-30 15:15:10+00:00\",       \"text\": \"#UdoKittelmann|s Abgang ist eine Zäsur, die noch zu spüren sein wirdDie #kunst ist super, Udo auch ;-))!via @Tagesspiegel @hparzinger @kulturspk @musermeku @FondazionePrada @SZ_Kultur #Berlin #HamburgerBahnhof #museum #StiftungPreussischerKulturbesitzhttps://t.co/NhrGtGLrwT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 743748937580851200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/743750359269552128/ye3GanC__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/743748937580851200/1609272448\",              \"username\": \"Bethang_KN\",              \"name\": \"Karsten Neumann (Bethang)\",              \"description\": \"Konzeptkünstler und stadtgründer von Bethang | Bethang ist die kunststadt, die aus der verschmelzung von NürnBErg, FürTH und ErlANGen entsteht.\",              \"verified\": false,              \"created_date\": \"2016-06-17 10:15:39+00:00\",              \"location\": \"Bethang, Franken\",              \"followers\": 142,              \"friends\": 103,              \"tweets\": 6354,              \"liked_tweets\": 5400,              \"lists_member\": 1,              \"media_shared\": 1101       }}]"
}