{
     "url": "https://www.tagesspiegel.de/berlin/fuer-schampus-in-der-schlange-so-shoppen-sie-im-kadewe-mit-den-neuen-corona-regeln/26663170.html",
     "date": "2020-11-28T12:09:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So shoppen Sie im KaDeWe mit den neuen Corona-Regeln",
     "article": "Nur ein Kunde auf 20 Quadratmetern – das KaDeWe stellt extra Personal bereit. Gezählt wird elektronisch. Die Pandemie verändert auch, was die Menschen kaufen. Könnte ein Gratis-Glühwein beim friedlichen Schlangen-Management helfen? Timo Weber, Manager des KaDeWe, hat sich die Frage im Hinblick auf die Vorweihnachtszeit schon zeitig gestellt. „Leider geht das nicht wegen der Maskenpflicht“, sagt er. Auf der Tauentzienstraße muss Mund-Nasenschutz getragen werden.\nKonnte Weber bislang auf den durch die Umbauten derzeit verknappten 60.000 Quadratmetern Verkaufsfläche etwa 5000 Kunden empfangen, sind es nach den neuen Corona-Regeln – ein Kunde auf 20 Quadratmetern – nur noch knapp 3000. Das könnte eng werden an den Adventssamstagen. Wartezeiten werden wohl nicht ausbleiben. Am Eingang steht zwar Sicherheitspersonal, aber gezählt wird inzwischen elektronisch.\nMit der Disziplin der Kundschaft ist Timo Weber bislang sehr zufrieden: „Die Kunden halten sich sehr diszipliniert an die Abstands- und Hygieneregeln.“ Sie nutzten auch die bereit gestellten Desinfektionsmittel.\nVorsichtshalber schickt er trotzdem Kontrolleure durchs Haus, die auf die Einhaltung der Maskenpflicht achten. In der Weihnachtszeit und zwischen den Jahren, wenn es an den Delikatessen-Theken in der sechsten Etage traditionell voll ist, wird es außerdem zusätzliche Hostessen geben, die den Leuten sagen, wo sie sich wie anstellen sollen.\nDie Kaufinteressen haben sich durch Corona vorübergehend gewandelt. Ein neues Cocktailkleid? Eher nicht, wo soll man es schon tragen? Keine Weihnachtsfeiern, keine Hochzeiten. Ein schöner Champagner und dazu vielleicht eine Wildententerrine? \nLieber die Gourmetbox, nicht das Gala-Kleid\nUnbedingt. Das schmeckt auch allein zu Zweit oder mit der Familie zu Hause. Hier profitiert vor allem die sechste Etage mit den Delikatessen. Wer nicht reisen kann und auch nicht ausgeht, verwöhnt sich halt zu Hause.\n„Da darf es auch schon mal ein edler Wein sein, gefragt sind die feinen Torten von Lenotre und die neuen Gourmetboxen zum Kochen für zu Hause“, sagt Weber. Sehr glücklich ist er darüber, dass rechtzeitig vor der Krise die neuen Wohnbereiche eröffnet haben, die große Küchenabteilung und die Flächen mit den Heimtextilien wie Bettwäsche.\nAuch da wird die Interessenverlagerung erkennbar. In einer Zeit, da die Menschen so viel Zeit zu Hause verbringen, wie wohl nie zuvor, entstehen neue Bedürfnisse nach Kissen und Küchengeräten und allem, was man so zum Cocooning braucht, zum Einkuscheln zu Hause.\n„Die Menschen suchen und finden trotz allem bei uns gerade zur Weihnachtszeit ein Stück Normalität“, konstatiert Timo Weber. Der Weihnachtsmarkt im Haus öffnet zwar auch sonst immer schon Mitte Oktober, aber diesmal haben sie sich mit dem Aufbau besonders beeilt. \nSo konnten sich die Kunden schon frühzeitig Anregungen holen, wie sie im Coronajahr als Ausgleich zu all den Einschränkungen ihr Zuhause noch ein bisschen origineller und gemütlicher schmücken können als sonst, wenn die Gedanken schon halb im verschobenen Skiurlaub sind oder am Strand in der Karibik.\nShopping bietet aus Timo Webers Sicht die dringend benötigte Ablenkung von der tristen Wirklichkeit, in der Treffen mit Freunden ebenso abgesagt sind wie Reisen oder Weihnachtsmärkte.\nRund die Hälfte der KaDeWe-Besucher sind auch sonst Berliner und Menschen aus dem Umland. Normalerweise kommen 20 Prozent westdeutsche Kunden hinzu, 10 Prozent aus den anderen europäischen Ländern und 20 Prozent aus dem Rest der Welt. Die bleiben im Moment natürlich weg. \nAllerdings konnte das KaDeWe-Team im Sommer ein Zwischenhoch verzeichnen, weil nach dem ersten Lockdown Städtereisen besonders gefragt waren und die deutschen und europäischen Kunden zum Teil zurückkehrten.\nDie Kunden aus dem Ausland bleiben weg - dafür kommen die Berliner\nDa die sonst reisefreudigen Berliner im Moment selber nicht bei Harrod’s in London oder bei Macy’s in New York ihr Christmas Shopping erledigen können, zieht es sie ebenfalls vermehrt ins Kaufhaus am Wittenbergplatz. \n„Da wir so groß sind, wissen sie, dass sie sich bei uns sicher bewegen können. Niemand kann Hygiene besser als wir auf unseren großen Flächen“, sagt Weber. Beendet sind die großen Umbauarbeiten noch nicht. \nIm Spätsommer, wenn „das Masterpiece“, die große neuartige Rolltreppe installiert ist, soll der schlimmste Teil allerdings geschafft sein. Natürlich hört auch Timo Weber gelegentlich Klagen von Kunden. \n„Aber das ist doch immer so bei Veränderungen“, sagt er. Und ist zuversichtlich, dass am Ende die Begeisterung überwiegen wird. „Wir befinden uns in einem Transformationsprozess, wie es ihn seit Jahrzehnten nicht gegeben hat.“ \nEr hofft, dass gerade die Stammkunden bald erkennen, „dass wir das KaDeWe dahin zurückführen, wo es mal war – übersetzt auf die Zukunft“. In vielem gehe man auf den ursprünglichen historischen Stand zurück, zum Beispiel bei der Wiedereröffnung der Silberterrassen, die im kommenden Jahr ansteht.\nSeine Leute nähmen sich Zeit, mit den Kunden auch zu sprechen, zu fragen, wie es ihnen derzeit gehe. „Manche kommen schon morgens, um mit den Verkäufern, die sie kennen, ein wenig zu plaudern.“ Soziale Interaktion ist Teil des analogen Shopping-Erlebnisses, das es im Internet so eben nicht gibt. \nEin neues Eckschaufenster, der neue Eingang zur Passauer Straße, gehören wie der fast acht Meter hohe Weihnachtsbaum und ein preisgekrönter Konditor zu den Highlights, die er aufzählt. Für den gebürtigen Westfalen gehört aber auch ein gewisses Maß an Bodenständigkeit zur Anziehungskraft des Hauses.\n Die Weihnachtsfenster hat in diesem Jahr der New Yorker Künstler Justin Teodoro zusammen mit der deutschen Modemarke Boss unter dem Motto „Boss in Space“ im Comic-Stil als fröhliche Geschichte einer großen Reise in fremde Welten inszeniert. \nDie für den Künstler typischen verspielten Details, die Herzen und Sterne haben für Timo Weber auch eine programmatische Kraft, die der Hoffnung Ausdruck verleiht, gut durch die Krise zu kommen. Zuversichtlich sagt er zum Abschied: „Wir halten die Weihnachtsfahne für die Berlinerinnen und Berliner hoch.“",
     "twitter-history": "[{       \"id\": 1332695705018830850,       \"url\": \"https://twitter.com/Wortklauber_in/status/1332695705018830850\",       \"date\": \"2020-11-28 14:39:51+00:00\",       \"text\": \"Digi/AI(Konsum,Berlin): Nur ein Kunde auf 20 Quadratmetern – das KaDeWe stellt extra Personal bereit. Gezählt wird elektronisch. Die Pandemie verändert auch, was die Menschen kaufen.https://t.co/oLF1WRjuLt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3552,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1332650167573622785,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332650167573622785\",       \"date\": \"2020-11-28 11:38:54+00:00\",       \"text\": \"Sie planen #Weihnachtsshopping im #KaDeWe? So läuft das dort mit den neuen #Corona-Regeln ab.https://t.co/lEuq0SLah5\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}