{"url": "https://www.tagesspiegel.de/berlin/berlin-am-boden-warum-das-erdgeschoss-fuer-die-grossstadt-so-wichtig-ist/25870818.html", "date": "2020-05-30T08:01:21+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum das Erdgeschoss für die Großstadt so wichtig ist", "article": "Runtergelassene Rollläden, fensterlose Fassaden: Was nutzt die schönste Skyline, wenn zwischen den Häusern kein Leben ist? Ein Hoch auf das Parterre. Corona kam – und die Menschen gingen. Zu Fuß. Plötzlich liefen sie mit ganz anderen Augen durch die Stadt, bewunderten den üppigen Flieder in Vorgärten und entdeckten Läden, die schon immer dagewesen waren, die sie nur nicht wahrgenommen hatten. Weil sie es immer so eilig hatten und den kürzesten Weg zum nächsten Ziel nahmen. Jetzt, da die Home-Office-Beine Bewegung brauchten, gingen die Berliner spazieren im eigenen Kiez.\n Lokal versus global, das war jetzt keine Frage mehr. Die Berliner waren zurückgeworfen auf die eigene Nachbarschaft, die Bücherwände fremder Hochparterre-Altbauwohnungen wurden zu Objekten der Bewunderung und Fahrrad-Exkursionen in unbekanntere Stadtteile zu Entdeckungsreisen.\n Eine schlechte Dystopie\nAm liebsten hätte man jedem Händler persönlich gedankt, der die Rollläden nicht runtergezogen oder gar das Schaufenster leergeräumt hatte, wie es einige Luxusläden am Kudamm taten, aus Angst, beraubt zu werden. Gelobt die Hotels, die, Klima hin oder her, die ein oder andere Lampe leuchten ließen und so zumindest die Illusion von Leben erzeugten.\n Einige Wirte machten den Passanten eine Freude und setzten einen dicken Teddybär auf die Fensterbank oder Erich Kästner als Pappfigur an einen Tisch. Man lechzte nach dem Gefühl, noch in der Millionenmetropole zu leben und nicht in einer schlechten Dystopie. Die, wenn man nun nicht aufpasst, womöglich zur Wirklichkeit werden könnte.\nIm Shutdown und selbst jetzt, in den Zeiten zaghafter Öffnung, da die Angst vor Masseninsolvenzen umgeht, dämmert es dem Großstadtbewohner, wie existenziell Erdgeschosszonen sind. Frankfurt, New York, Singapur, so viele Orte werben gern mit ihrer Skyline für sich. Als wäre nicht das Parterre die Basis, auf der alles andere aufbaut, müsste man nicht jedes Gebäude von unten nach oben statt von oben runter denken.\n Wer im Penthouse sitzt, hält sich die Welt vom Leib\nAls Schneckenzustand hat eine frühere Kollegin das Wohnen im Parterre charmant in der „Süddeutschen“ aus eigener Erfahrung beschrieben: ein Gefühl, als sei man mit dem Hintern immer drinnen, mit dem Kopf draußen.\n Das muss man mögen. Viele tun es auch. Als Parterrebewohner hat man einen Logenplatz. Und dazu zieht man schließlich in die Stadt! Um am Treiben teilzuhaben. Wer im Penthouse sitzt, mag einen guten Überblick über die Welt haben – aber er hält sie sich vom Leibe. Die Stadt ist eine Bühne. Und der Bewohner ist beides, Schauspieler wie Zuschauer. Die Grenzen sind fließend, die Schwerpunkte verschieben sich.\n[Was ist los in Ihrem Kiez? In unseren Tagesspiegel-Bezirksnewslettern berichten wir auch über Ihre Berliner Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n Der Weg zur Arbeit führt an einem großen Hotel vorbei. Früher waren in dem Hochhaus nur Büros untergebracht, da gab’s nichts zu gucken. Jetzt sitzen hinter der Fensterfront die Gäste beim Frühstück. Es sind nur ein paar Sekunden, die man mit den Fremden hat, aber die reichen schon: Man malt sich Geschichten aus zu dem Ehepaar, das sich schweigend gegenübersitzt, überlegt, ob die vier da Freunde oder Kollegen sind, der Herr Geschäftsreisender ist oder Einzelgänger. Aus welchem Land die wohl kommen mögen. Die Frau trägt einen hübschen Schal!\n Man setzt sich selbst in Beziehung\nJe nach Stimmung träumt man sich selbst auf Reisen, bemitleidet sich – oder freut sich, in dieser Stadt zu leben, für die andere einen weiten Flug auf sich nehmen, um sie zu besuchen. Und umgekehrt, was werden die hinterm Fenster wohl denken? Guck mal, da geht eine echte Berlinerin. Die hat’s gut! Oder: Die Ärmste, dass sie in dieser hässlichen Stadt, diesem Chaos leben muss. Durch die Blicke rein oder raus setzt man sich selbst in Beziehung zur Welt.\n Erdgeschosszonen. Was für ein unsinnliches, bürokratisches Wort für etwas, das so zentral ist für eine lebendige Stadt, das Wohlbefinden der Bewohner! Erdgeschosszonen werden als Schnittstelle zwischen öffentlichem und privatem Raum bezeichnet – wobei es, anders als das Wort suggeriert, keineswegs immer so klar ist, wo die Grenze verläuft und der eine Bereich beginnt, der andere aufhört. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nManche sprechen denn auch lieber von einem Transitraum. Neben dem eigentlichen Parterre mit Wohnungen, Läden, Lokalen und Büros zählen auch Bürgersteig und Vorgärten dazu, Höfe, Passagen, ja, sogar die Straße. Nur wer das große Ganze im Blick hat, kann sinnvoll planen. Eine Kita oder ein Straßencafé an eine viel befahrene vierspurige Straße zu setzen, wäre ziemlich dumm.\n Der Mensch ist dem Menschen das Interessanteste\nErdgeschosszonen bieten ein Terrain für zufällige Begegnungen, deren Bedeutung man nicht überschätzen kann. Die meisten mögen glauben, dass nur die gezielten Begegnungen relevant sind. Aber Umfragen unter Stadtbewohnern ergeben, dass zufällige Treffen auf der Straße, der Plausch am Gartenzaun, aber auch die paar Worte, die man beim Einkaufen mit Fremden wechselt, elementar für ein positives Lebensgefühl sind.\n Auch das wurde einem im Shutdown während des erzwungenen Zuhauseseins erst richtig bewusst, als man sich über fast jeden Nachbarn freute, den man vor der Haustür traf. Der Anteil der Einpersonenhaushalte in Berlin beträgt 50 Prozent, da ist die Kommunikation außerhalb der eigenen Wohnung überlebenswichtig. Vielen Prognosen zum Trotz hat die Digitalisierung den Wunsch nach analoger Begegnung nur größer statt kleiner werden lassen.\nDer Mensch ist dem Menschen das Interessanteste, hat schon Goethe gewusst, das ist auch die Maxime von Jan Gehl, dem bekanntesten Stadtplaner der Welt, wie die „Zeit“ ihn nannte. Er plädiert dafür, möglichst viele solcher Orte zufälliger Begegnungen zu schaffen. \nKommunikation und Interaktion zu fördern: Das ist seiner Meinung nach das Ziel guter Stadtplanung. Der Däne, der Städte von New York über Moskau bis Melbourne beraten hat, stellt den Fußgänger in den Mittelpunkt der Planung. Sein Ansatz beruht auf dem menschlichen Maßstab, das bedeutet: der Stadt auf Augenhöhe und mit einem Schritttempo von fünf Stundenkilometern zu begegnen. Die ideale Geschwindigkeit, um zu sehen, zu riechen, zu hören.\n Berlin wirkt zunehmend blickdicht verschlossen\nIn Berlin wurde die Architekturdiskussion allzu lange von Formen und Fassaden bestimmt. Als ginge es nicht noch viel mehr um das, was sich zwischen den Häusern abspielt. Und das ist nicht unbedingt viel. Berlin wirkt zunehmend blickdicht verschlossen. \nImmer häufiger stößt man auf heruntergezogene Rollläden im Parterre, mit Folien zugeklebte, von bodentiefen Vorhängen verdeckte oder blinde Schaufenster, hinter denen sich Büros, Praxen, Wohnungen – oder das Nichts verstecken. Am heftigsten erlebt man die Ödnis bei Neubauprojekten wie in der Flottwellstraße, an der Grenze von Tiergarten und Kreuzberg.\n „Vorn die Ostsee, hinten die Friedrichstraße; mit schöner Aussicht, ländlich mondän“, so hat Tucholsky das Berliner Ideal verspottet. Hier hätte der Traum tatsächlich Wirklichkeit werden können. Der Gleisdreieckpark nach vorne raus gehört zu den gelungensten Beispielen Berliner Stadtplanung und Landschaftsarchitektur. \nNach hinten raus jedoch, zur Flottwellstraße, kein Hauch von mondän. Stattdessen Garageneinfahrten und verschlossene Fassaden, undurchsichtige Türen, die zu Versorgungsräumen wie Fahrradkellern führen, nur dass sie eben nicht im Keller liegen.\nMonokulturen sind tödlich\n Ein noch weit großräumigeres Beispiel ist das Areal nördlich des Hauptbahnhofs. Die großen Unternehmensklötze wirken wie Ghettos, zu denen Fremde keinen Zutritt haben. Reine Monokulturen, die für die Stadt so tödlich sind wie ihr landwirtschaftliches Pendant für die Natur.\n Hinterm Hamburger Bahnhof, dort, wo – noch – die Rieckhallen stehen, stößt man auf ein extravagantes, luxuriös wirkendes Wohnhaus, dessen Erdgeschoss aus einer zu beiden Seiten komplett geschlossenen Fassade besteht, noch dazu in Schwarz, der Farbe des Todes. Abweisender geht’s nicht. Der anämische Grünstreifen davor, der vor allem Deckel zur Tiefgarage zu sein scheint, gibt sich nicht viel einladender: „Die Grünanlage ist keine Liegewiese“, warnt ein Schild, Picknicken ist verboten.\n Da ist der Spaziergänger auf der Wasserseite schon froh, dass das schwarze Parterre verspiegelt ist. So werden wenigstens die Bäume vom anderen Ufer darin reflektiert.\n Ödnis nimmt das Gefühl von Sicherheit\nEs gibt Studien, wie sich solche geschlossenen Fassaden auf Passanten auswirken: Sie sehen zu, dass sie so schnell wie möglich wegkommen. Die Ödnis schlägt sich auf die Stimmung nieder, auch aufs Sicherheitsgefühl. Wenn es keinen Laden gibt, kein Lokal oder wenigstens einen Hauseingang, wo man sich hinflüchten kann, kein Fenster, durch das jemand eine Gefahr beobachten könnte, ist man ausgeliefert.\n Rollläden lassen sich hochziehen, Folien abreißen. Solche Räume sind nicht auf ewig für eine kommunikativere Nutzung ruiniert. Aber geschlossen konstruierte Fassaden wie die schwarze am Hamburger Bahnhof sind verloren. Dort wird kein städtisches Leben entstehen. Es ist gar nicht erwünscht. Die Privatisierung Berlins nimmt zu, die Stadt entwickelt sich zunehmend von einer Metropole der Mieter zu einer der Eigentümer.\n „Eine Stadt, die nichts will, bekommt auch nichts.“ Diesen Satz des Hamburger Oberbaudirektors Franz-Josef Höing könnten sich einige Berliner Planer zu Herzen nehmen. Allzu lange wurde an der Spree jedem Investor der rote Teppich ausgerollt.\n Ein Cent pro Fußgänger im Jahr\nDem Autofahrer sind Erdgeschosszonen egal. Er befindet sich auf der Straße, den Blick nach vorn gerichtet. Ihn zieht es in die Ferne; wenn überhaupt, wird er eher die oberen Stockwerke wahrnehmen. Deprimierende Fassaden sind im Bruchteil einer Sekunde verschwunden.\n Die Verkehrsplanung funktioniert noch immer weitgehend hierarchisch. Je größer, schwerer oder schneller ein Teilnehmer, desto stärker wird er berücksichtigt. Erst kommen Busse und Laster, dann die Autos, anschließend die Radfahrer, die in Berlin immerhin inzwischen eine starke Lobby haben. Und zuletzt das schwächste Mitglied: der Fußgänger.\n Einen einzigen Cent pro Jahr und Einwohner gibt das Bundesverkehrsministerium für den Fußverkehr in Deutschland aus. Diese skandalöse Zahl kam bei einer Kleinen Anfrage des Berliner Grünen Stefan Gelbhaar an die Bundesregierung heraus. „Von weit über 1.000 Mitarbeitern im Bundesverkehrsministerium ist nicht eine einzige Person für den Fußverkehr zuständig.“\n Berlin kann von Kopenhagen lernen \nDabei ist der Zweibeiner derjenige, der das städtische Leben am aktivsten antreibt. Er ist der flexibelste Verkehrsteilnehmer, kann jederzeit stehen bleiben und eintreten, wann und wo es ihm gefällt, ohne erst einen Parkplatz suchen zu müssen. Er kann sich auch überall niederlassen. \nVorausgesetzt, dass es was zum Niederlassen gibt. Von der stilsicheren Möblierung des öffentlichen Erdgeschossraumes in Kopenhagen, das regelmäßig an der Spitze der lebenswertesten Städte weltweit steht, könnte Berlin allerlei lernen.\nVielleicht ist jetzt die Chance dazu da. Corona hat an Prioritäten gerüttelt, Entscheidungswege zum Teil enorm beschleunigt. Alle waren erstaunt, wie schnell plötzlich kreative, unbürokratische Lösungen in der Stadt gefunden wurden, vor allem mit den Pop-Up-Radwegen. \nSchwupp, waren sie auf der Straße markiert. Der Vorschlag für Pop-Up-Gehwege wurde nicht ganz so fix aufgegriffen. Jetzt kommen Pop-up-Schankstraßen, was einerseits für Leben sorgt, andererseits für Konflikte: Die Interessen zwischen privat, öffentlich, halböffentlich und wirtschaftlich müssen immer wieder fein austariert werden.\nAmazon trägt zur Bereicherung der Stadt nichts bei\nDabei ist es billig, nur Stadtplaner, Land und Bezirk, Immobilienbesitzer zu kritisieren. Wer Kleidung, Bücher und Geschirr überwiegend online oder in den großen Shopping-Zentren kauft, trägt massiv zur Verödung der Stadt bei. \nDer sogenannte stationäre Handel – noch so ein schreckliches Wort – hatte schon vor der Pandemie zu leiden. Bei einer Tagung in den Nordischen Botschaften vor ein paar Jahren stellte ein Experte die Frage in den Raum, ob es in der näheren Zukunft überhaupt noch Geschäfte in den Zentren gäbe, oder vielleicht nur noch Cafés, Bars, Restaurants. \nDie Lage hat sich durch Corona weiter verschärft. Der größte Gewinner der Pandemie heißt Amazon. Zur Bereicherung der Stadt trägt der Versandhändler nichts bei. Das Einzige, was zunimmt, ist der Verkehr.\nGleichzeitig haben Initiativen wie Helfen.Berlin und Kiezhelfer, die innerhalb kürzester Zeit Gutscheine für Lieblingsorte im Wert von mehreren Millionen Euro verkauften, gezeigt, dass vielen Berlinern sehr wohl bewusst ist, was sie an diesen kleinen Läden haben. Und was für ein Glück es ist: dass die Metropole sich nicht um ein einziges Zentrum schart, sondern aus vielen Kiezen mit genau jener gewachsenen Mischung aus Wohnen, Arbeiten, Einkaufen, Gewerbe, Gastronomie, Freizeit und Kultur besteht, die einen Ort erst lebendig machen.\nKaum jemand macht sich für ein Eis auf den Weg\n Denn Stadt funktioniert nach dem Schneeballsystem: Leere zieht noch mehr Leere an, wo was los ist, da wollen die Leute hin. Kaum jemand macht sich allein für ein einzelnes T-Shirt oder eine Kugel Eis auf einen kilometerweiten Weg. \nWenn er das, vielleicht sogar beiläufig und ohne Plan, verbinden kann, zum Arzt oder aufs Amt gehen, einen Kaffee trinken, eine Nudelsuppe essen, ein Buch ausleihen oder einen Film sehen kann, dann lohnt er sich. „Innenstädte sind immer ein System“, sagt Michael Reink, beim Handelsverband Deutschland zuständig für Standort und Verkehrspolitik.\n „Die Städte“, sagt Reink, „werden anders aus der Krise rauskommen, als sie reingegangen sind.“ Der Berliner Geograf glaubt nicht, dass der schon vorher geschwächte Einzelhandel allein die Verödung der Städte aufhalten kann. Kleinkunstfestivals, Theater, die vor die eigene Haustür gehen – „alles, was die Straße belebt, wird den Städten helfen“.\n Zur Kultur gehört auch Baukultur. Da könnten die skandinavischen Städte wieder ein Vorbild sein. Ob Aarhus, Helsinki oder Oslo, sie alle haben extravagante Bibliotheken mit vielfältiger Nutzung gebaut, die als Magnet funktionieren.\n Eine Sache des guten Willens\nPop-Up-Lösungen funktionieren nicht nur auf der Straße, sondern auch im Erdgeschoss. Kleine Läden, die sich ausprobieren wollen, Ausstellungsräume, Ateliers. Das muss allerdings Perspektive haben. Künstler geben nicht gern den Durchlauferhitzer ab, um dann schnell wieder verschwinden zu müssen, wenn sie eine Gegend attraktiv gemacht haben.\n Mieten werden jetzt neu verhandelt werden müssen. Dass einige englische Kleinstädte überhaupt noch funktionieren liegt an Charity Shops, Oxfam ist nur der bekannteste, die in leerstehende Läden zogen. Auch das eine Sache des guten Willens. Wohltätige Einrichtungen zahlen keine Gucci-Mieten.\n Die Kunst der kreativen Improvisation, die Berlin mit den Pop-ups in den ersten Corona-Monaten geübt hat, wird in den kommenden Jahren schwer gefragt sein. Denn Geld zum Ausgeben wird rar. Die Zahl der Insolvenzen steigt ebenso rasant wie die Einnahmen durch Gewerbesteuern sinken. Die Stadt braucht Ideen.\n Wer möchte schon auf der Straße leben?\nDie Väter der Gründerzeitviertel – Mütter gab’s da wohl noch nicht – haben da einiges richtig gemacht. Man muss nur mal durch die Straßen rund um den Viktoria-Luise-Platz laufen. Wohnungen befinden sich meist im Hochparterre, dem Bürgersteig ein Stück weit erhoben, ein Vorgarten, an dem sich auch Passanten erfreuen können, schafft Distanz. \nDie heute so populären sogenannten Gärten des Grauens, die praktisch nur aus Stein bestehen, findet man in den innerstädtischen Berliner Vierteln selten. Im Gegenteil, Anwohner setzen ja gern um Bäume herum ein paar Pflanzen, die sie dann auch selber gießen.\nWer dagegen durch die Neubauprojekte an der Lehrter Straße läuft, erlebt, wie hart die Schnittstelle zwischen öffentlich und privat oft ist. Man kann es den Bewohnern nicht verdenken, wenn sie sich hinter zugezogenen Vorhängen und Jalousien verstecken. Wer möchte schon auf der Straße leben?\n Das Homeoffice könnte Viertel neu beleben\nDas kommt heraus, wenn man aus jedem Zentimeter Bauland Profit schlagen will. Immobilienentwicklern und Besitzern ist Heterogenität oft zu aufwendig, auch zu konfliktträchtig: Setzt man ein Restaurant rein, beschweren die Nachbarn sich. Da braucht es Moderatoren.\n Dass das Arbeiten im Homeoffice auch in Zukunft eine wichtige Rolle spielt, daran zweifelt niemand mehr. Das könnte die Belebung von Vierteln bedeuten. Statt in die Kantine geht man in den Nudelladen. Raus will man ja schon, unter Menschen. Die alte Mischung aus Wohnen, Arbeiten, Einkaufen und Freizeit, die bei vielen Siedlungen der Moderne voneinander separiert wurden, kehrt zurück.", "twitter-history": "[{       \"id\": 1267010607812874241,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1267010607812874241\",       \"date\": \"2020-05-31 08:30:43+00:00\",       \"text\": \"Warum das Erdgeschoss für die Großstadt so wichtig ist https://t.co/GOjzZDseS1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4640,              \"tweets\": 45002,              \"liked_tweets\": 3779,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1266665075617783813,       \"url\": \"https://twitter.com/khlongraven/status/1266665075617783813\",       \"date\": \"2020-05-30 09:37:42+00:00\",       \"text\": \"Warum das #Erdgeschoss für #Menschen in der #Großstadt und den #Kontakt zu Pflanzen und #Tieren so #wichtig isthttps://t.co/NaMNRlBgV6 #Berlin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 292154300,              \"url\": \"http://www.ars-una.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/975037533804523521/GAIn3ATu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/292154300/1576269869\",              \"username\": \"khlongraven\",              \"name\": \"Hans J. Unsoeld\",              \"description\": \"84-jährig, Kriegskind, Naturwissenschaften, Membranen, Interdisziplinarität, Grenzen, Entwicklung, Kosmopolit, polyglott, Nomade, single, Philosoph, Tierfreund\",              \"verified\": false,              \"created_date\": \"2011-05-03 05:50:53+00:00\",              \"location\": \"bis 2014 Bangkok, jetzt Berlin\",              \"followers\": 84,              \"friends\": 932,              \"tweets\": 2532,              \"liked_tweets\": 5134,              \"lists_member\": 1,              \"media_shared\": 487       }}, {       \"id\": 1266634544364556288,       \"url\": \"https://twitter.com/ttt42/status/1266634544364556288\",       \"date\": \"2020-05-30 07:36:22+00:00\",       \"text\": \"Warum das Erdgeschoss für die Großstadt so wichtig ist - Amazon trägt zur Bereicherung der Stadt nichts bei - Super wichtiger Artikel über die #Zukunft der #Stadt.https://t.co/yODF3yU9kf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 167,              \"tweets\": 18385,              \"liked_tweets\": 14113,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1266614330369495041,       \"url\": \"https://twitter.com/fidus/status/1266614330369495041\",       \"date\": \"2020-05-30 06:16:03+00:00\",       \"text\": \"Warum das Erdgeschoss für die Großstadt so wichtig ist https://t.co/GX4XQsZCrN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15051961,              \"url\": \"https://www.instagram.com/fidus.chile/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268036936914042881/_QXHHOz2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15051961/1456442245\",              \"username\": \"fidus\",              \"name\": \"Christian Robert\",              \"description\": \"love hotels. babylonian personal account of an immigrant. disculpen, mi español es de Larry Page 😷\",              \"verified\": false,              \"created_date\": \"2008-06-09 00:49:41+00:00\",              \"location\": \"Santiago de Chile\",              \"followers\": 1272,              \"friends\": 988,              \"tweets\": 59889,              \"liked_tweets\": 7867,              \"lists_member\": 52,              \"media_shared\": 3367       }}, {       \"id\": 1266613495526756353,       \"url\": \"https://twitter.com/Tagesspiegel/status/1266613495526756353\",       \"date\": \"2020-05-30 06:12:44+00:00\",       \"text\": \"Runtergelassene Rollläden, fensterlose Fassaden: Was nutzt die schönste Skyline, wenn zwischen den Häusern kein Leben ist? Ein Hoch auf das Parterre. https://t.co/rxXvIxkheD\",       \"replies\": 4,       \"retweets\": 9,       \"likes\": 31,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}