{"url": "https://www.tagesspiegel.de/wirtschaft/krisenstimmung-in-der-luftfahrt-easyjet-laesst-alle-seine-flugzeuge-am-boden/25695694.html", "date": "2020-03-30T13:27:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "EasyJet lässt alle seine Flugzeuge am Boden", "article": "Für einige Fluggesellschaften könnte die Coronakrise existenzbedrohend sein. Die Lufthansa muss umdisponieren – und fliegt erstmals nach Neuseeland. Es sind schwere Zeiten für die Luftfahrt. Aufgrund der restriktiven Einschränkung des Reiseverkehrs bleiben die meisten Flugzeuge derzeit am Boden. Bei der Lufthansa werden 80 Prozent aller Kurz- und Mittelstrecken gestrichen, bei den Langstreckenflügen sogar 90 Prozent. \nDie Lufthansa-Tochter Austrian Airlines stellt ihren Flugbetrieb vollständig ein, auch die britische Billigfluglinie EasyJet kündigte diesen Schritt an. „Unser unmittelbarer Schwerpunkt liegt auf dem Erhalt der Liquidität und dem Schutz der Arbeitsplätze“, teilte die Airline auf Anfrage mit. Durch die Stilllegung der Flotte würden erhebliche Kosten eingespart. \nDamit wird eine Branche getroffen, die in den vergangenen Jahren einige Pleiten hinnehmen musste. Neben dem Aus für Air Berlin im Jahr 2017 meldeten im vergangenen Kalenderjahr Wow Air, Germania, BMI Regional, XL Airways sowie Thomas Cook Konkurs an. Die Coronakrise kommt für die Airlines also zum denkbar ungünstigsten Zeitpunkt.\n„Die Lage ist derzeit für alle Airlines gefährlich“, sagt Dr. Stephan Bingemer, Professor für Tourismusmanagement an der Hochschule Heilbronn. „Gerade Low-Cost-Airlines, die wenig Rücklagen bilden können, sind besonders betroffen. Diese Unternehmen sind auf Wachstum ausgerichtet und haben dazu keine hohe Kundenloyalität.“ Sollte die Situation bis zum Sommer anhalten, könne dies existenzbedrohend werden.\nLufthansa lehnt Verstaatlichung ab\nAuch die Lufthansa hat die Auswirkungen des Coronavirus auf die Weltwirtschaft bereits zu spüren bekommen. In den vergangenen Tagen rutschte die Aktie kräftig ab. „Die wirtschaftlichen Folgekosten durch die Coronakrise sind derzeit nicht abschätzbar“, sagt ein Unternehmenssprecher auf Tagesspiegel-Anfrage. „Auch wir als Lufthansa werden staatliche Zuschüsse in Anspruch nehmen müssen. Eine Verstaatlichung, wie sie Frankfurts Oberbürgermeister Peter Feldmann gefordert hat, lehnen wir aber ab. Was nicht passieren darf ist, dass unrentable Airlines die Krise ausnutzen, um sich mit Steuergeldern über Wasser zu halten.“\nIm Zuge der Rückholaktionen von im Ausland gestrandeten Deutschen wurden bereits Sonderflüge durchgeführt, wie die Lufthansa mitteilte. Insgesamt waren es demnach 274 Rückholflüge in 60 unterschiedliche Destinationen. Dabei wurden 52.200 Reisende zurück nach Deutschland gebracht. Unter anderem flog die Lufthansa erstmalig Auckland direkt an. Auch das australische Sydney stand im Jahr 1995 das letzte Mal auf dem Flugplan.\nDie Piloten berichteten von gelöster bis euphorischer Stimmung an Bord. Die Fluggäste hätten sich mehrfach bei der Crew für ihren Einsatz bedankt. „Einen Flug unter diesen Vorzeichen führt man auch nicht alle Tage durch.“ 46 weitere Flüge mit Rückkehrern seien bereits angesetzt. \n„Darüber nachdenken, wie sinnvoll es ist, für 30 Euro nach Mallorca zu fliegen“\nAuch der erhöhte Nachfrage an Frachtflügen mit medizinischer Schutzausrüstung hat die Lufthansa zum Umdisponieren gezwungen. So werden einfache Airbus A-320 Passagiermaschinen für den Transport von Atemschutzmasken eingesetzt. \nOb alle Airlines die Rezession überstehen werden, bleibt abzuwarten. Doch die Krise könne auch Chancen beinhalten, findet Bingemer. „Zurzeit debattieren wir über die Wertigkeit einiger Berufsgruppen wie Krankenpfleger und Kassiererinnen. Wenn diese Debatte auch über Piloten und Flugbegleiter geführt wird, ist das sicherlich nicht verkehrt. Dann könnten wir auch darüber nachdenken, ob es wirklich sinnvoll ist, für 30 Euro nach Mallorca zu fliegen.“\nWie lange die Flugzeuge aber nun erst einmal am Boden bleiben müssen, ist derzeit nicht abzusehen. Allerdings ist ein weiterer positiver Trend zu beobachten: Die Luftverschmutzung in deutschen Städten hat bereits deutlich abgenommen. Dies zeigt ein Vergleich von Satellitenbildern aus den vergangenen Tagen mit jenen ein Jahr zuvor, die die Europäische Allianz für öffentliche Gesundheit EPHA am Montag veröffentlichte.", "twitter-history": "[{       \"id\": 1244684992342614017,       \"url\": \"https://twitter.com/netsociology/status/1244684992342614017\",       \"date\": \"2020-03-30 17:56:41+00:00\",       \"text\": \"Der Kollege hat recht: Dann könnten wir auch darüber nachdenken, ob es wirklich sinnvoll ist, für 30 Euro nach Mallorca zu fliegen. Die Billigfliegerei sollte so schnell wie möglich aufhören, wenn wir Umwelt- und Gesundheitsschutz ernst nehmen wollen. https://t.co/dlg7xKPMXx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 227975037,              \"url\": \"http://www.humer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344266358670897153/PpllFigx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/227975037/1614345136\",              \"username\": \"netsociology\",              \"name\": \"Stephan G. Humer\",              \"description\": \"Uncozy. Professor, Director, Internet Sociology Dept @HS_Fresenius. Chair @NTFeV. Social Engineer @TH_Brandenburg. Member, Cluster of Excellence MOTRA. Pic: AI\",              \"verified\": false,              \"created_date\": \"2010-12-18 10:39:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 5711,              \"friends\": 3732,              \"tweets\": 44101,              \"liked_tweets\": 34755,              \"lists_member\": 111,              \"media_shared\": 381       }}]"}