{"url": "https://www.tagesspiegel.de/sport/darts-wm-in-london-wegen-der-neuen-corona-mutation-droht-grosses-wirrwarr/26739550.html", "date": "2020-12-21T15:15:35+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wegen der neuen Corona-Mutation droht großes Wirrwarr", "article": "Die jüngsten Reisebeschränkungen wirken sich auch auf die Darts-WM aus. Die Spieler sollen Weihnachten nun im Hotel verbringen. Die Heimflüge sind gestrichen, das Weihnachtsfest mit der Familie fällt aus: Inmitten der jüngsten Reisebeschränkungen wegen einer neuen Corona-Mutation droht auch der Darts-WM in London das Chaos. Die Profis vom europäischen Festland werden vom Weltverband PDC angehalten, über die Feiertage im Spielerhotel zu bleiben und bloß nicht das Vereinigte Königreich zu verlassen. Die Abreisepläne von Primus Michael van Gerwen durchkreuzte die PDC sogar, um den Topfavoriten im Turnier zu halten. Wäre „Mighty Mike“ am Sonntagabend nicht auf der Insel gewesen, hätte er seinen vierten WM-Titel wohl vorzeitig abhaken können.\nDie möglicherweise besonders ansteckenden Variante des Coronavirus, die sich in Großbritannien ausbreitet, sorgt für große Verunsicherung unter den Spielern. Während zum Turnierstart noch 1000 Fans in die Halle und dabei Bier trinken durften, gilt nun in London und anderen britischen Regionen die höchste Corona-Stufe 4. Einwohner dürfen das Gebiet nicht verlassen.\nNach Bekanntgabe der schärferen Maßnahmen reisten zahlreiche Menschen spontan aus London ab, auch die deutschen TV-Teams von Sport1 und DAZN traten überstürzt den Heimweg an. Über allem schwebt die Frage: Können in dieser prekären Lage wirklich internationale Darts-Profis bis 3. Januar einen neuen Weltmeister ausspielen?\nVan Gerwen selbst ist bereit, das große Opfer zu bringen. „Okay, ich verbringe Weihnachten in London. Es ist hart, nicht bei der Familie zu sein, aber sie verstehen diese Entscheidung“, schrieb der zweifache Familienvater. Doch ob mit dem empfohlenen Abreisestopp, der London für die Darts-Profis zu einem Weihnachtskäfig macht, alle Probleme gelöst sind, ist ungeklärt. Setzten die Bosse um Barry Hearn anfangs noch auf möglichst viele Fans im Alexandra Palace, müssen sie nun hoffen, ihr wichtigstes Turnier mit insgesamt 2,5 Millionen Pfund Preisgeld überhaupt durchzubekommen.\nAuch den Fußball treffen die neuen Einschränkungen\nGeschäftsführer Matthew Porter geht davon aus, dass die Spieler den gut gemeinten Rat des Verbandes annehmen. „Bei den meisten, wenn nicht bei allen, sieht es so aus, als würden sie das tun“, schrieb er auf Twitter. Sollten die Profis nach Hause reisen, sei dies „ihr eigenes Risiko“. Einen seltenen Scherz in der extrem angespannten Gesamtlage erlaubte sich Lettlands Außenseiter Madars Razma. An seinen Rivalen Gary Anderson schrieb er: „Alle Flüge zwischen Lettland und England sind bis Ende Januar gecancelt. Sorry Gary, ich muss am Mittwoch gewinnen.“\nWenige Stunden bevor sich am Sonntagabend Europas Corona-Lage mal wieder drastisch änderte, hatten erste Vorwehen die WM der Pfeile-Profis ereilt. Martijn Kleermaker aus den Niederlanden wurde positiv auf das Virus getestet und wurde aus dem Turnier genommen. Da auch Ersatzmann Josh Payne wegen eines Corona-Falls im Umfeld nicht einspringen konnte, folgte die erste Absage bei der WM.\nAuch auf andere Sportarten haben die Einschränkungen Einfluss. BVB-Sportdirektor Michael Zorc kündigte am Montag an, die beiden Engländer Jadon Sancho und Jude Bellingham über Weihnachten nicht in die Heimat reisen zu lassen. Wenn er die gesetzlichen Regelungen und Erlasse richtig verstanden habe, hätte eine Heimkehr der beiden Profis zur Folge, dass sie danach nicht mehr nach Deutschland einreisen könnten. „Demzufolge können wir ihnen nicht erlauben, über die Weihnachtstage nach England zu reisen“, sagte Zorc. (dpa)", "twitter-history": "[{       \"id\": 1341050807509237763,       \"url\": \"https://twitter.com/passurpris/status/1341050807509237763\",       \"date\": \"2020-12-21 16:00:02+00:00\",       \"text\": \"Surprise... not https://t.co/oqA9xe2AFB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9254,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1341026893169106945,       \"url\": \"https://twitter.com/TspSport/status/1341026893169106945\",       \"date\": \"2020-12-21 14:25:01+00:00\",       \"text\": \"Wegen der neuen Corona-Mutation droht großes Wirrwarr: Die jüngsten Reisebeschränkungen wirken sich auch auf die Darts-WM aus. Die Spieler sollen Weihnachten nun im Hotel verbringen. #dartswm #london https://t.co/z1hu4RUZxB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}