{
     "url": "https://www.tagesspiegel.de/berlin/haus-mit-girlanden-und-ballons-geschmueckt-polizei-loest-party-mit-21-gaesten-in-berlin-buckow-auf/26835726.html",
     "date": "2021-01-21T09:15:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Polizei löst Party mit 21 Gästen in Berlin-Buckow auf",
     "article": "Die Polizei hat in der Nacht zu Mittwoch eine Party aufgelöst. Hauseigentümer und Gäste sollen die Beamten beleidigt und bedrängt haben. Die Berliner Polizei hat in der Nacht zum Mittwoch eine Party mit 21 Gästen in Berlin-Buckow aufgelöst. Der Flur des Einfamilienhauses im Löwenzahnweg war mit Girlanden und Ballons geschmückt, wie die Polizei mitteilte. \nBereits als die Beamten das Grundstück betraten, hätten sich Partygäste in anderen Räumen versteckt. Der aggressiv auftretende Hauseigentümer habe angegeben, eine Familienfeier zu veranstalten, und die Einsatzkräfte aufgefordert, das Grundstück zu verlassen. \nDie Polizei erwirkte daraufhin einen richterlichen Durchsuchungsbeschluss.\n[Anmerkung der Redaktion: In einer früheren Fassung dieses Textes stand, das Einfamilienhaus befinde sich im Löwensteinring. Tatsächlich handelte es sich aber um den Löwenzahnweg. Wir bitten den Fehler zu entschuldigen.]\nAls die Beamten die Party auflösen wollten, soll der 37-Jährige die Eingangstür zugeschlagen haben. Ein Beamter wurde dabei am Bein verletzt. \nDer wütende Mann soll außerdem einen Polizisten beleidigt und mehrere Partygäste sollen Einsatzkräfte bedrängt haben.\nWegen Verstößen gegen die Infektionsschutzmaßnahmenverordnung müssen sich nach der Feier 21 Menschen zwischen 18 und 46 Jahren verantworten, die ohne Mindestabstände und Mund-Nasen-Masken gefeiert haben sollen. Gegen den Hauseigentümer wird wegen Beleidigung und tätlichen Angriffs auf einen Polizisten ermittelt. (mit dpa)",
     "twitter-history": "[]"
}