{
     "url": "https://www.tagesspiegel.de/kultur/populaere-floskel-i-dont-know-warum-reden-wir-uns-selbst-dumm/25861696.html",
     "date": "2020-05-27T10:50:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum reden wir uns selbst dumm?",
     "article": "Die Phrase „I don't know“ erobert hierzulande den Wortschatz vieler Menschen. Woher kommt das Bedürfnis, demonstrativ Unwissenheit herauszustellen? Eine Glosse. Müsste man die vergangenen Monate auf eine knappe Formel herunterbrechen, so wäre „Globale Unwissenheit“ wohl nahe an der Wahrheit. Weltweit herrscht große Unsicherheit im Umgang mit dem Coronavirus. Diese internationale Ratlosigkeit scheint sich auch in der Alltagssprache widerzuspiegeln. Hören Sie mal aufmerksam hin: Parallel zum Virus verbreitet sich in diesen Tagen eine englische Redewendung, die sich unter den Mundschutzen in Berlin exponentiell vermehrt: „I don’t know“.\nMitte der Nullerjahre liefen Gespräche auf dem Schulhof häufig so ab: „Ey, Mann, keine Ahnung was ich heute machen soll?“ – „Keine Ahnung, Alter, erstmal chillen.“ Es war die zentrale Floskel meiner Oberstufenzeit: „Keine Ahnung“. Eingeflochten in den gedankenlos dahinplätschernden Redefluss von Spätpubertären fungierte sie als Platzhalter, meist wie ein Verzögerungslaut zur Überbrückung einer Sprechpause. Nur, dass ein wohltemperiertes „ähhhhm“ wenigstens den Eindruck erwecken konnte, man würde nachdenken. Die Verwendung der Phrase „Keine Ahnung“ hingegen ist eine Kapitulation vor dem Inhalt des gesamten Sprechakts. Hunderte Male am Tag bestätigten wir uns so in unserer selbstverschuldeten Unmündigkeit.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nIm mündlichen Abitur saß ich dann da, mit der Aufgabe betraut, die Gründe für das Scheitern der Weimarer Republik aufzuzählen. „Keine Ahnung. Der demokratiefeindliche Staatsapparat. Keine Ahnung. Die um sich greifende Hyperinflation. Keine Ahnung. Die Tücken des Notverordnungsrechts.“ Bis mich der Prüfungsbeisitzer mit schnarrender Stimme unterbrach: „Junger Mann, wenn Sie keine Ahnung haben, warum sitzen Sie dann hier?“ Das schmerzte. Konsequent wich ich fortan auf die damals ebenfalls sehr beliebte Phrase „Kein Plan“ aus. Ein Ausdruck, der Generationen von Abiturjahrgängen bis heute in seiner Kurzform „KP“ überdauert – oder wie es jetzt eben heißt: „I don’t know“.\nHeilung von der Sprachverhunzung\nAber warum stellen junge Menschen bis heute ihre Unwissenheit demonstrativ heraus? Ist es ein Ausdruck von Überforderung? Gar von Entpolitisierung und Resignation?\nKarl Kraus betrachtete das Wort als „naturnotwendige Verkörperung des Gedankens und nicht bloß als die gesellschaftspflichtige Hülle“. Im nachlässigen Umgang mit der Sprache spiegelten sich für ihn die großen Übel einer Epoche wider. Umgekehrt kann somit eine Floskel auch zum Ausgangspunkt für eine Reflexion über unser Zusammenleben werden. Bestimmt doch erst die Erfahrung des Menschen in der Gesellschaft seine Sprach- und Reflexionsmöglichkeiten.\nDann wäre das „I don`t know“ in der alltäglichen Rede zwar ein Ausweis für die zunehmende Internationalisierung - aber eben auch dafür, dass Menschen sich nicht mehr wirklich über eigene Erfahrungen oder Gedanken austauschen, sondern bloß in vorgefertigten Wortbausteinen kommunizieren. Ob die Weltgemeinschaft mit dem Corona-Impfstoff auch eine Kur für die Heilung von der Sprachverhunzung findet? Abwarten, denn wie eingangs schon gesagt, verhält es sich ja sozusagen so, dass wir so gesehen, also von der Sache her, wenn man so will, quasi momentan noch keine Ahnung haben.",
     "twitter-history": "[{       \"id\": 1265532381848580096,       \"url\": \"https://twitter.com/judith_heinz/status/1265532381848580096\",       \"date\": \"2020-05-27 06:36:46+00:00\",       \"text\": \"Populäre Floskel „I dont know“: Warum reden wir uns selbst dumm? https://t.co/u10ERPOzeP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 191,              \"friends\": 230,              \"tweets\": 28937,              \"liked_tweets\": 787,              \"lists_member\": 5,              \"media_shared\": 3625       }}, {       \"id\": 1265452711195095040,       \"url\": \"https://twitter.com/kannstenicht/status/1265452711195095040\",       \"date\": \"2020-05-27 01:20:11+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Nd7p5rAyDX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66899,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}