{"url": "https://www.tagesspiegel.de/politik/nominierungsrede-des-trump-herausforderers-biden-will-spaltung-der-usa-ueberwinden/26114988.html", "date": "2020-08-21T06:00:09+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Biden will „Spaltung“ der USA überwinden", "article": "Joe Biden ist der Kandidat der US-Demokraten. Der 77-Jährige zieht gegen Präsident Trump in die Wahl. Er verspricht, der Präsident aller Amerikaner zu sein. Zum Abschluss des Parteitags der US-Demokraten hat Joe Biden die Nominierung als Präsidentschaftskandidat angenommen. Damit ist der 77-Jährige offiziell der Herausforderer des republikanischen Amtsinhabers Donald Trump (74) bei der Wahl am 3. November. \n„Mit großer Ehre und Demut nehme ich diese Nominierung für das Amt des Präsidenten der Vereinigten Staaten von Amerika an“, sagte Biden am Donnerstagabend (Ortszeit) in der bislang wichtigsten Rede seiner jahrzehntelangen politischen Karriere.\nBiden versprach, der Präsident aller Amerikaner zu sein, nicht nur jener, die ihn wählen. „Vereint können und werden wir die Zeit der Dunkelheit in Amerika überwinden“, sagte er. Der Ex-Vizepräsident trat in seinem Wohnort Wilmington (Delaware) auf. Der Parteitag fand wegen der Corona-Pandemie in stark komprimierter Form und weitgehend virtuell statt.\nBiden zieht mit der Senatorin Kamala Harris als Vize-Kandidatin in die Wahl - im Falle eines Siegs wäre die 55-Jährige die erste Frau und Schwarze auf dem Vizepräsidentenposten.\nBiden verspricht, das Land nach vier Jahren Trump zu einen, die Corona-Krise in den Griff zu bekommen, das Land auf künftige Pandemien vorzubereiten und Millionen Jobs zu schaffen. Zudem will er eine Antwort auf „rassistische Ungerechtigkeit“ geben und entschieden gegen die Klimakrise handeln.\n\"Joe wird uns zusammenbringen\"\nBiden, der von 2009 bis 2017 Vize des damaligen Präsidenten Barack Obama war, liegt in landesweiten Umfragen vor Trump. Die Erhebungen haben aber wegen des komplizierten Wahlsystems nur begrenzte Aussagekraft. Der Politiker, der zum moderaten Flügel der Partei gehört, ist bislang gut mit einem zurückhaltenden Wahlkampf gefahren, mit dem er der Pandemie Rechnung getragen hat.\n„Joe wird uns zusammenbringen, um der Rassenungerechtigkeit direkt ins Auge zu sehen und sie niederzureißen“, hatte Harris am Mittwoch in ihrer sehr persönlichen Rede gesagt, mit der sie ihre Nominierung angenommen hatte. Sie und Biden seien der Überzeugung, eine Gemeinschaft aufbauen zu können, die „stark und anständig, gerecht und freundlich ist. Eine, in der wir uns alle sehen können.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nBei dem Parteitag gelang es den Demokraten anders als 2016, Einheit zu demonstrieren. Als besonders wichtig galt dabei der Appell des linken Senators Bernie Sanders an seine Anhänger, Biden zu unterstützen. „Bei dieser Wahl geht es um den Erhalt unserer Demokratie“, sagte Sanders zum Auftakt des Parteitags. Er rief die Demokraten auf, zusammenzukommen.\nUrsprünglich sollte der Parteitag - normalerweise ein Mega-Event im Wahlkampf, das in die heiße Phase vor der Wahl führt - mit Zehntausenden Delegierten, Gästen und Journalisten in Milwaukee (Wisconsin) stattfinden. Übrig blieb ein zweistündiges Programm pro Abend, das im Fernsehen und digital zu sehen war.\nAmtsvorgänger und Ex-Konkurrenten werben für Biden\nPolitiker und Bürger prangerten Missstände unter Trump an - insbesondere dessen Krisenmanagement in der Corona-Pandemie -, ließen Opfer von Waffengewalt zu Wort kommen und adressierten den Klimawandel. Vielfalt und Einwanderung betonten sie als Stärke. Der Parteitag zielte zudem darauf ab, enttäuschte Trump-Wähler oder Wechselwähler anzusprechen. Auch mehrere Republikaner, die zur Wahl von Biden aufriefen, kamen zu Wort.\nDie drei demokratischen Ex-Präsidenten Barack Obama (59), Bill Clinton (74) und der älteste unter ihnen, Jimmy Carter (95) warben für die Wahl von Biden. Obama legte unter den früheren Amtsinhabern den spektakulärsten Auftritt hin: In seiner Rede am Mittwochabend stellte er Trump als Gefahr für die Demokratie dar und warf ihm Versagen und Machtmissbrauch vor. Es war nicht nur eine Abrechnung mit seinem direkten Nachfolger, sondern auch eine düstere Warnung an die Wähler.\nObamas Stimme hat Gewicht - er ist immer noch einer der beliebtesten Politiker des Landes. Mit seinem scharfen Angriff auf Trump brach er mit einer Tradition, als ehemaliger Präsident den direkten Nachfolger nicht schonungslos anzugreifen und dabei beim Namen zu nennen.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nObamas Ehefrau Michelle hatte am Montag eine leidenschaftliche Rede gehalten, sie sprach über Empathie und Werte und übte dann vernichtende Kritik an Trump. „Donald Trump ist der falsche Präsident für unser Land“, sagte sie. „Präsident zu sein ändert nicht, wer du bist. Es offenbart, wer du bist.“ Biden lobte sie als „zutiefst anständigen Mann“, der zuhöre, die Wahrheit sagen und der Wissenschaft vertrauen werde.\nTrump attackiert Biden vor dessen Nominierungsrede: „Schlimmster Albtraum“\nTrump, der kommende Woche beim Parteitag der Republikaner erneut zum Präsidentschaftskandidaten nominiert werden soll, bestritt während des Parteitags der Demokraten mehrere Wahlkampfauftritte. Am Donnerstag griff er die Demokraten unweit des Geburtsortes von Biden in Pennsylvania heftig an. \nDie Demokraten würden bei einem Wahlsieg im November die Wirtschaft ruinieren, die Polizei abschaffen und das Land in Anarchie stürzen, warnte Trump in Old Forge. Sie seien „komplett wahnsinnig“, behauptete er. Der Republikaner wiederholte auch seine Warnung, dass die Demokraten die Steuern drastisch erhöhen würden. „Es geht bei dieser Wahl um das Überleben der Nation“, sagte Trump.\nBiden ist \"euer schlimmster Albtraum\", sagte der Republikaner. Seit einem \"halben Jahrhundert\" sei der langjährige Senator und frühere Vizepräsident am \"Ausverkauf unseres Landes\" beteiligt und habe anderen Ländern geholfen, \"unsere Jobs zu stehlen\". (dpa/AFP)", "twitter-history": "[{       \"id\": 1296648126640664577,       \"url\": \"https://twitter.com/Tagesspiegel/status/1296648126640664577\",       \"date\": \"2020-08-21 03:19:38+00:00\",       \"text\": \"#Nominierungsrede des Trump-Herausforderers - #Biden will „Spaltung“ der #USA überwinden.Joe Biden ist der Kandidat der US-Demokraten. Der 77-Jährige zieht gegen Präsident #Trump in die Wahl. Er verspricht, der Präsident aller Amerikaner zu sein.https://t.co/Vu3kdMPRpQ\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}