{
     "url": "https://www.pravda-tv.com/2021/02/klima-alarmisten-in-erklaerungsnot-texanische-windraedern-eingefroren-millionen-ohne-strom-sonnenminimum-bringt-kaeltezeit/",
     "date": "2021-02-17T08:16:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Klima-Alarmisten in Erklärungsnot: Texanische Windrädern eingefroren & Millionen ohne Strom – Sonnenminimum bringt Kältezeit",
     "article": "Sonnenphysiker und unabhängige Klimawissenschaftler aus Russland und China, aber auch im Rest der Welt sagen uns schon seit zwei Jahren nach einem längeren „Grand Maximum“ der Sonne ein „Grand Minimum“ voraus.\nNachdem die Sonne über mehr als ein Jahrzehnt sehr aktiv war und die Temperaturen auf der Erde um rund ein Grad anstiegen, macht die Sonne eine Erholungspause und die Temperaturen werden fallen. Von Niki Vogt\nSolarphysiker erwarten inaktive Phase der Sonne\n„Wir stürzen jetzt in eine tiefe Mini-Eiszeit“, sagt der britische Astrophysiker Piers Corbyn, „und es gibt keinen Ausweg“.\nIn den nächsten 20 Jahren wird es im Durchschnitt immer kälter, sagt Corbyn, der einen B.Sc. in Physik und einen M.Sc. in der Astrophysik hat. Der Jetstream wird wilder: Es wird mehr wilde Temperaturänderungen, mehr Hagelereignisse, mehr Erdbeben, extremere Vulkanereignisse, mehr Schnee im Winter, miese Sommer, späte Frühlinge, kurze Herbstmonate und immer mehr Ernteausfälle geben.\n„Tatsache ist, dass die Sonne die Meerestemperatur und die Meerestemperatur das Klima regiert“, erklärt Corbyn. „Was wir jetzt haben, ist der Beginn der Mini-Eiszeit … sie begann um 2013. Es ist ein langsamer Start, aber jetzt beschleunigt sich der Übergang in die Mini-Eiszeit. Das Beste, was Sie jetzt tun können ist, Ihren Politikern zu sagen, sie sollen aufhören, Unsinn zu erzählen“, fügt  Corbyn hinzu (Klima: Der solare Retrograd-Zyklus – die nächste Eiszeit ist fällig!).\nSowohl das NOAA als auch die NASA sehen ebenfalls eine kleine Eiszeit auf uns zu kommen, wenn man in ihren Veröffentlichungen und Temperaturkurven genau hinschaut.\nDas NOAA sagt beispielsweise, wir stehen am Anfang eines sich stark ausprägenden solaren Minimums (‘full-blown’ Grand Solar Minimum), das uns in den späten 20er Jahren bevorsteht and NASA sieht den kommenden Solaren Zyklus (25) als den schwächsten der letzten 200 Jahre (“the weakest of the past 200 years”), die Grafik dazu sieht man hier.\n\nAn dieser Grafik sieht man sehr gut, dass die globale Erwärmung durch ein Großes Sonnen-Aktivitäts-Maximum 1950 mit auch nachfolgenden Spikes bis in die Achtziger Jahre hervorgerufen wurde, aber nach 2000 die Sonnenaktivität deutlich abgeklungen ist und die Temperaturen wieder sinken. Für die 2020ger Jahre sieht es ganz so aus, als würden wir auf die Temperaturen eines Dalton-Minimums fallen (Klima: Neuer Mumpitz! Es wird kälter, weil es wärmer wird).\n  \nDas Daltonminimum (nach dem englischen Forscher John Dalton) war eine Periode verminderter Sonnenaktivität ungefähr zwischen 1790 und 1830. Die Periode ging mit einem besonders kühlen Erdklima einher. Während der sog. Kleinen Eiszeit kam es immer wieder zu negativen Abweichungen der globalen Mitteltemperatur. Verstärkt wurde dies insbesondere durch die Tambora-Eruption und das darauf folgende Jahr ohne Sommer 1816.\nAls das Jahr ohne Sommer wird das vor allem im Nordosten Amerikas sowie im Westen und Süden Europas ungewöhnlich kalte Jahr 1816 bezeichnet. In den Vereinigten Staaten bekam es den Spitznamen „Eighteen hundred and froze to death“, und auch in Deutschland wurde es als das Elendsjahr „Achtzehnhundertunderfroren“ berüchtigt. Anfang Juli und Ende August 1816 gab es im Nordosten der Vereinigten Staaten Nachtfrostperioden. Im Osten Kanadas und in Neuengland fiel Schnee, der in Québec eine Höhe von 30 Zentimetern erreichte. Dies führte zu schweren Ernteeinbußen und in der Folge zu stark gestiegenen Getreidepreisen, eine ausgesprochene Hungersnot gab es in diesem Jahr jedoch noch nicht. Der Getreidepreis erreichte erst im Folgejahr (1817) das Anderthalbfache des Niveaus von 1815. Am stärksten betroffen war das Gebiet unmittelbar nördlich der Alpen: Elsass, Deutschschweiz, Baden, Württemberg, Bayern und das österreichische Vorarlberg. \nHier erreichte der Getreidepreis im Juni 1817 das Zweieinhalb- bis Dreifache des Niveaus von 1815. An einzelnen abgelegenen Orten wurde auch das Vierfache erreicht. In Osteuropa (geprägt vom Kontinentalklima) und Skandinavien waren dagegen kaum Auswirkungen feststellbar. So stieg in Polen der Getreidepreis von 1815 bis 1817 wegen der verstärkten Exportnachfrage lediglich um ein Viertel (Klima: Antarktis erlebt den kältesten Januar seit 1978 – globales Meereis wächst – heftiges Erdbeben).\nJetzt zeigt sich, dass die Warnungen vor dem Abschalten der konventionellen Kraftwerke berechtigt waren. Texas, übersät mit Windturbinen und nur wenigen „Backbone“-Kraftwerken, die  in jeder Wetterlage Strom produzieren können, bekommt nun schmerzhaft die Folgen des blinden Ökowahns zu spüren. Statt dass man in neue Kraftwerke auf Thorium- oder Plasmabasis entwickelt hätte, die unabhängig und belastbar umweltfreundlich und ungefährlich Strom liefern könnten, wurden alle Warnungen im wahrsten Sinne des Wortes in den Wind geschlagen.\nWer vor einer „Dunkelflaute“ warnte, war ja schon praktisch eine „Umweltsau“. Man muss aber kein Raketenwissenschaftler sein um zu verstehen, dass gerade Nachts und im Winter, wenn man am allermeisten Strom braucht, zu wenig Sonnenlicht für Solarstrom, oft zu wenig oder zuviel Wind für die Windkraftwerke da ist. Und -wie man sieht – bei tiefen Temperaturen und Feuchtigkeit frieren die Turbinen ein.\nGenau das passiert gerade in Texas. Dort ist die Hälfte aller Windturbinen wegen der tiefen Rekordtemperaturen und hoher Luftfeuchtigkeit eingefroren. Da das Stromnetz einen großen Teil seiner Energie aus diesen Ökostromanalagen zieht, sind nun ganze Regionen ohne Strom. Und plötzlich merken die Stromanbieter, dass es doch noch so etwas wie ungewöhnliche Wetterlagen gibt:\n  \n„Dies ist ein einzigartiger Wintersturm mit viel Feuchtigkeit, die sich über West-Texas ausbreitet, wo es sonst nicht viel Feuchtigkeit gibt“, sagte Dan Woodfin, Senior Director of System Operations beim Texas Electric Reliability Council, und fügte hinzu: „Es ist sicherlich mehr, als wir normalerweise annehmen.Mit Stand von 3:24 Uhr sind jetzt 1.408.377 Kunden in Texas ohne Strom. Die Ausfälle können einige Zeit andauern, bis zusätzliche Stromerzeugungskapazitäten gefunden werden oder der Stromverbrauch sinkt.“\nSolange die Temperaturen dort nicht wieder deutlich über den Nullpunkt steigen, wird sich also in Texas an der Krisensituation nichts ändern, und eine Wetteränderung kann noch dauern. Selbst, wenn es wieder wärmer wird, brauchen die großen Turbinen ein, zwei Tage, bis sie völlig aufgewärmt und aufgetaut sind und gefahrlos wieder in Betrieb genommen werden können (Wie und warum NASA und NOAA Klimadaten manipulieren).\nKlima-Alarmisten warnen seit zwanzig Jahren, dass es keine Winter mehr mit Frost und Schnee geben wird. Wir hier, im Westerwald haben vier Wochen ordentlich Schnee gehabet und die letzten Tage wurde Deutschland, insbesondere der Osten ganz schön von Schnee und Eis heimgesucht. Dort gab es Temperaturen von minus 24 Grad. Nicht zu vergessen, dass die diensteifrige Polizei ja rodelnde Kinder bestrafen musste, weil sie die Corona-Maßregeln nicht ausreichend beachtete.\nNoch im Herbst 2020 durften wir im Spiegel lesen, dass mit  weißem Winter nichts werden wird:\nUnd auch die Langfrist-Prognose zum Winter 2020/21 verspricht keine weißen Landschaften. Im Gegenteil: Die letzte Trend-Aktualisierung des amerikanischen Wetterdienstes NOAA dürfte Ski- und Rodelfans eher schockieren. Danach weicht der Dezember mit bis zu drei Grad nach oben deutlich vom langjährigen Temperaturmittel ab. Der klassische Wintermonat Januar könnte sogar komplett ins Wasser fallen: Hier gibt es im Langzeit-Trend jetzt sogar eine Abweichung von vier Grad für den Osten Deutschlands.\nFalscher konnte man wohl kaum liegen. Gerade der Januar war schneereich. Und der ganz besonders der Osten Deutschlands wurde von einer Schnee- und Kältewelle übel heimgesucht. In vielen Regionen Deutschlands legte eine Eisschicht den Verkehr lahm. Die Prophezeiungen der Klima-Alarmisten sind nicht eingetreten.\n\nAuch Anders Levermann vom Potsdam-Institut darf auf BILD verbreiten, dass es so kalt ist, weil es wärmer wird:\n„Wissenschaftler erklärt : Globale Erwärmung schuld an Schnee-Chaos“… „Schnee in Massen, in einigen Teilen Deutschland geht entweder nichts mehr oder nicht mehr viel. Es wird gebibbert und gefroren – und das alles haben wir der globalen Erwärmung zu verdanken …“\nSebastian Lüning schreibt dazu auf der Webseite „Kalte Sonne„:\n„Es schneit und es ist kalt! Das PIK weiß warum: Das ist wegen der Klimaerwärmung. Die beiden medialen Frontmänner Levermann und Rahmstorf streuen die Nachricht in Bild und Spiegel, Team-Mitglied Özden Terli multipliziert im ZDF. Ob die Leute merken, dass sie es mit einer Ente zu tun haben? Wenn sowohl warme als auch kalte Winter immer nur auf das eine hinweisen, nämlich den menschen-gemachten Klimawandel, dann wird die Hypothese nicht falsifizierbar, und besitzt stattdessen einen „göttlichen“, unangreifbaren Status. Das ist dann aber nicht mehr Wissenschaft, sondern Religion.“\n   \nAuch die Seite Achgut macht sich in einem Beitrag über die sichtlich bemühten Klimmzüge der Erderwärmungs-Apologeten lustig:\n„It’s the Polarwirbel, stupid! … Alle reden vom Wetter. … Arktische Kälte hat fast ganz Deutschland erfasst. Nach mehreren „zu warmen“ Jahren ist es nun gefühlt „zu kalt“, arschkalt, mit Massen von Eis und Schnee. Wie kann das sein? Wir haben doch Klimakatastrophe. Es brauchte nur ein paar Tage Kälte, und schon meldete sich der erste Klimaforscher, der das bedrohliche Geschehen klimatechnisch ins große Ganze einordnete.\nKlar: Man kann die Menschen mit diesem irritierenden Februarwetter nicht einfach alleine lassen. Die Dinge müssen zurecht gerückt werden, bevor der eine oder die andere womöglich auf dumme Gedanken kommt. Begleitetes Denken ist der Trend unserer Zeit.“\nDas Europäische Institut für Klima und Energie EIKE legt in seinem höchst informativen Beitrag zu dem Thema die meteorologischen und klimatologischen Fakten zum Polarwirbel verständlich dar. Dabei stellt da Institut klar, dass die naturwissenschaftlichen Zusammenhänge in dem mathematisch-physikalisch chaotischen System namens Atmosphäre hoch kompliziert und für Zeiträume von mehr als einer Woche im Detail und im voraus unüberschaubar sind.\nDie Erklärungsmuster für die jetzige, sehr kalte Wetterlage sind nicht so einfach, wie dargestellt und belegen schon gar nicht eine Klimaerwärmung, allerdings auch nicht das Gegenteil.\nEs wäre ja alles halb so wild, wenn eine Riege von Klima-Wissenschaftlern Betrachtungen über eine Erderwärmung anstellt, Beweise sucht und in einer fairen Diskussion mit anders denkenden Wissenschaftlern die Thesen an der Wirklichkeit abgleicht. Und wenn eine menschengemachte Klimaerwärmung sich tatsächlich belegen lässt, dann darüber Untersuchungen anstellt, ob das insgesamt von Nutzen oder Schaden wäre.\nDenn es sei daran erinnert, dass in Warmzeiten das Leben immer viel stärker auf der Erde blühte und pulsierte. Die Pflanzen wachsen besser und schneller mit Wärme und etwas mehr CO2 (deshalb werden Pflanzen auch in Gewächshäusern warm gehalten und mit CO2 begast), sie verbrauchen mehr Kohlendioxid um zu wachsen und produzieren mehr Sauerstoff (Hunderte von Klimaforschern fordern ein sofortiges Ende des Genozid-mäßigen„Solar Dimming“-Projekts von Bill Gates).\nOb damit ganze Landstriche vertrocknen ist überhaupt nicht nachgewiesen und Computermodelle beruhen immer auf den Faktoren, die von den Wissenschaftlern in die Modelle eingebracht werden. Fehlen ein paar winzige, aber wichtige Begleitfaktoren, kann das ganze Ergebnis komplett in die Irre gehen.\nDas Problem besteht darin, dass die Klima-Alarmisten eine hauptsächlich politische Kraft sind, die eine Agenda vorantreibt, die die Menschen in Angst und Panik jagen SOLL, um eine komplette Umgestaltung der menschlichen Gesellschaft im Sinne des „Great Reset“ voranzutreiben. Die Klimawandel-Wissenschaft ist ein Instrument einer politischen Agenda und keine freie, ergebnisoffene Wissenschaft.\nDas sieht man schon daran, dass unerwünschte, dieser Lehre entgegenstehende Klimaereignisse mit erfundenen Pseudo-Erklärungen zurechtgebogen und unerwünschte wissenschaftliche Meinungen kriminalisiert und niedergemacht werden.",
     "twitter-history": "[{       \"id\": 1362477223748521985,       \"url\": \"https://twitter.com/MichaelStawicki/status/1362477223748521985\",       \"date\": \"2021-02-18 19:00:58+00:00\",       \"text\": \"Klima-Alarmisten in Erklärungsnot: Texanische Windrädern eingefroren &amp; Millionen ohne Strom – Sonnenminimum bringt Kältezeit | PRAVDA TV – Lebe die Rebellion https://t.co/jNThb9SxBV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330282,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1362075854445158405,       \"url\": \"https://twitter.com/systemknechte/status/1362075854445158405\",       \"date\": \"2021-02-17 16:26:04+00:00\",       \"text\": \"https://t.co/vFCGFIKHirKlima-Alarmisten in Erklärungsnot: Texanische Windrädern eingefroren &amp; Millionen ohne Strom – Sonnenminimum bringt Kältezeit Die Rache der Götter! Zum Schutz der Natur.\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 180442219,              \"url\": \"https://tatenruhm.hpage.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290151456/kein_super_Rahmen_Schrift_OK_Klein_normal.jpg\",              \"profile_banner\": null,              \"username\": \"systemknechte\",              \"name\": \"Heinz Reisz\",              \"description\": \"Ein Wehe nur und eine Schande Wird bleiben, wenn die Nacht verschwand. Daß in dem eigenen Heimatslande der Feind die Bundeshelfer fand. (Theodor Storm)\",              \"verified\": false,              \"created_date\": \"2010-08-19 17:04:44+00:00\",              \"location\": \"Hessen\",              \"followers\": 243,              \"friends\": 425,              \"tweets\": 39563,              \"liked_tweets\": 48,              \"lists_member\": 11,              \"media_shared\": 6415       }}]"
}