{
     "url": "https://www.tagesspiegel.de/politik/ab-heute-herrscht-mundschutzpflicht-wie-der-mangel-an-masken-den-kampf-gegen-die-pandemie-hemmt/25775522.html",
     "date": "2020-04-27T05:56:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie der Mangel an Masken den Kampf gegen die Pandemie hemmt",
     "article": "Die Mundschutzpflicht war schlecht vorbereitet, soll aber von nun an deutschlandweit gelten. Wo gibt es die größten Schwierigkeiten? Fragen und Antworten. Bedingt abwehrbereit – so lässt sich eines der größten Versäumnisse von Bund und Ländern in der Coronakrise auf den Punkt bringen. Trotz eines seit 2012 vorliegenden Pandemieszenarios versäumten sie, für Katastrophen wie den Covid-19-Ausbruch genug Schutzausrüstung zu horten oder Exklusivverträge für die Eilbeschaffung im Krisenfall abzuschließen oder die heimische Maskenproduktion zu stärken.\nDaher liegt für die Opposition der Verdacht nahe, dass wegen der Beschaffungsproblematik die virologische Bedeutung von Masken im Alltag zunächst heruntergespielt worden ist.\n[Verfolgen Sie alle neuen Entwicklungen zum Coronavirus in unseren Liveblogs zum Virus weltweit und zum Virus in Berlin.]\nWie ist der aktuelle Stand bei der Maskenbeschaffung?\nLaut einer internen Auflistung des Bundesgesundheitsministeriums, die dem Tagesspiegel vorliegt, wurden bisher 15,6 Millionen FFP2-Masken, 1,6 Millionen FFP3-Masken, 68,5 Millionen OP-Masken und 46,5 Millionen Stück Schutzhandschuhe an die Kassenärztlichen Vereinigungen und die Bundesländer ausgeliefert.\nOrganisiert wird das über das Logistikunternehmen Fiege mit Sitz im westfälischen Greven, nahe dem Wahlkreis von Bundesgesundheitsminister Jens Spahn (CDU). Die Kassenärztlichen Vereinigungen verteilen auf Landesebene die Schutzausrüstung an die Arztpraxen; die Länder an Krankenhäuser und Pflegeeinrichtungen.\nZusammen mit den im Bestand befindlichen Masken kommt das Gesundheitsministerium aktuell auf rund 132 Millionen Stück. Sogar die Lufthansa wird eingespannt, um im Rahmen einer „Masken-Luftbrücke“ aus China im Bedarfsfall tonnenweise Schutzgüter-Fracht rasch von Schanghai nach Frankfurt bringen zu können.\n[Hinweis in eigener Sache: Auch der Tagesspiegel-Shop bietet Baumwollmasken im Versand an]\nDie Beschaffungsstäbe von Bund und Ländern arbeiten unermüdlich, das Bundeswirtschaftsministerium versucht zudem mehr heimische Unternehmen zur Umstellung auf die Maskenproduktion zu gewinnen, aber die nun vielerorts in Kraft tretende Maskenpflicht für Bürger verschärft die Lage zusätzlich.\nEin kleines Alltagsbeispiel: Wer eine Radtour von Berlin (Maskenpflicht ab Montag im Nahverkehr) nach Lutherstadt Wittenberg macht (Sachsen-Anhalt; seit Donnerstag Maskenpflicht in Bus, Bahn und Geschäften), kann am Ziel an einer Tankstelle ohne Maske keine Flasche Wasser kaufen.\nWer nicht selbst näht, hat mitunter Schwierigkeiten, überhaupt eine Maske zu bekommen – und wird dafür in einigen Bundesländern sogar bestraft, in Bayern gibt es bis zu 150 Euro Bußgeld. Mehrere Großhändler berichten laut „Frankfurter Allgemeiner Sonntagszeitung“ von erheblichen Engpässen bei der Erfüllung der durch die Pflicht massiv gestiegenen Nachfrage nach einfachen Masken.\nDer Marktführer Phoenix erklärte, seine Atemschutzmasken seien „weitestgehend ausverkauft“. Der Apothekerverband bezeichnet die Versorgungslage bei Mundschutz und Masken als schwierig.\nWie groß ist der Bedarf?\nBundeswirtschaftsminister Peter Altmaier (CDU) schätzt den Bedarf auf zwölf Milliarden Masken im Jahr, wenn man allen Menschen in Deutschland das Arbeiten, Einkaufen und Busfahren mit Mundschutz ermöglichen will – Unternehmen wie BMW bauen bereits eine eigene Maskenherstellung vor allem für die eigenen Mitarbeiter mit einer Produktion von bis zu 300 000 Stück pro Tag auf, um die Produktion ab Mai wieder hochzufahren.\nDer Virologe Alexander Kekulé war einer der ersten, der betont hatte, eine frühzeitige Maskenpflicht hätte einschneidende Maßnahmen wie den weitgehenden Lockdown mit den enormen ökonomischen Verwerfungen verhindern können – Daten aus China zeigten, dass schon einfache OP-Masken nicht nur andere schützten, sondern bis zu einem gewissen Grad auch die Träger.\nErste Daten aus Jena, wo man frühzeitig auf eine Maskenpflicht gesetzt hat, zeigen bei den Infektionszahlen deutliche Rückgänge. Dort gibt es laut Gesundheitsamt aktuell nur noch elf aktive Corona-Fälle und praktisch kaum neue Infektionen.\nAb Montag wird dort auch dringend empfohlen, Mund-Nasen-Bedeckungen während des Schulunterrichts und den Pausen im Klassenraum sowie beim Raumwechsel innerhalb des Schulgebäudes zu tragen, ab 4. Mai wird das in Jenas Schulen dann verpflichtend.\nHat die Politik hier versagt?\nWenn Spahn nun Lob für sein Eingeständnis bekommt, dass man sich wahrscheinlich gegenseitig viel verzeihen müsse in ein paar Monaten, meint er auch das notwendige Reagieren auf sich ändernde Einschätzungen der Virologen.\nAber ein besserer Schutz des Personals in Pflegeheimen hätte manchen Todesfall und manche Infektionskette verhindern können. Das ist ein Fehler, der durch präventives Handeln zu vermeiden gewesen wäre – und da neben Beschaffungsproblemen für das medizinische Personal erst recht eine Maskenpflicht für die Bevölkerung mangels Masken nicht umzusetzen war, gab es anfangs hierzu eine sehr widersprüchliche Kommunikation – inzwischen setzen alle Bundesländer auf Masken – mit teils sehr unterschiedlichen Regelungen.\n„Von Anfang an hat die Bundesregierung sich auch dem Thema der persönlichen Schutzausrüstung gewidmet“, hat Kanzlerin Angela Merkel (CDU) am 23. April in ihrer Regierungserklärung im Bundestag gesagt. Formal ist das richtig, schon in der ersten Sitzung des Krisenstabs der Regierung am 26. Februar war dies ein Thema.\n„Denn ohne gesunde Ärztinnen und Ärzte, Pflegerinnen und Pfleger nützen auch vorhandene Intensivbetten und Beatmungsgeräte nichts“, sagte Merkel. Deshalb habe die Bundesregierung, obwohl sie nach dem Infektionsschutzgesetz nicht zuständig gewesen sei, entschieden, die Beschaffung zentral zu koordinieren und die Waren dann an die Länder weiterzugeben.\nInsgesamt wurde die ganze Tragweite des Problems zu spät erkannt: Ein internationaler Wettlauf um die Beschaffung von Schutzausrüstung war da schon im vollen Gange, geführt mit harten Bandagen.\nWas ist das Hauptproblem?\nDa rund 90 Prozent der Ausrüstung bisher aus China kommt, müssen mit Steuergeld teils horrende Summen gezahlt werden. „Die Liefersicherheit ist trotz vertraglicher Bindung häufig nicht sehr hoch“, betont das Gesundheitsministerium.\nFür Beschaffungen in China ist ein Rahmenvertrag ebenfalls mit dem Logistiker Fiege abgeschlossen worden. Mit gut in China vernetzten Konzernen wie Lufthansa, VW, BASF, Otto und Daimler wird versucht, eine stabilere Einkaufs- und Lieferkette aufzubauen.\n„Die Unternehmen kaufen in Abstimmung und in unserem Auftrag, das Ministerium gibt die Käufe frei“, sagt ein Sprecher Spahns. Die Lehre für Merkel: „Es ist nicht gut, wenn Schutzausrüstung ausschließlich aus fernen Ländern bezogen wird. Masken, die wenige Cent kosten, können in der Pandemie zu einem strategischen Faktor werden.“\nFDP-Chef Christian Lindner sagt, die Kommunikation sei fatal gewesen: Erst seien Masken unnötig gewesen, dann eine Virenschleuder, dann eine Höflichkeitsgeste, dann ein dringendes Gebot und nun gibt es eine Maskenpflicht. Lindner, einer der offensivsten Kritiker des Merkel-Kurses, glaubt mit Maskenpflicht und strengen Abstands- und Hygieneregeln sei ein rascheres Lockern möglich.\nWas sind weitere Kritikpunkte?\nDie europapolitische Sprecherin der Grünen, Franziska Brantner, sieht zu viel Ankündigungsrhetorik der Regierung. „Neben gemeinsamer, europäischer Beschaffung brauchen wir endlich mehr europäische Produktion“, sagt sie.\nEs sei nicht nachvollziehbar, dass Europa nicht genügend Masken produzieren kann. „Die Bundesregierung koordiniert und unterstützt nur mit großer Verspätung und immer noch mit angezogener Bremse die Umstellung der Unternehmen.“\nZu lange habe sie darauf gesetzt, dass hohe Maskenpreise für genügend Produktion sorgen würde. Unternehmen seien zur Umstellung bereit, bräuchten dafür aber finanzielle Zusagen. Ein zentrales Thema sei die kostenlose Freigabe der Blaupausen für die Produktion der medizinischen Güter.\nEU-Industrie-Kommissar Thierry Breton habe erreicht, dass elf Standards freigegeben worden seien für Schutzmasken, Handschuhe und Kleidung. Die Bundesregierung hat aber erst am 9. April einen eigenen Arbeitsstab zum Auf- und Ausbau der Produktion in Deutschland und der EU eingesetzt – immer deutlicher zeichnet sich ab, dass der Maskenmangel die Bekämpfung der Pandemie in Europa noch lange hemmen könnte.",
     "twitter-history": "[{       \"id\": 1255019569321848833,       \"url\": \"https://twitter.com/fbrantner/status/1255019569321848833\",       \"date\": \"2020-04-28 06:22:37+00:00\",       \"text\": \"Bundesregierung setzt angesichts COVID19 nötige Grundrechtebeschränkungen durch.Im Gegenzug ist sie in der Pflicht, alles zu tun diese zu beheben. Dafür braucht es u.a. Tests&amp;Schutzausrüstung. Dem kommt sie seit Wochen nicht gut genug nach. #Altmaierfailhttps://t.co/zAFiDOP0TT\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 32323724,              \"url\": \"http://www.franziska-brantner.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373921518435106816/nZYUtSqD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/32323724/1559034775\",              \"username\": \"fbrantner\",              \"name\": \"Franziska Brantner\",              \"description\": \"MdB für #Heidelberg und die Bergstraße 🏰 Sprecherin #Europa 🇪🇺 und #PGF #Whip @GrueneBundestag 🌻\",              \"verified\": true,              \"created_date\": \"2009-04-17 05:48:29+00:00\",              \"location\": \"Heidelberg und Berlin\",              \"followers\": 10184,              \"friends\": 1124,              \"tweets\": 6688,              \"liked_tweets\": 7378,              \"lists_member\": 443,              \"media_shared\": 388       }}, {       \"id\": 1254651752063918083,       \"url\": \"https://twitter.com/example_1000/status/1254651752063918083\",       \"date\": \"2020-04-27 06:01:02+00:00\",       \"text\": \"Wie der Mangel an Masken den Kampf gegen die Pandemie hemmt https://t.co/5HRzSI50Rk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1598,              \"tweets\": 170255,              \"liked_tweets\": 123042,              \"lists_member\": 4,              \"media_shared\": 3712       }}, {       \"id\": 1254649095966294016,       \"url\": \"https://twitter.com/ttt42/status/1254649095966294016\",       \"date\": \"2020-04-27 05:50:29+00:00\",       \"text\": \"Wie der Mangel an #Masken den Kampf gegen die #Pandemie hemmt https://t.co/hyprtFVKg9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 167,              \"tweets\": 18385,              \"liked_tweets\": 14113,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1254621480412946432,       \"url\": \"https://twitter.com/Tagesspiegel/status/1254621480412946432\",       \"date\": \"2020-04-27 04:00:45+00:00\",       \"text\": \"Die #Mundschutzpflicht war schlecht vorbereitet, soll aber von nun an deutschlandweit gelten. Wo gibt es die größten Schwierigkeiten? Fragen und Antworten via @georg_ismar  https://t.co/UZ6HXJy9Sz\",       \"replies\": 6,       \"retweets\": 7,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1254591904324485122,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1254591904324485122\",       \"date\": \"2020-04-27 02:03:13+00:00\",       \"text\": \"https://t.co/nsKgLhFiOq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}