{
     "url": "https://www.tagesspiegel.de/politik/deutschland-muss-pragmatischer-handeln-impfpriorisierung-von-lehrern-das-kann-nicht-die-loesung-sein/26943718.html",
     "date": "2021-02-23T16:57:52+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Impfpriorisierung von Lehrern – das kann nicht die Lösung sein",
     "article": "Wenn Lehrer und Erzieher früher geimpft werden, müssen andere nach hinten rutschen. Gruppen gegeneinander aufzuwiegen, das ist harter Stoff. Ein Kommentar. Wie man’s macht, macht man’s falsch. Das zeigt sich geradezu überdeutlich an der veränderten Impfpriorisierung. Dass jetzt Lehrer:innen und Erzieher:innen vorrücken, also schneller dran kommen, hat logischerweise zur Folge, dass andere nach hinten rutschen. \nAber es ist die nachvollziehbare Folge einer politischen Entscheidung - und die ist auch im Sinne des gesamtgesellschaftlichen Zusammenhangs und -halts. Denn die Bedeutung, ja der Wert von Schulen und Kitas bis hinein ins Finanzielle ist enorm. Und gerade hinlänglich diskutiert worden.\nNun also Impfgruppe 2. In der sind zum Beispiel diejenigen sind, die sich einer Chemotherapie unterziehen. Oder die, die in Arztpraxen arbeiten. Diese Gruppen gegen den Schutz an Schulen und in Betreuungseinrichtungen aufzuwiegen, ist harter Stoff. Da hilft gegenwärtig die Erkenntnis auch nicht weiter, dass es alles nur so kommt, weil nicht genügend Impfstoff vorhanden ist; oder weil etwa Hausärzte immer noch nicht ausreichend ins Impfen einbezogen sind. \nMan schaue nach Israel: Geimpft wird, wo es irgend geht. Daraus kann man in Deutschland allerdings lernen. Endlich.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nRichtig ist daher der Hinweis aus der Ethikkommission, dass bis zur Entspannung der Lage bei den Vakzinen für Lehrer:innen und Erzieher:innen prioritär Mittel wie Tests eingesetzt werden sollten, um Härtefälle zu vermeiden.\nUnd dass es angesichts der Knappheit zu dieser Reaktion führen sollte: Droht in irgendeinem Zentrum Impfstoff übrig zu bleiben - schnell hin und verimpfen. Das lässt sich organisieren. Auch dass jetzt AstraZeneca zum Ladenhüter zu werden scheint, ist nicht hinnehmbar in diesen Zeiten.Ein Letztes: Bundestagspräsident Wolfgang Schäuble hat schon mehrmals eine gesellschaftliche Debatte darüber angemahnt, wie Freiheit, Menschenwürde und Gesundheitsschutz gewichtet werden. Jedes Leben retten, um jeden Preis? Die Frage stellt sich nicht zum ersten Mal und erst bei der Triage. Sie stellt sich jetzt aber verschärft. Dieses Jahr mit Corona erzwingt Nachdenken über eine Antwort, um vorauszudenken. Hier kann die Politik nichts falsch machen. Denn die nächste Pandemie kommt bestimmt.",
     "twitter-history": "[{       \"id\": 1364247703169949698,       \"url\": \"https://twitter.com/00010111_/status/1364247703169949698\",       \"date\": \"2021-02-23 16:16:13+00:00\",       \"text\": \"wer verbricht eigentlich diese Artikel? Volontäre (0,8 Promille)? Gestandene Redakteure (2,5 Promille)? Ein Algorithmus? Ulf Poschardts noch dümmeres alter ego? https://t.co/rWxreQMNSi\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923386646,              \"url\": \"https://is.gd/VGhUeZ\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000171234193/b69b0cae72608dba7082ef491136d041_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923386646/1420404880\",              \"username\": \"00010111_\",              \"name\": \"00010111\",              \"description\": \"ich bin nicht der offizielle Kirchenjesus\",              \"verified\": false,              \"created_date\": \"2012-11-03 15:00:13+00:00\",              \"location\": \"KaDeWe unten im Keller\",              \"followers\": 783,              \"friends\": 908,              \"tweets\": 67895,              \"liked_tweets\": 45407,              \"lists_member\": 60,              \"media_shared\": 3824       }}, {       \"id\": 1364245798658183168,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364245798658183168\",       \"date\": \"2021-02-23 16:08:39+00:00\",       \"text\": \"Wenn #Lehrer und #Erzieher früher geimpft werden, müssen andere nach hinten rutschen. Gruppen gegeneinander aufzuwiegen, das ist harter Stoff. Ein Kommentar. https://t.co/3FprqXz3jo\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}