{
     "url": "https://www.tagesspiegel.de/politik/potenzielle-merkel-nachfolger-zur-kanzlerkandidatur-soeder-weicht-dem-thema-aus-merz-meldet-sich-zu-wort/25869772.html",
     "date": "2020-05-28T18:48:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Söder weicht dem Thema aus, Merz meldet sich zu Wort",
     "article": "CSU-Chef Söder und Ex-Unionsfraktionschef Merz liefern sich einen überraschenden Wettstreit. Sie überbieten sich mit Lob auf die EU und die Corona-Hilfen. Bei Politikern ist oft das am Interessantesten, was sie nicht sagen. Wer Markus Söder aufs Thema Kanzlerkandidat ansprach, bekam bisher prompt zu hören, dass sein Platz in Bayern sei. Die FAZ hat den CSU-Chef jetzt gerade wieder befragt. Diesmal fehlt aber sein Platz in Bayern. Er fehlt sogar geradezu dröhnend. „Zu Beginn des nächsten Jahres werden alle Personalfragen entschieden“, sagt Söder. „Da sind die Würfel noch nicht gefallen.“ Denn, man höre: „Mancher ist in den vergangenen Monaten sehr positiv aufgefallen.“\nIn der Hochzeit der Krise hatte Merz keine Bühne\nAn wen der Bayer denkt, ist nicht so schwer zu erraten. Armin Laschet jedenfalls ist es nicht, ist der NRW-Ministerpräsident aus Münchner Sicht doch eher unangenehm als Turbo-Coronalockerer aufgefallen. Friedrich Merz fällt einem aber spontan auch nicht ein. Der zweite Bewerber um den CDU-Vorsitz – und damit implizit das Kanzleramt - ist in der Viruskrise fast gar nicht aufgefallen, weil sie ihm kaum eine Bühne bot.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog.  Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nSeit der Weg aus und nach der Krise stärker ins Blickfeld gerät, meldet sich Merz wieder öfter zu Wort. Da kommt seine alte Paradedisziplin zurück ins Spiel, die Wirtschafts- und Finanzpolitik. Auch die Debatten um das europäische Corona-Hilfspaket von Angela Merkel und dem französischen Präsidenten Emmanuel Macron bieten Anknüpfungspunkte.\nBeide verteidigen den Plan Merkels und Macrons\nEs gibt nur ein Problem: Das hat Söder auch schon gemerkt. Am Donnerstag erlebt man als Leser und Hörer die beiden im Wettstreit um den besten Europäer. Merz verteidigt im Deutschlandfunk den Mercron-Plan gegen den Verdacht, da würden Corona-Bonds und Gemeinschaftshaftung durch die Hintertür eingeführt, Söder tut es in der FAZ - und beide tun es auf die gleiche Weise.\nMerz lässt „Bedenken“ anklingen angesichts einer „ich gebe zu - gewagten finanzpolitischen Konstruktion“. Das ist eine kleine Verbeugung vor seinen wichtigsten Unterstützern, den CDU-Hardlinern im Wirtschaftsflügel. Söder attestiert dem Vorschlag, er sei im Vergleich zu allem anderen der „verträglichste“ Weg. Seine Reverenz an die Sparsamen im eigenen Lager heißt „Obergrenze“ auch für europäische Schuldenaufnahme: „Einmal helfen geht, endlos Schulden machen geht nicht.“\nFür Söder war der Weg zum Pro-Europäer länger\nAber im Kern sind zwei engagierte Europäer zu erleben, die energisch für einen Neustart werben. Merz, der seine Karriere im Europaparlament begann, war immer schon Befürworter von Euro und EU. Für den Edmund-Stoiber-Ziehsohn Söder ist der Weg länger, gehörte Euroskepsis doch in der CSU lange zum guten Ton. Doch inzwischen endet selbst ein virtueller CSU-Parteitag nicht nur mit der Bayern- und der deutschen, sondern auch mit der Europa-Hymne. Und Söder hat ebenso wie Merz nicht nur verstanden, dass die Exportnation Deutschland das vereinte Europa mehr braucht als jeder andere. Er sieht auch, dass die Corona-Krise die Gemeinschaft ernsthaft bedroht und der Streit ums Geld sie sprengen könnte.„ Wenn wir jetzt zögern oder die psychologische Wirkung unterschätzen, droht ein zweiter Brexit in Italien“, warnt der Bayer.\nMerz wiederum sieht den Kontinent vor der Frage: „Champions League oder Kreisklasse?“ Und so sind sich beide einig: Wenn die hunderte Milliarden des geplanten EU-Hilfspakets in Neues fließen – Digitalisierung, neue Technologien, auch im Klimaschutz – dann ist das richtig und notwendig.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nBleibt nur die Frage, wer die Milliarden verteilen darf, wenn Angela Merkel nicht mehr Kanzlerin ist. Ob er so wie Macron einen pro-europäischen Wahlkampf führen würde, versucht die FAZ Söder zu locken. „Ich bin nicht Kanzlerkandidat“, antwortet der. Das stimmt, für den Moment. Und für die Zukunft? „Sicher ist nur: Ich kandidiere nicht für den CDU-Vorsitz“, unkt Söder. „Aber im Ernst: In Krisen zeigt sich das Format und die Stärke von Politikern am besten.“ Das gelte „allen voran“ für die Kanzlerin. Wen er dicht dahinter sieht - das Interessanteste, wie schon erwähnt, wird oft nicht gesagt.",
     "twitter-history": "[{       \"id\": 1268456228281298944,       \"url\": \"https://twitter.com/FeliceAquila/status/1268456228281298944\",       \"date\": \"2020-06-04 08:15:06+00:00\",       \"text\": \"Un più ampio resoconto anche su Tagesspiegel:https://t.co/zaTUWpj1s8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2545184177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999584002385182722/JZQtXHZ4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2545184177/1605256712\",              \"username\": \"FeliceAquila\",              \"name\": \"Davide Giovanni\",              \"description\": \"Bajo las águilas silenciosas, a inmensidad carece de significado.  [Antonio Gamoneda]\",              \"verified\": false,              \"created_date\": \"2014-05-13 13:53:35+00:00\",              \"location\": \"Lazio, Italia\",              \"followers\": 822,              \"friends\": 161,              \"tweets\": 48057,              \"liked_tweets\": 22514,              \"lists_member\": 0,              \"media_shared\": 5427       }}, {       \"id\": 1266329957820702720,       \"url\": \"https://twitter.com/goesslklausaol1/status/1266329957820702720\",       \"date\": \"2020-05-29 11:26:03+00:00\",       \"text\": \"Söder weicht dem Thema aus, Merz meldet sich zu Wort https://t.co/5bX5XYbb87\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1157355485584089089,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1157356412063891456/jCDNS2dq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"goesslklausaol1\",              \"name\": \"goesslklaus@aol.com\",              \"description\": \"Post\",              \"verified\": false,              \"created_date\": \"2019-08-02 18:20:25+00:00\",              \"location\": \"Hückeswagen, Deutschland\",              \"followers\": 2,              \"friends\": 2,              \"tweets\": 62,              \"liked_tweets\": 8,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1266052997852823555,       \"url\": \"https://twitter.com/Tagesspiegel/status/1266052997852823555\",       \"date\": \"2020-05-28 17:05:31+00:00\",       \"text\": \"Potenzielle #Merkel -Nachfolger zur #Kanzlerkandidatur. #Söder weicht dem Thema aus, #Merz meldet sich zu Wort. Die Beiden liefern sich einen überraschenden Wettstreit im Fernduell. Sie überbieten sich mit Lob auf die EU und die Corona-Hilfen. https://t.co/sQPvf8uTsf\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}