{
     "url": "https://www.tagesspiegel.de/sport/fragen-an-den-3-bundesliga-spieltag-mit-welchem-klub-gewinnt-mario-goetze-die-champions-league/26235720.html",
     "date": "2020-10-02T10:25:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mit welchem Klub gewinnt Mario Götze die Champions League?",
     "article": "Optimistisch, voller Vorfreude und mit starken Reflexen: Unsere Fragen an den Spieltag sind anders als so manche Zahlen kein bisschen erschreckend. Schon als aktiver Fußballer hat Manuel Baum gegen große Vorbehalte ankämpfen müssen. Baum misst 1,69 Meter – und war Torwart. Als Trainer ist das nicht anders. Bei seiner Vorstellung in Schalke hat er jetzt selbst die Frage aufgegriffen, „ob der Baum nicht zu klein dafür ist“. Und geantwortet: „Lasst mich mal machen, ich weiß, was ich tue.“ \nVor der Saison hat Baum, damals noch U-18-Nationaltrainer, für den TV-Sender Sky die Abschlusstabelle der Bundesliga getippt und Schalke 04 auf Platz 15 einsortiert. Warum er dafür jetzt so viel Häme abkriegt, versteht FadS nicht. Platz 15 ist weit mehr, als die große Mehrheit der Fußballfachverständigen den Schalkern zutraut.\nDie Bundesliga beweist ein Herz für Wortwitzfreunde. Als Schalke Manuel Baum als neuen Trainer präsentierte, wurde bei Twitter die Frage gestellt, ob er schon eine Wohnung im Gelsenkirchener Stadtteil Erle suche. Und auch die Trainerentscheidung beim FSV Mainz 05 ist, zumindest in dieser Hinsicht, auf viel Wohlwollen gestoßen. Jan-Moritz Lichte heißt der neue Mann. Ob das bei Lichte betrachtet, eine gute Wahl ist …\nEin hoher Funktionär eines Bundesligisten hat einmal erzählt, dass die Bayern kein Scouting brauchten: „Die gucken Sportschau.“ Früher mussten sie nicht mal das tun; da holten sie einfach den Spieler, der gegen sie besonders geglänzt hatte. Jan Schlaudraff zum Beispiel, der den FCB mit Alemannia Aachen mal aus dem Pokal geschossen hat. \nDas Prinzip funktioniert immer noch. Am Sonntag hat Andrej Kramaric zwei Tore gegen die Bayern erzielt, und – zack – sind die Münchner an Hoffenheims Stürmer interessiert. Dass Bayern noch einen Mittelfeldspieler, einen Außenverteidiger und einen Angreifer verpflichten will, beschert Lucas Tousart, Deyovaisio Zeefuik und Krzysztof Piatek also glänzende Karriereaussichten. Sie müssen den Bayern am Sonntag mit Hertha BSC nur richtig weh tun.\nNeben der persönlichen Bilanz von Herthas Trainer Bruno Labbadia gegen Bayern München (zuletzt zwölf Niederlagen hintereinander) vor allem der sogenannte Inzidenzwert in Bremen. Er stieg zuletzt auf 36,4 Corona-Infektionen pro 100.000 Einwohner – weswegen Werder für das Heimspiel gegen Arminia Bielefeld nun ein Ausschluss der Zuschauer droht.\nSind es – Stand jetzt – noch drei Tage, neunzehn Stunden, vierzehn Minuten und elf Sekunden, bis die Sommer-/Herbst-Transferperiode endet und für schätzungsweise achttausendzweihundertvierundsechzig aktuell vereinslose Fußballprofis die Frage beantwortet wird, ob sie doch noch bei einem abstiegsgefährdeten Drittligisten unterkommen oder ihre Karriere vorzeitig beenden müssen. \nAusnahme ist Mario Götze, der längst weiß, dass er bei einem Verein landen wird, mit dem er sich den Traum vom Gewinn der Champions League doch noch erfüllen kann. Er kann sich halt nur noch nicht entscheiden, ob er Bayern oder Hertha nehmen soll.",
     "twitter-history": "[{       \"id\": 1311945693678927873,       \"url\": \"https://twitter.com/TspSport/status/1311945693678927873\",       \"date\": \"2020-10-02 08:26:42+00:00\",       \"text\": \"Optimistisch, voller Vorfreude und mit starken Reflexen: Unsere Fragen an den Spieltag in der #Bundesliga sind anders als so manche Zahlen kein bisschen erschreckend. https://t.co/88QgknQG8w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}