{
     "url": "https://www.tagesspiegel.de/kultur/mit-louise-glueck-hat-niemand-gerechnet-buecher-der-nobelpreistraegerin-in-deutschland-bereits-vergriffen/26256922.html",
     "date": "2020-10-08T13:06:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bücher der Nobelpreisträgerin in Deutschland bereits vergriffen",
     "article": "Kaum jemand hatte die US-Poetin für den Literaturnobelpreis auf dem Radar. Dabei gilt sie als eine der begabtesten Dichterinnen der USA. Die amerikanische Poetin Louise Glück erhält in diesem Jahr den Literaturnobelpreis. Das gab die Schwedische Akademie am Donnerstag in Stockholm bekannt.\nDie 77-Jährige werde „für ihre unverkennbare poetische Stimme“ ausgezeichnet, mit der sie „mit strenger Schönheit die individuelle Existenz universell“ mache, sagte der Ständige Sekretär der Akademie, Mats Malm. \nDie auf Deutsch erschienenen Bücher der frischgekürten Literaturnobelpreisträgerin Louise Glück sind beim Luchterhand Literaturverlag vergriffen. „Wir sind gerade dabei, die Rechte neu zu verhandeln“, sagte Sprecher Karsten Rösel am Donnerstag der Deutschen Presse-Agentur.\nBei Luchterhand erschienen zwei Bände auf Deutsch: 2007 „Averno“ und 2008 „Wilde Iris“. Die Gedichte wurden aus dem Amerikanischen von Ulrike Draesner übersetzt. Draesner ist selbst eine preisgekrönte Romanautorin, Essayistin und Lyrikerin.\nDie 1943 in New York geborene Louise Glück gilt als eine der begabtesten Dichterinnen in den USA. Für 2003/2004 wurde sie zum 12. „Poet Laureate“ der USA ernannt. Im Moment fungiert sie als „Writer-in-Residence“ an der Yale Universität und lebt in Cambridge, Massachusetts. Sie hat bereits mehrere wichtige Preise für ihr Werk gewonnen, unter anderem den Pulitzer-Preis und die National Humanities Medal, die ihr der ehemalige Präsident Barack Obama 2015 höchstpersönlich verlieh.\nGroße Überraschung selbst bei ihrem deutschen Verlag\nViele Beobachter hatten zwar im Vorfeld erwartet, dass die Entscheidung in diesem Jahr weniger kontrovers ausfällt als 2019 mit dem umstrittenen Peter Handke. Ebenfalls mit einer weiblichen Preisträgerin wurde gerechnet, Glück zählte aber nicht zu den Favoritinnen, die bei den Wettbüros gehandelt wurden.\n„Es ist eine Überraschung, aber keine schlechte“, sagte Denis Scheck am Donnerstag der Deutschen Presse-Agentur. Er bezeichnete ihre Auszeichnung als einen „Festtag für Leserinnen und Leser“, der die Bedeutung der Lyrik im 21. Jahrhundert unterstreiche.\nLuchterhand-Sprecher Rösel sagte zur Nachricht aus Stockholm: „Uns hat das überrascht und gefreut.“ Rösel sagte weiter, wenn sie mit einem Gewinner aus ihrem Haus gerechnet hätten, dann eher mit Maryse Condé, die als eine der Favoritinnen galt.\nLetztes Jahr wurden ausnahmsweise zwei Autoren ausgezeichnet, die polnische Autorin Olga Tokarczuk und der deutschsprachige Schriftsteller Peter Handke. Die Auszeichnung von Handke entfachte eine internationale Debatte. Der Schriftsteller galt manchen wegen seiner Äußerungen zum Jugoslawienkrieg als unwürdiger Preisträger. Er hatte sich während des Konflikts mit Serbien solidarisiert und 2006 auf der Beerdigung des serbischen Ex-Diktators Slobodan Milošević eine Rede gehalten.\n[Wenn Sie alle aktuellen Entwicklungen zum Tagesgeschehen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer Literaturnobelpreis ist die wichtigste Auszeichnung für Schriftsteller und Lyriker rund um die Welt und mit rund 950 000 Euro dotiert. Offiziell gewürdigt werden die Nobelpreisträger traditionell am 10. Dezember, dem Todestag von Preisstifter und Dynamit-Erfinder Alfred Nobel.\nDie prunkvollen Preiszeremonien, auf denen die Geehrten dann üblicherweise ihre Medaillen und Diplome erhalten, finden in diesem Jahr wegen der Corona-Pandemie nicht statt.\nPreisträger werden aus ihrer Heimat zugeschaltet\nDie Preisverleihung im Konzerthaus von Stockholm soll durch eine im Fernsehen übertragene Vergabe im Rathaus der Stadt ersetzt werden, auf der die Preisträger aus ihrer Heimat zugeschaltet werden sollen. Auch die Verleihung des Friedensnobelpreises, der als einziger in Oslo und nicht in Stockholm vergeben wird, wird coronabedingt deutlich kleiner ausfallen.\nSeit Anfang der Woche sind bereits die Nobelpreisträger in den wissenschaftlichen Kategorien Medizin, Physik und Chemie verkündet worden. Unter den Auserwählten war mit dem Astrophysiker Reinhard Genzel auch ein Deutscher.\nAm Freitag wird der diesjährige Friedensnobelpreisträger benannt, zum Abschluss folgt dann am Montag noch der Wirtschaftsnobelpreis, der als einziger nicht auf Nobels Testament zurückgeht. (mit dpa)",
     "twitter-history": "[{       \"id\": 1314222930193195010,       \"url\": \"https://twitter.com/widersitz/status/1314222930193195010\",       \"date\": \"2020-10-08 15:15:38+00:00\",       \"text\": \"https://t.co/Bo4rFJ6xDx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}