{"url": "https://www.tagesspiegel.de/politik/gigantische-finanzhilfen-scholz-will-wirtschaft-mit-rund-500-milliarden-euro-stabilisieren/25666184.html", "date": "2020-03-20T19:16:42+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Scholz will Wirtschaft mit rund 500 Milliarden Euro stabilisieren", "article": "Die Regierung plant einen Rettungsschirm für angeschlagene Unternehmen – Staatsbeteiligung nicht ausgeschlossen. Maßnahmenpaket der Regierung im Überblick. Die Restaurantkette Vapiano hat es schnell erwischt – am Freitag meldete sie Insolvenz an und sieht sich als Opfer der Corona-Krise. Andere Unternehmen werden folgen, kleine wie größere. Und ganz große? \nDie Deutsche Lufthansa hat schon Staatshilfe gefordert. Im Hotel-, Reise- und Tourismussektor ist die Corona-Krise bisher am akutesten angekommen. \nAuch im Automobilbereich kann es Wackelkandidaten geben, alle großen Fahrzeughersteller haben ihre Produktion praktisch eingestellt. \nUnternehmen mit geringem Eigenkapital, hoher Verschuldung, wegbrechenden Umsätzen – sie vor allem können ins Schlingern kommen, je länger sich die Maßnahmen gegen die Corona-Krise hinziehen und je härter sie werden.\nWie in der Finanzkrise\nDie Bundesregierung setzt daher nun zügig um, was Bundesfinanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) schon vor einer Woche angedeutet hatten: Der Staat wird sich, wenn gewünscht und nötig, auch direkt an Unternehmen beteiligen. Wie schon in der Finanzkrise nach 2008, als es um die Rettung von Banken ging – bis heute hält der Bund Anteile an der Commerzbank. Nun wird es wohl weiter reichen.\nWie es heißt, plant Scholz einen Wirtschaftstabilisierungsfonds, der ein Volumen von 500 Milliarden Euro haben soll. Dieser soll zum einen Garantien für Verbindlichkeiten absichern, die der Bund versprochen hat – „unbegrenzt“, wie Scholz und Altmaier sagten.\nBeteiligung am Eigenkapital\nZum anderen aber soll er im Extremfall auch Kapital zuschießen können, also quasi eine Staatsbeteiligung eingehen können. Parallel dazu soll der Finanzmarktstabilisierungsfonds aus Zeiten der Finanzkrise, auch als Soffin bekannt, aufleben – um Banken und Finanzinstitute zu helfen, sollte das nötig werden. Denn wenn verschuldete Unternehmen Pleite gehen, dann hat das Auswirkungen auf die Kreditgeber. Insgesamt kann es dann um bis zu 700 Milliarden Euro gehen.\nDas Riesenpaket kommt zu dem schon angekündigten 40-Milliarden-Programm hinzu, das Scholz für Kleinstunternehmen auflegen will, deren Umsätze in der Krise wegbrechen. Es ist quasi eine Helikoptergeld-Aktion, in der die Mittel in Höhe von drei Monatseinkünften direkt an die Betroffenen ausgeschüttet werden.\nDirekthilfe statt Notkredit\nDas lobt der CDU-Mittelstandspolitiker Carsten Linnemann. Notkredite nutzten viele nicht, sagte er dem Sender ntv und nannte auch mögliche Summen. Wer am Ende des Jahres eine Schwelle von „30000, 40000 Euro oder wie viel auch immer\" überschritten habe, müsse dann etwas zurückzahlen. \"Alle anderen können es behalten\", schlug er vor.\nWie auch immer: Für dieses Programm muss der Bund frische Etatmittel freischlagen, im Gegensatz zu den großen Garantiefonds, die sich selbständig verschulden sollen, praktisch als riesige Nebenhaushalte. Denn Garantien sind zunächst nicht haushaltsrelevant, und Zuschüsse zum Eigenkapital können später wieder zurückfließen.\nNachtragshaushalt 2020 im Kabinett\nDer Kleinstunternehmerfonds und andere schnelle Maßnahmen aber machen einen Nachtragshausalt für 2020 nötig, der schon am Montag im Kabinett beschlossen werden soll.  Es geht um bis zu 150 Milliarden Euro, ist zu hören. Mit im Paket, das derzeit geschnürt wird, ist ein Unterstützungsprogramm für die Krankenhäuser. Damit soll verhindert werden, dass Kliniken wegen der Corona-Maßnahmen ins Defizit rutschen. Zusätzliche Intensivbetten sollen gefördert werden. Auch soll es Erleichterungen für Arbeitssuchende sowie beim Kinderzuschlag geben.\nHilfen für Selbständige und Kleinunternehmen\nUmstritten sind offenbar noch Hilfen für Solo-Selbständige und Kleinunternehmen.  Die SPD-Abgeordnete Cansel Kiziltepe sagte dem Tagesspiegel, man wolle am Mittwoch im Bundestag Sofortmaßnahmen zum Schutz dieser Gruppen beschließen. Die Bundeshilfen kämen \"on top zu den in Berlin beschlossenen Maßnahmen\". Im Gespräch ist auch ein Kündigungsmoratorium. \"Niemand soll um seine Existenz bangen müssen\", sagte Kiziltepe.\nAlles über Kredite finanziert\nDie Regierung wird für all diese Maßnahmen, die über Kredite finanziert werden sollen, die Notfallregelung der Schuldenbremse in Anspruch nehmen. Denn der reguläre Rahmen, den das Grundgesetz dem Bund gibt, wird durch diese Gesamtsumme gesprengt. \nAktuell dürfte der Bund nur zwölf Milliarden neue Schulden machen, wovon sechs bereits in Anspruch genommen sind. Doch erlaubt  der Artikel 115 der Verfassung, von der Schuldenbremse abzurücken in außergewöhnlichen Notsituationen,“ die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen“.\nGrundgesetz verlangt Tilgungsplan\nAllerdings muss der Bundestag gleichzeitig auch einen Tilgungsplan beschließen – da könnte es noch Dissens geben.  Der Grünen-Haushaltspolitiker Sven-Christian Kindler schlägt vor, die Rückzahlung der Kredite auf 50 Jahre zu strecken, um den Haushaltsgesetzgeber nicht zu stark zu fesseln. \n„Es macht überhaupt keinen Sinn zu versuchen, die jetzt aufgenommenen Kredite in den nächsten Jahren angesichts der großen Herausforderungen schnell tilgen zu wollen“, sagt Kindler. „Die wirtschaftliche Erholung und die Investitionstätigkeit des Staates, insbesondere für den Klimaschutz und die Digitalisierung, dürfen nicht nach der Pandemie gefährdet werden.“\nPaket am Mittwoch im Bundestag\nDas vom Kabinett beschlossene Paket soll schon am kommenden Mittwoch in den Bundestag. Da tut sich allerdings noch ein Problem auf. Denn wenn die Notfallregelung der Schuldenbremse genutzt werden soll, ist laut Verfassung ein Beschluss „der Mehrheit der Mitglieder des Bundestages“ nötig – oft auch als Kanzlermehrheit bezeichnet. Es muss also die Mehrheit aller Abgeordneten sein, nicht nur der in der Abstimmung anwesenden. \nDas Parlament ist aber auch in einer Notfallmaßnahme – es tagt kommende Woche in kleinerer Besetzung. Daher müssten, sollte es wirklich ganz schnell gehen, vermutlich mehr Parlamentarier nach Berlin reisen. Die normale Gesetzgebung ist nicht ausgehebelt, drei Lesungen samt Ausschussberatungen und eine Runde im Bundesrat müssen sein – bis Freitag soll das im Eilverfahren wie einst in der Finanzkrise über die Bühne gehen.\nMittelstand: Es zählt jeder einzelne Tag\nDer Mittelstand erwartet auch Eile. „Wir Familienunternehmer begrüßen den Schritt der Bundesregierung, Garantien für die Verbindlichkeiten von Unternehmen aussprechen zu wollen. Doch jetzt müssen die von der Bundesregierung zugesagten unbegrenzten Kredite auch sehr schnell bei den Unternehmen ankommen“, sagte der Chef des Verbandes, Reinhold von Eben-Worlée. \n„Bei der aktuellen Krisensituation zählt für die betroffenen Unternehmen jeder einzelne Tag. Die Hausbanken dürfen dabei nicht zum Flaschenhals werden.“ Sie hätten die Bonität ihrer Schuldner bisher immer gründlich und verantwortungsvoll geprüft, bevor sie ins Risiko gingen. „Das Überleben vieler Unternehmen hängt jetzt aber davon ab, schnellstmöglich an Liquidität zu kommen.“", "twitter-history": "[{       \"id\": 1241483110530850824,       \"url\": \"https://twitter.com/anwaltplus/status/1241483110530850824\",       \"date\": \"2020-03-21 21:53:33+00:00\",       \"text\": \"Regierung arbeitet an einem #Stabilisierungsfonds mit 500 Milliarden Euro - so will die Regierung der #Wirtschaft beispringen: mit einem #Rettungsschirm für Unternehmen - #Staatsbeteiligung nicht ausgeschlossen. Auch der #Bankenrettungsfonds kommt wieder. https://t.co/LZ485ofJAz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30585,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}]"}