{"url": "https://www.tagesspiegel.de/politik/helge-braun-und-die-erholung-nach-corona-warum-der-kanzleramtschef-eine-neue-schuldenpolitik-fordert/26853302.html", "date": "2021-01-26T16:52:11+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum der Kanzleramtschef eine neue Schuldenpolitik fordert", "article": "Der Kanzleramtschef plädiert für eine längerfristige Ausnahmeregelung bei der Schuldenbremse. In der Union ist das umstritten. In der Wirtschaft nicht. Man nennt so etwas wohl eine ordentliche Watschen. „Der Vorschlag von Kanzleramtschef Braun für eine Grundgesetzänderung zur Aussetzung der Schuldenbremse ist seine persönliche Meinung.“ So schrieb am Dienstag der Chefhaushälter der Unionsfraktion im Bundestag, Eckhardt Rehberg. Er ist seit Jahren einer der vehementesten Vertreter der Schuldenbremse im Grundgesetz. Für ihn ist sie Markenkern der Union. Er hat hier die Mehrheit der Fraktion hinter sich. \nDas wusste auch der neue CDU-Chef Armin Laschet, als er am Dienstagnachmittag in die Fraktionssitzung zugeschaltet wurde. „Wenn in Zukunft wieder ein Regierungsmitglied das Grundgesetz ändern will, sollte er das mit Partei und Fraktion abstimmen“, sagte er. Das könne man nicht mal eben so machen. Er fügte hinzu: \"Die Schuldenbremse sollte erhalten bleiben.“ Fraktionschef Ralph Brinkhaus sekundierte.Aber Helge Braun ist keiner, der im „Handelsblatt“ mal eben seine Privatmeinung vertritt, schon gar nicht, wenn es um Grundgesetzänderungen geht. Als einer der engsten Mitarbeiter der Regierungschefin redet er nicht privat – man darf stets die Meinung der Kanzlerin dahinter vermuten. Angela Merkel hat klargemacht, dass sie die Regierungsaufgaben zu erfüllen gedenkt, bis ihre Nachfolge irgendwann nach der Wahl im September geklärt ist. Also darf man annehmen, dass sie es – wie Braun – als Aufgabe der aktuellen Regierung sieht, Weichen über 2021 hinaus zu stellen. Und das bedeutet: In der Schuldenpolitik des Bundes sollen die Weichen anders gestellt werden.Braun hat in seinem Namensbeitrag im „Handelsblatt“ allerdings mehr skizziert als nur ein Außerkraftsetzen der Schuldenbremse auf Jahre hinaus. Er hat diesen Vorschlag verbunden mit zwei Anliegen, die auch zum Markenkern seiner Partei gehören: keine Steuererhöhungen und eine Begrenzung der Sozialversicherungsbeiträge auf „höchstens 40 Prozent“ bis 2023. Also keine zusätzlichen Lasten für die Wirtschaft. Im Zusammenhang damit fiel der Satz, der Rehberg und andere ins haushälterische Herz traf: „Die Schuldenbremse ist in den kommenden Jahren auch bei ansonsten strenger Ausgabendisziplin nicht einzuhalten.“\nBefristete Ausnahmeregel\nStatt sich jedoch jedes Jahr wieder mit einer krisenbedingten Ausnahmeregelung zu behelfen, für die die Corona-Pandemie wohl schon 2022 nicht mehr als Begründung herhalten kann, schlägt Braun eine befristete Generalausnahme in der Verfassung vor, „die begrenzt für die kommenden Jahr einen verlässlichen degressiven Korridor für die Neuverschuldung vorsieht und ein klares Datum für die Rückkehr zur Einhaltung der Schuldenregel vorschreibt“. Die Begründung Brauns lautet, dass nach Corona eine „Erholungsstrategie für die Wirtschaft in Deutschland“ nötig sei. Auch über öffentliche Investitionen, wobei der Kanzleramtschef hier nicht unbedingt mehr Geld meint, sondern vor allem die „Beseitigung des Umsetzungsrückstaus durch beschleunigte Planungen“. Doch noch etwas treibt ihn um – wie nicht zuletzt auch Wirtschaftsminister Peter Altmaier (CDU): Es geht um Industriepolitik. Genauer: um einen höheren deutschen Anteil an der digitalen Wertschöpfung. „Die gemeinsamen Anstrengungen von Staat und Wirtschaft in den Bereichen Künstliche Intelligenz, Quantencomputing, IT-Sicherheitstechnologie und Kommunikationstechnologie müssen zu Technologieführerschaft ausgebaut werden.“ Es geht also auch um Subventionen, um Fördermittel, um staatliche Unterstützung, in welcher Form auch immer, die der Regierungszentrale eine befristete Höherverschuldung nötig erscheinen lässt. \nWirtschaft will großes Investitionspaket\nAuch so gesehen hat Braun aus dem Wunschzettel der Wirtschaft vorgetragen. Der Bundesverband der deutschen Industrie und der Deutsche Gewerkschaftsbund – mithin die von Braun in seinem Beitrag ausdrücklich erwähnten Tarifpartner – haben schon 2019 ein Investitionspaket im Umfang von 450 Milliarden Euro gefordert, das mit der aktuellen Schuldenbremse nicht möglich wäre. Es sei denn, man findet eine Umwegfinanzierung am Haushalt vorbei, etwa über einen kreditfinanzierten Nebenetat mit klarer Ausrichtung etwa auf Digitalinvestitionen. Aber das ist verfassungsrechtlich immer wacklig. So gesehen ist Brauns Forderung nach zeitweiser Aussetzung der Schuldenbremse eine Möglichkeit, das Gewünschte zu bekommen, ohne völlig auf einen Markenkern zu verzichten.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDoch vorerst hat die Union an Brauns Vorstoß zu knabbern. In der Bundestagsfraktion gab es am Dienstag einige Kritik. Mike Mohring, Vorsitzender der finanzpolitischen Sprecher aller Unions-Fraktionen, sagte dem Tagesspiegel: „Die Schuldenbremse verlangt für den Ausnahmefall eine permanenten Rechtfertigung vor dem Parlament. Dies durch einen degressiven Korridor zur Schuldenaufnahme zu ersetzen, höhlt die Schuldenbremse aus.“ Er glaubt, dass man auch im kommenden Jahr noch einmal mit Corona eine Ausnahmeregelung rechtfertigen könne. \nDie FDP freut sich\nBei den Freien Demokraten waren Brauns Äußerungen am Dienstag ein Grund zu ausgelassener Freude. Kaum ein Mitglied der FDP-Fraktion, das nicht flugs auf Twitter unterwegs war mit kritischen Worten. Die FDP sieht sich bereits als alleinige Siegelbewahrerin der Schuldenbremse. Deren Chefhaushälter Otto Fricke sagte dem Tagesspiegel: „Die Vorstellungen des Kanzleramtsministers sind eine Kapitulationserklärung, mit der die Union die Schuldenbremse nun auch offiziell aufgibt.“ Sie wolle den vermeintlich leichteren Weg immer neuer Schulden einschlagen. \"Dass sich die Union nun nach dem Willen des Kanzleramtsministers auf den haushaltspolitischen Kurs von Linkspartei und Grünen begeben soll, ist erschreckend.\"\nVorbereitung für Koalitionsverhandlungen?\nWill Braun, der auch nach Merkels Abgang noch eine Karriere vor sich sieht, schon vorbauen für Koalitionsverhandlungen mit Grünen oder SPD nach der Wahl? Beide Parteien wollen, was auch die Wirtschaft möchte: mehr staatliche Investitionen. Die Grünen, aktuell künftige Lieblingspartner der Union, plädieren für einen 500-Milliarden-Fonds auf mehrere Jahre hinaus, kreditfinanziert – weshalb die Schuldenbremse stört. Ihr Haushaltspolitiker Sven-Christian Kindler sagte dem Tagesspiegel: „Die ideologische Front bei der Union bröckelt. Gut so.“ Es sei richtig, die wirtschaftliche Erholung ab 2022 nicht durch Rückkehr zur restriktiven Schuldenbremse zu gefährden. Es dürfe kein „Kaputtsparen“ nach Corona geben. \n„Die Union muss sich jetzt der überfälligen Debatte zur Reform der Schuldenbremse stellen und kann nicht weiter sich stur stellen\", fordert Kindler. Er plädiert für eine „echte Reform der Schuldenbremse“, um Nettoinvestitionen über Kredite finanzieren zu können. \"Angesichts der historisch niedrigen Zinsen und des Investitionsstaus, der Klimakrise und der Digitalisierung muss der Staat deutlich mehr in den nächsten Jahren und Jahrzehnten investieren.\" Dafür sei dauerhaft, und nicht nur für ein paar Jahre, eine neue Investitionsregel notwendig. Unter Ökonomen gibt es dafür einige Unterstützung. Der Sachverständigenrat ist dagegen gespalten.\nEine Grundgesetzänderung ist jedoch gar nicht so leicht. Derzeit stellen Union, SPD und Grüne 465 der 709 Abgeordneten - die Zweidrittelmehrheit liegt bei 473. Es müssten also Stimmen von Linken, FDP oder AfD dazukommen, was nicht abzusehen ist. Nach der Wahl könnten die Karten zwar neu gemischt sein, doch gibt es dann noch den aktuellen Handlungsdruck? Und bekäme die nächste Koalition, die ja kaum eine Zweidrittelmehrheit haben wird, noch genügend Unterstützung?", "twitter-history": "[{       \"id\": 1354159359253733378,       \"url\": \"https://twitter.com/simpsons3/status/1354159359253733378\",       \"date\": \"2021-01-26 20:08:44+00:00\",       \"text\": \"Als Konservativer muss es richtig hart sein: Jahrelang den Linken erzählen, dass sie falsch lägen, nur um später zugeben zu müssen, dass die Linken recht haben. https://t.co/XEjXnpPGU5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 21300984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/80320027/haha_nelson_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21300984/1355671810\",              \"username\": \"simpsons3\",              \"name\": \"Matthias Koster\",              \"description\": \"Mitglied im Stadtrat der @Stadt_Trier - @LINKETrier - #nazisraus\",              \"verified\": false,              \"created_date\": \"2009-02-19 14:15:03+00:00\",              \"location\": \"Trier\",              \"followers\": 493,              \"friends\": 344,              \"tweets\": 42217,              \"liked_tweets\": 14117,              \"lists_member\": 36,              \"media_shared\": 533       }}, {       \"id\": 1354134412338880515,       \"url\": \"https://twitter.com/FuturICT/status/1354134412338880515\",       \"date\": \"2021-01-26 18:29:37+00:00\",       \"text\": \"Wie soll man Helge Brauns Vorstoss werten? Ist Deutschland am Ende? Pleite?https://t.co/Cwa1t3oNmq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4085,              \"friends\": 2258,              \"tweets\": 41140,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1354111656687775746,       \"url\": \"https://twitter.com/Tagesspiegel/status/1354111656687775746\",       \"date\": \"2021-01-26 16:59:11+00:00\",       \"text\": \"Helge #braun und die Erholung nach #corona . Warum der #Kanzleramtschef eine neue #Schuldenpolitik fordert. Braun plädiert für eine längerfristige Ausnahmeregelung. In der #union ist das umstritten. In der #Wirtschaft nicht. https://t.co/Kb6XPK3cS8\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}