{
     "url": "https://www.tagesspiegel.de/berlin/ki-campus-der-merantix-ag-die-neue-hort-der-kuenstlichen-intelligenz-in-berlin-ist-bald-fertig/26258306.html",
     "date": "2020-10-13T11:38:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die neue Hort der Künstlichen Intelligenz in Berlin ist bald fertig",
     "article": "Der Rohbau steht bereits am Nordbahnhof: Die Merantix AG errichtet dort einen riesigen KI-Campus. Wer da einzieht, muss aber einige Regeln befolgen. Forsch steigt Adrian Locher eine Treppe hinab. „Halt!“, ruft ein Begleiter. „Da geht es in den Keller, wir müssen hier raus.“ Noch fehlt dem Chef von Merantix ein wenig die Orientierung auf dem KI-Campus in Berlins Mitte. Noch ist der auch nur eine Vision und das Projekt eine riesige Baustelle.\n Doch der Rohbau steht immerhin. Er liegt zwischen dem Nordbahnhof und Humboldthain in der Max-Urich-Straße in Gesundbrunnen. Das langgezogene Bürogebäude erstreckt sich über fünf Etagen von der Ackerstraße bis zur riesigen ehemaligen AEG-Montagehalle in der Hussitenstraße. 1895 hatte die Allgemeine-Electricitäts-Gesellschaft ihr Werksgelände errichtet, inklusive der ersten U-Bahn Deutschlands, mit der zwei Standorte verbunden wurden.\n Künftig soll hier womöglich das nächste AEG entstehen, zumindest ist das die Vision von Locher. In einer Präsentation, mit der Mieter für den neuen „AI Campus“ (AI steht für artificial intelligence) geworben werden sollen, steht ein Zeitstrahl mit beeindruckenden Firmenlogos: In den Siebziger Jahren entstanden Softwarekonzerne wie IBM, Apple oder Microsoft, ab den Neunziger Jahren Internetriesen wie Amazon und Google und nun beginne die Zeit der KI-Konzerne, lautet die These. Statt Logos stehen an dieser Stelle noch Fragezeichen. Die wenig subtile Botschaft lautet: Womöglich entstehen diese ja genau hier.\n Im kommenden Frühjahr sollen die ersten Start-ups und Forscher hier einziehen. Allen voran die Merantix AG und ihre KI-Firmen mit insgesamt 70 Personen selbst. Das 2016 gegründete Unternehmen ist eine Art Company Builder und Inkubator für KI-Start-ups. Vier Unternehmen hat Merantix seither aus der Taufe gehoben: Vara will Ärzte bei der Brustkrebs-Diagnose entlasten, die Software soll automatisch unbedenkliche Mammographien erkennen und aussortieren. Siasearch wiederum hilft dabei, Sensordaten aus selbstfahrenden Autos zu analysieren.\n Noch ganz neu im Portfolio sind die Firmen Kausa und Cambrium. Das Business-Intelligence-Start-up Kausa entwickelt eine Analyseplattform, die mit maschinellem Lernen erklären soll, warum sich bestimmte Leistungsindikatoren bei Unternehmen ändern. Cambrium ist eine Biotech-Firma, die sich damit beschäftigt, wie sich neue Materialien biologisch herstellen lassen. Statt das im Labor zu machen, werden Milliarden DNA-Sequenzen am Computer berechnet.\n In den nächsten Jahren sollen noch eine Reihe weiterer Unternehmen dazu kommen, im Frühjahr hat Merantix mit Partnern einen Fonds über 25 Millionen Euro aufgelegt, um den Aufbau zu finanzieren. Bei möglichen Ideen schauen die Gründer dabei auf verschiedenste Bereiche. „Wir haben bestimmt schon an die 1000 Themen gesichtet“, sagt Locher. Die müssten dann einerseits technisch und andererseits wirtschaftlich vom Geschäftsmodell funktionieren. Dabei sei auch das Timing sehr wichtig. „Oft ist es aber gar nicht vorteilhaft, wenn man der Erste ist“, sagt Locher.\n So zum Beispiel bei der automatischen Verarbeitung von Sprache, dem so genannten natural language processing. Damit hatte sich Merantix schon am Anfang beschäftigt, doch dann entschieden, den Fokus auf Bilderkennung zu legen. „Jetzt gucken wir uns Sprachverarbeitung wieder aktiv an, denn da sind einige große technische Sprünge passiert“, sagt Technikchef Rasmus Rothe. So wie beim Sprachgenerator GPT-3 von OpenAI. Die KI kann auf der Grundlage von vorgegebenen Textschnipseln erstaunlich menschlich klingende Werke erzeugen. „Wir werden auch ein paar frühere Ideen nochmal aufgreifen, vielleicht funktioniert es ja jetzt“, sagt Rothe.\n Zu den Gründungen, an denen Merantix jeweils einen Minderheitsanteil hält, kommt noch die Tochter Merantix Labs als KI-Dienstleister für Unternehmen, zu den Kunden gehören beispielsweise VW, Zalando oder die Charité. Die selbsternannte „externe Machine Learning Abteilung“ ist derzeit der am schnellsten wachsende Bereich. „Das hat in den letzten sechs bis zwölf Monaten enorm an Fahrt aufgenommen“, sagt Locher.\nDie Mieter im neuen Campus müssen Risikobereitschaft mitbringen\n Wichtig sei dabei, dass die Partner Experimentierfreude und Risikobereitschaft mitbringen, da die erhofften Ergebnisse nicht wie bei klassischer Softwareentwicklung in einem Pflichtenheft festgelegt werden könnten. „Es gibt aber inzwischen bei den Unternehmen mehr Verständnis dafür, was man mit maschinellem Lernen machen kann“, sagt Locher.\n Bisher sitzt Merantix mit seinen Start-ups in der Friedrichstraße, fünf Mal sind sie in den vergangenen drei Jahren umgezogen. Im vergangenen Jahr kam dann die Idee auf, eine dauerhaftere Bleibe zu suchen und dabei gleich eine deutlich größere Fläche zu nehmen, als man selbst braucht. Den Neubau teilt sich das Start-up dabei mit der Softwarefirma Contentful, einem Spezialisten für Content-Management-Systeme.\n Der KI-Campus soll auf zwei Etagen entstehen, das Merantix-Team und seine Gründungen wollen dabei nur maximal 20 Prozent der 5400 Quadratmeter selbst in Beschlag nehmen. Auf dem Rest sollen sich andere KI-Start-ups, Forscher oder KI-Teams von Konzernen einmieten. Fast 500 Personen sollen hier arbeiten können.\n Dabei soll es einen starker Austausch untereinander geben. Ähnliches versprechen auch die Co-Working-Anbieter. Auch Locher hat dort schon gearbeitet – und war enttäuscht. „In der Praxis findet der Austausch dann kaum statt, weil der thematische Fokus fehlt“, sagt der Merantix-Chef. Dagegen würden sich die eigenen Start-ups schon jetzt unterstützen, wenn es beispielsweise darum geht, wie man Algorithmen optimiert.\n Im neuen Campus soll das weiter befördert werden. So steht im Zentrum ein großer Gemeinschaftsbereich. Zudem gibt es verschiedene Flächen und Räume für Besprechungen. Die Büroräume nehmen dagegen nur einen kleineren Bereich ein. Auch nach Corona werden schließlich viele auch weiter im Homeoffice arbeiten. „Wir raten Unternehmen: Nehmt weniger Platz, als ihr Mitarbeiter habt“, sagt Locher. „Dass jeder seinen eigenen Schreibtisch hat, ist nicht mehr zeitgemäß.“\nFirmen sollen sich in die Gemeinschaft einbringen\n Um den Austausch zu fördern sind zudem Veranstaltungen geplant oder eine „Paper-Discussion-Group“, in der Forscher regelmäßig ihre wissenschaftlichen Arbeiten mit anderen besprechen können. „Wir erwarten auch von jedem Mieter, dass er sich mit Ideen und Ressourcen in die Community einbringt“, sagt Locher.\n Merantix versucht generell KI von der Forschung in die Anwendung zu bringen. „Die KI-Forschung ist super, aber der Transfer in die Wirtschaft funktioniert oft schlecht“, sagt Rothe, der auch Mitgründer und Vorstand des KI-Bundesverbandes ist. Man wolle daher einen Ort dafür schaffen. „So etwas wie das Vector Institute in Toronto oder Station F in Paris fehlt hier“, sagt Locher. Pläne für einen großen KI-Campus von Google, Telekom, DFKI und anderen Unternehmen in Berlin waren Anfang 2019 gescheitert. In Tübingen soll dagegen für die Forschungsinitiative Cyber Valley rund um die Universität Tübingen, das Max-Planck-Instituts für Intelligente Systeme und Industriepartner wie Amazon, BMW, Bosch oder Daimler ab dem kommenden Jahr ein großer Innovationscampus gebaut werden.\n „In den USA ist die Verbindung der Universitäten zur Außenwelt sehr stark“, sagt Locher. „Wir müssen Akademiker auch überzeugen, nicht alles in den eigenen Mauern zu machen.“ Ob der neue KI-Campus dazu beitragen kann, muss sich im kommenden Jahr zeigen. Aus der Politik gibt es positive Signale für das Vorhaben, KI-Forscher, Start-ups und Unternehmen zu vernetzen. „Initiativen wie der AI Campus sind ideal, um all diese Akteure an einem physischen Ort zusammenzuführen und durch gemeinsame Projekte noch sichtbarer zu machen“, sagt Christian Rickerts, Staatssekretär in der Berliner Senatsverwaltung für Wirtschaft.",
     "twitter-history": "[{       \"id\": 1316640770951122944,       \"url\": \"https://twitter.com/AIVids/status/1316640770951122944\",       \"date\": \"2020-10-15 07:23:16+00:00\",       \"text\": \"🇩🇪 #KI-Campus der Merantix AG: Die neue Hort der Künstlichen Intelligenz in Berlin ist bald fertig - Tagesspiegel https://t.co/Jk0AAvyBPG ⬇️ #KunstmatigeIntelligentie ⬇️ #digitalsierung ⬇️ #elektromobilität ⬇️ #KünstlicheIntelligenz ⬇️ #KI ⬇️ #Softwaretechnik ⬇️ #Roboter ⬇️ #te…\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2855732137,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1124815603749904384/X0Ehn1Tx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2855732137/1413378973\",              \"username\": \"AIVids\",              \"name\": \"Artificial Intelligence\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-10-14 15:26:44+00:00\",              \"location\": \"\",              \"followers\": 2530,              \"friends\": 62,              \"tweets\": 34589,              \"liked_tweets\": 2,              \"lists_member\": 23,              \"media_shared\": 718       }}, {       \"id\": 1315694004089106434,       \"url\": \"https://twitter.com/Finanzen15kmt/status/1315694004089106434\",       \"date\": \"2020-10-12 16:41:09+00:00\",       \"text\": \"Die neue Hort der Künstlichen Intelligenz in Berlin ist bald fertig https://t.co/wKWBWQ8qHL #ki\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 832302003443363848,              \"url\": \"http://15kmt.koeln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/832541718620798976/P9goo8f1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Finanzen15kmt\",              \"name\": \"Finanzen 15kmt\",              \"description\": \"Nun ist das Finanzunternehmen 15kmt(universal) auf Twitter für sachliche Themen.\",              \"verified\": false,              \"created_date\": \"2017-02-16 18:53:55+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 10,              \"friends\": 53,              \"tweets\": 4698,              \"liked_tweets\": 35,              \"lists_member\": 1,              \"media_shared\": 4       }}, {       \"id\": 1315574900145426432,       \"url\": \"https://twitter.com/Merantix/status/1315574900145426432\",       \"date\": \"2020-10-12 08:47:53+00:00\",       \"text\": \"🗣 „Die #KI-Forschung ist super, aber der Transfer in die Wirtschaft funktioniert oft schlecht“, sagt unser CTO @rasmusrothe im Gespräch mit @ovoss vom @Tagesspiegel. 🏗 Mit dem #AICampus schaffen wir einen Ort, der die KI-Community voranbringen soll: https://t.co/Yow8MiusLD\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 808794732323307520,              \"url\": \"http://www.merantix.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366695769693118466/IrKjqGGC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/808794732323307520/1614680640\",              \"username\": \"Merantix\",              \"name\": \"Merantix\",              \"description\": \"The Artificial Intelligence Venture Studio.\",              \"verified\": false,              \"created_date\": \"2016-12-13 22:04:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 721,              \"friends\": 340,              \"tweets\": 195,              \"liked_tweets\": 196,              \"lists_member\": 13,              \"media_shared\": 28       }}, {       \"id\": 1315338033244315655,       \"url\": \"https://twitter.com/merapi22/status/1315338033244315655\",       \"date\": \"2020-10-11 17:06:39+00:00\",       \"text\": \"In den Siebziger Jahren entstanden Softwarekonzerne wie IBM, Apple oder Microsoft, ab den Neunziger Jahren Internetriesen wie Amazon und Google und nun beginne die Zeit der KI-Konzerne, lautet die These.https://t.co/slGsU7W2er\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 236816082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344160838156836864/tgrHDxs9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/236816082/1598801051\",              \"username\": \"merapi22\",              \"name\": \"Steffen Hannemann\",              \"description\": \"Ich liebe Windspargel, die globale Energiewende verhindert Venusforming. Dank Freiheits Dividende von Andrew Yang wird die USA das 1. Land was UBI-BGE umsetzt.\",              \"verified\": false,              \"created_date\": \"2011-01-11 12:46:47+00:00\",              \"location\": \"Esslingen am Neckar, Deutschla\",              \"followers\": 1487,              \"friends\": 5002,              \"tweets\": 35963,              \"liked_tweets\": 40073,              \"lists_member\": 37,              \"media_shared\": 771       }}, {       \"id\": 1314978234862366720,       \"url\": \"https://twitter.com/Zuner62874772/status/1314978234862366720\",       \"date\": \"2020-10-10 17:16:56+00:00\",       \"text\": \"https://t.co/zj2j1u6nT3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222501247451848704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265258386955931651/c0q0ZkqM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222501247451848704/1591213917\",              \"username\": \"Zuner62874772\",              \"name\": \"Zuner\",              \"description\": \"Der Beste! |Omniszienz!\",              \"verified\": false,              \"created_date\": \"2020-01-29 12:46:34+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 91,              \"friends\": 326,              \"tweets\": 3144,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 174       }}, {       \"id\": 1314891868300357632,       \"url\": \"https://twitter.com/fabianfronhofer/status/1314891868300357632\",       \"date\": \"2020-10-10 11:33:45+00:00\",       \"text\": \"#KI -Campus der Merantix AG Die neue Hort der Künstlichen Intelligenz in Berlin ist bald fertig https://t.co/BuvTobhitm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 196089692,              \"url\": \"http://www.fabianfronhofer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1181679016/fabian_social_media2_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fabianfronhofer\",              \"name\": \"fabian fronhofer\",              \"description\": \"Intrapreneur | Expert Digital Marketing | Digital Products | Digital Transformation // Impressum/Datenschutz: fabianfronhofer.de\",              \"verified\": false,              \"created_date\": \"2010-09-28 09:17:48+00:00\",              \"location\": \"München\",              \"followers\": 441,              \"friends\": 2589,              \"tweets\": 5207,              \"liked_tweets\": 15,              \"lists_member\": 63,              \"media_shared\": 15       }}]"
}