{
     "url": "https://www.tagesspiegel.de/berlin/tuefteln-basteln-streamen-wie-berliner-mit-dem-neuen-shutdown-umgehen/26591286.html",
     "date": "2020-11-04T20:34:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Berliner mit dem neuen Shutdown umgehen",
     "article": "Was tun, wenn die Kultur stillhalten muss? Neue Ideen sollen her. Die Berliner werden im zweiten Lockdown erfinderisch. Die Zeit des Zuhausebleibens ist wieder da. Und fordert Kreativität: Kultureinrichtungen verlegen ihr Programm ins Netz, Kellner nähen Masken, am Wochenende versucht man sich an aufwändiger Lebensmittelzubereitung, statt Freunde in Bars zu treffen. Ein neues Leben im alten.\n Passend dazu wird am Montag der „Tag der Erfinder“ gefeiert. „Alles rund um uns wurde von irgendwem erdacht“, erzählt Marijan Jordan vom Erfinderladen in Prenzlauer Berg. „Und in der Pandemie sind neue Ideen gefragter denn je.“ Ein italienischer Erfinder habe eine Tauchermaske zum Hilfsmittel für Beatmungsgeräte umgebaut. \nEbenfalls entwickelt wurden sich selbst desinfizierende Türklinken, Armbänder mit integriertem Desinfektionsmittel sowie Spezialmasken für Brillenträger – und die ganze Welt tüftle am Impfstoff. „Es ist immer einfacher, etwas zu ändern, wenn man dazu gezwungen ist“, berichtet Gerhard Muthenthaler, der sich selbst Erfinderberater nennt. „Derzeit sehen wir mehr Erfindungen als in den 25 Jahren, die wir in diesem Bereich arbeiten.“\nJordan, der selbst Blumentopf-Spardosen und einen eisernen Dusch-Vorhang ersonnen hat, ist sich sicher: „Jeder von uns ist erfinderisch.“\n Doch nicht alle können der Krise so viel Positives abgewinnen. Die Kultur muss still halten, soll ruhig sein in dieser unruhigen Zeit. Denn sie besteht meist aus Interaktion, geht gar nicht gut ohne Kontakte. „Manchmal sitze ich am Klavier und weiß nicht, ob es Sinn macht, weiter zu üben für Vorstellungen, die vielleicht gar nie stattfinden“, erzählt Alexandra von Roepke. \nDie junge Opernsängerin aus Wedding wollte eigentlich gerade finnische Winterlieder für Weihnachtskonzerte einüben, als sie der zweite Shutdown erwischte. Nun fühlt sie sich vergessen und die Kultur „in die Mülltonne geworfen“. \nSchon vor der Pandemie sei sie kaputt gespart worden, nun warte man auf zugesagte Hilfen. Sie selbst schlägt sich jetzt mit digitalen Deutschkursen durch. Und was macht von Roepke Hoffnung? Ein klassisches „An die Musik“ von Schubert. Und ein Schwung Swing: „Pick yourself up“.\nWer es lieber elektronisch mag, kann sich jetzt wieder täglich unter www.unitedwestream.org das Clubfeeling aus den coronabedingt geschlossenen Musikspielstätten ins Wohnzimmer holen. In Kooperation mit Arte Concert war die erste Übertragung am Mittwoch aus dem Atelier im Berliner Aufbauhaus mit Sets der DJs Lucia Lu, Roman Flügel und Sally C vorgesehen. \nDie Aktion soll auf die Menschen aufmerksam machen, die in der Clubkultur tätig sind und deren Existenz durch die Krise zunehmend bedroht wird. Bereits im Frühjahr sendete #UnitedWeStream und konnte nach eigenen Angaben dabei eine halbe Million Euro Spenden für die lokalen Clubs sammeln. Not macht eben erfinderisch. Und in jedem steckt ein Erfinder. Man muss ihn nur finden.",
     "twitter-history": "[{       \"id\": 1324092244752740352,       \"url\": \"https://twitter.com/stadtleben/status/1324092244752740352\",       \"date\": \"2020-11-04 20:52:46+00:00\",       \"text\": \"Was tun, wenn die #Kultur stillhalten muss? Neue Ideen sollen her. Die Berliner werden im zweiten #Lockdown erfinderisch. https://t.co/8tsODNtiGl\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1978244342,              \"url\": \"http://www.tagesspiegel.de/stadtleben\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816582225928056832/iPYoqD8M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1978244342/1402131682\",              \"username\": \"stadtleben\",              \"name\": \"Stadtleben\",              \"description\": \"Neuigkeiten und Tipps aus der Berliner Kultur und Stadtgesellschaft. Hier twittern die @tagesspiegel-Redaktionen @stadtleben, @TspLeute und @TspCheckpoint.\",              \"verified\": false,              \"created_date\": \"2013-10-21 10:24:45+00:00\",              \"location\": \"Berlin\",              \"followers\": 5037,              \"friends\": 644,              \"tweets\": 23094,              \"liked_tweets\": 2257,              \"lists_member\": 142,              \"media_shared\": 1486       }}]"
}