{
     "url": "https://www.tagesspiegel.de/wirtschaft/gute-geschaefte-dank-covid-19-wenn-sogar-autokonzerne-atemschutzmasken-produzieren/25666520.html",
     "date": "2020-03-21T16:26:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn sogar Autokonzerne Atemschutzmasken produzieren",
     "article": "Viele fachfremde Konzerne produzieren Atemmasken, etwa das Familienunternehmen Trigema. Ein chinesische Autohersteller gehört nun zu den größten Herstellern. Wang Chuanfu war immer schon ein Mann der ersten Stunde. Sein Unternehmen BYD ist bekannt für Chinas erste E-Autos und ist einer der größten chinesischen Produzenten von Pkw, Lkw und Bussen. Doch Wang hat schon früh begonnen weitere Geschäftsfelder parallel aufzubauen. \nSo stellt sein Konzern neben EV-Batterien, Halbleitern auch Scheibenwischer oder Gabelstapler her. Und neuerdings – man geht mit der Zeit – auch Schutzartikel wie Desinfektionsmittel und Gesichtsmasken.\nWährend des Ausbruchs der neuartigen Coronakrankheit wurden alle Menschen in China dazu verpflichtet, in der Öffentlichkeit Masken zu tragen. Die daraufhin entstandenen Engpässe führten dazu, dass Peking sämtliche Hersteller im Land aufrief, Sonderschichten zu fahren und die Produktion zu erhöhen. Auf lokaler Ebene gewährte Pekings Führung, den Betrieben im Gegenzug Steuernachlässe und Hilfen.\nDie Regierung garantierte die Abnahme der Überproduktion, was dazu führte, dass zwischen Januar und Februar rund 3000 Firmen im chinesischen Handelsregister ihre Geschäftsbereiche um die Produktion von Masken, Schutzkleidung, Desinfektionsmittel und medizinischen Geräten erweiterten. \nBYD war dabei der erste Autohersteller, der von der chinesischen Regierung die Erlaubnis erhalten hatte, Masken für den Einzelhandelsverkauf herzustellen. Am 8. Februar startete der Konzern mit der Herstellung.\nEigentlich brauchte BYD die Masken selbst\nÜber 3000 Ingenieure etwa aus den Bereichen Forschung und Entwicklung, Design oder Verarbeitung und anderen Funktionen sind nun dafür zuständig. 90 Prozent der Teile würde BYD selbst produzieren, heißt es. Vergangene Woche verkündete der Konzern, nun zu den weltweit größten Herstellern von Atemschutzmasken zu gehören.\nGanz uneigennützig war dieser Schwenk nicht. Denn um die Produktion wieder hochfahren zu dürfen, mussten die Autobauer in China für ausreichenden Schutz ihrer Angestellten an den Produktionsbändern sorgen. \nIm Fall von BYD bedeutet das unter anderem Atemschutzmasken für 220.000 Mitarbeiter, die alle vier Stunden gewechselt werden müssen. Das Unternehmen kann nun täglich fünf Millionen Masken herstellen und baut die Kapazität weiter aus, heißt es in einer Erklärung. Auch 300.000 Flaschen Desinfektionsmittel stellt BYD am Tag her.\n\nWang hat BYD 1995 als Hersteller von Handybatterien mit 2,5 Millionen Yuan (324000 Euro) und 20 Angestellten in Shenzhen gründet, wo auch heute noch der Hauptfirmensitz ist. Die Masken zu einem Stückpreis von 2,5 Yuan (0,33 Cent) sind derzeit auch nur dort erhältlich. In der Stadt hat sich BYD seit dieser Woche mit sechs lokalen Supermärkten und Apothekenketten zusammengetan, um die erste Ladung von 15 Millionen Einwegmasken zu verkaufen.\nAuch andere branchenfremde Unternehmen wie der Apple-Zulieferer Foxconn oder die Guangzhou Automobile Group Co., sowie der Erdölriese Sinopec stellen nun Masken her. Von den chinesischen Staatsmedien werden sie dafür auf höchste gelobt: Die Unternehmen hinderten das tödliche Virus daran, die wirtschaftliche Entwicklung zu lähmen.\nAuch in Deutschland viele fachfremde Produzenten\nFirmen schwenken auch in Deutschland um. So hat der schwäbische Bekleidungshersteller Trigema hat wegen der Corona-Pandemie seine Produktion teilweise auf Mund- und Nasenschutz-Masken umgestellt. Seit dem Vortag seien bereits die ersten 10.000 Masken hergestellt worden, sagte Unternehmenschef Wolfgang Grupp am Freitag. „In der nächsten Woche gehen wir auf bis zu 70.000 Stück hoch, und übernächste Woche können wir dann rund 100.000 Masken schaffen.“\nDem Unternehmen lägen momentan schon Aufträge für insgesamt mehr als 200.000 Stück von Kliniken, Pflegeheimen, Behörden und anderen vor. „Auch die Landesregierung hat mit uns gesprochen.“ \nUm die Nachfrage bedienen zu können, werde auch samstags gearbeitet. Zuvor hatten mehrere Medien berichtet. Trigema sei wegen der Corona-Krise rund 50 Prozent des Absatzes weggebrochen. Auch der Wäschehersteller Mey als Albstadt will schnell Atemmasken anbieten.\nAtemschutzmasken weltweit Mangelware\nDurch die zunehmende Ausbreitung des Coronavirus steigt aber die Nachfrage von Schutzmasken weltweit. Die Volksrepublik ist zwar der größte Produzent. Doch werden Aufgrund der eigenen Nachfrage die Masken allerdings im Land selbst verteilt.\nZu Beginn der Coronakrise noch erhielt China besonders viele Hilfssendungen von Atemschutzmasken aus dem Ausland: Der US-Konzern Honeywell stellte aus eigenen Beständen in China 500.000 N95-Atemschutzmasken zur Verfügung, der amerikanische Tech-Konzern 3M spendete eine Million. \nDie gemeinnützige Stiftung des Pharmakonzerns Bristol Myers Squibb finanzierte zusätzlich 220.000 N95-Atemschutzgeräte für Ärzte und Krankenschwestern in Wuhan, dem Zentrum des Ausbruchs des Coronavirus in China.\nAber schon im vergangenen Monat hat sich die Situation gedreht und in den USA zu scharfer Kritik an China geführt. Während das chinesische Innenministerium stolz verkündetet, die tägliche Produktion von chirurgischen Masken von rund zehn Millionen Anfang Februar auf 115 Millionen Ende des Monats steigern zu können, sind diese nicht fürs Ausland vorgesehen.\nWelches Land will noch Masken exportieren?\nAuch wenn Peking behauptet, es bestehe kein Exportverbot für Schutzmasken ins Ausland, erzählen Unternehmen hinter vorgehaltener Hand das Gegenteil. Peking habe sich entschieden, „3M, unser Unternehmen, effektiv zu verstaatlichen“, wirft Peter Navarro, Handelsberater der Trump-Regierung, China vor. \nDenn inzwischen befürchtet man auch in Amerika drohenden Notstand. 3M sucht derzeit händeringend nach Mitarbeitern für seine Produktionsstandorte in den USA, um sieben Tage in der Woche produzieren zu können.\nMittlerweile versuchen die Menschen auch in Deutschland, sich privat Masken aus China zu besorgen. So berichten chinesische Unternehmen von Anfragen aus Deutschland, weil Masken hier seit Wochen ausverkauft oder nur noch zu Wucherpreisen zu bekommen sind: Zehn FFP-2 Masken (Filtering Face Pieces) von 3M kosteten am Mittwoch auf amazon.de 305 Euro. \nVor der Corona-Epidemie kostete die Maske gerade mal zwei Euro. FFP2 und FFP3 sind die Standards bei Schutzmasken. Sie bestehen aus festerem Material und haben ein Atemventil und sind dadurch sicherer und komfortabler als einfache OP-Masken aus Flies, wie sie in den Krankenhäusern benutzt werden.\nDer Krisenstab der Bundesregierung hatte als eine der ersten Maßnahmen gegen das Coronavirus den Export medizinischer Schutzausrüstung verboten. In Frankreich wurden sogar alle Schutzmasken beschlagnahmt. Aber es geht auch anders. Der ehemalige Alibaba-Chef Jack Ma hat zu Wochenbeginn zwei Millionen Masken und medizinische Hilfsmittel nach Italien gespendet. Woher die Masken stammen und zu welchem Einkaufspreis sie besorgt wurden, wollte das Unternehmen nicht beantworten. (mit dpa)",
     "twitter-history": "[{       \"id\": 1242021712922849282,       \"url\": \"https://twitter.com/sharewizard_de/status/1242021712922849282\",       \"date\": \"2020-03-23 09:33:46+00:00\",       \"text\": \"#Coronavirus #Covid19 Not macht erfinderisch. Mehr und mehr Hersteller stellen auf #Masken Produktion um, in Deutschland u.a. Trigema und Eterna. In China ist $BYD zu einem der größten Hersteller weltweit aufgestiegen (1/2)...https://t.co/HTJQ6mMnTp\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3095845796,              \"url\": \"http://sharewizardclub.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1207917598131785729/u4Pw2_rR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3095845796/1602234807\",              \"username\": \"sharewizard_de\",              \"name\": \"Sharewizard\",              \"description\": \"Vollzeitinvestor und Gründer des Sharewizardclub, wo wir als Clubgemeinschaft gemeinsam nach besonderen Aktienideen suchen.\",              \"verified\": false,              \"created_date\": \"2015-03-18 08:59:48+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 498,              \"friends\": 59,              \"tweets\": 851,              \"liked_tweets\": 694,              \"lists_member\": 5,              \"media_shared\": 57       }}, {       \"id\": 1241887285513240581,       \"url\": \"https://twitter.com/icke2AIDA/status/1241887285513240581\",       \"date\": \"2020-03-23 00:39:36+00:00\",       \"text\": \"Gute Geschäfte dank Covid-19 - Wenn sogar Autokonzerne Atemschutzmasken produzieren via @Tagesspiegel#coronadeutschland https://t.co/RWDpId8BRQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420997269,              \"url\": \"https://www.facebook.com/icke2AIDA/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084208621658013698/zUCqYliN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420997269/1464787745\",              \"username\": \"icke2AIDA\",              \"name\": \"Michael Konrad (Pöbelbeauftragter PIRATEN BE-MI)\",              \"description\": \"Mensch mit eigener Meinung. Der letzte Pirat in Berlin mit Mandat: #BVVMitte & Dampferfahrer. Glückswein- & Spekulatiusvernichter. Foto: AIDA (2019)\",              \"verified\": false,              \"created_date\": \"2011-11-25 11:04:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 1607,              \"friends\": 1983,              \"tweets\": 127944,              \"liked_tweets\": 28747,              \"lists_member\": 126,              \"media_shared\": 2409       }}, {       \"id\": 1241412964718174208,       \"url\": \"https://twitter.com/schmidtmitf/status/1241412964718174208\",       \"date\": \"2020-03-21 17:14:49+00:00\",       \"text\": \"Gute Geschäfte dank Covid-19: Wenn sogar Autokonzerne Atemschutzmasken produzieren - Wirtschaft - Tagesspiegel https://t.co/TRmyARwXsp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 162039683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860192767355604995/zZ9R5LB6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162039683/1580162152\",              \"username\": \"schmidtmitf\",              \"name\": \"Peter Schmidt\",              \"description\": \"#noAfD#googleplusrefugeeTeam Quokka\",              \"verified\": false,              \"created_date\": \"2010-07-02 13:12:34+00:00\",              \"location\": \"\",              \"followers\": 89,              \"friends\": 160,              \"tweets\": 8736,              \"liked_tweets\": 8463,              \"lists_member\": 3,              \"media_shared\": 1055       }}, {       \"id\": 1241392438142537729,       \"url\": \"https://twitter.com/Tagesspiegel/status/1241392438142537729\",       \"date\": \"2020-03-21 15:53:15+00:00\",       \"text\": \"Gute Geschäfte dank #COVID19: Viele fachfremde Konzerne produzieren Atemmasken, etwa das Familienunternehmen Trigema. Ein chinesische Autohersteller gehört nun zu den größten Herstellern. #coronavirus https://t.co/wDM0sMzO60\",       \"replies\": 10,       \"retweets\": 23,       \"likes\": 55,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1241388474768465921,       \"url\": \"https://twitter.com/rosi_lux/status/1241388474768465921\",       \"date\": \"2020-03-21 15:37:30+00:00\",       \"text\": \"👏👍Viele fachfremde Konzerne produzieren Atemmasken, etwa das Familienunternehmen Trigema. Ein chinesische Autohersteller gehört nun zu den größten Herstellern. https://t.co/Hz6Nj8x58P\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 411777000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173900686616158208/00alFDFn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rosi_lux\",              \"name\": \"Rosi Lux🇩🇪🇮🇱🇺🇸\",              \"description\": \"Überzeugter Selbstdenker! „Ohne Wissen, kein Verstehen“ (H. Ahrendt) #freiheitstattsozialismus\",              \"verified\": false,              \"created_date\": \"2011-11-13 21:28:35+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1914,              \"friends\": 957,              \"tweets\": 67115,              \"liked_tweets\": 61736,              \"lists_member\": 4,              \"media_shared\": 96       }}]"
}