{
     "url": "https://www.tagesspiegel.de/kultur/fangesaenge-bei-rtl-die-doppelte-demuetigung-von-bayer-leverkusen/26085580.html",
     "date": "2020-08-11T17:10:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die doppelte Demütigung von Bayer Leverkusen",
     "article": "Fußball bei RTL klingt, als gäbe es Corona nicht mehr. Bei der Übertragung des Spiels Leverkusen gegen Inter Mailand jubelten Fans sehr laut - vom Band. Wer am Montagabend Fußball im Fernsehen geguckt hat, der glaubte, seinen Augen, vor allem aber Ohren nicht trauen zu können. Ein paar Stunden vorher hatten die Gesundheitsministerinnen und Gesundheitsminister von Bund und Ländern das Hygiene-Konzept verworfen, mit dem die Deutsche Fußball-Liga (DFL) die Stadien vorsichtig öffnen wollte. „Tausende Zuschauer in den Stadien – das passt nicht zum aktuellen Infektionsgeschehen“, twitterte Jens Spahn. Ein Superspreader-Ereignis wie das mittlerweile berüchtigte Champions-League-Achtelfinale zwischen Atalanta Bergamo und dem FC Valencia, das im Februar als „partita zero“ – Spiel null – die Pandemie befeuert hatte, sollte sich nicht wiederholen.\nCanzone aus dem Hintergrund\n Doch beim Europa-League-Spiel Bayer Leverkusen gegen Inter Mailand, das von RTL übertragen wurde, waren die Fans zurück, lauter und euphorischer denn je. Es wurde gejubelt (bei Abwehrglanzleistungen oder Torschüssen), gepfiffen (zweifelhafte Schiedsrichterentscheidungen) und dramatisch gestöhnt (vertane Chancen), als hätte es nie einen Lockdown gegeben. Klang es nicht sogar irgendwie italienisch, als die Lombarden durch Nicolo Barella und Romelu Lukaku mit 2:0 in Führung gingen? Hörte man aus dem Hintergrund schon ein siegesgewisses Canzone? Und als Kai Havertz dann mit einem wuchtigen Schuss im Fünfmeterraum zum 2:1 verkürzte – wirkte da die Reaktion nicht typisch deutsch, ein kurzer kollektiver Aufschrei, der signalisierte, dass nun noch weitere 70 Minuten gekämpft, Fußball gearbeitet werden musste?\nDas Drama unterschätzt\n Es handelte sich um eine Ohrentäuschung, eine akustische Fata Morgana. Die Fangesänge wurden eingespielt. So erlebte die Leverkusener Werkself beim Ausscheiden aus dem Finalturnier eine doppelte Demütigung. Die Soundkulisse kam ausgerechnet aus der Nachbarstadt, vom Erzrivalen 1. FC Köln. Zwar betonten die Kommentatoren Marco Hagemann und Steffen Freund immer wieder, dass das Spiel „dramatisch“, „spannend“, „sehr interessant“ sei. Aber vorab daran geglaubt haben sie bei RTL wohl nicht. Sonst hätte der Sender sich nicht für die Soundoption „Stadionatmosphäre“ entschieden, einen von der UEFA angebotenen auditiven Geschmacksverstärker. Das Verfahren erinnert an das Konservengelächter, das bei Sitcoms dem Konsumenten signalisiert, dass gerade etwas Lustiges passiert ist.\nNotfalls hilft der Ton-weg-Schalter\n „Wichtig is auf’m Platz“, lautet eine Erkenntnis des Fußballphilosophen Otto Rehhagel. Wirklich ruhig im Stadion ist es nie, nicht einmal in den Zeiten des Virus, in denen das Rufen der Spieler und die Anfeuerungen der Betreuer zu eigenen minimalistischen Hörspielen werden. Fußball braucht keine Zusatzstoffe. Man muss genau hinhören. Und notfalls die „Mute“-Taste drücken.",
     "twitter-history": "[]"
}