{
     "url": "https://www.tagesspiegel.de/politik/2020-ist-alles-anders-wie-kann-die-machtuebergabe-trotz-trumps-blockade-gelingen/26602744.html",
     "date": "2020-11-09T07:09:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie kann die Machtübergabe trotz Trumps Blockade gelingen?",
     "article": "Die gewohnten Abläufe nach einer Wahl bleiben aus: Der Verlierer ruft den Sieger nicht an, lädt nicht ins Weiße Haus. Was heißt das für die nächsten Wochen? Die Demokraten und ihre Anhänger feiern den Sieg. Die Zentren der großen Städte der USA gleichen Party-Meilen, in denen freilich die meisten Masken tragen.\nDoch wie viel ist ein Sieg wert, den die unterlegene Seite nicht anerkennt? Und was bedeutet das für die Übergangsphase im Machtwechsel von Donald Trump zu Joe Biden? Ab wann kann und darf er überhaupt wie der gewählte Präsident auftreten?\nAuch in der Hinsicht bedeutet 2020 eine neue Erfahrung für die USA und die übrige Welt. Die gewohnten Abläufe nach einer Präsidentenwahl in den USA bleiben diesmal aus: Der Verlierer ruft den Sieger nicht an und gratuliert ihm nicht zum Sieg. Er hält auch keine „Concession Speech“, in der er öffentlich seine Niederlage eingesteht. Sie wäre das Signal an seine Anhänger, das Ergebnis zu akzeptieren.\nDonald Trump lädt Joe Biden nicht ins Weiße Haus ein, um mit ihm zu besprechen, wie sie die Machtübergabe gestalten, wie sie in der Übergangszeit zum Wohl des Landes kooperieren. Und was aus Sicht des Amtsinhabers die drängendsten Aufgaben für seinen Nachfolger sind.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSo war das noch 2016. Der Wahlausgang war damals eine Überraschung. Mit Trumps Sieg hatten wenige gerechnet. Die Stimmen waren freilich schneller ausgezählt. Es gab kein Corona und deshalb auch viel weniger Briefwahlstimmen. 36 Stunden, nachdem die Wahllokale geschlossen hatten, empfing der damalige Präsident Barack Obama seinen gewählten Nachfolger Donald Trump im Weißen Haus und besprach mit ihm 90 Minuten lang die Lage in Amerika und der Welt.\nObama warnte Trump bei der Übergabe vor Nordkorea\nObamas drängendstes Anliegen war die Warnung vor dem nordkoreanischen Atomprogramm. Nordkorea werde schon bald Atomraketen testen, die das Gebiet der USA erreichen könnten. Trump als nächster Präsident müsse überlegen, wie er darauf reagiere.  \nSo ging es in der damaligen „Transition“, der inneramerikanischen Übergabe der Macht an das gegnerische Lager, weiter. Obama bot an, dass sich die aktuellen Verantwortlichen für ein Sachgebiet mit ihren von Trump zu benennenden Nachfolgern treffen und den Stand der Dinge besprechen sollten, um eine größtmögliche Kontinuität in der Innen- und Außenpolitik der USA zu gewährleisten.\nDazu gehört auch, dass der „President Elect“ die gleichen Geheimdienstinformationen wie der Amtsinhaber erhält. Entweder persönlich oder indem er eine Person seines Vertrauens dafür benennt, die ihm berichtet. Alle diese Üblichkeiten hängen vom guten Willen beider Seiten ab.\nEin Moment überparteilicher Verantwortung ist nicht absehbar \nDoch zu solch einem Moment der überparteilichen Verantwortung für die Geschicke der Nation ist es 2020 bisher weder gekommen noch ist er absehbar. Es ist zwar wahrscheinlich, dass der offizielle Machtwechsel von Trump zu Biden am 20. Januar stattfindet. Nicht aber, dass der scheidende Amtsinhaber sich um eine ordentliche Übergabe der Regierungsgeschäfte auf allen Ebenen bemüht: im Weißen Haus samt dem Nationalen Sicherheitsrat, in den Ministerien und den Behörden.\nDas muss nicht so bleiben. Es ist ja auch möglich, dass Trump und seine Mitarbeiter sich auf diese Verantwortung besinnen, sobald die Wahl auch aus ihrer Sicht zu Gunsten Bidens entschieden ist. Spätestens Mitte Dezember, wenn die Wahlleute zusammentreten, um den nächsten Präsidenten zu wählen, dürfte das der Fall sein, vielleicht auch früher.  \nWer entscheidet die Wahl: Wähler, Medien oder Gerichte?\nFür den Moment jedoch weigert sich Donald Trump standhaft, Joe Biden als den nächsten Präsidenten zu betrachten. Andere mächtige Republikaner halten es ebenso. Voran der Mehrheitsführer in Senat, Mitch McConnell, und der Fraktionsvorsitzende im Repräsentantenhaus, Kevin McCarthy.\nAls US-Leitmedien am Samstag Nachmittag (MEZ) Biden zum Sieger erklärten, da er nach ihrer Analyse einen uneinholbaren Vorsprung habe, blieb Mitch McConnell, ihr Fraktionsführer im Senat, stumm. Zuvor hatte er mehrfach betont: „Jede rechtmäßige Stimme muss gezählt werden, jede illegale Stimme nicht. Alle Seiten müssen sich an diese Abläufe halten. Und die Gerichte sind dazu da, die Gesetze anzuwenden und Streitfälle zu entscheiden.“  \nTrump twitterte in Großbuchstaben: „ICH HABE DIE WAHL GEWONNEN, MIT GROSSEM ABSTAND!“ Auch McCarthy reagierte auf Bidens Kür durch die Medien nicht. Er hatte Trump bereits am Donnerstag zum Wahlsieger erklärt.\nNur wenige Republikaner stellen sich so ausdrücklich auf Trumps Seite. Ebenso stellen sich nur wenige ausdrücklich auf Bidens Seite. Der Senator von Utah, Mitt Romney, die Senatorin von Alaska, Lisa Murkowsky, und der Abgeordnete Will Hurd aus Texas gratulierten Biden zum Sieg. Sie nannten ihn den „President Elect“.\nDie große Mehrheit der Republikaner hingegen verhält sich neutral. Sie schweigt. Oder sie wiederholt den Einwand des amtierenden Präsidenten Donald Trump: „Die Wahl ist noch nicht entschieden. Am Montag werden wir unsere Sache vor Gericht bringen, um sicher zu stellen, dass die Gesetze eingehalten werden und der rechtmäßige Sieger bestimmt wird.“\n„Nicht die Medien bestimmen, wer Präsident wird“, kommentiert der republikanische Senator von Missouri, Josh Hawley, die Ausrufung Bidens durch die großen TV-Sender. „Das entscheiden die Bürger. Wir werden den Sieger kennen, wenn alle rechtmäßigen Stimmen gezählt sind, alle Nachzählungen beendet sind und alle Betrugsvorwürfe geklärt sind.“\nDrei Haupteinwände gegen die Kür des Demokraten\nDie Haupteinwände lauten also: Die Medien haben voreilig gehandelt. Zudem sei nicht maßgeblich, wen die Medien zum Sieger erklären. Die Auszählung sei nicht rechtskräftig abgeschlossen, solange die Wahlkommissionen kein offizielles Endergebnis feststellen. Und das können sie nicht, solange legale Einspruchsmöglichkeiten nicht abschließend juristisch entschieden sind.\n[Wenn Sie alle aktuellen Entwicklungen nach der US-Wahl live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAlle drei Einwände sind prinzipiell berechtigt. Die Frage ist jedoch, ob sie an der Realität etwas ändern werden. Oder ob sie nur eine Zeitverzögerung bedeuten, bis das Endresultat, das die Medien bereits verbreiten, auch offiziell verkündet wird.\nSelbstverständlich sind nicht die Medien die offizielle Instanz, die den Wahlsieger kürt. Gleichwohl gibt es eine Tradition, dass man mit der Verkündung des Wahlausgangs nicht Tage wartet, bis die Wahlkommissionen ein offizielles Endergebnis präsentieren. \nWenn die Auszählung in den einzelnen Staaten einen Stand erreicht hat, bei dem ein Kandidat einen nach menschlichem Ermessen unumkehrbaren Vorsprung hat, kommt der so genannte „Call“: Nach Schließung der Wahllokale erklären die Sender Person A oder Person B Staat für Staat zum Sieger, im einen früher, im anderen später, je nachdem wie verlässlich sich die Auszählung  entwickelt.\nSeit Jahrzehnten hat sich der \"Call\" der Leitmedien bewährt\nUnd nach dem gleichen Muster machen Medien einen „Call“, wenn sie der Meinung sind, dass ein Kandidat die 270 Wahlleute unumkehrbar beisammen hat, die man für den Einzug ins Weiße Haus braucht. Meist ist auch das noch in der Wahlnacht der Fall.\n2020 jedoch taten Leitmedien wie CNN, Fox News und die Nachrichtenagentur AP das über mehrere Tage nicht, weil ihnen die Entwicklung zu unsicher erschien. Am Samstag war aus ihrer Sicht der Moment gekommen.\nBei solchen Entscheidungen gehen sie extrem sorgfältig vor. Sie wissen: Wenn sie sich korrigieren müssten, wäre das mit einem hohen Ansehensverlust verbunden. Und in der Folge mit ökonomischen Einbußen, weil Vertrauen und Einschaltquoten sinken. Insofern darf man annehmen, dass sie sich ihrer Sache sicher sind.\nÄhnlich verhält es sich mit der Hoffnung Trumps und der Republikaner auf Nachzählungen und Gerichte. Juristische Einsprüche, aber auch Nachzählungen sind nur sinnvoll, wenn es belastbare Hinweise gibt, dass sie am Endergebnis etwas ändern. Die fehlen.\nDoch illegal oder auch nur illegitim sind die Einwände der Republikaner nicht. In einem Rechtsstaat hat der Unterlegene das Recht, sich vor Gericht zu wehren. Trump möchte diesen Weg gehen. Die Gerichte im Rechtsstaat USA werden zu einem Urteil finden.\nBidens Option für die Übergangszeit: Corona und Wirtschaft\nWelche Konsequenzen hat es also für die Übergangsperiode zwischen Wahltag und Amtseinführung am 20. Januar, dass Trump und die Republikaner Bidens Sieg nicht – oder noch nicht – anerkennen?\nFormal sind die Folgen begrenzt. Für das gesellschaftliche Klima macht es freilich einen Unterschied. Es bringt die Unterstützung beider Lager zusätzlich gegeneinander auf.\nJoe Biden hingegen hat längst begonnen, so zu agieren, als habe Trump seine Niederlage eingestanden. Er kündigt seine nächsten Schritte als „President Elect“ an. Die beiden größten innenpolitischen Herausforderungen sind Corona und die Corona-Rezession.\nAm Montag möchte Biden seine „Corona Task Force“ vorstellen: Personen samt ihren Strategien, um die Ausbreitung der Pandemie zu bekämpfen.\nNun könnte man einwenden: Darf er das überhaupt? Donald Trump ist der rechtmäßige Präsident bis zur Amtsübergabe am 20. Januar. Er trifft die amtlichen Entscheidungen.\nWer was wird in der Regierung Biden\nAber Politikankündigungen kann der designierte Nachfolger durchaus machen. Und sein Personal für die künftige Regierung zusammenstellen.\nDiese Arbeitsteilung wird sich bei der anderen Priorität zeigen: einem weitere Corona-Hilfspaket, um die ökonomischen und sozialen Folgen der Pandemie abzumildern. Darauf müssen sich das Repräsentantenhaus und der Senat einigen – und zwar in der jetzigen Zusammensetzung, ehe der neu gewählte Kongress zusammentritt. Tun sie es, kommt ein solcher Gesetzentwurf auf den Tisch des Präsidenten. Noch heißt er Trump.\nAber Biden kann seine Kontakte spielen lassen. Er gehörte dem Senat 36 Jahre lang an und spielte dort keine spaltende Rolle, sondern die eines Vermittlers zwischen den Lagern. Nach der globalen Finanzkrise organisierte er als Vizepräsident Barack Obamas die Stimmen im Kongress für die damaligen Hilfspakete.\nAußenpolitik kann Biden erst ab dem 20. Januar machen\nAls Amtsinhaber auftreten darf Biden hingegen nicht, weder in der Innen- noch der Außenpolitik. Der „President Elect“ ist dem Amtsinhaber Rücksicht schuldig. Die USA haben das Prinzip „one President at a time“. Nur einer hat das Amt zu einem gegebenen Zeitpunkt inne. Rückkehr ins Klimaabkommen, Entsendung hochrangiger Vertreter nach Europa für eine Charmeoffensive, Konsultationen über die Nato oder eine gemeinsame Chinapolitik – all das geht erst nach dem 20. Januar.\nInsofern ist die Behinderung der Handlungsfähigkeit des „President Elect“, die sich aus der verweigerten Anerkennung des Biden-Siegs in der Übergangsphase zwischen Wahl und Inauguration ergibt, überschaubar. Jedenfalls solange die Annahme stimmt, dass Gerichte das Endergebnis der Auszählung nicht korrigieren.\nZwei Fragen bleiben: Wer bringt, erstens, Trump die für ihn so schwer zu akzeptierende Wahrheit bei, dass er die Wahl verloren hat? Schwiegersohn Jared Kushner hat es angeblich bereits versucht.\nPolitik der verbrannten Erde oder Ende der Konfrontation?\nUnd wie wird Trump, zweitens, die Übergangszeit nutzen? Um eine Politik der verbrannten Erde zu verfolgen und Biden noch möglichst viele Hindernisse in den Weg zu legen? Oder für ein weniger konfrontatives Ausscheiden aus dem Amt, auch mit Blick auf sein Bild in den Geschichtsbüchern?\nInmitten all der Versuche Trump-treuer Republikaner, die Stunde der Wahrheit hinauszuschieben, achten einige von ihnen darauf, sich die Ausstiegstür aus der strikten Loyalität offen zu halten. Senatsführer Mitch McConnell betont: „Der Wahlsieger wird am 20. Januar ins Amt eingeführt. Es wird eine ordentliche Machtübergabe geben, so wir das alle vier Jahren seit 1792 praktiziert haben.",
     "twitter-history": "[{       \"id\": 1325739567975194626,       \"url\": \"https://twitter.com/rdeecke/status/1325739567975194626\",       \"date\": \"2020-11-09 09:58:38+00:00\",       \"text\": \"Wie kann die Machtübergabe trotz Trumps Blockade gelingen? https://t.co/sszifKfrtF\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44663,              \"liked_tweets\": 11061,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1325692238685483009,       \"url\": \"https://twitter.com/cerny53293898/status/1325692238685483009\",       \"date\": \"2020-11-09 06:50:34+00:00\",       \"text\": \"Wie kann die Machtübergabe trotz Trumps Blockade gelingen? https://t.co/fLq9unSLtQ Am besten wenn sie die ganze Walen noch mal richtig überprüfen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1218812893355028480,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218968035584811010/a9IfCVs__normal.jpg\",              \"profile_banner\": null,              \"username\": \"cerny53293898\",              \"name\": \"cerny\",              \"description\": \"Realität\",              \"verified\": false,              \"created_date\": \"2020-01-19 08:34:32+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 0,              \"friends\": 1,              \"tweets\": 461,              \"liked_tweets\": 3,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1325689377310306304,       \"url\": \"https://twitter.com/HN04980924/status/1325689377310306304\",       \"date\": \"2020-11-09 06:39:12+00:00\",       \"text\": \"😔 https://t.co/tmYflVLBwT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1238075427702407171,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275212193731092481/iGYcJAFG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238075427702407171/1595740937\",              \"username\": \"HN04980924\",              \"name\": \"H.N.\",              \"description\": \"In der Medizin zu Hause 🏥 - nicht mehr systemrelevant,🙄jetzt Risikopatientin 🥵- zu Hause 🏠 Gutmensch, total verknallte ( junggebliebene, sportliche) Oma\",              \"verified\": false,              \"created_date\": \"2020-03-12 12:12:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 359,              \"friends\": 297,              \"tweets\": 6800,              \"liked_tweets\": 14505,              \"lists_member\": 4,              \"media_shared\": 546       }}, {       \"id\": 1325686037344100352,       \"url\": \"https://twitter.com/GFluchter/status/1325686037344100352\",       \"date\": \"2020-11-09 06:25:56+00:00\",       \"text\": \"Aus dem Tagesspiegel Checkpoint @TspCheckpoint https://t.co/Pdb6So1DQI Guten Morgen, besten Dank @LorenzMaroldt, hat @realDonaldTrump Angst vor einer Atomraketenfrage von @JoeBiden , so wie @BarackObama sie an Donald Trump richtete 2016? @Tagesspiegel https://t.co/N0zepyMgWp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 0,              \"media_shared\": 1461       }}, {       \"id\": 1325684219750752257,       \"url\": \"https://twitter.com/ilickovic1/status/1325684219750752257\",       \"date\": \"2020-11-09 06:18:42+00:00\",       \"text\": \"Wie kann die Machtübergabe trotz Trumps Blockade gelingen? https://t.co/BNXXDnYiuD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2551829395,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/568291409854078976/8JAIHygD_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ilickovic1\",              \"name\": \"Mio Ilickovic\",              \"description\": \"Diplomacy Finance Lifestyle Travel\",              \"verified\": false,              \"created_date\": \"2014-06-07 05:28:08+00:00\",              \"location\": \"Sydney, New South Wales\",              \"followers\": 1721,              \"friends\": 5009,              \"tweets\": 36115,              \"liked_tweets\": 2867,              \"lists_member\": 91,              \"media_shared\": 3920       }}, {       \"id\": 1325554470793711616,       \"url\": \"https://twitter.com/FrankDopatka/status/1325554470793711616\",       \"date\": \"2020-11-08 21:43:08+00:00\",       \"text\": \"https://t.co/EYeDpBlNmV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1221138572318777344,              \"url\": \"https://frank-dopatka.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221144441135812609/iKXJio0q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1221138572318777344/1586346810\",              \"username\": \"FrankDopatka\",              \"name\": \"Prof. Dr. Frank Dopatka\",              \"description\": \"#Gutachter & #Berater für #IT-, #EDV- & #Web-#Anwendungen sowie #Professor für #Web-#Development & #Game-#Engineering an der #Hochschule #Mannheim\",              \"verified\": false,              \"created_date\": \"2020-01-25 18:31:48+00:00\",              \"location\": \"Mannheim\",              \"followers\": 48,              \"friends\": 103,              \"tweets\": 529,              \"liked_tweets\": 291,              \"lists_member\": 1,              \"media_shared\": 102       }}]"
}