{"url": "https://www.tagesspiegel.de/gesellschaft/medien/anne-will-tv-talk-zu-corona-das-ist-ja-auch-kein-spass-den-wir-da-gerade-haben/26670804.html", "date": "2020-11-30T06:48:03+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Das ist ja auch kein Spaß, den wir da gerade haben“", "article": "Müller, Lindner, Söder - Politiker sagen, was sie immer sagen. Eine Wissenschaftlerin hält dagegen und plädiert für einen harten Lockdown. Mit guten Gründen. Hätte Anne Wills Sendung am Sonntagabend einen Titelsong gebraucht, wäre „Sag alles ab“ von Tocotronic angemessen gewesen. Bei der Debatte darüber, ob Deutschlands Corona-Strategie sinnvoll oder doch unübersichtliches Wischiwaschi ist, verschob sich die Stimmung vom Lockdown light hin zum Lockdown hard. \nNur Berlins Bürgermeister Michael Müller und FDP-Chef Christian Lindner gaben sich nicht sonderlich begeistert von Plänen, ganz Deutschland komplett „herunterzufahren“.\nDen Anstoß zur Debatte über einen harten Lockdown gaben Physikerin und Max-Planck-Forschungsgruppenleiterin Viola Priesemann sowie Zeit Online-Redakteurin Vanessa Vu. \nPriesemann, die die Dynamik von Pandemien untersucht, war die einzige Wissenschaftlerin der Runde. Anne Will tat mehr als gut daran, sie einzuladen. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWährend Müller, Söder und Lindner kaum etwas zu bieten hatten als wohlbekannte Mantras und Möglichkeiten, die teils seit Monaten diskutiert werden – Risikogruppen schützen, Schließung der Gastronomie ja/nein – legte Priesemann simpel aber effektiv dar, warum die Zahl der Neuinfektionen drastisch gedrückt werden müsse.\nGäbe es in Deutschland statt 20.000 Infektionen täglich nur noch 2000 bis 5000, wären diese Fälle besser nachverfolgbar und kontrollierbar. Zudem sinke die derzeit vermutlich hohe Dunkelziffer. Priesemann plädierte daher für einen kurzen, harten Lockdown, anstatt den vermeintlichen „Wellenbrecher“ über Monate zu ziehen: „Das ist ja auch kein Spaß, den wir da gerade haben“. \nTechnisch sei es durch Tests und Tracking leichter als im Frühjahr, die Zahlen zu senken. „Menschlich ist es mittlerweile schwieriger“ – auch, weil sich viele Menschen im Regeldschungel kaum noch auskennen und nicht mehr mitziehen.\nLässt sich von asiatischen Ländern lernen?\nVanessa Vu war aufgrund ihrer Ostasien-Kompetenz Teil der Runde und sprach Punkte an, warum viele (ost)asiatische Länder besser durch die Pandemie kommen als Deutschland. Argumente wie Mentalität, rigoros geschlossene Grenzen und bereits vorhandene Erfahrung mit Pandemien lassen sich aber nicht so einfach auf Europa übertragen. \nDie „lückenhafte“ Quarantäne in Deutschland ist zwar durchaus ein möglicher Grund, warum sich die Situation nicht deutlich mehr entspannt, aber: Auch wenn Vu es gerne anders hätte, momentan werden Bürger*innen tatsächlich noch gebeten, zu Hause zu bleiben. Und nicht staatlich dazu verdonnert – obwohl zumindest Bayerns Ministerpräsident Markus Söder, der bekanntlich alles schließt, was nicht bei drei auf den Bäumen ist, sich bezüglich Maßnahmen und Lockdown „mehr hätte vorstellen können“.\nSöder: Wir streiten uns zu viel\nMichael Müller dagegen fand, Deutschland samt Hauptstadt Berlin steuere eigentlich recht zufriedenstellend durch die Coronakrise: Ein Argument, das bei rund 400 Toten täglich doch etwas blass wirkt. \nChristian Lindner forderte gemäß FDP-Parteibuch, Wirtschaft und Kultur nicht an die Wand zu fahren – und kam dabei zu dem mathematisch abenteuerlichen Schluss, man könne Kontakte auch begrenzen, obwohl man etwa ein Museum oder Theater besuche.\n Dass Deutschlands Corona-Politik mit Beschlüssen von Woche zu Woche eher einem Flickenteppich gleicht, konnte allerdings keiner der beteiligten Staatsmänner verneinen. „Wir streiten uns zu viel“, gab Markus Söder zu. \nEin Glück, dass zumindest an der bayerisch-österreichischen Grenze Zucht und Ordnung herrscht: Bayerische Skifahrer, die zur Abfahrt im Nachbarland waren, sollen nach ihrer Rückkehr zehn Tage in Quarantäne. Auf Nachfrage von Anne Will, wie das zu kontrollieren sei, erklärte Söder lässig: Skifahrer seien gut am Equipment auf oder im Auto zu erkennen. Dass man Skier auch vor Ort leihen kann? Vielleicht einfach vergessen.", "twitter-history": "[{       \"id\": 1333312027759140864,       \"url\": \"https://twitter.com/das_Janchen/status/1333312027759140864\",       \"date\": \"2020-11-30 07:28:53+00:00\",       \"text\": \"Gestern mal wieder Anne Will für @tagesspiegel geguckt - Corona, what else. Lindner mathematisch abenteuerlich, #Söder hat ein kleines Skifahr-Problem ⛷😉 Priesemann und Vu pro harter #Lockdown. https://t.co/oYs6VgDdLR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1211207634,              \"url\": \"https://www.torial.com/tatjana.kerschbaumer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374425455009300485/HpdqYH_f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211207634/1605868367\",              \"username\": \"das_Janchen\",              \"name\": \"Tatjana Kerschbaumer\",              \"description\": \"Arbeiterkind im Journalismus, fancy shit.Konzept, Text, Redigatur & Schlussredaktion. Gelernt @DJSde.\",              \"verified\": false,              \"created_date\": \"2013-02-23 09:51:20+00:00\",              \"location\": \"Miesbach/München/Italien\",              \"followers\": 1774,              \"friends\": 400,              \"tweets\": 8652,              \"liked_tweets\": 16807,              \"lists_member\": 61,              \"media_shared\": 885       }}]"}