{
     "url": "https://www.tagesspiegel.de/sport/1-fc-union-im-quarantaene-trainingslager-kaempfen-laufen-unterschreiben-beissen/25820234.html",
     "date": "2020-05-12T09:26:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kämpfen, laufen, unterschreiben, beißen",
     "article": "Grischa Prömel hat seinen Vertrag verlängert – als Nächstes will er mit dem 1. FC Union die Bayern ärgern. Die allererste Bundesliga-Saison seiner Karriere hatte sich Grischa Prömel, das gibt er selbst zu, ein bisschen anders vorgestellt. Monatelang fiel der Mittelfeldspieler des 1. FC Union verletzt aus, dann kam das Coronavirus. Jetzt, da es endlich wieder losgeht, sitzt er alleine auf seinem Zimmer und liest Ferdinand von Schirach.\n „Es ist schon ein bisschen einsamer als sonst hier im Hotel“, erzählt Prömel am Montag. In Unions Quarantäne-Trainingslager in Barsinghausen werde auf dem Zimmer geduscht, es herrsche fast überall Maskenpflicht, auch beim Essen gebe es „tausend Vorgaben“, die man beachten müsse. Statt abends zusammen auf der Playstation zu zocken, ziehen sich die meisten Spieler auf ihre Einzelzimmer zurück. Dort ist der 25 Jahre alte Prömel oft am Lesen. Neben Schirachs „Der Fall Collini“ hat er auch die Autobiografie von Warren Buffett eingepackt.\n „Man freut sich, wenn man auf den Platz kommt. Alle sind wieder heiß, dass es losgeht“, sagt Prömel, der am Montag seinen im Sommer auslaufenden Vertrag verlängerte. Das habe er trotz anderen Anfragen auch getan, weil er mit Union Bundesliga spielen kann, „worauf ich meine ganze Karriere hingearbeitet habe“.\n Nun wird die Bundesliga in unmittelbarer Zukunft etwas anders aussehen, aber Prömel freut sich trotzdem auf die Rückkehr gegen den FC Bayern am nächsten Sonntag. Für ihn ist die Saison bisher ein Geduldsspiel gewesen. In der Aufstiegssaison stand er noch regelmäßig in der Startelf, seit August plagen ihn Knieprobleme, die ihn ein halbes Jahr außer Gefecht stellten.\n Erst im Februar gab er sein Comeback, seitdem wurde er vier weitere Male eingewechselt. Die Unterbrechung der Bundesliga-Saison Mitte März kam zu einem ungünstigen Zeitpunkt. „Natürlich hätte ich gerne die Saison weitergespielt, weil ich gerade dabei war, mich in die Mannschaft zu drängen“, sagt er am Montag.\nPrömels neuer Vertrag gilt auch für die Zweite Liga\n Anders als Teamkollege Neven Subotic, der sich zuletzt über eine fehlende Einbindung der Spieler beschwerte, hat Prömel keinerlei Bedenken über eine mögliche Infektion. Er habe „nicht so große Angst vor dem Coronavirus“. Wegen der zahlreichen Vorgaben sei man „nirgends sicherer als hier bei uns im Hotel“. Vom Hinlaufen zum Trainingsplatz bis zur Wäscheabgabe sei alles strengstens geregelt.\n Seit Ende letzter Woche steht die Mannschaft von Trainer Urs Fischer wieder im ganz normalen Mannschaftstraining, in dem auch Zweikämpfe und Vollkontakt erlaubt sind. Das sei besonders für Union wichtig, sagt Prömel. „Der Trainer versucht, uns schnellstmöglich in die Zweikämpfe zu bringen – weil wir davon leben.“ Da Videoanalysen von Spielen des Gegners in vollen Stadien nur bedingt nützlich sind, ist es gerade gegen den Tabellenführer aus München wichtig, dass Union auf seine eigenen Stärken setzt.\n „Kämpfen, laufen, beißen, das ist wichtiger gegen die Bayern als gegen alle anderen“, sagte Prömel. Die andere große Stärke des Aufsteigers – die Stimmung im eigenen Stadion – werde der Mannschaft gerade gegen Bayern fehlen. „Da ist jeder gefragt, wenn es nicht so gut läuft, dass man sich gegenseitig pusht. Das Feedback vom Publikum werden wir leider nicht bekommen.“ Wichtig sei zudem, „wieder reinzukommen und die Erfahrung zu machen, wie es ist ohne Zuschauer“. Auch wenn das Spiel gegen Bayern erwartungsgemäß verloren geht, wird das für die restlichen acht Spiele wichtig bleiben. Trotz ihrer 30 Punkte ist der Kampf um den Klassenerhalt für die Köpenicker noch nicht erledigt.\n Sein neuer Vertrag gilt auch für die Zweite Liga – aber Prömel will unbedingt die Klasse halten, um noch eine halbwegs normale Bundesliga-Saison zu erleben: „Dafür haben wir jetzt hart gearbeitet, gerade in der Zeit, wo es ein bisschen spezieller war. Und ich bin fest davon überzeugt, dass wir es schaffen.“",
     "twitter-history": "[{       \"id\": 1260108279717531648,       \"url\": \"https://twitter.com/KitHolden/status/1260108279717531648\",       \"date\": \"2020-05-12 07:23:20+00:00\",       \"text\": \"Kämpfen, laufen, unterschreiben, beißen - Grischa Prömel ist fest überzeugt, dass Union die Klasse hält. https://t.co/nxdsMsHCMK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 18816063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245977159388131329/b4R_brLf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18816063/1472174710\",              \"username\": \"KitHolden\",              \"name\": \"Kit Holden\",              \"description\": \"European. Journalist. Mainly German football, sometimes politics/news for @AFP, @tagesspiegel and others. Member of @wseuropa. Views own etc.\",              \"verified\": false,              \"created_date\": \"2009-01-09 21:24:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 2147,              \"friends\": 1564,              \"tweets\": 424,              \"liked_tweets\": 1627,              \"lists_member\": 91,              \"media_shared\": 40       }}, {       \"id\": 1259904853310164993,       \"url\": \"https://twitter.com/TspSport/status/1259904853310164993\",       \"date\": \"2020-05-11 17:54:59+00:00\",       \"text\": \"Der Fall Collini: Was Grischa #Prömel so treibt im Trainingslager vom @fcunion? Lesen, laufen, kämpfen, unterschreiben, beißen. Und an den @FCBayern denken.https://t.co/bzP6YC2z8M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}