{
     "url": "https://www.tagesspiegel.de/wirtschaft/machtkampf-bei-francotyp-postalia-der-feind-im-eigenen-haus/26606164.html",
     "date": "2020-11-09T17:25:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Feind im eigenen Haus",
     "article": "Ein Großaktionär sabotiert den Vorstandschef. Bei der der virtuellen Hauptversammlung kommt es zum Duell. Eigentlich wollte Rüdiger Andreas Günther das Unternehmen zum 100. Geburtstag richtig aufhübschen. Der Vorstandsvorsitzende der Berliner Francotyp-Postalia (FP) ist seit 2016 im Amt, vor anderthalb Jahren verlängerte der Aufsichtsratsvorsitzende Röhrig den Vertrag bis 2023, und der runde Geburtstag ist 2022. Doch Günther selbst glaubt inzwischen kaum noch an eine Jubiläumsparty mit ihm als Gastgeber. Seit Monaten hat sich Großaktionär Rolf Elgeti auf den FP-Chef eingeschossen („Wir haben kein Vertrauen in Günther.“). Am Dienstag ist endlich High Noon. Um 12 Uhr beginnt die virtuelle Hauptversammlung der Francotyp-Postalia AG. In der Einladung empfiehlt der Aufsichtsrat die Entlastung des Vorstands – und spricht ein paar Seiten später dem Vorstandsvorsitzenden das Misstrauen aus.\nDer potenzielle Nachfolge ist schon da\nSeit Mitte des Jahres hat Günther seinen Nachfolger im Unternehmen: Der Däne Carsten Lind wurde von Elgeti in den Vorstand bugsiert – erklärtermaßen als nächster Vorstandschef. Günther und Lind arbeiten professionell zusammen, wie aus dem Unternehmen zu hören ist. Doch der Feind im eigenen Haus setzt Günther zu. Trotz der Turbulenzen an der Spitze und trotz Corona laufen die Geschäfte einigermaßen. Den beiden Marktführern aus den USA und aus Frankreich habe die an dritter Stelle platzierte FP sogar Marktanteile im traditionellen Frankiergeschäft abgejagt, sagte ein FP-Investor dem Tagesspiegel. Am Montag, rechtzeitig vor dem Treffen der Aktionäre, veröffentlichte FP ordentliche Zahlen für die ersten neun Monate.\nInvestor kritisiert Großaktionär\nFP hat weltweit rund 210 000 Kunden, die mithilfe von Frankiermaschinen 1,5 Milliarden Dollar an Portogebühren transferieren. Mit weltweit 1000 Mitarbeitern, darunter etwa 300 in der Berliner Zentrale, kommt das Unternehmen auf einen Anteil am Weltmarkt von knapp 13 Prozent. Der FP-Investor, der anonym bleiben möchte, hat kein Verständnis für das Vorgehen Elgetis. „Der Vorstand wird wuschig gemacht von einem Großaktionär; darunter leiden die Mitarbeiter und das Geschäft.“\nEine Alternativstrategie ist nicht bekannt\nGünther habe die Ziele in den vergangenen Jahren erreicht und orientiere das Unternehmen in Richtung Digitalisierung und Cybersecurity. „Wenn Elgeti eine bessere Strategie hat, warum veröffentlicht er die dann nicht?“ Womöglich macht das Elgeti, dessen in Potsdam ansässige Beteiligungsgesellschaft Obotritia 28 Prozent an FP besitzt, auf der Hauptversammlung. Mit einer einfachen Mehrheit können die Aktionäre dem Vorstandvorsitzenden das Misstrauen aussprechen. „Günther soll jetzt weg, und das kostet erstmal Geld“, ärgert sich der Investor, der zudem vom potenziellen Nachfolger nicht überzeugt ist. „Ein Däne, der kein Deutsch spricht.\" Carsten Lind war für Fujitsu und in der Private Equity-Branche tätig. Ob er eine andere Strategie als Günther verfolgen würde, ist nicht bekannt.\n \n \nGünther kommentierte die neuesten Geschäftszahlen am Montag mit Genugtuung: „Wir haben ein solides Geschäftsmodell und eine gute Liquiditätsausstattung.“ Im Kerngeschäft sei FP gut positioniert und „die digitalen Produkte bergen erhebliches Potenzial für die Zukunft“. Aufgrund der Pandemie fiel der Umsatz in den ersten drei Quartalen leicht auf 147,6 Millionen Euro (Vorjahr: 152,4 Millionen Euro). Der Gewinn vor Steuern, Abschreibungen und Zinsen erreichte 19,5 (21) Millionen Euro. Obgleich sich der Cashflow deutlich erhöhte, notierte die Aktie von Francotyp-Postalia am Montag etwas schwächer.\nDie Aktie kommt nicht vom Fleck\nDas bestätigt Elgeti, der mit dem Kursverlauf der vergangenen Monate nicht zufrieden ist. Indes sieht auch Günther das Unternehmen für unter Wert gehandelt. Am Montag notierte die Aktie bei 3,26 Euro knapp sieben Prozent schwächer als vor einem Jahr. Den von Elgeti erhobenen Vorwurf mangelnder Kommunikation wird Günther auf der Hauptversammlung zurückweisen. Im Tagesordnungspunkt 13 heißt es: „Herr Günther handelt intransparent, so dass den Aktionären keine hinreichenden Informationen zum tatsächlichen Stand der Gesellschaft und ihres Geschäftsmodells vorliegen.“\nElgeti bei Hansa Rostock engagiert\nElgeti war als Finanzanalyst in London erfolgreich und „gebietet über ein in Deutschland wohl einzigartiges Firmengeflecht aus Immobiliengesellschaften, einem Immobilienfinanzierer, dem Fußballverein Hansa Rostock und 52 Start-up- Beteiligungen“, wie das „Manager Magazin“ formulierte. Bereits Anfang des Jahres forderte er eine außerordentliche FP-Hauptversammlung, auf der er „substantiiert vortragen will“, was ihm an Günther missfällt. Am Dienstag hat er dazu die Gelegenheit – nachdem sich Günther in einem ausführlichen Rechenschaftsbericht über den Geschäftsverlauf, die Perspektiven und das Verhalten des Großaktionärs geäußert haben wird.\nDemo vor der Zentrale\nAm Montag stellten sich die FP-Beschäftigten vor den Vorstandschef und demonstrierten vor der Zentrale in der Prenzlauer Promenade auch für einen neuen Haustarifvertrag. „Mit Günther können wir einen Tarifvertrag abschließen, mit Lind eher nicht“, sagte Thomas Weber von der IG Metall dem Tagesspiegel. Es geht um die Arbeitsbedingungen von rund 230 Berliner FP-Mitarbeitern. „Die Geduld des Beschäftigten angesichts des endlosen Machtkampfes zwischen Investoren, Aufsichtsrat und den Vorständen geht zur Neige“, sagte Betriebsratschef Claus-Peter Schuster und verwies auf die Kosten, die vier Vorstände verursachten. „Geld ist bei Francotyp-Postalia da. Es wird nur falsch verwendet.“",
     "twitter-history": "[{       \"id\": 1325852780008001537,       \"url\": \"https://twitter.com/IGMetall_Berlin/status/1325852780008001537\",       \"date\": \"2020-11-09 17:28:30+00:00\",       \"text\": \"Der @Tagesspiegel berichtet über den Machtkampf bei Francotyp-Postalia. Die Leidtragenden sind die Beschäftigten. Bei den Tarifverhandlungen geht es kaum voran. Geld ist bei Francotyp-Postalia da. Es wird nur falsch verwendet - zum Beispiel für 4 Vorstände https://t.co/oXnxB8jqAd\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1092619184,              \"url\": \"http://igmetall-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314206636605501443/IJsmcUEV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1092619184/1602166254\",              \"username\": \"IGMetall_Berlin\",              \"name\": \"IG Metall Berlin\",              \"description\": \"IG Metall Berlin\",              \"verified\": false,              \"created_date\": \"2013-01-15 16:43:56+00:00\",              \"location\": \"Alte Jakobstraße 149, Berlin\",              \"followers\": 904,              \"friends\": 233,              \"tweets\": 2849,              \"liked_tweets\": 473,              \"lists_member\": 15,              \"media_shared\": 1071       }}]"
}