{"url": "https://www.tagesspiegel.de/politik/unruhen-in-aethiopien-der-tod-eines-idols-und-seine-folgen/25974858.html", "date": "2020-07-03T16:53:37+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Der Tod eines Idols und seine Folgen", "article": "Der Mord an einem Protestsänger macht die ethnischen Spannungen in dem afrikanischen Land sichtbar. Mehr als 80 Menschen starben. Hachalu Hundessa war mehr als ein Sänger. Er war ein Idol des äthiopischen Mehrheitsvolks der Oromo, die sich in Afrikas einzigem nichtkolonialisiertem Staat seit Hunderten von Jahren benachteiligt fühlen. Hundessa wuchs als Viehhirte in Ambo, rund 100 Kilometer westlich der Hauptstadt Addis Abeba, auf. Sein Vater wollte, dass er Arzt wird: Doch schon mit 17 Jahren landete der Student im Gefängnis. Dort lernte er, wie man Verse schreibt und Melodien komponiert. Während Unruhen im Oromo-Land, die vor vier Jahren ausbrachen, wurden Hundessas Lieder zu Hymnen der Oromo-Proteste.\nAnfang der Woche wurde der 34-jährige Sänger in Addis Abeba im Auto erschossen. Der Mord löste tagelange Unruhen aus – mehr als 90 Menschen kamen ums Leben, zahlreiche Demonstranten wurden festgenommen. Bewaffnete Jugendliche zogen durch die Hauptstadtstraßen, Soldaten fuhren auf. Auch Politiker wie der militante Oromo-Führer Jawar Mohammed und der Journalist und Gegner des Oromo-Nationalismus, Eskinder Nega, landeten hinter Gittern. Im ganzen Land wurde das Internet abgeschaltet. Einmal mehr steht der Unruhestaat auf der Kippe: Regierungschef Abiy Ahmed, der vor eineinhalb Jahren den Friedensnobelpreis erhielt, droht die Kontrolle über die mehr als 100 Millionen Einwohner zählende Vielvölkernation aus der Hand zu gleiten.\nAufstand gegen den Friedensnobelpreisträger\nNoch gibt es keine Beweise, wer für Hundessas Mord verantwortlich ist. Die Polizei nahm dennoch offenbar zwei Verdächtige fest. Über ihre Herkunft und Zugehörigkeit wurde bislang allerdings nichts bekannt. Nationalistische Oromo machen zumindest indirekt Premierminister Abiy verantwortlich. Der 43-jährige ist selbst Oromo, die Nationalisten meinen jedoch, er schere sich nicht um die Interessen seines Volkes. Von den Autonomiebestrebungen seiner nationalistischen Landsleute hält er tatsächlich nichts. Der ehemalige Geheimdienstoffizier Abiy will den Föderalismus beenden, den seine Vorgänger benutzten, um die vier maßgeblichen Ethnien Äthiopiens gegeneinander auszuspielen. Jahrzehntelang hatten die Tigre (rund sechs Prozent) den Ton angegeben, während sich die Oromo (34 Prozent), die Amhara (27 Prozent) und die Somali (sechs Prozent) an den Rand gedrängt fühlten.\nIm November des vergangenen Jahres wandelte der Regierungschef die regierende Demokratische Revolutionäre Volksfront (EPRDF) – eine Koalition ethnisch definierter Parteien – in die unitaristische Wohlstandspartei (Prosperity Party) um, was die nationalistischen Kräfte aller vier maßgeblichen Ethnien entschieden ablehnen. Sie haben sich jetzt in einem Bündnis ethnisch definierter Parteien zusammengeschlossen, das für eine weitgehende Autonomie der Siedlungsgebiete der jeweiligen Bevölkerungsgruppen eintritt. Eigentlich sollten im August Wahlen stattfinden, in denen Abiys Wohlstandspartei gegen das ethno-nationalistischen Bündnis hätte antreten müssen. Wegen der Corona-Pandemie wurde die Abstimmung jedoch auf unbestimmte Zeit verschoben. Der Staat am Horn von Afrika meldete bislang knapp 6000 Ansteckungs- und 103 Corona-Todesfälle.\nHundessa wurde inzwischen unter starken Sicherheitsvorkehrungen in seiner Heimatstadt Ambo bestattet. Nationalistische Oromo wollten, dass ihr Idol in Addis Abeba beerdigt wird. Die umstrittene Hauptstadt liegt in ihrem traditionellen Siedlungsgebiet, wird von der Zentralregierung jedoch als extraterritoriale Region behandelt. Am Rand der nur von wenigen Menschen besuchten Bestattungsfeier kam es zu Schießereien zwischen Sicherheitskräften und Demonstranten, bei denen mehrere Personen verletzt worden sein sollen. „Hachalu ist nicht tot“, sagte seine Witwe Santu Demise Diro am Grab: „Er lebt sowohl in meinem wie in den Herzen von Millionen Oromo für immer weiter.“", "twitter-history": "[]"}