{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/buetzchen-aus-der-konserve-mainz-bleibt-mainz-so-lief-der-tv-karneval-ohne-saalpublikum/26912592.html",
     "date": "2021-02-13T10:26:04+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So lief der TV-Karneval ohne Saalpublikum",
     "article": "Laschet und die Flaschen, Klöckner und die Säue, und zur Renaturierung Böhmermann: Welche Vorteile „Mainz bleibt Mainz“ aus der TV-Konserve hat. Schwer zu sagen, was Malu Dreyer am Freitag Abend gemacht hat. Fastnacht im Fernsehen und im Ersten feiern jedenfalls nicht. Corona sei dank. Erstmals in 66 Jahren wurde \"Mainz bleibt Mainz\" nicht live ausgestrahlt, sondern vorher aufgezeichnet und zwar ohne Publikum. Statt der rheinland-pfälzischen Ministerpräsidentin oder Julia Klöckner Pappfiguren im großen Schloßsaal und historischer Applaus von der Videoleinwand sowie ein paar tapfere Jecken als XXL-Einklatscher mittendrin, mit Zwei-Meter-Abstand. Vorab: An Fußball ohne Zuschauer hat man sich nur schwerlich gewöhnt. Karneval ohne Zuschauer könnte für Karnevalsmuffel zumindest ein Angebot sein.\nOhne Jecken allzu nahe zu treten: Es bleibt natürlich auch ohne euphorisierte Zuschauer im Saal eine für Outsider gewöhnungsbedürftige Art Humor, der hier vor allem der deutschen Sprache abgerungen wird und nördlich der Rhein-Main-Linie weitestgehend auf Unverständnis stoßen dürfte. Die ganze Welt auf ihren Schultern. Ein Büttenredner nach dem anderen. Bestenfalls ein paar schlaue Sottisen und Schüttelreime zu den Themen Trump, ökologische Landwirtschaft, Lauterbach, Altmaier, Corona und Merkel, schlechtestenfalls Witzeerzählen auf Fips-Asmussen-Niveau. \nBeispiele gefällig? \"Julia Klöckner, die wählt keine Sau.\" \"Hygiene, das ist meine Passion / Schon in der dritten Generation\", zum Liebesspiel in Corona \"Wie halten beide allgemein / 1 Meter 50 Abstand ein?\" und, mit viel dichterischer Freiheit: \"Armin Lasche(t), konnte keinen überrasche(n) / deswegen nannte man ihn die Flasche\". \nUndsoweiterundsofort. Immer natürlich der Dialekt im Ohr. Oder hier, da hilft und entschuldigt kein Dialekt: \"Mein Lieblings-Tee?\" \"Das Dekolleté!\" Dazu ein Zoom auf die Videoleinwand und eine tief dekolletierte Karnevalistin. Hilfe, wo sind wir? 1965? 2021? Historischer Karneval. Immer wieder erstaunlich, wie stark die Gürtellinien im Karneval verrutschen (dürfen). Ach, Jecken, macht es einem mit dem Meckern doch nicht so leicht.\nImmerhin, pünktlich um 23 Uhr war im Ersten Schluss mit dem Spuk\nDer ARD werden solch' Defätismus und Kritiken egal sein. 5,07 Millionen Zuschauer verfolgten die knapp drei Stunden in der Primetime. Das liegt unter Live-Werten früherer Jahre, ist ein Quoten-Tiefpunkt in 66 Jahren, aber immer noch beträchtlich. Die Leute können im kalten Februar offenbar nicht ohne Lieder von Thomas Neger, Protokollmeister, Narrhalatoren, Sitzungspräsidenten, Elferrat und Dreifach-Helau auskommen. \nSie haben offenbar drauf gewartet - oder angesichts des mauen (öffentlich-rechtlichen)TV-Programms nichts Besseres zu tun, als sich mit Karneval auch aus der Konserve zufrieden zu geben. Schon der Einmarsch mit Kapellen auf Mainzer Plätzen und Straßen verriet: Das hier ist Karneval mit nem astreinen Hygienekonzept. Das war, zugegeben, über fast 180 Minuten tipp-topp. Rucki-Zucki, helau und nicht ein einziges Bützchen.\nUnd, nicht vergessen, kein einziger Politiker, keine einzige Politikerin im Saal, die vor einem Millionenpublikum im Superwahljahr mit Nähe zum Volk Sympathiepunkte hätten sammeln können. \nImmerhin, pünktlich um 23 Uhr war Schluss mit dem Spuk im Ersten. In Live-Zeiten wurde hier schon mal kräftig überzogen. Zur Renaturierung schnell hinübergeschaltet zu Jan Böhmermanns \"ZDF Magazin Royale\".\n Hier kein Wort zum Karneval. Stattdessen eine Abrechnung mit Influencern, die nach Dubai \"auswandern, offenbar auch um Steuern zu umgehen. Dafür, so Böhmermann, unterschreiben die Influencer gerne eine offizielle Influencer-Lizenz, die sie unter anderem dazu verpflichtet, ausschließlich positiv über Dubai zu berichten. Vielleicht auch das mal ein Thema für den nächsten Karneval.",
     "twitter-history": "[{       \"id\": 1361240717339873280,       \"url\": \"https://twitter.com/new_reads/status/1361240717339873280\",       \"date\": \"2021-02-15 09:07:32+00:00\",       \"text\": \"Hier steht jetzt nur der Dialekt, in Print allerdings immer der pfälzische Dialekt im Ohr. Aua. Wer nicht weiß, was in Rheinhessen u weiten Teilen der Rhein-Main-Region gesprochen wird, sollte keine Urteile über #MainzbleibtMainz fällen. @Tagesspiegel https://t.co/ot8OIgiM2w\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15841823,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/996879623945379840/qJMtB23y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15841823/1517950654\",              \"username\": \"new_reads\",              \"name\": \"Kerstin Fritzsche 😼\",              \"description\": \"Journalistin. Südhessin m Niedersachsen-Liebe Franken-sozialisiert unter Schwaben. Blocked by Dt. Brauerbund. SWR BW Craftbier SVW D98 Tatort Whisky LGBTTIQ\",              \"verified\": false,              \"created_date\": \"2008-08-13 20:20:49+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 1163,              \"friends\": 1443,              \"tweets\": 45440,              \"liked_tweets\": 28220,              \"lists_member\": 150,              \"media_shared\": 2952       }}]"
}