{
     "url": "https://www.tagesspiegel.de/politik/autokratie-auf-dem-vormarsch-rueckkehr-der-generaele-in-suedamerika/26038408.html",
     "date": "2020-07-28T05:34:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Rückkehr der Generäle in Südamerika",
     "article": "Ob in Brasilien, Bolivien, Chile oder Venezuela. Das Militär gewinnt in Lateinamerika immer mehr Einfluss. Das hat mehrere Gründe. Brasiliens Präsident Jair Bolsonaro mag das Militärische. Der Ex-Armee-Hauptmann besucht häufig Kasernen und salutiert, wann immer er kann. \nEs verwundert daher nicht, dass er auch viele Regierungsposten mit Uniformierten besetzt hat. Zehn seiner 23 Minister sowie Brasiliens Vize-Präsident stammen aus den Streitkräften. \nDas in der Coronakrise wichtige Gesundheitsressort wird ebenso von einem General geführt wie die Ministerien für Infrastruktur und Wissenschaft.\nAuffällig ist auch, wie viele Soldaten in die zweite Regierungsreihe berufen wurden. Fast 3000 Militärs verteilen sich auf Ministerien und Behörden, sitzen oft an Schaltstellen. Und sie übernehmen neue Aufgaben. \nBolsonaro hat beispielsweise die Überwachung der Umweltgesetze im Amazonasbecken der Umweltbehörde Ibama entzogen und einer Armee-Taskforce unter Leitung von Vizepräsident Hamilton Mourão übertragen.\nEin Ibama-Beamter sagte dem Tagesspiegel unter Zusicherung von Anonymität, dass die Armee weder die Kompetenz noch den Willen habe, illegale Holzfäller ausfindig zu machen und zu bestrafen. Der Armeeeinsatz sei eine fürs Ausland inszenierte Show.\nViele Beobachter besorgt dieser wachsende Einfluss des Militärs. Bolsonaros Zustimmungsraten sind in der Coronakrise gefallen, außerdem ist er wegen Unregelmäßigkeiten im Wahlkampf 2018 ins Visier der Justiz geraten. \nSteht Brasilien vor einem Militärputsch?\nEinige Generäle haben bereits mit „gravierenden Maßnahmen“ gedroht, sollte ihm die Justiz auf den Leib rücken. Bolsonaro selbst nahm an Demonstrationen teil, auf denen ein Militärputsch gefordert wurde. Daraufhin sahen sich die Generäle genötigt zu beteuern, dass man keine Putsch-Absichten hege.\nObwohl Brasilien von 1964 bis 1985 unter eine Diktatur litt, genießen die Streitkräfte im Land ein hohes Ansehen. Es hat damit zu tun, dass ihre Verbrechen nie juristisch aufgearbeitet wurden und bis heute der Mythos von den sauberen Militärs herrscht, die im Gegensatz zur Politik und Polizei nicht korrupt seien.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nDer Bedeutungszuwachs des Militärs in Brasilien folgt zudem einem Trend, der in vielen Ländern Lateinamerikas zu beobachten ist. Die Streitkräfte sind rund drei Jahrzehnte nach dem Beginn der Re-Demokratisierung erneut zu einem Machtfaktor geworden. Das gilt natürlich zuerst für die sozialistische Diktatur auf Kuba sowie die links-autoritären Regime in Venezuela und Nicaragua, deren wichtigste Stütze das Militär ist.\nIn Venezuela kontrolliert das Militär die Wirtschaft und den Drogenhandel \nIn Venezuela begann diese Entwicklung unter Ex-Präsident Hugo Chávez, der das Verteidigungsbudget dank hoher Öleinnahmen kräftig aufstockte. Das Land begann, sich mit Waffen in China und Russland einzudecken. Unter Chavéz’ Nachfolger Nicolás Maduro wurden dann viele Generäle zu Ministern und Gouverneuren. \nAußerdem kontrollieren die Militärs strategisch wichtige Unternehmen, etwa den Ölkonzern PDVSA. Dies hat nicht nur zu Misswirtschaft, sondern auch grassierender Korruption geführt. Venezuelas Militär soll darüber hinaus in den Drogenhandel verstrickt sein.\n„Paramilitärs“ oder „sozialistische Engel“?\nEbenso gravierend: Die Militarisierung der venezolanischen Gesellschaft. Sogenannte Colectivos terrorisieren vielerorts die Bevölkerung. Es sind vom Regime bewaffnete Zivilisten, die auch als Todesschwadronen agieren. Häufig werden sie von Polizeibeamten oder Offizieren in zivil geleitet. Die UN-Menschenrechtskommission bezeichnet die Colectivos als „Paramilitärs“, für Staatschef Maduro sind es „sozialistische Engel“.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAber auch in demokratisch stabileren Staaten sind die Generäle wieder zu Protagonisten geworden. Als Ende 2019 Massenproteste gegen die rechtsliberalen Regierungen in Chile und Ecuador ausbrachen, schickten die jeweiligen Präsidenten Militärs auf die Straße, die äußerst brutal vorgingen. Das Bild des chilenischen Staatschefs Sebastián Piñera, umgeben von Generälen, weckte bei vielen schauerliche Erinnerungen.\nIn Chile werden Erinnerungen an die Pinochet-Diktatur wach\nVon 1973 bis 1990 beherrschte der General Augusto Pinochet Chile diktatorisch. Rund 3100 Menschen wurden unter ihm getötet, mehr als 40000 aus politischen Gründen eingesperrt und gefoltert. Dass Piñera nun mit Zustimmung der Generäle Landsleute zu Feinden erklärte, ist für den chilenischen Soziologen Raúl Sohr ein deutliches Zeichen dafür, dass unter den Uniformierten immer noch der alte totalitäre Geist herrsche. \nBei den Protesten kamen 35 Menschen ums Leben, Tausende wurden teils schwer verletzt. „Ich glaube nicht, dass die Mentalität von Lateinamerikas Streitkräften sich generell verändert hat“, sagt Sohr.\nIn Bolivien drängte das Militär den Präsidenten aus dem Amt\nIn Bolivien hat das Militär sogar direkt in den politischen Prozess eingegriffen. Es drängte im November den sozialistischen Präsidenten Evo Morales zum Rücktritt, nachdem die Organisation Amerikanischer Staaten (OEA) Unregelmäßigkeiten bei seiner Wiederwahl festgestellt hatte. \nDer erste Indigene an der Spitze Boliviens floh nach Mexiko, das ebenso wie Argentinien von einem Staatsstreich sprach. Seitdem regiert die konservative Jeanine Áñez das Land. Die vorgesehen Neuwahlen hat sie wegen der Corona-Pandemie auf September verschoben. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nEs war jedoch das kleine El Salvador im vom Drogenkrieg destabilisierten Zentralamerika, das die befremdlichsten Bilder produzierte. Der frisch gewählte Präsident Nayib Bukele rückte im Februar mit schwerbewaffneten Soldaten in den Kongress ein. \nEr drohte den Abgeordneten, dass er das Volk zur Rebellion aufrufen würde, wenn sie nicht mehr Geld für Militärequipment bewilligten. Parlamentarier, die nicht erschienen waren, ließ Bukele von Soldaten abholen. Es war die klare Drohung des jungen Staatschefs, die Demokratie mithilfe der Armee abzuschaffen. \nJosé Miguel Vivanco, Chef der Menschenrechtsorganisation Human Rights Watch in Amerika, kritisierte anschließend die „milden Reaktionen“ von EU, USA und OEA.\nIn einer Umfrage des Meinungsforschungsinstituts Barómetro sagten 2019 fast 40 Prozent der Lateinamerikaner, dass sie einen Militärputsch als Reaktion auf hohe Kriminalität befürworten würden. Damit ist auch beschrieben, weshalb das Militär trotz seiner historischen Verbrechen derzeit in Lateinamerika wieder in den Vordergrund drängt. \nDie Demokratie liefert für viele Menschen keine Antwort auf fundamentale Probleme wie Unsicherheit, Korruption und Armut. Durch die Coronakrise werden sich diese nun weiter verschärften. Autokratisch denkende Machthaber wie Jair Bolsonaro und Nayib Bukele könnten dies für ihre Zwecke nutzen.",
     "twitter-history": "[{       \"id\": 1287973848932069376,       \"url\": \"https://twitter.com/Tagesspiegel/status/1287973848932069376\",       \"date\": \"2020-07-28 04:51:09+00:00\",       \"text\": \"Ob in Brasilien, Bolivien, Chile oder Venezuela. Das Militär gewinnt in Lateinamerika immer mehr Einfluss. Das hat mehrere Gründe, berichtet @Lichterbeck_Rio https://t.co/ApdpfSyiIi\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438668,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}