{
     "url": "https://www.tagesspiegel.de/berlin/erfolgreiche-sekundarschule-in-schoeneberg-berlins-haertester-schulleiter-macht-weiter/25866110.html",
     "date": "2020-05-28T20:20:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlins „härtester Schulleiter“ macht weiter",
     "article": "Pensionierung zum zweiten Mal verschoben: Michael Rudolph bleibt ein weiteres Jahr an der Friedrich-Bergius-Schule. Vor 15 Jahren war er berüchtigt für seine drakonischen Strafen, inzwischen bekannt für seinen Erfolg: Die von Michael Rudolph geleitete Friedrich-Bergius-Schule in Friedenau gehört zu den wenigen Berliner Sekundarschulen ohne gymnasiale Oberstufe, die ständig übernachgefragt sind.\nJetzt hat die Senatsverwaltung für Bildung zum zweiten Mal zugestimmt, dass der inzwischen 66-Jährige seine Pensionierung ein weiteres Jahr hinausschieben kann.\nWas angesichts des Lehrermangels selbstverständlich klingt, ist tatsächlich eine Überraschung, denn im Vorjahr hatte sein Wunsch, an seiner Schule zu bleiben, zu großen Querelen geführt: Nachdem Rudolph an der Schulinspektion Kritik geübt hatte, war ihm die Verlängerung seiner Dienstzeit verweigert worden: „Die Meinungsfreiheit entbindet nicht von der Loyalität gegenüber dem Dienstherrn“, hatte die damalige Sprecherin der Bildungsverwaltung, Beate Stoffers, zur Begründung mitgeteilt.\nHintergrund des Vorgangs war, dass Rudolphs Schule durch die Schulinspektion „gefallen“ war. Zur Begründung hieß es vor allem, dass er es an Partizipationsmöglichkeiten fehlen lasse. Die Tatsache, dass seine Schule überdurchschnittliche Leistungen erzielt sowie beliebt bei Schülern und Eltern ist, ließen die Inspekteure nicht gelten, woraufhin Rudolph kritische Worte für die Inspektion fand.\nDie neue Staatssekretärin brachte die Wende für Rudolph\nAllerdings gab es bald darauf einen Wechsel an der Spitze der Bildungsverwaltung: Der eigenwillige Bildungsstaatssekretär Mark Rackles (SPD) räumte seinen Posten. Seine Nachfolgerin Beate Stoffers (SPD) entschied umgehend, Rudolph die Verlängerung einer Beschäftigung zu gestatten – und votierte nun offenbar dafür, ihn ein weiteres Jahr im Amt zu lassen.\nRudolphs Erfolg ist messbar: nicht nur anhand der guten Schülerleistungen und der guten Eckdaten etwa in Bezug auf geringe Schwänzerzahlen, sondern vor allem anhand der guten Nachfrage – nachdem er 2005 die Leitungsstelle übernommen hatte, waren die Bewerberzahlen sofort rapide von unter 40 auf mehr als 90 Schüler gestiegen. Längst gibt es ständig über 100 Bewerber: Zum elften Mal in Folge war die Schule auch jetzt wieder übernachgefragt.\n„Ich werde die Friedrich-Bergius- Schule auch im Schuljahr 2020/21 leiten und die Schulgemeinschaft durch die Stürme der Corona-Pandemie führen“, kündigte ein hocherfreuter Michael Rudolph am Mittwoch an. In halbierten Lerngruppen kommen inzwischen alle 16 Klassen jeweils an zwei bis drei halben Tagen pro Woche in die Schule.\nSeine Wünsche für das kommende Schuljahr: ein – soweit möglich – normalisierter Schulbetrieb und ein Breitbandanschluss, damit das digitale Lernen noch besser klappt.",
     "twitter-history": "[]"
}