{
     "url": "https://www.tagesspiegel.de/sport/schon-wieder-deutscher-meister-und-pokalsieger-die-dominanz-des-fc-bayern-ist-fast-schon-demoralisierend/25977082.html",
     "date": "2020-07-05T12:36:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Dominanz des FC Bayern ist fast schon demoralisierend",
     "article": "Der FC Bayern holt im geisterleeren Olympiastadion den 50. nationalen Titel. Und ein Ende der Herrschaft in Deutschland ist nicht in Sicht. Ein Kommentar. Natürlich hätte es einen guten Grund gegeben, warum Bayer 04 Leverkusen das Finale um den DFB-Pokal gewinnt: das Gesetz der Serie. Wann immer im Endspiel dieses Wettbewerbs eine Mannschaft von einem Trainer aus den Niederlanden betreut wurde, ging sie auch als Sieger aus dem Finale hervor. In vier Fällen mit drei Trainern – Rinus Michels, Huub Stevens, Louis van Gaal – war das bisher der Fall. Beim fünften Mal mit Peter Bosz als viertem Trainer riss diese Serie.\nEs gibt im deutschen Fußball eine Kraft, die stärker ist als alles andere. Stärker als die Statistik, als die Historie und jede Wahrscheinlichkeit. Diese Kraft heißt Bayern München.\nAm Samstagabend im geisterleeren Olympiastadion sicherten sich die Bayern den nächsten nationalen Titel, den insgesamt 50. seit ihrer Gründung im Jahr 1900. Der 30. Meisterschaft vor wenigen Wochen ließen sie den 20. Pokalsieg folgen und damit das insgesamt 13. Double. In den ersten hundert Jahren ihres Bestehens gelang es den Münchnern exakt zweimal, in einer Saison sowohl Meisterschaft als auch Pokal zu gewinnen. In diesem Jahrtausend ist das statistisch gesehen in jedem zweiten Jahr der Fall. Mehr muss man über die Dominanz des Klubs nicht wissen.\nMit dem Amtsantritt von Trainer Hans-Dieter Flick im November des vergangenen Jahres ist die absolutistische Herrschaft der Bayern im deutschen Fußball noch einmal gefestigt worden. 26 Spiele ist die Mannschaft jetzt schon ungeschlagen. In der Rückrunde hat sie – abgesehen von einem 0:0 gegen Leipzig – alles gewonnen. Das 4:2 im Pokalfinale gegen Leverkusen war im Jahr 2020 der 21. Sieg im 22. Pflichtspiel. Kein historischer Rekord ist vor den aktuellen Bayern mehr sicher.\nDie Bayern spielten im Finale längst nicht perfekt, das mussten sie aber auch nicht \nDer Auftritt im Berliner Olympiastadion war fern von perfekt. Die Münchner ließen ungewohnt viele Chancen ihres Gegners zu. Die zweite, halbwegs ausgeglichene Halbzeit endete 2:2. Aber die Leverkusener, die dank ihres fußballerischen Potenzials mit Spielern wie Kai Havertz, Moussa Diaby und Leon Bailey als möglicher Herausforderer gelten, starteten eben mit einem 0:2-Handicap in diese Halbzeit. Und auch wenn es insgesamt knapper war als beim Ligaspiel vor vier Wochen, das ebenfalls mit einem 4:2 zu Ende gegangen war: Nie ließen die Münchner den Eindruck aufkommen, dass ihnen die Partie komplett entgleiten könnte.\nIhre Herrschaft über den deutschen Fußball hat etwas Demoralisierendes. Und wenn Uli Hoeneß, der Urvater der bayrischen Dominanz, der Konkurrenz empfiehlt, sie möge sich doch ein bisschen mehr anstrengen, so besitzt dieser Ratschlag, vielleicht ungewollt, etwas Gönnerhaft-Herablassendes. Als wenn es am fehlenden Willen läge. \nDie Lücke im Personaletat zwischen den Bayern und den Dortmundern ist größer als die zwischen dem Zweiten Dortmund und dem Drittletzten Bremen. Da können sich die anderen abstrampeln, wie sie wollen: Die ökonomische Vormachtstellung der Bayern ist bereits fest zementiert. \n \n \nUnd der Klub hat längst Vorkehrungen getroffen, damit das so bleibt. Die Verpflichtung von Leroy Sané zeigt der Konkurrenz, wozu der Verein selbst in Corona-Krisenzeiten fähig ist. Und auch die Nachwuchsausbildung läuft bei den Münchnern jetzt nicht mehr nebenbei. Bezeichnenderweise schloss die U 23 an dem Tag, an dem die Profis sich in Berlin den Pokal sicherten, die Saison in der Dritten Liga als Meister ab.\nDie Leverkusener und ihr Trainer Peter Bosz besaßen für das Finale am Samstag einen durchaus schlüssigen Plan, aber sie waren, vor allem in der ersten Hälfte, nicht in der Lage, diesen Plan umzusetzen. Das ist die Crux. Einen Plan haben und ihn auch ausführen können – damit sind gegen die Bayern in Deutschland die meisten Vereine schlichtweg überfordert. \nMal sehen, wie das in einem Monat im internationalen Vergleich aussehen wird, wenn die Gegner in der Champions League womöglich Manchester City, FC Barcelona oder Paris St. Germain heißen. Dieser Wettbewerb und diese Klubs sind der eigentliche Maßstab für die Bayern – und der Grund, warum sie dem deutschen Fußball schon lange entwachsen sind.",
     "twitter-history": "[{       \"id\": 1279681800458174468,       \"url\": \"https://twitter.com/TspSport/status/1279681800458174468\",       \"date\": \"2020-07-05 07:41:31+00:00\",       \"text\": \"Meister, Pokalsieger - und das beinahe Jahr für Jahr aufs Neue. Die Konkurrenz ist machtlos und ihr droht nur noch die Resignation. Ein Kommentar zur schier endlosen Dominanz des #FCBayern von @s_hermanns : https://t.co/M6egc3h9E1 #B04FCB #DFBPokal\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}