{
     "url": "https://www.tagesspiegel.de/wissen/geschichte-des-impfens-im-zeichen-der-kuh/26044890.html",
     "date": "2020-07-30T13:46:16+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im Zeichen der Kuh",
     "article": "Die moderne Geschichte der Immunisierung von Menschen begann im 18. Jahrhundert. Doch das Wissen um die Effekte einer Immunisierung ist bereits viel älter. Ein historischer Überblick. In verschiedenen Kulturen wurden Seuchen schon lange mit primitiven Formen des Impfens behandelt. Erst Ende des 17. Jahrhunderts begann die westliche Welt mit der systematischen Erforschung der Immunisierung, bis heute mit beachtlichem Erfolg. Die Pocken gelten weltweit als ausgerottet, der amerikanische Kontinent und Europa als Polio-freies Gebiet.\n Tuberkulose, Diphtherie, Cholera: Noch im 19. Jahrhundert waren Infektionskrankheiten und Wundinfektionen weltweit Todesursache Nummer1. Dabei beobachteten Menschen schon weit vor Christi Geburt an unterschiedlichen Orten der Welt den Weg zur Lösung: Die Immunisierung. In Indien, Afrika, Konstantinopel oder Griechenland erkannte man, dass Menschen nach dem Durchleben einer Infektionskrankheit vor weiteren Ansteckungen geschützt waren. Der gleiche Effekt trat ein, wenn man Gesunde gezielt mit abgeschwächten Formen des Erregers in Kontakt brachte. Die ältesten überlieferten Berichte dazu sollen aus China stammen. Demnach verrieb man dort bereits 1100 Jahre vor Christus eingetrocknete Pockenkrusten im Mörser und verabreichte den Staub als Schnupfmittel. In vielen Fällen schütze das vor einer Erkrankung.\nUm 1700 erlebten die Naturwissenschaften in Europa einen Durchbruch\n Doch erst Anfang des 18. Jahrhunderts lösten solche Berichte in Westeuropa eine Forschungswelle aus, die sich um die Welt ausbreitete. In Europa erlebte die Naturwissenschaft gerade ihren gesellschaftlichen Durchbruch, zudem wüteten hier einmal mehr die Pocken, jährlich starben über 400 000 Menschen. Die Berichte sprachen davon, dass man im nahen und fernen Osten sowie in Schwarzafrika Gesunde mit Eiterkrusten von Pockenkranken in Kontakt brachte und so eine lebenslange Immunität gegen die Erkrankung erreichen konnte. Das Ganze klang wie ein Glücksspiel, denn oft genug kam es auch zu schweren Krankheitsverläufen und Todesfällen. Doch der Ehrgeiz der Mediziner war geweckt.\n Laut einiger Quellen machte ein schottischer Arzt zu Beginn des 18. Jahrhunderts den Anfang und infizierte gezielt Gesunde mit Pockenmaterial. Mit der Methode, die als Variolation bezeichnet wird, glückte ihm die Immunisierung bereits oft, aber nicht immer. Erst Ende des 18. Jahrhunderts gelang dem englischen Landarzt Edward Jenner eine wesentliche Verbesserung: Da Landarbeiter, die sich mit dem für Menschen harmloseren Kuhpocken infiziert hatten („Melkerknoten“) anschließend gegen die Menschenpocken immun waren, infizierte Jenner Menschen mit Kuhpocken. Die Impfmethode nannte er Vakzination (von Vacca, lat. Kuh), sie begründete die Methoden der aktiven Immunisierungen, bei denen das Immunsystem der Geimpften die benötigten Abwehrstoffe bildet.\n Von Jenners Erfolgen hörte der französischen Chemiker Louis Pasteur. 1864 lieferte er mit der Keimtheorie eine Erklärung für die Entstehung von Seuchen, 1880 einen Impfstoff gegen Cholera bei Hühnern. Eine andere Erfolgsmeldung kam aus Berlin. 1876 erbrachte Robert Koch dort den Nachweis bakterieller Krankheitserreger von Milzbrand, 1881 von Tuberkulose. Parallel wies Pasteurs Schüler Emile Roux durch Blutuntersuchungen das aktive Prinzip der Immunabwehr nach. 1884 heilte Pasteur zum ersten Mal einen Patienten, der sich mit dem Erreger der Tollwut infiziert hatte, durch eine therapeutische Impfung.\nEnde des 19. Jahrhunderts wurden die ersten nationalen Impfprogramme eingeführt\n 1890 entdeckte der Mediziner Emil von Behring zusammen mit Kollegen die passive Immunisierung. Ihre Immunisierungsversuche, bei denen sie Blut von mit Bakterien infizierten Tieren auf gesunde Tiere übertrugen, führten bei den gesunden Tieren wie vermutet zu Resistenzen gegen den Erreger, ohne dass ihr Organismus selbst die Abwehrstoffe entwickelte. Zusammen mit dem Mediziner Paul Ehrlich entwickelten sie Impfstoffe gegen Diphtherie und Wundstarrkrampf.\n Ab Ende des 19. Jahrhunderts begann man mit der Standardisierung von Impfstoffen und schuf so die Grundlage für die ersten nationalen Impfprogramme. Ganz oben standen Schutzimpfungen gegen Pocken, die zuerst 1867 in England, 1874 auch im Deutschen Reich als gesetzliche Pflichtimpfungen eingeführt wurden. Während England die Maßnahme nach einer Zeit wieder lockerte, blieb der Impfzwang im Deutschen Reich bestehen. Erst als 1930 durch verunreinigten Impfstoff 77 Kinder starben („Lübecker Impfskandal“), wurde staatliche Impfprogramme öffentlich diskutiert. Es folgten Gerichtsprozesse, die den Anfang des modernen Medizinrechts bildeten.\n Nur ein Rätsel blieb bis ins 20. Jahrhundert hinein ungelöst: Nicht bei allen Infektionskrankheiten ließen sich per Mikroskop Bakterien als Krankheitsursache finden. Es musste noch einen anderen, vermutlich kleineren Auslöser geben. 1935 entdeckte der US-Amerikaner Wendell M. Stanley unter dem Lichtmikroskop an kranken Tabakpflanzen kleine kristallnadelartige Gebilde, die er Virus (lat. Gift) nannte. Mit dem 1940 entwickelten Elektronenmikroskop ließen sich auch menschliche Viren erkennen und erforschen, die Entwicklung entsprechender Impfstoffe begann.\nHeute bietet die Gentechnik schnellere Möglichkeiten\n Bis heute wurden rund 30 Impfstoffe gegen bakterielle und virale Infektionskrankheiten entwickelt. Lange kannte man für die Produktion von Impfstoffen nur ein Verfahren, bei dem der Erreger aus Originalmaterial langwierig gezüchtet werden muss. Doch die Gentechnik bietet heute schnellere Möglichkeiten. Da man bei Covid-19 rascher denn je zum massenverfügbaren Impfstoff finden will, setzen viele Entwickler aktuell auf ein neues gentechnisches Verfahren, bei dem der Träger der Erbinformation des Virus die entscheidende Rolle spielt, die sogenannte Ribonukleinsäre (RNS, engl. RNA). Wenn der Impfstoff schließlich gefunden, zugelassen und in ausreichender Menge verfügbar ist, wird eine Durchimpfung der deutschen Bevölkerung nach Expertenschätzungen einige Monate in Anspruch nehmen.\n International spielt die Weltgesundheitsorganisation (WHO) beim Kampf gegen das Coronavirus eine Schlüsselrolle. Sie ist seit 1967 zuständig, weltweite Impfprogramme zu initiieren und die einzelnen Staaten dabei zu unterstützen, maßgeschneiderte Impfprogramme zu entwickeln. Ein Hauptziel wird die sogenannte Durchimpfung sein: Ein so hoher Teil der Bevölkerung soll entweder durch Infektion oder Impfung immun gegen den Erreger sein, dass seine Ausbreitungsmöglichkeiten innerhalb der Population möglichst gering sind – die so genannte Herdenimmunität.",
     "twitter-history": "[{       \"id\": 1343447178727964678,       \"url\": \"https://twitter.com/steinhoff_uwe/status/1343447178727964678\",       \"date\": \"2020-12-28 06:42:22+00:00\",       \"text\": \"Eine geschichtliche Übersicht des Impfenshttps://t.co/2XHzCDywRS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234329989723631617,              \"url\": \"http://www.lager-muehlberg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234330913837867008/KPDO5DJ6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234329989723631617/1596080776\",              \"username\": \"steinhoff_uwe\",              \"name\": \"Ustinoff auf Eis\",              \"description\": \"Naturwissenschaft, Zeitgeschichte und mehr\",              \"verified\": false,              \"created_date\": \"2020-03-02 04:09:59+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 457,              \"tweets\": 21468,              \"liked_tweets\": 38594,              \"lists_member\": 1,              \"media_shared\": 2995       }}]"
}