{
     "url": "https://www.tagesspiegel.de/politik/lauterbach-ueber-sein-corona-jahr-ein-gesundes-leben-fuehre-ich-derzeit-nicht-gerade/26757056.html",
     "date": "2020-12-30T20:12:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ein gesundes Leben führe ich derzeit nicht gerade“",
     "article": "Sie müssen Entscheidungen treffen, Antworten finden in einer verzweifelten Lage. Was bedeutet es, in der Pandemie Politiker zu ein? Vier Protokolle. Der eine telefoniert Krankenhäuser ab auf der Suche nach Schutzkitteln, der andere wertet bis spät in die Nacht die neuesten Corona-Studien aus: Die Pandemie stellt auch Politiker vor große Herausforderungen. In einer Situation, die so noch nie dagewesen ist, müssen sie Antworten finden und Entscheidungen treffen - ohne ganz wissen zu können, ob sie wirklich das richtige tun.\nUnd es sind nicht nur die Gesundheitspolitiker, die gefragt sind. In der schweren Zeit wenden sich viele Bürger an die Volksvertreter aus ihren Wahlkreisen, um Hilfe und Rat zu suchen. Sie wollen wissen: Wo können sie finanzielle Hilfe beantragen? Was tun, wenn sie plötzlich ihren im Ausland lebenden Partner nicht mehr sehen können?\nDie Abgeordneten bekommen selbst die Folgen von Lockdown und Corona-Maßnahmen zu spüren. Wir haben mit vier Politikern gesprochen, die einen ganz persönlichen Einblick geben, wie dieses Pandemiejahr für sie verlaufen ist.\nKarl Lauterbach, SPD-Gesundheitspolitiker, 57 Jahre \n„An den Tag, an dem ich es in diesem Jahr zum ersten Mal mit der Angst zu tun bekommen habe, kann ich mich gut erinnern. Das war der 25. Februar, ich saß in Boston mit einem Kollegen der Harvard Uni beim Abendessen und wir sprachen über das Coronavirus.\nDa wurde mir bewusst, wie dramatisch die weltweiten Auswirkungen sein würden. Ich dachte an meine Familie, aber auch an die zahllosen Menschen, für die diese Krankheit tödlich enden würde. Mir war klar: Corona ist durch seine oft unbemerkte Übertragung ein echtes Killervirus. \nSeither sehe ich es als meine Aufgabe an, am Kampf gegen die Pandemie mitzuwirken. Mein Alltag hat sich komplett verändert. Die Arbeitszeiten haben sich seit Frühjahr extrem ausgedehnt, neben Zeit mit der Familie komme ich nur am Wochenende noch dazu, als Ausgleich Tischtennis zu spielen, Freunde zu treffen und zu entspannen.\nIn der Regel arbeite ich mich morgens durch die Presseberichterstattung und die Datenlage, dann telefoniere ich, spreche mit Forschern, Kolleginnen und Kollegen in der Wissenschaft. \nDazu kommt natürlich das klassische politische Geschäft als Mitglied des Rechtsausschusses im Bundestag und die Medienarbeit, etwa als Gast in Fernsehsendungen. Nachts werte ich meistens die neuesten Studien aus. Weil ich ohnehin gerne spät arbeite, fällt mir das nicht schwer. Von alleine fliegen mir die Dinge aber auch nicht zu, es kostet viel Zeit.\n„Ans Aufhören habe ich nicht einen Moment lang gedacht“\nEin gesundes Leben führe ich derzeit nicht gerade. Das liegt auch daran, dass ich in diesen Dingen sehr selbstkritisch bin und mich über eigene Fehler maßlos ärgern kann. Manchmal habe ich die Dinge auch falsch eingeschätzt - zum Beispiel das Thema der Geisterspiele im Profi-Fußball. Ich habe bei solchen Spielen immer mit Fanansammlungen vor den Stadien gerechnet. Das ist aber nicht eingetreten, die Fans waren viel disziplinierter als ich gedacht habe.\nDass ich für meine Aussagen mitunter angefeindet werde, damit muss ich leben. Leider muss ich oft schlechte Nachrichten überbringen, das will nicht jeder hören. Deshalb stehe ich im Visier derjenigen, die gegen die Corona-Maßnahmen sind. Natürlich könnte ich auf die Hassnachrichten verzichten, aber ans Aufhören habe ich deswegen nicht einen Moment lang gedacht.Hoffnung auf Besserung habe ich wieder, seitdem klar ist, dass der Biontech-Impfstoff zu 95 Prozent wirksam ist. Als das bekannt wurde, habe ich richtig gefeiert und mit Freunden und Kollegen per Zoom angestoßen. Ich dachte damals: Wir kriegen unser Leben zurück.“ Aufgezeichnet von Paul Starzmann\nMarie-Agnes Strack-Zimmermann, FDP-Verteidigungspolitikerin, 62 Jahre\n„Wie ernst die Lage ist, wurde mir so richtig klar, als Deutschland das erste Mal in den Shutdown ging. Derart ausgebremst zu werden, nicht mehr reisen zu können, auf viele Kontakte verzichten zu müssen - bis hin zu den eigenen Enkeln: Das habe ich persönlich als extrem empfunden.\nDie Mutter von einem meiner engsten Freunde ist im Seniorenheim verstorben, ich konnte nicht zur Beerdigung gehen. Von einem politischen Weggefährten konnten wir uns bis heute nicht im Rahmen einer angemessenen Trauerfeier verabschieden. Und ich werde nie diese leeren Bahnhöfe und Flughäfen vergessen - ein seltsamer Anblick.\nAber auch als Politikerin war das eine ganz neue Situation. Ich habe ungemein viel Post bekommen auch von Menschen aus meinem Wahlkreis in Düsseldorf, die Rat und Hilfe gesucht haben: Gastronomen, Unternehmerinnen, Menschen mit Angehörigen in Altersheimen. Das hatte ich in dieser Intensität zuvor noch nicht erlebt. \nWir haben in der Bundestagsfraktion recht schnell Informationen zusammengestellt. Da konnte ich zum Beispiel dem Gastronomen bei mir in der Düsseldorfer Innenstadt ganz konkret antworten: Auf dieser Internetseite können Sie diese oder jene Hilfe beantragen. Aber es gab natürlich auch aufgebrachte Zuschriften.\nWie viele Parlamentarier, bekam ich es mit einer Flut von E-Mails besonders vor der Abstimmung zum neuen Infektionsschutzgesetz zu tun. In diesen Mails war zum Teil geschichtsrevisionistisch von einem \"Ermächtigungsgesetz\" die Rede - auch von Leuten, die es besser wissen müssten. Ungefähr 30 von ihnen habe ich persönlich angerufen.\nDenen habe ich zum einen erklärt, warum ich diesen Begriff unsäglich finde. Zum anderen aber auch, dass ich ihren Unmut nachvollziehen kann, und wir als FDP gegen das Gesetz stimmen werden, weil wir der Auffassung sind, dass es sehr schlecht gemacht ist. Viele dieser Gespräche sind letztendlich sehr konstruktiv verlaufen.\n„Eine schwarze Stunde für den Parlamentarismus“\nBesonders herausfordernd war auch, dass wir unter Corona-Bedingungen einen Wahlkampf führen mussten: Ich bin in Düsseldorf als Oberbürgermeisterkandidatin angetreten. Der Wahlkampf hat erstaunlich gut funktioniert: Einerseits waren wir mit Mundschutz auf der Straße unterwegs. Andererseits hatten wir Veranstaltungen mit weniger Bürgern vor Ort, die sich dann aber im Netz einschalten konnten. So haben am Ende deutlich mehr Leute zugeschaut, als das sonst der Fall gewesen wäre. \nTrotz des intensiven digitalen Bürgerkontakts war dieses Corona-Jahr aus meiner Sicht kein gutes Jahr für den Parlamentarismus - eher eine schwarze Stunde. So viele Entscheidungen mit weitreichenden Folgen für die Bevölkerung sind von der Regierung und nicht vom Bundestag beschlossen worden.\nDas kann nicht sein - schließlich sind wir die gewählten Volksvertreterinnen. Das wäre mein Wunsch fürs nächste Jahr: Dass sich das ändert und der Bundestag einschneidende Maßnahmen wieder diskutiert und letztlich verantwortlich entscheidet.“ Aufgezeichnet von Maria Fiedler\nKarl-Josef Laumann, CDU, Gesundheitsminister in Nordrhein-Westfalen, 63 Jahre\n„Bei uns hat Corona ja angefangen im Kreis Heinsberg. Das habe ich erfahren am Dienstag nach Karneval. Ich hatte eine Veranstaltung in Bielefeld. Und da habe ich gegen 20 Uhr 30 aus dem Krisenstab die Nachricht bekommen, dass es jetzt bei uns zugeschlagen hat. Nach wenigen Tagen war klar, dass das eine Art Übungsraum ist, was dann im richtig Großen auf uns zukam.\nDie Krankenhäuser waren kaum vorbereitet auf eine höhere Zahl von Patientinnen und Patienten, die hoch infektiös sind. Da zeigte sich dann, dass uns diese ganze Geiz-ist-Geil-Nummer, dieses Denken, wir können hier noch einen viertel Cent einsparen und lassen das Zeug lieber von der anderen Hälfte der Erdkugel anrollen' vor ganz große Probleme stellen wird. \nWir hatten keine Masken, wir hatten keine OP-Masken, selbst Desinfektionsmittel wurde knapp. Ich habe mich sehr gewundert, als unser Amtsapotheker mir sagte: Ja, Herr Laumann, es gibt da leider eine Verordnung, dass Apotheker keine Desinfektionsmittel anrühren dürfen. Da habe ich gesagt: Ja, wo sind wir denn? Alkohol verdünnen werden wir ja wohl noch dürfen.\nDiese Vorschrift haben wir noch am gleichen Abend beendet. Dann haben uns die Schnapsbrennereien aus dem westfälischen Land richtig viel Alkohol für Desinfektionsmittel geliefert. Der Landtag hat mir ja innerhalb kürzester Zeit sehr, sehr viel Geld bewilligt, für Schutzkleidung und so weiter. Am Ende 500 Millionen Euro. Aber Du hast plötzlich Geld und kannst nichts kaufen. Das ist ja für Menschen meiner Generation ein völlig fremdes Erlebnis.\nIch war heilfroh, dass wir dann von den Veterinären viele Kittel bekommen haben und dass da nicht ‚Veterinärmedizin' draufstand. Und ich habe Geschäftsführer von Krankenhäusern, die ich lange kenne, angerufen und gefragt, ob sie mir Kittel geben können.\nWir wussten über Krankenhäuser eigentlich ganz wenig. Es gab zwar Pläne, aber wie viele Intensivbetten da tatsächlich einsatzbereit waren, wusste auch kein Mensch. Diese Informationssysteme, der Datenaustausch über das RKI und so: Das ist ja alles da erst entstanden, und da muss man auch sagen, dass Jens Spahn da einen Bombenjob gemacht hat. Krankenhäuser, die nicht melden, kriegen Abschläge: Schluss - aus, die Maus. \nDiesen ganzen Digitalisierungsschub hätten wir doch sonst nie bekommen. Ich werde wahrscheinlich nie wieder in meinem Leben Wochen haben, in denen ich zwei, drei Mal die Woche zwischen Düsseldorf und Berlin hin und herfliegen muss, weil wir alle gelernt haben, dass wir mit Telefon- und Videokonferenzen viele Reisen überflüssig machen können. \n„Ein Wunder, dass es jetzt schon einen Impfstoff gibt“\nUnd dann gibt es auch Sondereffekte der Pandemie. Nehmen Sie den Fall Tönnies. Jeder der es wissen wollte, wusste, dass es in der Fleischindustrie Arbeitsbedingungen gibt, die schlicht und ergreifend menschenunwürdig sind. Die Arbeit ist gemacht worden von Leuten, die man nicht im Schützenverein trifft. Die für sich leben, der einzige Kontakt zur deutschen Gesellschaft ist der Besuch im Supermarkt. Das haben wir doch im Kreis Gütersloh festgestellt.\nWenn sich 1500 Menschen bei Tönnies infiziert haben und das nicht in die Bevölkerung überspringt, hat das auch daran gelegen, dass die Menschen mit den dort lebenden Menschen nix zu tun haben. Durch die großen Corona-Ausbrüche und die öffentliche Debatte war das Zeitfenster da, um den entscheidenden Schlag gegen die Arbeitsbedingungen in der Fleischindustrie zu setzen.\nWir waren bei allen Problemen gut darin, Abläufe zu organisieren, Hygienekonzepte durchzusetzen, der Austausch von Medizin und Wissenschaft in aller Welt. Ich halte das für ein Wunder, dass es jetzt schon einen Impfstoff gibt.\nIch gehe auch gern aufs Schützenfest, aber wenn ich diese Reden höre, das alles sei gerade das Schlimmste seit dem Zweiten Weltkrieg, das finde ich sehr übertrieben, wenn ich mir vorstelle, was die Generation meiner Eltern erlebt hat. Man kann auch in Corona-Zeiten, so lange man gesund ist, noch ein qualitativ vernünftiges Leben führen.“ Aufgezeichnet von Georg Ismar\nFranziska Brantner, Grünen-Europapolitikerin, 41 Jahre\n„Angefangen hat es für mich mit Italien. Es hat richtig geschmerzt, diese Bilder zu sehen. Gerade aus Norditalien. In Deutschland wurde anfangs gesagt: Klar, das Gesundheitssystem dort ist eh so schlecht. Da hab ich gesagt: Hey Leute, seid mal nicht so arrogant. Norditalien ist nicht Entwicklungsland. \nWir sind Europäer. Da müssen wir doch solidarisch sein. Und dann war bei mir daheim in der Nähe der nächste Hot-Spot das Elsaß. Und als dann auf einmal die Grenzen zugingen, das war ein richtiger Schock. Krass, wir sind in der Krise und die Grenzen gehen zu. Oh Mann! Ich bin ja an der Grenze zwischen Lörrach und Freiburg aufgewachsen und erinnere mich noch, als Schengen kam und es keine Grenzkontrollen mehr gab, wie wir das alle gefeiert haben.\nUnd dann sind die Grenzen plötzlich wieder zu. Das zeigte mir: Es ist alles noch sehr fragil auf dem Weg, diese Europäische Union aufzubauen. Und dann kamen viele Anrufe von persönlich betroffenen Leuten, die ihren Partner oder Partnerin auf der anderen Seite der Grenze nicht sehen durften, weil sie nicht verheiratet waren und fast verrückt wurden.\nEs gab Fragen wie: Frau Brantner, ich glaube immer gerne an den Rechtsstaat. Aber warum soll die Ehe vor dem Virus mehr schützen als eine normale Beziehung?\nRichtig anstrengend war der Lockdown auch im Privaten. Zuhause zu sein und als alleinerziehende Mutter noch gleichzeitig irgendwie Homeschooling zu machen. Nach ein paar Wochen habe ich gemerkt: Okay, entweder du gehst jetzt in die Depression und Verzweiflung oder du musst das anders organisieren.\nIch war plötzlich nicht nur hauptberuflich Politikerin, sondern gleichzeitig Lehrerin meiner zehnjährigen Tochter. Und ich weiß, warum ich nicht Lehrerin geworden bin. Dann haben wir das schließlich unter mehreren Eltern so aufgeteilt, dass wir gemeinsam zeitversetzt digital unterrichtet haben. Jedes Elternteil hat ein Fach übernommen, ich war für Deutsch zuständig. Die Kinder lernen einfach auch besser, wenn sie das gemeinsam statt alleine tun.\nIch habe dann auch angefangen, meiner Tochter das Kochen beizubringen. Wenn ich mehrmals am Tag kochen muss, werde ich auch verrückt. Seither kann meine Tochter penibel nach Rezept kochen. Ich bin echt sehr beeindruckt. \n„Du sitzt da und nichts funktioniert“\nTrotzdem habe ich daneben noch viel für Europa getan, zum Beispiel eine große Solidaritätsdemo organisiert vor der italienischen Botschaft. In dieser Zeit habe ich gemerkt, dass sich die Netzwerke, die man sich über Jahre aufbaut, die Vertrauensverhältnisse, in so einer Krise enorm auszahlen. Dass ich einfach (den früheren italienischen Ministerpräsidenten) Mario Monti anrufen und sagen kann: Mario, wir müssen was tun, wir müssen jetzt gemeinsam schauen, dass wir dieses europäische Projekt retten.\nDas ist für mich die Lektion: die Kontakte muss man hegen und pflegen. Wenn du das in der Krise nicht hast, dann stehst du echt alleine da. Was aber schlecht gelaufen ist und uns auch eine Lehre sein sollte: Als Mitglied der Internet- und Kommunikation-Kommission des Bundestags hatte ich schon vor Corona darum gebeten, dass wir mehr Räume mit Videotechnik brauchen - aus Klimaschutzgründen, um Flugreisen zu mindern.\nUnd dann haben wir uns in der EU-Ratspräsidentschaft richtig blamiert. Das Webex-Tool für Videokonferenzen, das der Bundestag nutzt, funktioniert nicht mit der Verdolmetschung. Das führte zu technisch richtig schlechtem Austausch mit anderen Parlamentariern in der Ratspräsidentschaft.\nWarum lassen wir uns hier auf ein nicht-funktionierendes amerikanisches System ein, während es in Europa gute Alternativen gibt? Das Europaparlament kriegt das mit 21 Sprachen hin und das klappt. Und du sitzt dann da im Bundestag und nichts funktioniert.“ Aufgezeichnet von Georg Ismar",
     "twitter-history": "[{       \"id\": 1376479700739100673,       \"url\": \"https://twitter.com/JungereCato/status/1376479700739100673\",       \"date\": \"2021-03-29 10:21:49+00:00\",       \"text\": \"„Ein gesundes Leben führe ich derzeit nicht gerade“ https://t.co/VH3Ps5tA6L Warum soll es Lauterbach besser gehen als den vielen Opfern seiner Politik?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 813465320426000384,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/864545336076845056/qWmadPqv_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JungereCato\",              \"name\": \"M.P.Cato der Jüngere\",              \"description\": \"Dr.med.u.OA.Bin ein analytischer,aber auch empathischer Mensch u.gelegentlich sitzt mir auch der Schelm im Nacken!\",              \"verified\": false,              \"created_date\": \"2016-12-26 19:23:40+00:00\",              \"location\": \"\",              \"followers\": 2235,              \"friends\": 2064,              \"tweets\": 20158,              \"liked_tweets\": 14036,              \"lists_member\": 2,              \"media_shared\": 2746       }}, {       \"id\": 1345461531857838081,       \"url\": \"https://twitter.com/Nordseehallig/status/1345461531857838081\",       \"date\": \"2021-01-02 20:06:41+00:00\",       \"text\": \"https://t.co/zVvyyTnPx9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 71386814,              \"url\": \"http://www.nordsee-hallig.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/450191163/hallig116_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/71386814/1431901977\",              \"username\": \"Nordseehallig\",              \"name\": \"Hallig\",              \"description\": \"Bauer, Wir bleiben auf der Hallig\",              \"verified\": false,              \"created_date\": \"2009-09-03 23:05:50+00:00\",              \"location\": \"Nordsee/Northsea\",              \"followers\": 249,              \"friends\": 1638,              \"tweets\": 10160,              \"liked_tweets\": 7259,              \"lists_member\": 11,              \"media_shared\": 170       }}, {       \"id\": 1344368860808572934,       \"url\": \"https://twitter.com/EinfachNurNiMi/status/1344368860808572934\",       \"date\": \"2020-12-30 19:44:48+00:00\",       \"text\": \"Auch mal interessant - frage ich mich schon länger..Nur #Laumann ärgert mich schon wieder 🤦u200d♀️ https://t.co/bP7HZEmwEz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1274739160046338050,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274822973803896832/3YD0jSqy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1274739160046338050/1610368005\",              \"username\": \"EinfachNurNiMi\",              \"name\": \"nimi\",              \"description\": \"✌ ᴎɿɘbᴎɒ̈ɿɘv ƚ|ɘW ɘib ɘƚᴎᴎöʞ •— ᴎɘʜɔiɘƹɘʜuɿꙅuA ᴎiƎ\",              \"verified\": false,              \"created_date\": \"2020-06-21 16:21:42+00:00\",              \"location\": \"\",              \"followers\": 153,              \"friends\": 565,              \"tweets\": 6519,              \"liked_tweets\": 16908,              \"lists_member\": 0,              \"media_shared\": 527       }}, {       \"id\": 1344367841424904192,       \"url\": \"https://twitter.com/sobota29164386/status/1344367841424904192\",       \"date\": \"2020-12-30 19:40:45+00:00\",       \"text\": \"„Ein gesundes Leben führe ich derzeit nicht gerade“ https://t.co/KufFdH7LgJ Vielleicht mehr Stress als durch Corona. Warum strahlen Süd-Koreaner nur so viel Ruhe aus?😟U0001f978😇\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262965175260459010,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262965457360912386/nxEzVzNK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sobota29164386\",              \"name\": \"sobota\",              \"description\": \"Philosoph, Rezensor, Ingenieur\",              \"verified\": false,              \"created_date\": \"2020-05-20 04:35:57+00:00\",              \"location\": \"\",              \"followers\": 361,              \"friends\": 3201,              \"tweets\": 4124,              \"liked_tweets\": 2617,              \"lists_member\": 2,              \"media_shared\": 34       }}, {       \"id\": 1344367712533938176,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344367712533938176\",       \"date\": \"2020-12-30 19:40:14+00:00\",       \"text\": \"Sie müssen Entscheidungen treffen, Antworten finden in einer verzweifelten Lage. Was bedeutet es, in der Pandemie Politiker zu ein? Vier Protokolle.https://t.co/EZ4BGhYggn\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}