{
     "url": "https://www.tagesspiegel.de/kultur/kolumne-spiegelstrich-warten-handeln/26959926.html",
     "date": "2021-02-28T14:52:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warten? Handeln!",
     "article": "Moritz Helmstaedter, der Direktor am Max-Planck-Institut für Hirnforschung in Frankfurt, hat die Worte gefunden, die jetzt gesagt werden mussten. Endlich habe ich die Rede gehört, jene Rede, die fehlte: strahlend klar, so lachend kraftvoll.Die Rede wurde an einem unwirklichen, also passenden Ort gehalten, es geschah digital, in einer Teams-Diskussion, aus der ich nicht zitieren kann, da wir dort, im Stiftungsrat des Börsenvereins des Deutschen Buchhandels, so lange vertraulich diskutieren werden, bis der nächste Friedenspreis vergeben ist.\nAber ich muss das Gehörte mit Ihnen teilen. Wir brauchen genau diese Rede nämlich, und die Kanzlerin oder der Gesundheitsminister halten sie nicht.Die Bundesregierung spricht von „Impfvordränglern“, wenn sie über Bürgerinnen und Bürger redet, von „Impfprivilegien“, auf dass es bitte allen gleichermaßen schlecht gehe. Wärme ist aus den Berliner Reden verschwunden, wie trauert eine Gesellschaft, die das Wort „Todeszahlenplateau“ erfindet? Über die Wörter unserer Gegenwart haben wir an dieser Stelle mehrfach nachgedacht: „soziale Distanz“, „Herdenimmunität“, „Inzidenz“ und endlos so weiter.\nDie Gefühlslage der Nation: erschöpft\nIn welchem Zustand ist das Land? Die „New York Times“ hat‘s in vier Sätzen gesagt: „Die Deutschen warten also. Warten darauf, dass ihre Regierung mit Lösungen kommt. Warten darauf, dass die Infektionszahlen fallen. Warten darauf, geimpft zu werden.“ Das Magazin der „Süddeutschen Zeitung“ hat mit einem ganzen, wunderreichen Heft die Gefühlslage der Nation getroffen: Der Unzufall (die Abwesenheit spontaner Begegnungen) bestimmt unser Leben, das ein einziger Dienstag geworden ist (keine Samstagnacht mehr, nirgends); der Lockdown wird bis zum 31. Januar verlängert (die Jahreszahl wird demnächst nachgereicht), was egal ist, denn mit Masken sehen wir sowieso aus wie Enten.\nUnd nun … hat Moritz Helmstaedter die Rede gehalten, und als wir am Samstag telefonieren, ist die zitierfähige Wiederholung so fulminant wie das Original.Die Buchmesse 2021 werde selbstverständlich stattfinden, sagt Helmstaedter, denn „wir werden geimpft sein“. Die wenigsten Menschen würden das Virus noch haben, „und mit Schnelltests werden wir die wenigen erkennen, die es haben“. Exakt diese Kombination, Impfstoffe und Schnelltests, würden uns wieder ein öffentliches, ein kulturelles Leben ermöglichen, bereits bald, nein, „jetzt schon, ab heute“.\n \nMoritz Helmstaedter, Jahrgang 1978, ist Direktor und Wissenschaftliches Mitglied am Max-Planck-Institut für Hirnforschung in Frankfurt, er spricht akzentuiert, mit Tempowechseln; derart freudvolle Sätze habe ich lange nicht gehört, zuletzt im amerikanischen Vorwahlkampf bei Pete Buttigieg und Kamala Harris.\n„In sechs Wochen“, sagt er nun, „werden wir so viel Impfstoff haben, dass wir nicht wissen werden, wie wir ihn unter die Leute bringen“; ein Wunder werde möglich, die rasante Reaktion der Menschheit auf COVID-19 und schließlich ihr Sieg.\nDie Angst hat sich eingeprägt. Aber sie muss nicht bleiben\nEs zähle, sagt Helmstaedter, das Engagement freier Menschen. „Wir sollten nicht auf Regierungen warten, wir brauchen Phantasie.“ An den Eingängen von Kitas, Kindergärten, Schulen und Geschäften könne getestet werden (das Wort „Kreativität“ fällt jetzt mehrmals); Apps, die verlässlich helfen, würden entwickelt werden, der Redner glaubt daran. Ich frage den Hirnforscher, warum Deutschland sich aber noch immer so ganz anders anfühle, so matt und ergeben. „Im vergangenen Jahr“, sagt er, „war da die berechtigte Angst vor etwas Monströsem.“ Und da wir „keine Intuition für exponentielle Prozesse“ haben, war es traumatisch, und „die Angst hat sich eingeprägt“. Wir glauben nicht mehr, dass es besser werden kann? „Ja, das ist die Gewöhnung an eine erwartete Dramatik.“ In Wahrheit aber, so Moritz Helmstaedter, „ist da nichts, das die Mittel, die wir gefunden haben, besiegen kann“.",
     "twitter-history": "[]"
}