{
     "url": "https://www.tagesspiegel.de/berlin/fahrradweg-in-der-kantstrasse-wenn-wuensche-ueber-nacht-wahr-werden/26014500.html",
     "date": "2020-07-22T10:22:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn Wünsche über Nacht wahr werden",
     "article": "Der Fahrradweg zwischen Bürgersteig und Parkstreifen ist ein Glück, das man schon vor Jahren hätte haben können. Danke Corona! Eine Kolumne. Wenn die Wut kommt, geht der Verstand, pflegte mein Vater immer zu sagen, wenn eines seiner Kinder mit den Füßen auf den Boden stampfte, weil es unbedingt etwas wollte. Der Spruch fiel mir wieder ein, als ich neulich mit meinem Fahrrad die Kantstraße in Charlottenburg entlang fuhr. \nWas war das für ein Freiheits- und Sicherheitsgefühl zwischen Bürgersteig und parkenden Autos federleicht auf dem gelb markierten, breiten Radweg zu cruisen. Ich hatte Tränen in die Augen vor Freude. Und mein Rad dankte es mir auch, es geleitete mich glücklich in den Sonnenuntergang.\nIch muss dazu sagen, dass ich dieses Gefühl noch nie hatte. Als Radfahrerin auf der Kantstraße habe ich mich schon so oft geärgert, dass ich mich um den Verstand geflucht habe. \nDeshalb bin ich auch immer auf dem Gehweg gefahren, wissend, dass das natürlich nicht erlaubt ist - und ich habe dafür auch schon einen Strafzettel kassiert.\nSein eigenes Leben zu schützen, war auf der Kantstraße bisher eine Herausforderung\nGlauben Sie mir, als Behördenhörige, die ihr Leben lang freundlich und nett sein musste, um nicht an der Willkür von SachbearbeiterInnen zu scheitern, ist es mir nicht leicht gefallen, dieses Unrecht zu begehen. Aber was macht man nicht alles, um sein einziges Leben zu schützen, was zugegebenermaßen bisher auf der Kantstraße eine besondere Herausforderung war.\n [Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. )\nWas mich wirklich fasziniert ist, wie schnell und effektiv sich Dinge ändern können. Wenn Corona etwas Gutes bewirkt hat, dann das, dass manche Wünsche, deren Erfüllung man nicht mehr für möglich hielt, über Nacht wahr wurden.\nDie Kantstraße hat einen Radweg bekommen, was im Rückblick betrachtet ohne viel Aufwand schon vor Jahren, ach, was sage ich, vor Jahrzehnten ohne viel Geschrei hätte umgesetzt werden können. \nIch meine einen Radweg, der nicht parallel zur Fahrbahn verläuft, sondern der zwischen Bürgersteig und Parkstreifen entlang führt. Es ist erstaunlich, was möglich ist, wenn man den unkompliziertesten und direktesten Weg nimmt und nicht ständig Umwege macht, um am Ende doch nur „geht nicht“ zu sagen.\nSeit ich denken kann, kämpfen Rad- und Autofahrer um den Platz\nSeit ich denken kann, kämpfen Radfahrer und Autofahrer um ihren Platz auf der Straße. Wobei die Verlierer schon vorher ausgemacht waren: Die RadfahrerInnen. In diesem Jahr sind schon zehn Menschen gestorben, die mit ihrem Rad unterwegs waren. Zehn Familien, die auseinandergerissen wurden, zehn Leben, die hätten gerettet werden können.\nWenn man das als Radfahrer laut sagt, kommt sofort das Argument der AutofahrerInnen: Ja, aber die fahren auch unvorsichtig, brutal und ohne Respekt von Verkehrsregeln. \nDamit sich diese Fakenews nicht immer weiter verbreiten, hier ein paar einfache Zahlen des ADFC zu Verursachern und Opfern von Verkehrsunfällen: Radfahrer haben über 80 Prozent ihrer Unfälle mit Kraftfahrzeugen, Radunfälle mit Personenschaden werden zu 65 Prozent von Kraftfahrern verursacht, die verletzten und getöteten Personen sind fast ausschließlich Radfahrer, Lkw-Fahrer verursachen 75 Prozent der Unfälle, an denen sie beteiligt sind, acht Prozent der Unfälle von Fußgängern werden durch Radfahrer verursacht, Fußgänger haben 76 Prozent ihrer Unfälle mit Kraftfahrzeugen.\nParkende Autos schützen jetzt die Radfahrer!\nBerlinerInnen wollen endlich sicher Radfahren. Das hat eine Umfrage von Tagesspiegel und MyfixBerlin ergeben. Um das zu gewährleisten, braucht es baulich getrennte Radwege. \nWie schnell und ohne viel Aufwand das gehen kann, zeigt sich an der Kantstraße. Und das Gute: Niemand verliert seinen Raum, der einzige Unterschied ist, dass sich die Aufteilung ändert. Und die Einsicht, dass parkende Autos den Menschen schützen sollten und nicht wie bisher umgekehrt.",
     "twitter-history": "[{       \"id\": 1287296667881033728,       \"url\": \"https://twitter.com/BlnnkR/status/1287296667881033728\",       \"date\": \"2020-07-26 08:00:17+00:00\",       \"text\": \"Gestern kam ich aus dem Kuchenladen an der Kantstrasse und mein Kuchen wäre beinahe auf dem Gehweg gelandet weil unmittelbar an mir ein Radler vorbeifuhr und ich musste wieder an den niederträchtigen Artikel von @hatice_akyun denkenhttps://t.co/uZx8dSW9cc\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870420267,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/780337228459413504/6epLt2tV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870420267/1539698598\",              \"username\": \"BlnnkR\",              \"name\": \"Berlin nimmt keine Rücksicht\",              \"description\": \"kein Auto, kein Fahrrad, keinen Roller - zwei gesunde Füße und ÖPNV\",              \"verified\": false,              \"created_date\": \"2014-11-10 11:17:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 216,              \"friends\": 40,              \"tweets\": 2590,              \"liked_tweets\": 1193,              \"lists_member\": 6,              \"media_shared\": 175       }}, {       \"id\": 1285853692902748162,       \"url\": \"https://twitter.com/Tagesspiegel/status/1285853692902748162\",       \"date\": \"2020-07-22 08:26:25+00:00\",       \"text\": \"Der #Fahrradweg zwischen Bürgersteig und Parkstreifen ist ein Glück, das man schon vor Jahren hätte haben können. Danke Corona! Eine Kolumne via @hatice_akyun https://t.co/KWxLFDCjqB\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}