{"url": "https://www.tagesspiegel.de/sport/vorentscheidung-bei-der-tour-de-france-roglic-und-pogacar-haengen-vorjahressieger-bernal-ab/26184134.html", "date": "2020-09-13T18:35:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Roglic und Pogacar hängen Vorjahressieger Bernal ab", "article": "Bei der Tour de France wird es einen neuen Sieger geben. Champion Egan Bernal verlor am Colombier mehr als sieben Minuten auf die slowenischen Topfahrer. Als sich die slowenischen Stars Primoz Roglic und Tadej Pogacar auf dem großen Podium in 1501 Metern Höhe abwechselnd die vielen Ehrungen abholten, war der geschlagene Titelverteidiger Egan Bernal bereits auf dem Weg ins Tal. Beim Doppelsieg des wie entfesselt fahrenden Slowenien-Express' war der kolumbianische Champion von 2019 der große Verlierer. 7:20 Minuten - eine halbe Ewigkeit im Radsport - kassierte Bernal am Sonntag auf den verwaisten Rampen des Grand Colombier auf Tagessieger Pogacar und Gelbträger Roglic und büßte alle Chancen auf den Gesamtsieg der 107. Tour de France ein.\nAlles läuft auf einen Zweikampf der beiden Slowenen hinaus. Pogacar rückte nach der 15. Etappe in der Gesamtwertung dank der Bonussekunden bis auf 40 Sekunden an Spitzenreiter Roglic heran und zeigte sich gleich in Angriffslaune: „Im Moment scheint er nicht zu stoppen zu sein. Aber vielleicht gibt es einen Tag, wo er Schwächen zeigt“, meinte Pogacar. Zuvor hatte der 21 Jahre alte Tour-Debütant bei der ungewöhnlichen Kletterpartie über 17,4 Kilometer mit durchschnittlich 7,1 Prozent Steigung, bei der keine Zuschauer wegen der Corona-Pandemie erlaubt waren, seinen Landsmann kurz vor dem Zielstrich noch übersprintet.\nRoglic bleibt im Gesamtklassement nach 2648,5 Kilometern aber in Führung, den kleinen Sekundenverlust kann der frühere Skispringer verschmerzen. „Wir sind da, wo wir sein wollen. Wir haben die Etappe beherrscht. Ich muss den Hut vor meiner Mannschaft ziehen. Ich bin zufrieden, wie es gelaufen ist“, sagte Roglic. Der 30-Jährige zeigt mit seinem Super-Team Jumbo-Visma bislang nicht den Hauch einer Schwäche.\nDie kolumbianischen Kletterstars um Bernal sind dagegen zunehmend demoralisiert. Auch der zweimalige Tour-Zweite Nairo Quintana verlor fast vier Minuten. „Ich kümmere mich nicht um die Anderen. Ich schaue nur auf mich. Das ist die Taktik“, sagte der wortkarge Roglic.\nEmanuel Buchmann ist als bester Deutscher jetzt 33. – mit fast anderthalb Stunden Rückstand\nDie deutschen Asse spielten beim Schlagabtausch zur „Pyramide von Bugey“ hinauf nur eine Nebenrolle. Emanuel Buchmann hat immer noch nicht sein altes Niveau erreicht und konnte im Kampf um den Tagessieg nicht eingreifen. Auch von Lennard Kämna gab es nach dem „Kraftakt“ der letzten beiden Tage keine Heldentaten mehr zu sehen. Dafür hat sich der Mann mit dem Rauschebart zurückgemeldet: Simon Geschke, der vor fünf Jahren eine Tour-Etappe in Pra-Loup gewann, war in einer Ausreißergruppe unterwegs.\nDoch die Roglic-Mannschaft machte mit hohem Tempo schnell klar, dass der Schlussanstieg Chefsache ist. Die niederländische Equipe zeigte eine Dominanz wie in der Vergangenheit das Ineos-Team, das diesmal beim Schlussanstieg in alle Einzelteile zerfiel. Womöglich war es doch ein großer Fehler, den erfahrenen Ex-Toursieger Geraint Thomas nicht zu nominieren.\nWer kann die Slowenen nun noch stoppen? Die größte Gefahr lauert womöglich bei den Corona-Tests am zweiten Ruhetag. Es gilt nach wie vor das strenge Reglement. Sollten zwei Mitglieder eines Teams positiv auf das Virus getestet werden, erfolgt der Ausschluss des ganzen Rennstalls. Zu einer Mannschaft gehören nicht nur die acht Fahrer sondern auch die jeweiligen Betreuer.\nDie Sorgen vor dem Virus sind weiter ein ständiger Begleiter der Rundfahrt. Am Samstag wurden in Frankreich erstmals mehr als 10 000 Neuinfektionen vermeldet, auch Tourchef Christian Prudhomme befindet sich nach einem Positivtest noch in Quarantäne. Noch gehen die Verantwortlichen davon aus, dass sie Paris erreichen werden.\nEs läuft alles darauf hinaus, dass Roglic seine verblüffende Metamorphose vom Skispringer zum Toursieger zu einem krönenden Ende bringen wird. Seit dem Wiederbeginn nach der Corona-Pause fährt der Slowene der Konkurrenz davon. Auf dem Colombier wurde er zwar noch von Pogacar übersprintet, doch der 30-Jährige hat noch das Bergzeitfahren am vorletzten Tag in der Hinterhand.\nDas deutsche Bora-hansgrohe-Team musste indes den Anstrengungen der letzten Tage Tribut zollen. Am Samstag hatte das Team fast den ganzen Tag hart gearbeitet, wurde aber mit dem vierten Platz von Peter Sagan beim Sieg des Dänen Sören Kragh Andersen nicht belohnt. Bereits am Freitag war das Bora-Team mit Platz zwei und drei für Kämna und Maximilian Schachmann im Pech.\nNach dem Ruhetag am Montag geht es mit der 16. Etappe über 164 Kilometer von La Tour-du-Pin nach Villard-de-Lans weiter. Fünf Bergwertungen, davon eine der ersten Kategorie, sind anspruchsvoll. Zu Veränderungen an der Spitze der Gesamtwertung dürften diese Hindernisse in den Alpen aber kaum führen. (dpa)", "twitter-history": "[]"}