{
     "url": "https://www.tagesspiegel.de/berlin/montag-geht-es-wieder-los-die-wichtigsten-fragen-und-antworten-zum-schulstart-in-berlin/26931890.html",
     "date": "2021-02-21T10:52:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die wichtigsten Fragen und Antworten zum Schulstart in Berlin",
     "article": "Nach gut zwei Monaten coronabedingter Unterbrechung macht Berlin den ersten Schritt in Richtung Schulöffnung. Wer zuerst dran ist – und was jetzt gilt. Am Montag macht Berlin den ersten Schritt in Richtung Schulöffnung. Nach gut zwei Monaten Unterbrechung wegen der Corona-Pandemie kommen zunächst die jüngeren Grundschüler zurück, während der Lockdown für viele Geschäfte, die Gastronomie, Kultur- und Freizeiteinrichtungen noch bis zum 7. März dauert. Ohne Risiken ist das nicht - auch weil mutmaßlich ansteckendere Virus-Mutationen Politik und Wissenschaft aufgeschreckt haben. Fragen und Antworten zum Schulstart:\nMachen alle Schulen auf einmal wieder auf?\nNein. Den Anfang machen Schüler der Klassenstufen 1 bis 3. Für sie ist laut Bildungsverwaltung Wechselunterricht in halber Klassengröße geplant. Hinzukommen können Schüler von Abschlussklassen, die sich wegen der Prüfungsvorbereitungen in einer Sondersituation befinden. Sie können bisher schon wahlweise schulisch angeleitet zu Hause oder im Wechselmodell mit halber Klassengröße unterrichtet werden. Diese Regelung gilt weiter. Entschieden wird das von den Schulleitungen in Absprache mit den Elternvertretungen. Wichtig: Die Präsenzpflicht ist weiter ausgesetzt. Eltern, die ihre Kinder wegen Corona partout nicht zur Schule schicken wollen, müssen das also auch nicht.\nWarum kommen die jüngsten Schüler zuerst dran?\nWeil es gerade für sie besonders schwierig ist, zu Hause am Computer zu lernen. Viele Fähigkeiten sind bei ihnen noch nicht ausgeprägt, sie brauchen in besonderer Weise direkten Kontakt im Klassenraum mit einem Lehrer oder einer Lehrerin als Bezugsperson.\nWie soll das ganze organisiert werden?\nDie Schüler der Klassenstufen 1 bis 3 sollen in geteilten Lerngruppen abwechselnd in der Schule und mit Hilfe digitaler Lösungen zu Hause unterrichtet werden. Das soll entweder im Umfang von mindestens drei Unterrichtsstunden täglich geschehen - die eine Hälfte der Klasse würde beispielsweise am Vormittag in die Schule kommen, die andere am Nachmittag.\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nDie Schulleitungen können in Abstimmung mit der Schulkonferenz aber auch andere Lösungen umsetzen: So könnten die Lerngruppen im tage- oder wochenweisen Wechsel komplett in der Schule oder zu Hause lernen. Einige Schulen haben mit solchen Modellen schon Erfahrung, weil sie ihren Unterricht vor dem Lockdown in Stadtteilen mit besonders vielen Corona-Infektionen bereits so organisierten.\nSteht schon fest, wie es mit der Öffnung der Schulen weitergeht?\nNein, noch ist nicht sicher, wann Schüler anderer Klassenstufen zurück in die Schule dürfen. Als naheliegend gilt, dass als nächstes die Grundschüler der Klassen 4 bis 6 dran sind. „Wir fangen mit den Kleinen an, ich denke, dass man zwei Wochen später sehen kann, ob das Auswirkungen auf die Infektionszahlen hat, was ich nicht hoffe“, sagte die Vorsitzende des Interessenverbands Berliner Schulleitungen (IBS), Astrid-Sabine Busse. Danach müsse man dann über die größeren Schüler nachdenken. „Und man muss gucken, was die Mutation macht. Es ist jetzt schon wieder eine andere Situation als vor einigen Wochen.“\nSind die Schulen auf die schrittweise Öffnung vorbereitet?\nAuch wenn sie schrittweise öffnen, bleibt digitaler Unterricht wichtig. Zwar sind in Berlin mittlerweile gut 50.000 Tablets an Schülerinnen und Schüler verteilt worden. Aber viele Schulen haben kein Breitbandinternet und können zum Beispiel Unterricht nicht per Videokonferenz anbieten. Außerdem haben nicht alle Schüler zu Hause ausreichende technische Möglichkeiten.\nWie steht es um den Gesundheitsschutz für Lehrkräfte und Schüler?\nDie Gewerkschaft Erziehung und Wissenschaft (GEW) und der Verband Bildung und Erziehung (VBE) halten die Schulöffnung für verfrüht. Aus ihrer Sicht lässt das Infektionsgeschehen einen solchen Schritt noch nicht zu. Regierungschef Michael Müller und Bildungssenatorin Sandra Scheeres (beide SPD) halten den Schritt hingegen für verantwortbar.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas Personal in den Schulen soll sich ab Montag zweimal in der Woche testen lassen können. Die Schnelltests sollen Kolleginnen und Kollegen übernehmen, die dafür geschult werden. Später soll es außerdem Selbsttests geben, die auch Schülerinnen und Schüler anwenden können. Solche Selbsttests sind allerdings im Augenblick in Deutschland noch nicht zugelassen, das wird im März erwartet.\nGilt in den Schulen Maskenpflicht?\nJa, daran hat sich nichts geändert. Sie gilt für alle Klassen, auch im Unterricht. Für Lehrkräfte stellte oder stellt das Land Hunderttausende FFP2-Masken bereit.\nWerden die Lehrer geimpft, wenn die Schulen wieder öffnen?\nNein. Lehrkräfte werden derzeit nicht vorrangig geimpft - sie sind in der vom Bund festgelegten Reihenfolge der zu impfenden Gruppen noch nicht dran. Gesundheitssenatorin Dilek Kalayci (SPD) schlug vor, sie von mobilen Impfteams direkt in den Schulen impfen zu lassen. Der Bund müsse dafür die Impfverordnung ändern und genügend Impfstoff bereitstellen, forderte sie.\nBrauchen die Schulen Luftfiltergeräte?\nDas ist umstritten. Die Bezirke haben ab dem Herbst rund 1200 mobile Luftreinigungsgeräte bestellt, die aber bisher noch nicht alle an den Schulen angekommen sind. Bis Ostern sollen laut Scheeres weitere 2800 Geräte angeschafft werden, bis Sommer zusätzliche 3500. Insgesamt sind dafür gut 15 Millionen Euro eingeplant. Der CDU ist das zu wenig: Um alle Klassenräume in den rund 800 Schulen damit auszustatten, müsse mehr getan werden.\nAstrid-Sabine Busse, selbst Leiterin einer Grundschule in Neukölln, hält das für überflüssig: „Wir haben in jeder Klasse eine Eieruhr, die stelle ich ein - 20 Minuten, und dann reißen wir für 5 Minuten die Fenster auf“, sagte Busse. Das gehe auch im Winter. „Zu Hause lüfte ich ja auch, und jetzt wird es ja auch schon wieder wärmer.“ Es gebe Räume, die schlecht durch Fensteröffnen zu belüften seien, für die biete sich an, solche Geräte zu kaufen. „Aber selbst wenn wir das Geld für Belüftungsgeräte für alle Klassenzimmer hätten, das wäre ja gar nicht zu liefern in kurzer Zeit.“\nWie sehen Berliner Eltern die schrittweise Öffnung?\n„Wir haben weiterhin eine polarisierte Elternschaft“, sagte der Vorsitzende des Landeselternausschusses, Norman Heise. „Es gibt Eltern, die ihre Kinder schnellstmöglich wieder in die Schule schicken wollen und auch nicht nur die erste, zweite, dritte Klasse. Aber wir haben auch Eltern, die das ablehnen.“ (dpa)",
     "twitter-history": "[{       \"id\": 1363640005814583296,       \"url\": \"https://twitter.com/AndreasSchepers/status/1363640005814583296\",       \"date\": \"2021-02-22 00:01:27+00:00\",       \"text\": \"@berlars @timpritlove @Linuzifer Musst Du nicht. Die Präsenzpflicht ist ausgesetzt. Die Entscheidung liegt bei den Eltern. https://t.co/5xujD1Hncc\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 12321512,              \"url\": \"http://www.andreas.de/wordpress/profil-andreas-schepers-public-digital-relations-social-media/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321155749410754565/YY_EYhlT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/12321512/1582106464\",              \"username\": \"AndreasSchepers\",              \"name\": \"Andreas\",              \"description\": \"European with German accent.  PR & Communications for #AI and #Space 🚀🛰🌍🤖🌕👾👩u200d💻. Job: Head of Comms @dfki Berlin. Views are personal.\",              \"verified\": false,              \"created_date\": \"2008-01-16 15:47:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4827,              \"friends\": 2977,              \"tweets\": 34968,              \"liked_tweets\": 24207,              \"lists_member\": 323,              \"media_shared\": 1711       }}, {       \"id\": 1363400234957684740,       \"url\": \"https://twitter.com/Gruendermetro/status/1363400234957684740\",       \"date\": \"2021-02-21 08:08:41+00:00\",       \"text\": \"Die wichtigsten Fragen und Antworten zum Schulstart in Berlin https://t.co/WPQiCan78x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2171845664,              \"url\": \"http://www.gruendermetropole-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816617345938554880/SmhdUI1U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2171845664/1528009116\",              \"username\": \"Gruendermetro\",              \"name\": \"GRÜNDERMETRO\",              \"description\": \"Täglich #press #Startups Impressum gruendermetropole-berlin.de/impressum\",              \"verified\": false,              \"created_date\": \"2013-11-03 09:04:04+00:00\",              \"location\": \"Berlin\",              \"followers\": 3837,              \"friends\": 2737,              \"tweets\": 5672,              \"liked_tweets\": 2550,              \"lists_member\": 186,              \"media_shared\": 1180       }}, {       \"id\": 1363389931457032192,       \"url\": \"https://twitter.com/tdoil/status/1363389931457032192\",       \"date\": \"2021-02-21 07:27:44+00:00\",       \"text\": \"Die wichtigsten Fragen und Antworten zum Schulstart in Berlin https://t.co/MCHwg1YHXp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.socialpilot.co/ rel=nofollow>SocialPilot.co</a>\",       \"poster\": {              \"id\": 53982311,              \"url\": \"http://www.doil.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827558117156278272/YcOZaHMG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53982311/1510341826\",              \"username\": \"tdoil\",              \"name\": \"Thorsten Doil\",              \"description\": \"focus on online marketing, social media, apple, interested in sustainable innovative technologies ... schönwiese | liod consulting - more at doil.eu\",              \"verified\": false,              \"created_date\": \"2009-07-05 19:25:29+00:00\",              \"location\": \"Berlin\",              \"followers\": 896,              \"friends\": 703,              \"tweets\": 8876,              \"liked_tweets\": 3351,              \"lists_member\": 177,              \"media_shared\": 1617       }}, {       \"id\": 1362734774260031489,       \"url\": \"https://twitter.com/Tagesspiegel/status/1362734774260031489\",       \"date\": \"2021-02-19 12:04:23+00:00\",       \"text\": \"Am Montag macht #Berlin den ersten Schritt in Richtung Schulöffnung. Nach gut zwei Monaten Unterbrechung wegen der #Corona-Pandemie kommen zunächst die jüngeren Grundschüler zurück. Die wichtigsten Fragen und Antworten: https://t.co/MfT4J6p2zW\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}