{
     "url": "https://www.tagesspiegel.de/wissen/klinische-studie-in-marburg-genehmigt-krebsmedikament-fuer-schwer-an-covid-19-erkrankte-patienten/25928912.html",
     "date": "2020-06-18T15:51:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Krebsmedikament für schwer an Covid-19 erkrankte Patienten",
     "article": "In Marburg wurden schwer an Covid-19 Erkrankte erfolgreich mit dem Krebsmedikament Ruxolitinib behandelt. Nun wurde eine klinische Studie genehmigt. Forscher der Universität Marburg sehen vielversprechende Ansätze für den Einsatz des Krebsmedikaments Ruxolitinib bei schweren Corona-Erkrankungen. Am Mittwochabend berichteten sie von der erfolgreichen Behandlung einer 65-jährigen Patientin, die nach einer Infektion mit Sars-CoV-2 an akutem Lungenversagen und weiteren Organschädigungen litt.\nNach der Gabe des Krebsmedikaments besserte sich der Zustand der Marburger Patientin. Atmung und Herzfunktion verbesserten sich rasch. Vom zehnten Tag ihres Klinikaufenthalts an konnte die Patientin demnach schrittweise vom Beatmungsgerät entwöhnt werden. Auch die Virusvermehrung reduzierte sich. Die Forscher nannten den Verlauf „bemerkenswert“.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDas Bundesinstitut für Arzneimittel und Medizinprodukte genehmigte mittlerweile eine klinische Studie, in der die Wissenschaftler den Einsatz von Ruxolitinib gegen Covid-19-assoziiertes Lungenversagen weiter untersuchen wollen.\nCovid-19 kann einen sogenannten Zytokinsturm auslösen, das ist eine Überreaktion des Immunsystems. Diese Überreaktion der körpereigenen Abwehr schädigt das Gewebe - umso leichter verbreitet sich das eingedrungene Virus. Für die Patienten endet dies oft tödlich.\nDas Krebsmedikament hemmt Enzyme im Körper, die an überschießenden Entzündungsreaktionen beteiligt sind. Der zeitliche Zusammenhang zwischen dem Beginn der Gabe von Ruxolitinib und der gesundheitlichen Besserung der Patientin legt den Marburger Forschern zufolge die Vermutung nahe, die durch das Mittel ausgelöste Hemmung könnte zu dem günstigen klinischen Verlauf beigetragen haben.\nOffenbar handelt es sich bei dem Behandlungserfolg nicht um einen Einzelfall. Das Marburger Team verabreichte das Krebsmedikament noch mehreren anderen Patienten, um den schweren Krankheitsverlauf bei ihnen in den Griff zu bekommen. „Bei allen, denen das Mittel länger als eine Woche verabreicht worden ist, ist es am Ende gut geworden“, berichtete der Krebsmediziner Andreas Neubauer. (dpa)",
     "twitter-history": "[{       \"id\": 1273635399299215360,       \"url\": \"https://twitter.com/Bertmwalther/status/1273635399299215360\",       \"date\": \"2020-06-18 15:15:16+00:00\",       \"text\": \"Klinische Studie in Marburg genehmigt...https://t.co/7m0Sdm6bR7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102874,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4153       }}]"
}