{"url": "https://www.tagesspiegel.de/berlin/streamen-helfen-digitalisieren-wie-sich-berliner-firmen-durch-die-krise-retten/25751482.html", "date": "2020-04-18T15:50:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie sich Berliner Firmen durch die Krise retten", "article": "Sportstudios und Autolackierer haben es gerade schwer. Einige Berliner haben bereits neue Geschäftsmodelle gefunden, um die Krise zu stemmen. Die Matten im „Ringside Gym“ sind leer. Das Friedrichshainer Sportstudio, das Kampfsportarten wie Thaiboxen anbietet, ist seit Mitte März geschlossen. Dennoch wird weiter geschwitzt. \nWochentags streamen die Trainer live Lektionen über Instagram und YouTube, die Schüler machen zu Hause mit. „So möchten wir die Bindung aufrechterhalten in dieser ungewissen Zeit“, sagt Geschäftsführer Christian Kunitz. Bisher habe er noch nicht viele Vertragskündigungen erhalten, die Mitglieder blieben dem Studio treu.\nAuch kleine Geschäfte im Einzelhandel wie beispielsweise die „Original Unverpackt“-Läden in Kreuzberg, haben es derzeit schwer. Hier werden Lebensmittel ohne Plastikverpackungen verkauft, „Normalerweise bringen viele Kunden eigene Behälter mit“, sagt Geschäftsführerin Milena Glimbovski.\nDas ist jetzt zwar nicht mehr möglich. Aber Glimbowskis Team hat in der Krise einen Lieferservice gestartet: Die Kunden können nun die Produkte auf der Website einkaufen und nach Hause liefern lassen – in Gläsern oder wiederverwendbaren Tüten. Wie es weitergehe, müsse sich zeigen, sagt Glimbovski. Immerhin habe sie bisher keinen der 33 Mitarbeiter in Kurzarbeit schicken müssen.\nBerlin ist die Stadt der Kreativen, das zeigt sich auch in der Coronavirus-Krise. Ideen gibt es buchstäblich an jeder Straßenecke. Das „Speisekombinat“ ist ein Restaurant mit italienischer Küche in Mitte. „Ich bin da hinter dem Tresen großgeworden“, sagt Tolgay Azman, dessen Eltern das Restaurant betreiben.\nAls sie den Familienbetrieb vorübergehend stilllegen mussten, hätten seine Eltern Existenzängste bekommen. Aufgrund der Lage gäbe es kaum Laufkundschaft für Außer-Haus-Verkauf. Azman lebt inzwischen in Hamburg und ist selbständig in der Medienbranche.\nInspiriert von der Hamburger Kreativküche „Kitchen Guerilla“ schlug er seinen Eltern eine „Soliküche“ vor. Das Konzept soll nicht nur den Betrieb am Laufen halten, sondern gleichzeitig etwas Gutes tun: „Man kann einer Person in Not eine Mahlzeit spendieren.“\nÜber einen Webshop können Essenspakete für Wohnungslose für sieben Euro bestellt werden. Das Restaurant erhält einen Teil des Betrags, um die Kosten zu decken. Die Berliner Stadtmission liefert das Essen an die Bedürftigen. Das Projekt laufe zwar sehr gut, aber allein werde es den Betrieb nicht retten können. Immerhin: „Meine Mama ist begeistert“, sagt Azman.\nÜberhaupt ist die Solidarität überwältigend in dieser Stadt. Portale, auf denen Kunden ihre Lieblingsläden wie Kinos, Restaurants, Cafés und Clubs mit Gutscheinen unterstützen können, die sie später einlösen, gibt es inzwischen einige, auch der Tagesspiegel unterstützt Kiezläden: Unter tagesspiegel.de/kiezhelfer kann man Gutscheine für Läden, Kulturstätten, Restaurants und Cafés erwerben, die unter der Coronakrise besonders leiden. Allein das Portal Helfen.Berlin gibt an, innerhalb von drei Wochen Gutscheine im Wert von einer Million Euro verkauft zu haben.\nDen Mittelstand ins digitale Zeitalter hieven\nAuch Max Kettner ist erstaunt, wie schnell plötzlich kreative Lösungen möglich sind. Schließlich arbeitet er schon seit Jahren daran, den Mittelstand ins digitale Zeitalter zu hieven. Kettner leitet den Bereich Förderprojekte beim Bundesverband mittelständische Wirtschaft. Dessen größtes Projekt ist das „Mittelstand 4.0-Kompetenzzentrum Berlin“, das Workshops und individuelle Beratungen für Firmen anbietet.\nIm Rahmen von Konzeptentwicklungsprojekten kommen Berater ins Unternehmen und entwickeln vor Ort digitale Lösungen. „Aktuell haben wir sechs Projektanmeldungen pro Woche“, sagt Kettner, „so viele wie sonst im ganzen Monat“. Unternehmen aus allen Branchen holten nun Schritte nach, die sie bisher vernachlässigt hätten.\nDas könne zum Beispiel eine Autolackiererei sein, die bis vor Kurzem noch volle Auftragsbücher hatte. Doch wenn die Kunden zu Hause sitzen, geht auch die Sichtbarkeit verloren. „Die sagen: Wir arbeiten noch, aber keiner kommt zu uns.“ Dann werde es höchste Zeit, die Webseite aufzupolieren und die Kunden mit gezieltem Online-Marketing anzusprechen.\nWeil viele Unternehmen ihre Digitalisierung aus purer Existenzangst vorantreiben, sei der Bedarf nach Hard- und Software-Lösungen enorm gestiegen. Viele IT-Dienstleister kämen gar nicht mehr hinterher. „Das Gelingen hängt aber davon ab, ob das Unternehmen es schafft, die Mitarbeiter mitzunehmen“, sagt Kettner.\nWenn neue Tools und Vertriebskanäle eingeführt würden, während gleichzeitig die meisten Kollegen mit der neuen Situation im Home-Office klarkommen müssen, sei das eine enorme Herausforderung für Führungskräfte.\nAus dem Homeoffice heraus effektiv arbeiten\n„Zuerst steht für die meisten Unternehmen die Sicherstellung der Arbeitsfähigkeit im Zentrum“, sagt Nils Britze vom Digitalverband Bitkom. Man müsse neue Wege gehen, um auch aus dem Homeoffice heraus effektiv arbeiten zu können. Das gelte vor allem in der Kommunikation.\nEiner Bitkom-Umfrage von 2018 zufolge waren seinerzeit Festnetztelefon und E-Mail die wichtigsten Kanäle am Arbeitsplatz. Bereits auf Platz drei folgte die Briefpost, die 71 Prozent der Befragten regelmäßig nutzten. Das Fax verwendeten 62 Prozent regelmäßig. \nVideokonferenzen hingegen spielten mit 48 Prozent eine untergeordnete Rolle, ebenso wie Messenger-Apps (38 Prozent). „Hier wird es durch die Krise Verschiebungen geben, die meiner Meinung nach auch nachhaltig sein werden“, sagt Britze.\nBei der Digitalisierung von Arbeitsprozessen im Unternehmen sei es besonders wichtig, „Medienbrüche“ zu vermeiden, rät der Experte. Die gingen meist mit der Nutzung von Papier einher. „Überall da, wo etwas ausgedruckt wird, muss jemand anders das irgendwann wieder digitalisieren.“\nStattdessen sollten „strukturierte Daten“ übermittelt werden – in digitaler Form und ohne Brüche. Grundsätzlich sollten die Unternehmen darauf achten, nicht nur neue Software einzuführen, sondern auch althergebrachte Arbeitsabläufe hinterfragen. „Wer einen schlechten Prozess digitalisiert, erhält dabei nur einen schlechten digitalen Prozess“, sagt Britze.\nIn der aktuellen Krise erlebe die Digitalisierung eine Beschleunigung, weil der Druck zur Veränderung da sei. Ein wichtiger Faktor seien aber auch die Angebote diverser Cloud-Dienstleister. Weil Cloud-Services heute zu günstigen Preisen verfügbar seien, müssten die Unternehmen keine großen Investitionen in Hardware leisten.\nAuch kleine und mittlere Unternehmen könnten mit relativ kostengünstigen Abo-Modellen neue Lösungen für den Arbeitsalltag finden. „Ich bin daher optimistisch, dass die Unternehmen das hinbekommen werden“, sagt Britze.", "twitter-history": "[{       \"id\": 1252188789570764801,       \"url\": \"https://twitter.com/Bitkom_DOffice/status/1252188789570764801\",       \"date\": \"2020-04-20 10:54:06+00:00\",       \"text\": \"#Streamen, #Helfen, #Digitalisieren. Spannender Artikel im @Tagesspiegel darüber, wie sich Berliner Firmen durch die Krise retten und welche Rolle #Cloud #Services für das #DigitalOffice dabei spielen. https://t.co/c0vmReTdIq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 372924681,              \"url\": \"https://www.bitkom.org/Themen/Technologien-Software/Digital-Office/index.jsp\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1021768407761526790/9365TCuA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/372924681/1611012746\",              \"username\": \"Bitkom_DOffice\",              \"name\": \"Bitkom Digital Office\",              \"description\": \"Es twittert Nils Britze zu aktuellen Themen rund um die Digitalisierung von Geschäftsprozessen. Impressum bitkom.org/impressum\",              \"verified\": false,              \"created_date\": \"2011-09-13 17:33:31+00:00\",              \"location\": \"Berlin\",              \"followers\": 1026,              \"friends\": 502,              \"tweets\": 1653,              \"liked_tweets\": 2356,              \"lists_member\": 41,              \"media_shared\": 519       }}, {       \"id\": 1252168556223086593,       \"url\": \"https://twitter.com/_GemeinsamDigit/status/1252168556223086593\",       \"date\": \"2020-04-20 09:33:42+00:00\",       \"text\": \"🚀Wie sich Berliner Firmen durch die #Krise retten und wie die Mittelstand 4.0 Kompetenzzentren dabei Hefen können:Ein spannender Beitrag im @Tagesspiegel mit Interview unseres Leiters Max Kettner.  @BVMWeV @MittelstandDigi https://t.co/rPs38o78BQ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 728233051,              \"url\": \"http://www.gemeinsam-digital.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798547561904820224/7zuWn3tB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/728233051/1616573113\",              \"username\": \"_GemeinsamDigit\",              \"name\": \"_Gemeinsam digital\",              \"description\": \"Als Mittelstand 4.0-Kompetenzzentrum Berlin machen wir kleine und mittlere Unternehmen fit für die Digitalisierung. News zu #Digitalisierung #Mittelstand\",              \"verified\": false,              \"created_date\": \"2012-07-31 11:59:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 1686,              \"friends\": 567,              \"tweets\": 2122,              \"liked_tweets\": 4402,              \"lists_member\": 89,              \"media_shared\": 561       }}]"}