{
     "url": "https://www.tagesspiegel.de/themen/genuss/die-besten-lieferdienste-und-take-aways-im-kiez-koestlichkeiten-aus-kreuzberg/25791050.html",
     "date": "2020-04-30T14:33:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Köstlichkeiten aus Kreuzberg",
     "article": "Genuss-Experten stellen Lieblingslieferdienste und Take-aways aus ihrem Kiez vor. Teil 4: Susanne Leimstoll und Kai Röger aus Kreuzberg und Kreuzkölln. Einen so stillen ersten Mai hat es in Kreuzberg sicher Jahrzehnte nicht gegeben. Kein Remmidemmi beim \"Myfest\", keine von Grillrauch geschwängerte Luft, keine dröhnenden Bässe von Live-Bühnen, keine Flaschenberge in jeder Ecke... Manchmal hat ein Virus auch seine guten Seiten. Und darben muss ja auch im feier- und demoverwöhnten X-Bezirk keiner. Denn Döner kann man sich immer noch an jeder Ecke holen. Viel wichtiger aber: richtig gutes Essen zum Mitnehmen auch - sogar aus Top-Restaurants. Michelinbesternte Küchenchefs lassen sich richtig was einfallen, um ihren Fans zu zeigen: \"Uns gibt's noch!\" Und auch die anderen, die man für den Brunch auf der Restaurantterrasse oder das zünftige Abendbrot mit Kiezblick so sehr liebt, laden ein zum fröhlichen Essen-Abholen. Dass alles umweltfreundlich in kompostierbare Materialien verpackt ist und Plastik nicht in die Tüte kommt, ist klar.\nHorváth\nDer Österreicher Sebastian Frank, zweibesternter Spitzenkoch, hat nach ein paar Wochen Coronakrisen-Auszeit beschlossen, seine bodenständige Heimatküche unter die Berliner zu bringen. Vom 1. Mai an ist bei ihm immer freitags bis sonntags \"Schmankerl-Markt\" auf der Terrasse seines Restaurants Horváth. Heißt: Wer Hunger auf alpenländische Küche hat, kommt auf dem Spaziergang vorbei und holt sich was auf die Hand oder etwas zum Aufwärmen für daheim. Für die kleinen Schmankerl arbeitet Frank mit Freunden zusammen: der Leberkäs kommt vom Markthalle-Neun-Fleischer \"Kumpel und Keule\", die Semmel dazu von \"Domberger\". Die Spezialitäten, wie er sie seit Jahrzehnten nach Wiener Familienrezepten zu kochen gelernt hat, macht er selber: das \"Schnitzerl\" aus der Kalbsoberschale wird hauchdünn knusprig ausgebacken, der Schweinsbraten (16 Euro pro Portion) ist ein Kümmelbraten vom Bauchstück, und die Knödel dazu - fluffig und würzig - sind \"sowieso eine Wissenschaft für sich\", wie er rotwangig und lachend erzählt.\nDas Sauerrahmeis, das er mit Erdbeerkernöl kombiniert, macht er so pur wie die Salzburger Köchin Johanna Maier. Langos, also die österreichisch-ungarischen gefüllten Knusperfladen, gibt's zum Naschen aus der Tüte (5 Stück 5 Euro), die Pilzleberkrem aus dem Weckglas (4 Euro) gibt er mit Butterstritzel raus und seinem Apfelstrudel mit Vanilleeis kann eh keiner widerstehen. Kartoffelgulasch, Frittatensuppe, Louise Seleskovitz-Sülze, Buchteln mit Marillenmarmelade - geh, der Sebastian hat noch so einiges auf der Pfanne. Vorbestellen oder einfach vorbeikommen und mitnehmen. Und wenn's regnet, wird alles am Tresen im Restaurant ausgehändigt.\n- Paul-Lincke-Ufer 44 A, Tel. 61289992, \"Schmankerl-Markt\" Freitag bis Sonntag, 12 bis 18 Uhr, horvath.de\n\nCoda\nKaum hatte sein ungewöhnliches Restaurant den zweiten Michelin-Stern, war es Corona bedingt geschlossen. Aber René Frank, dessen Konzept, kleine Gerichte mit den Mitteln der Patisserie zuzubereiten und sie mit ausgefeilten Pairing-Drinks als Menü zu servieren, einzig ist in Berlin, lässt seine Gäste nicht weiter auf Entzug. Aktuell bietet er eines seiner Desserts als Take-Away an: Buchweizen-Schokokuchen, Rhabarber plus Kokosblütennektar-Eis. Das Küchlein kommt aus dem Froster und kann ganz einfach zu Hause fertiggebacken werden - flüssiger Kern garantiert. Das Eis temperiert man derweil eine knappe halbe Stunde im Kühlschrank. Und wie man das Ganze zusammen mit dem Rhabarber anrichtet, als käme es direkt aus der Coda-Küche, steht auf der Anleitung. Unwiderstehlich gut.\nDamit das Timing auf den Punkt klappt und auch die Konsistenz mit gepufftem Buchweizen perfekt ist, haben Frank und sein Team lange an der Version zum Mitnehmen getüftelt - auch an der umweltverträglichen Verpackung. Und ihrer Regel - kein weißer Zucker, keine künstlichen Stabilisatoren oder Industrieprodukte - bleiben sie natürlich auch in Ausnahmezeiten treu. Die nächste Idee - ein Dessert mit Käse - ist schon in der Mache.\nDie Portion kostet 15 Euro, 28 Euro für zwei. Zum Abholen für zu Hause oder schon fertig zubereitet zum Weglöffeln aus dem Bananenblatt-Teller für unterwegs.\nEin Video zur Zubereitung gibt's auf Instagram und der Coda-Website. Und das Coda wäre keine perfekte Fine-Dining-Bar, wenn René Frank nicht auch einen Champagner und diverse Rieslinge von der Mosel passend zu seinem Desserttraum anbieten würde.\n- Friedelstr. 47, Tel. 91496396, Freitag bis Sonntag, coda-berlin.com\n\nSpindler\nLust, sich hier etwas abzuholen, macht schon die Deko am Eingang: ein rotes Tischchen, gerollte Speisekarten zum Mitnehmen neben einem üppigen roten Tulpenstrauß: Das Restaurant Spindler am Paul-Lincke-Ufer bietet seit drei Wochen von 12 bis 18 Uhr Speisen und Drinks zum Mitnehmen. \"Take care, take away\" lautet die in einem roten Herzchen auf der wechselnden Menükarte postulierte Botschaft. Und auch wenn manchem mit Blick auf die sonnenbeschienene Terrasse das Herz blutet, weil die derzeit verriegelt ist, holen sich viele ihre vorbestellte Portion Pasta, Salat, Sandwiches oder sogar den Apérol Spritz ab und genießen das Ganze gleich am Ufer des Landwehrkanals. Oder man kommt einfach vorbei und wartet ein paar Minuten, bis das, worauf man gerade Gusto hat, fertig ist.\nDas Spindler-Team bietet auch bei den Take-Away-Angeboten, was man an dieser Restaurantküche so liebt: beste Produkte, viele Zutaten von Berliner Produzenten, und alles perfekt und à la minute zubereitet in der Restaurantküche. Drei üppige Sandwiches, ein Burger mit auf Lavastein gegrilltem Rindfleisch, drei Salate und drei Nudelgerichte gibt es derzeit zur Auswahl, außerdem sieben Cocktails. Wir probierten das \"Crispy Buttermik Chicken Sandwich\" mit gegrilltem weißem Spargel, crunchy Hühnerfilet und Kräutermayo im Brioche-Brötchen (9,50Euro) - ein traumhaft üppiger Snack, perfekt die Balance aus Gemüse, Fleisch und Knusperbrötchen.\nWer's herzhafter mag, nimmt das Clubsandwich, ein kleiner Hochstapler aus gebratener Hühnerbrust, Spiegelei, Bacon, Tomate und körnigem Senf zwischen superfrischen Landbrotscheiben (8,50 Euro) - ein köstlicher Sattmacher. Nach einer Pause vielleicht noch ein Mandelcroissant (3,90 Euro) zum Capuccino (3 Euro) oder einen Smoothie mit Mango und Ingwer (5 Euro)? Sensationell. Die aktuelle Take-Away-Karte gibt's hier.\n- Paul-Lincke-Ufer 42, Tel. 69598880, täglich 12 bis 18 Uhr, spindler-berlin.de\n\nNa Num\nGegenüber dem Jüdischen Museum ist das „NaNum“ so etwas wie ein warmherziger Kontrapunkt zur modernistisch abweisenden Architektur des neugebauten Areals zwischen Fromet-und-Moses-Mendelssohn-Platz und E.T.A.-Hoffmann-Promenade. Normalerweise töpfert und kocht hier Jinok Kim-Eicken in ihrem Atelier-Restaurant, aktuell ist ihre Keramikwerkstatt geschlossen, dafür fertigt sie geschmackvolle Atemmasken.\nZumindest die Küche läuft noch einigermaßen im Normalbetrieb, das koreanische Lunchangebot unterscheidet sich kaum vom normalen Programm: Bibimbab in vegetarisch (9,50 Euro) und mit Rindfleisch (11,50 Euro) gibt es immer mit sehr gut gemachten Beilagen - das gereifte Kimchi zum Beispiel, zeigt, wie präzise hier auf den Punkt gearbeitet wird. Alles wird Dienstag bis Freitag zwischen 12 und 14.30 Uhr zum Mitnehmen in bestmöglich umweltverträglichen Verpackungen angeboten, zwei Gerichte wechseln wochenweise, sehr zu empfehlen die Süßkartoffelnudeln (11,50 Euro) und die „scharfe Knusperseelen“ (13,50 Euro), so etwas wie eine krosspanierte Schweinefleischstreifen süß-sauer, die in keiner Weise an den Chinarestaurant-Klassiker erinnern.Donnerstags bis samstags gibt es auch ein ausgefeilteres Dinnerangebot, „Home-Picknick“ (19-21 Euro/Pers.) genannt, das aus einer abwechslungsreichen Zusammenstellung koreanischer Kleinigkeiten besteht.- Lindenstr. 90, Tel. 0177-2084785, nanumberlin.com \n\nG wie Goulasch\nAndré Schmermbeck, Wirt und Koch in Personalunion, ist gerade 50 geworden und hätte sich nie träumen lassen, dass er den runden Geburtstag in derart kleinem Kreis würde feiern müssen. Gegen die Depri-Stimmung im Freundeskreis, der vor allem aus Gastro- und Tourismusleuten besteht, kämpft er tapfer an. Und immerhin ist, was er in seiner kleinen Eckkneipe \"G wie Goulasch\" auch noch nach elf erfolgreichen Jahren bietet, bestens als Essen zum Mitnehmen geeignet. Denn seine Gulaschgerichte - derzeit Szegediner, Rindersaftgulasch und Ratatouille (ein bis drei Portionen 6,50 bis 17,50 Euro) - sind alle im Weckglas zu haben, haltbar mindestens drei Monate. Aber so lange kann man sowieso nicht abwarten. Denn alle sind nach Hausmacherrezept zart gegart, Fleischeintopf ohne viel Schnickschnack, aber wunderbar gewürzt. Dazu gibt's Serviettenknödel in Scheiben (2 Euro). Braucht man zu Hause nur langsam im Töpfchen aufwärmen und, wenn man mag, so genießen, wie Schmermbeck es serviert: mit einem Löffel Schmand und etwas Zitronenabrieb obenauf. Wer Lust hat, schnappt sich dazu noch ein Glas Waldfruchtmarmelade, Zwiebelrelish und eine Flasche Wein oder Obstler vom Köpenicker Weinladen. Und, ja, der Österreicher hat zum Gulasch natürlich immer Preiselbeeren zu Haus. Wechselndes Angebot - von Wild bis Schwein - und natürlich auch klare Suppen.\n- Chamissoplatz 1, Tel. 22439129, Die. bis So, 14 bis 18 Uhr - auch am 1. Mai. g-wie-goulasch.de\n\nMr. Minsch\nDiverse Käse- und Obstkuchen, dazu Torten wie Blaubeer-Mascarpone, Mohn, Schoko-Himbeer, Eierlikör. Vielleicht Kirsch-Vanillestreusel, fränkische Apfeltorte, Johannisbeer-Mandelbaiser, Zitronen-Rührkuchen, am Wochenende noch Zimtschnecken - das Angebot fränkischer Hausmacher-Köstlichkeiten von Andreas Minsch, Konditor mit Leib und Seele, ist beinahe unerschöpflich. Jede einzelne seiner Kreationen schmeckt himmlisch - versprochen. „Viele fragen, wo liegt das Geheimnis? Aber es ist einfach die Liebe, die man dem Gebäck einhaucht“, sagt er. Und natürlich würde er nie eines seiner Backrezepte verraten. Schon deshalb muss man hin und sich regelmäßig was zum Kaffee oder als Dessert holen - auch wenn sein Café gerade geschlossen ist und er nur übern Tresen verkauft. Aber allein, was sich auf der riesigen Etagere im Schaufenster und in den Vitrinen stapelt, bringt einen in Entscheidungsnot. Einer meiner Lieblinge: die Eierlikörtorte, ein altes Rezept der Schwiegermutter seiner Schwester, ein leichter Nussboden mit geriebener Zartbitterschokolade, ganz ohne Mehl. Dazu kommen eine Schicht Wildpreiselbeeren, Sahne und Eierlikör - viel Eierlikör, auch obenauf. Oder sein Zitronenkuchen „Lemon Drizzle“: In seiner dreidimensionalen Rillenform sieht der aus wie ein Meerestier, getränkt mit Zitronensaft. Über Nacht kristallisiert der Zucker im Inneren, der Geschmack ist eine Wucht, das Rezept so komplex wie einfach. Bodenständige Preise, das Kuchenstück ab 3,20 Euro. Übrigens auch ganze Kuchen und Torten zu Preisen von 19 bis 47 Euro sind zu haben, falls mal wieder keine Zeit zum Selberbacken war.\n- Yorckstr. 15, Tel. 52664903, Mo bis Do 12-18.30, Fr bis So 10-18.30 Uhr, mr-minsch-torten.de\n\nMehr Empfehlungen aus den Kiezen:\nTeil 1: Szenelieblinge aus MitteTeil 2: Außergewöhnliches aus Prenzlauer Berg\nTeil 3: Kulinarische Leuchttürme im Norden Berlins\nTeil 5: Bodenständiges aus Moabit",
     "twitter-history": "[{       \"id\": 1255865894967877638,       \"url\": \"https://twitter.com/Tagesspiegel/status/1255865894967877638\",       \"date\": \"2020-04-30 14:25:36+00:00\",       \"text\": \"Genuss-Experten stellen Lieblingslieferdienste und Take-aways aus ihrem Kiez vor. Teil 4: Susanne Leimstoll und Kai Röger aus Kreuzberg und Kreuzkölln. https://t.co/isZBZhZ7wQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}