{
     "url": "https://www.tagesspiegel.de/sport/fussball-bundesliga-in-zeiten-des-coronavirus-spielt-die-bundesliga-am-schirm-weiter/25612418.html",
     "date": "2020-03-05T09:24:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Spielt die Bundesliga am Schirm weiter!",
     "article": "Runter vom Rasen, ran an die Konsole: E-Sport ist die Lösung in Zeiten des Coronavirus. Die Bundesliga sollte ihre Saison virtuell weiterspielen. Eine Glosse. Nun also wird in der Serie A erst einmal ohne Zuschauer weitergespielt, da haben es die italienischen Fußballfans sogar noch gut im Vergleich zu ihren Schweizer Leidensgenossen. Denn die sehen zur Zeit im Lande gar nix, aus Vorsicht vor dem Coronavirus ruht die Schweizer Liga, mindestens bis zum 15. März und wahrscheinlich noch darüber hinaus. Es droht eine Spielzeit ohne Schweizer Meister zu werden.\nBei aller gebotenen Vorsicht vor dem Virus ist das ein unschönes Szenario für den Fußballfan, und es ist eines, das auch anderen Ländern droht. Ja, auch Deutschland und der Bundesliga. Es gilt also, sich für diesen Ernstfall zu wappnen. Kann ja keiner sagen, dass er das nicht erwartet hätte.\nE-Sport ist die Lösung für die Bundesliga\nAlso, runter vom Rasen, ran an die Konsole: E-Sport ist die Lösung. Was die Wirtschaft kann – alles ins Homeoffice zu verschieben –, das kann der Fußball schon lange. Warum also nicht die Saison in Heimarbeit zu Ende spielen? Den Deutschen Fußball-Bund (DFB) würde das angesichts der zähen Diskussion mit den Fans über den Tod des ehrlichen Fußballs womöglich sogar freuen. Und der Rückzug an die Konsole eröffnet ungeahnte Spannungsmomente.\nNatürlich müssen die Profis die Saison zu Ende spielen, Nachverpflichtungen sind nicht erlaubt. War ja schließlich schon Transferschluss. Für den Endspurt in der Liga bedeutet das Hochspannung! Womöglich sind die Bayern am Schirm nicht so stark wie die Paderborner. Allerdings haben sie auch den Vorteil, dass der am Schienbein verletzte Robert Lewandowski dann wieder spielen kann. Beim E-Sport braucht er ja schließlich seine Hände, da kann er nun seine Pole Position als Toptorjäger der Liga verteidigen. \nDas Weiterspielen am Schirm hat auch andere positive Nebeneffekte: Die Fernsehgelder wurden nicht umsonst gezahlt. Die Polizei kann sich am Wochenende um andere Dinge kümmern als um die Besucher von Fußballspielen. Der CO2-Austoß im Lande wird deutlich eingedämmt, wenn der FC Bayern und Co. nicht mehr durch die Lande fliegen. \nUnd, logisch: Das Virus wird an seiner Ausbreitung gehindert, es wird ihm irgendwie getrotzt. Wir lassen uns den Fußball doch nicht durch ein Virus kaputtmachen! Das schaffen andere schon so. ",
     "twitter-history": "[{       \"id\": 1235482025345376256,       \"url\": \"https://twitter.com/TspSport/status/1235482025345376256\",       \"date\": \"2020-03-05 08:27:23+00:00\",       \"text\": \"Runter vom Rasen, ran an die Konsole: @VetterClaus hat da einen kreativen Vorschlag, wie die #Bundesliga auf das #Coronavirus reagieren sollte:https://t.co/zOYH8yHySv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}