{
     "url": "https://www.tagesspiegel.de/berlin/verordneter-infiziert-vorsteher-in-quarantaene-bezirksverordnetenversammlung-steglitz-zehlendorf-wegen-corona-fall-abgesagt/26703184.html",
     "date": "2020-12-09T19:02:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bezirksverordnetenversammlung Steglitz-Zehlendorf wegen Corona-Fall abgesagt",
     "article": "Am Mittwochnachmittag sollte in der Zehlendorfer Pauluskirche die BVV stattfinden. Zwei Stunden vor Beginn musste sie jedoch abgesagt werden. Weil ein Lokalparlamentarier positiv auf Corona getestet wurde, hat René Rögner-Francke (CDU), der Vorsteher der Bezirksverordnenversammlung (BVV), die Sitzung am Mittwoch zwei Stunden vor Beginn abgesagt. Wann der betroffene Politiker von seiner Infizierung erfahren hat, ist unklar. \nEr habe das Gesundheitsamt um Stellungnahme gebeten, sagte der Vorsteher: Die Empfehlung habe gelautet, die BVV nicht durchzuführen. Sie hätte um 17 Uhr in der Pauluskirche gegenüber des Rathauses Zehlendorf beginnen sollen; im Rathaus selber ist der Sitzungssaal zu klein, um die empfohlenen Abstände einzuhalten.\nDer betroffene Bezirksverordnete sei zuhause, berichtet René Rögner-Francke. In der vergangenen Woche hatte der Infizierte an mehreren Ausschussitzungen teilgenommen. \"Es ist ein klassischer Fall, der zeigt, wie schwer die Kontaktnachverfolgung ist\", erklärt Gesundheitssadträtin Carolina Böhm (SPD). \"Einen Sitzplan erstellen wir aber nicht mehr, da waren wir im Sommer noch strenger.\" \nNun müsse man sich mühsam auf das Gedächtnis verlassen. Auch Vorsteher Rögner-Francke selber ist betroffen: \"Ich bin Kontaktperson erster Kategorie, ich habe mich vorsichtshalber in Quarantäne begeben.\" Symptome habe er nicht, \"mir geht es blendend, ich wäre voller Tatendrang gewesen\". \nAuch sein Stellvertreter Martin Kromm (SPD) hätte die Sitzung des Bezirksparlaments nicht leiten können. Am Dienstagabend hatte der Ältestenrat getagt, als er nach hause kam, sei seine Corona-Warn-App auf \"Rot\" gesprungen, berichtet Martin Kromm am Telefon. Der Kontakt habe sechs Tage zurückgelegen – auch an diesem Tag hatte der Ältestenrat getagt. \"Ich habe heute einen Schnelltest gemacht, der ist negativ\", sagte er. Er werde wohl auf Anraten des Gesundheitsamts zusätzlich noch einen PCR-Test machen lassen.\nMindestens sieben Kontaktpersonen ersten Grades\n\"Wir hätten nicht mal mehr das Präsidium besetzen können\", sagte Gesundheitsstadträtin Böhm dem Tagesspiegel. Neben dem einen Infizierten gebe es mindestens sieben Kontaktpersonen erster Kategorie, außerdem würden bei zwei Bezirksverordneten die Warn-Apps auf rot stehen, erklärte sie auf Nachfrage. Kontaktperson der Kategorie eins zu sein bedeute, \"nah, lange und im schlimmsten Fall ohne Mund-Nasen-Schutz\" mit einem Infizierten Kontakt gehabt zu haben, so die Stadträtin.\nKontaktpersonen der zweiten Kategorie müssten zwar nicht in Quarantäne, aber das Gesundheitsamt empfehle ihnen, \"nicht unbedingt eine Sitzung abhalten zu müssen\". Carolina Böhm zufolge sind so viele Verordnete betroffen, dass man nicht die nötigen 29 Verordneten für eine beschlussfähige BVV zusammenbekommen hätte.\n\"Es gibt zahlreiche Kontaktpersonen, die das Virus in der Zwischenzeit in ihre Fraktionen getragen haben könnten – unter diesen Umständen wäre es unverantwortlich, eine BVV-Sitzung stattfinden zu lassen\", stimmte Norbert Buchta, der Fraktionsvorsitzende der SPD, dem Beschluss des Vorstehers zu. Martin Kromm fordert alle Mitglieder des Ältestenrats auf, sich \"freiwillig in Quarantäne zu begeben\".\nWie die BVV mit der parlamentarischen Corona-Krise weiter umgeht, ist noch offen. Am Donnerstagnachmittag, 10. Dezember, steht noch eine Sitzung des Ausschusses für Grünflächen, Umwelt und Bürgerbeteiligung im Kalender. Aus Fraktionskreisen heißt es, der Ausschuss werde tagen, der Stellvertretende Ausschussvorsitzende werde die Sitzung leiten. Vor Weihnachten sind keine weiteren Sitzungen geplant. \"Die BVV muss das weitere Vorgehen in ihrer eigenen Hoheit entscheiden\", sagt die Gesundheitsstadträtin am Mittwoch. Sie würde empfehlen, schon heute in die parlamentarische Weihnachtspause zu gehen – und erst einmal zuhause zu bleiben",
     "twitter-history": "[{       \"id\": 1336737585994080261,       \"url\": \"https://twitter.com/Tagesspiegel/status/1336737585994080261\",       \"date\": \"2020-12-09 18:20:50+00:00\",       \"text\": \"Am Mittwochnachmittag sollte in der Pauluskirche in #Zehlendorf die BVV stattfinden. Zwei Stunden vor Beginn musste sie jedoch wegen eines #Corona-Falls abgesagt werden. https://t.co/ylPePaQjkw\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}