{"url": "https://www.tagesspiegel.de/berlin/verwechslungsgefahr-auf-berliner-plakaten-tina-turner-findet-dass-ihr-ihre-show-doppelgaengerin-zu-aehnlich-sieht/26195484.html", "date": "2020-09-17T15:37:59+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Tina Turner findet, dass ihr ihre Show-Doppelgängerin zu ähnlich sieht", "article": "Die Showreihe „Stars in Concert“ lebt von Darstellern, die Promis möglichst ähnlich sehen. Tina Turner - die echte - schaltet deshalb nun ihre Anwältin ein. Das ist doch wirklich der Gipfel. Da sieht die Dame auf dem Tribute-to-Tina-Turner-Plakat doch tatsächlich aus wie Tina Turner. Geht gar nicht, findet Tina Turner – also, die echte – und hat erstmal über ihre Anwältin die Veranstalter der Show „Simply the Best“ abgemahnt.\nSie sollen doch bitte in ganz Berlin die Plakate abhängen. Sonst dächten Tina Turners – also, der echten – Fans noch, sie würde selbst in der Show auftreten. „Es ist eine bekannte Tatsache, dass Tina Turner ihre Karriere 2009 offiziell beendet hat und seitdem keine Live-Musik mehr macht“, äußert sich „Simply the Best“-Produzent Bernhard Kurz dazu.\nDie Show wird übrigens von „Stars in Concert“ veranstaltet, und wem das Konzept dieses Doppelgänger-Events nicht ganz klar ist: Es sind nicht wirklich Elvis Presley, Marilyn Monroe und Louis Armstrong, die da seit 23 Jahren in die, Veranstalter frei zitiert, glitzernde Welt des Showbusiness entführen. \nEine dieser „weltbesten Doppelgänger“ ist Dorothea „Coco“ Fletcher, die nun wieder, nach Corona-Pause, als Tina Turner auftritt. Ausgezeichnet übrigens in Las Vegas als „Best Musical Tribute Show“. Tina Turner – also, die echte – hatte Anfang des Jahres schon einmal geklagt, woraufhin auf den Plakaten nun groß „Starring Dorothea Fletcher as Tina Turner“ steht.\nTrotzdem wollen wir das hier für Sie, liebe Leserinnen und Leser, noch mal ganz, ganz klarstellen, bevor Sie jetzt denken, Sie haben das Schnäppchen Ihres Leben gelandet: Es ist nicht Tina Turner, die da vom heutigen Freitag an bis zum 11. Oktober 16 Mal für einen zweistelligen Eurobetrag pro Ticket im Neuköllner Estrel Showtheater in der Sonnenallee auftritt. \nVielleicht sollte sich Tina Turner – die echte – trotz Karriereendes mal an ihre eigenen Songs erinnern. „What's love got to do with it“ zum Bespiel. Oder, noch ein bisschen more obvious: „I don't wanna fight“. ", "twitter-history": "[{       \"id\": 1306594811168784398,       \"url\": \"https://twitter.com/Tagesspiegel/status/1306594811168784398\",       \"date\": \"2020-09-17 14:04:12+00:00\",       \"text\": \"Achtung, Verwechselungsgefahr: Weil ihre Show-Doppelgängerin ihr zu ähnlich sehe, will Tina Turner, dass in #Berlin alle Plakate von „Stars in Concert“abgehängt werden. https://t.co/WASsmQ290s\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}