{
     "url": "https://www.tagesspiegel.de/politik/ueberraschend-enge-us-wahl-donald-trump-laesst-joe-biden-zittern/26588190.html",
     "date": "2020-11-04T06:17:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Donald Trump lässt Joe Biden zittern",
     "article": "Umfragen sahen den Demokraten Joe Biden deutliche vorne, doch Donald Trump macht das Rennen um die Präsidentschaftswahl unerwartet spannend. Die Auszählung der Stimmen bei der Präsidentschafts- und Parlamentswahl in den USA hat sich zu einem Krimi entwickelt. Am frühen Mittwochmorgen war sowohl ein Sieg des Amtsinhabers Donald Trump möglich als auch seine Ablösung durch den Demokraten Joe Biden. Trump schnitt in mehreren wichtigen Staaten besser ab, als im Schnitt der Umfragen vorhergesagt worden war.\nAm frühen Mittwochmorgen führte Trump im Swing State Florida und lag auch in Texas und in North Carolina deutlicher vorn als prognostiziert. Ein früher, erdrutschartiger Erfolg in den Südstaaten, auf den manche Demokraten gehofft hatten, blieb aus. Trump schnitt offenbar unter Latino-Wählern besser ab als erwartet.\nDie Entscheidung verlagerte sich damit vom „Sun Belt“ im Süden in den „Rust Belt“ im Norden: in die Industriestaaten an den Großen Seen Michigan, Ohio, Pennsylvania und Wisconsin. Sie hatten 2016 den Ausschlag gegeben bei Trumps Sieg gegen Hillary Clinton.\nEs kann womöglich Tage dauern, bis die Ergebnisse von dort vorliegen. Ein hoher Anteil der Wähler hat wegen der Corona-Pandemie per Briefwahl abgestimmt. Diese Stimmen werden erst in den kommenden Tagen ausgezählt. Manche fürchten, dass es zu einem juristischen Streit um die Gültigkeit dieser Stimmen durch mehrere Gerichtsinstanzen bis hinauf zum Supreme Court kommen kann.\nPer Briefwahl stimmen eher die Unterstützer der Demokraten ab. Republikaner tendieren dazu, am Wahltag persönlich im Wahllokal ihre Stimme abzugeben. Da die am Wahltag abgegeben Stimmen in den Staaten an den Großen Seen zuerst ausgezählt werden, wurde erwartet, dass im Zuge der Auszählung zunächst Trump dort besser dastehen würde, Biden aber aufholt, sobald die Briefwahlstimmen ausgewertet werden.\nTrotzdem standen Joe Biden zunächst noch Wege offen, eine Kombination aus Bundesstaaten zu gewinnen, die ihm die 270 Wahlmännerstimmen liefern, die ein Kandidat für den Einzug ins Weiße Haus braucht, als Donald Trump. Biden hat überraschend in Arizona im Südwesten gewonnen, das früher ein republikanischer Staat war.\nBeim Blick auf die Wahlkarte gab es in den ersten Stunden der Auszählung keine Überraschungen. Trump gewann traditionell republikanische Staaten wie Texas, North und South Dakota, Wyoming, Nebraska, Kansas, Oklahoma, Alabama und Mississippi.\nBiden siegte in traditionell demokratischen Staaten an der nördlichen Ostküste wie New York, Massachusetts, New Jersey, an der Westküste in Kalifornien, Oregon und Washington State sowie in Illinois, Colorado, New Mexiko und Virginia.\nSehr hohe Wahlbeteiligung\nBei der Wahlbeteiligung steuerten die USA auf einen neuen Rekord zu. Anhänger beider Lager beschrieben die Wahl 2020 als die folgenreichste ihres Lebens. Gut 100 Millionen US-Bürger hatten schon vor dem Wahltag per Briefwahl oder in vorab geöffneten Wahllokalen abgestimmt, wie das „U.S. Elections Project“ berichtete.\nDas entsprach gut 70 Prozent der Stimmen, die 2016 insgesamt abgegeben worden waren. Damals stimmten nach Angaben der Wahlkommission (FEC) knapp 137 Millionen Amerikaner ab. Das entsprach einer Wahlbeteiligung von knapp 56 Prozent. 2020 werden über 60 Prozent Wahlbeteiligung erwartet.\nParallel zum Präsidenten stimmten die US-Bürger auch über den Kongress ab. In der ersten Kammer des Parlaments, dem Repräsentantenhaus bauten die Demokraten ihre Führung um ein Handvoll Mandate weiter aus. Nancy Pelosi bleibt damit „Madame Speaker“. Das Amt entspricht in etwa dem des Bundestagspräsidenten.\nDer Senat, die zweite Kammer, in der jeder der Bundesstaaten unabhängig von seiner Bevölkerungszahl mit zwei Stimmen vertreten ist, war hart umkämpft. Bisher hatte die Republikaner dort eine Mehrheit von 53 zu 47 Stimmen. Die Demokraten haben die Chance, die Mehrheitsverhältnis zu ihren Gunsten zu drehen. In der Nacht blieb jedoch unklar, ob ihnen dies gelingen würde.\nIn Colorado gewann der frühere Gouverneur John Hickenlooper einen Sitz für sie hinzu, ebenso Mark Kelly in Arizona. Der republikanische Mehrheitsführer Mitch McConnell verteidigte jedoch sein Mandat in Kentucky, ebenso der Republikaner Lindsey Graham seinen Sitz in South Carolina. In Georgia kommt es zu einer Stichwahl. Der Senat ist unter anderem wichtig, weil der Präsident nur mit seiner Zustimmung Bundes- und Verfassungsrichter sowie Minister, Behördenleiter und Botschafter ernennen kann. ",
     "twitter-history": "[]"
}