{
     "url": "https://www.tagesspiegel.de/politik/im-februar-wieder-ueber-plan-lieferrueckgang-bei-biontech-fuer-corona-impfstoff-kuerzer-als-befuerchtet/26831910.html",
     "date": "2021-01-19T16:07:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lieferrückgang bei Biontech für Corona-Impfstoff kürzer als befürchtet",
     "article": "In der nächsten Woche bekommt Deutschland weniger Biontech/Pfizer-Impfstoff. Doch schon im Februar steigen die Liefermengen wieder - sogar über Plan. Der Lieferrückgang des Corona-Impfstoffs von Pfizer/Biontech dauert doch kürzer an als befürchtet. Das geht aus dem Lieferplan für Deutschland hervor, der dem Tagesspiegel vorliegt. Danach werden in der kommenden Woche anstelle der ursprünglich vorgesehenen 667.875 Dosen nur 485.550 Dosen geliefert. Grund sind Umbauarbeiten von Pfizer in Belgien am Standort der Abfüllanlage in Puurs.\nDoch schon im Februar steigen die Liefermengen wieder. In der ersten Februarwoche stehen demnach für Deutschland 684.450 Dosen zur Verfügung, zwei Prozent mehr als geplant. In den beiden Wochen darauf sind es bereits 742.950 Dosen (elf Prozent über Plan), ab dem 22. Februar 906.750 (36 Prozent über Plan).\nDie Steigerung kommt allerdings auch dadurch zustande, dass mittlerweile aus einer Ampulle sechs statt fünf Impfdosen gezogen werden können. Doch selbst wenn man diesen Effekt herausrechnet, steigen die Liefermengen absehbar.\nBerlin erhält in der zweiten Februarwoche 35.100 Pfizer-Dosen\nBerlin soll in der kommenden Woche anstelle der ursprünglich pro Woche veranschlagten 29.250 Dosen nur 23.400 Dosen erhalten. Doch schon im Februar steigen auch hier die Mengen wieder auf Plan, in der zweiten Februarwoche sollen sogar 35.100 zur Verfügung stehen. Und auch in dieser Woche bekommt Berlin ebenso wie die anderen Bundesländer mit 35.100 Dosen mehr Impfstoff geliefert als ursprünglich angekündigt.\nGesundheitsminister Jens Spahn (CDU) zeigt sich weiter zuversichtlich, dass Deutschland zu den Ländern in der Welt gehöre, die „nach dem aktuellen Stand der Dinge“ darauf bauen könnten, im Verlauf des Jahres genug Corona-Impfstoff für die gesamte Bevölkerung bereitstellen zu können. Das geht aus den Antworten seines Ministeriums auf den Fragenkatalog der SPD zur Impfstoffbestellung hervor, den Vizekanzler Olaf Scholz vor kurzem überreicht hatte.\nDie derzeit begrenzte Verfügbarkeit von COVID-19-Impfstoffen sei nicht auf eine zu niedrige Gesamtmenge bestellter Impfdosen zurückzuführen, heißt es weiter in dem Papier. Sie liege zum einen an der weltweit begrenzten Menge an Produktionskapazitäten, die bei innovativen Produktionsprozessen nicht ungewöhnlich seien.\nZum anderen begründet das Ministerium diese mit dem \"unterschiedlich schnellen Voranschreiten\" von Unternehmen bei der Impfstoffentwicklung. \"Sowohl auf EU-Ebene als auch auf deutscher Ebene werden alle Anstrengungen unternommen, um die Produktionskapazitäten auszuweiten\", heißt es.",
     "twitter-history": "[{       \"id\": 1351582861984464896,       \"url\": \"https://twitter.com/widersitz/status/1351582861984464896\",       \"date\": \"2021-01-19 17:30:40+00:00\",       \"text\": \"https://t.co/tceTTyuz2o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}