{
     "url": "https://www.tagesspiegel.de/kultur/neustart-im-schlosspark-theater-splitter-der-tafelrunde/26096592.html",
     "date": "2020-08-14T17:16:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Splitter der Tafelrunde",
     "article": "Dieter Hallervorden lässt in Steglitz wieder den Vorhang hochgehen, für das Monty Python-Musical \"Spamalot\"  „Heute zeche ohne Sorgen, denn der Kater kommt erst morgen!\" An der Decke der Pausenhalle im Schlosspark Theater stehen jede Menge weinselige Sinnsprüche. Weil das Haus, dessen Intendant seit 2012 Dieter Hallervorden heißt, in den 1880er Jahren als Tanzgaststätte erbaut worden ist. Nach altdeutschem Geschmack wurde der Plafond gestaltet, die hingepinselten Verse werden von wuchtig-wilhelminischem Stuck gerahmt. Normalerweise herrscht hier bei Premieren dichtes Gedrängel – am Donnerstag aber verirrt sich kaum ein Gast ins Foyer.\n Der Einlass wird jetzt durch den Garten organisiert, über die vielen Türen im verglasten Gang parallel zum Saal. Zwar dürfen wegen der Corona-Regeln nur 105 der 473 Plätze besetzt werden, doch auch für die kleine Schar der Besucher gibt es hier maximale Abstandsmöglichkeiten. Weshalb der Hausherr die Idee hatte, alle frei bleibenden Sitze mit Puppen zu besetzen. Das Theater hat Dummys vorgefertigt die sich nun jeder Fan des Hauses abholen und kreativ dekorieren kann. Zu Hallervordens 85. Geburtstag am 5. September soll die künstlerisch-künstliche Kameradschaft komplett sein.\nDieses Musical macht sich über Musicals lustig\nNur nicht unterkriegen lassen, das ist des Herrn Direktors Devise in der Krise. Und darum startet er den Spielbetrieb jetzt mit dem Monty-Python-Musical „Spamalot“, mit krachledernem Klamauk also. (wieder am am 15./16. sowie vom 21. - 23. August) 2005 haben die britischen Humoranarchisten aus ihrer 1975er Kino-Klamotte „Die Ritter der Kokosnuss“ eine Bühnenshow gemacht, die zum Riesenerfolg wurde. Weil König Artus mit seiner mittelalterlichen Lach- und Spießgesellschaft nicht mehr nur eine groteske Gralssuche veranstaltet, sondern auch noch das gesamte Genre des unterhaltenden Musiktheaters durch den Kakao zieht.\nNeun Darsteller spielen 41 Rollen\nAlle Tricks und Ticks der Musical-Branche werden gnadenlos entlarvt, kulminierend in einem Guerilla-Auftritt der Diva, die sich darüber beschwert, seit einer halben Ewigkeit keine eigene Nummer mehr gehabt zu haben. Mit einem Budget von elf Millionen Dollar wurde die New Yorker Uraufführung damals gestemmt. Marten Sand stand für seine „Spamalot“-Inszenierung beim Seefestival Wustrau jetzt ein etwas bescheideneres Budget zur Verfügung. Nach 12 Freiluft-Aufführungen im Ruppiner Land wird die mit dem Schlossparktheater koproduzierte Show nun auf der schmalen Steglitzer Bühne gezeigt, mit den Mitteln einer fahrenden Gauklertruppe. Neun Darstellerinnen und Darsteller teilen sich 41 Rollen, das Corps de Ballett besteht aus zwei Damen, der Orchestersound kommt vom Band.\n Natürlich gibt es Corona-Gags und andere tagesaktuelle Anspielungen, doch vor allem funktioniert der Abend als Realitätsfluchtversuch. Wer Monty Python verehrt, bekommt fast die gesamten Filmdialoge geliefert, wer Musicals mag, schmunzelt über den wüsten Stilmix der Songs, die hemmungslos in allen Epochen der Broadwaygeschichten wildern.\nKönig Artus ist umzingelt von Knallchargen\nAls Fee vom See verdient sich Antje Rietz ihren Platz vorne an der Rampe mit jahrmarktreifer Stimmakrobatik, Andreas Goebel, Julia Fechter, Alexander Plein, Jan Felski, Tanja Müller, Jeannette Nickel und Johannes Hallervorden umwuseln sie wie hyperaktive Teenager. Tom Quaas dagegen verliert als Artus nie die Contenance, bewegt sich distinguiert über die Bretter, wie ein Staatsschauspieler, der unverschuldet in eine Truppe von Knallchargen geraten ist. Selbst bei den vorgetäuschten Ritten auf seinem nicht vorhandenen Rappen bewahrt er königliche Würde.\n Dieter Hallervorden weiß, dass er unter den gegebenen Umständen Minus machen wird. Weil er als Entertainmentunternehmer von den Eintrittsgeldern lebt, die nur ausreichend fließen, wenn die Leute in den Vorstellungen dicht an dicht sitzen. Dennoch hat er den Vorhang in Steglitz wieder aufgezogen, einen Spielplan für September veröffentlicht und sogar eine Saisonvorschau-Pressekonferenz angekündigt. Den vier Ensemblemitgliedern der „Wühlmäuse“ aber, seiner zweiten, mit privatem Geld betriebenen Bühne, musste er gerade schweren Herzens kündigen.",
     "twitter-history": "[]"
}