{
     "url": "https://www.tagesspiegel.de/berlin/schreiben-des-bundesfinanzministeriums-ber-finanzluecke-2021-koennte-660-millionen-euro-betragen/26620712.html",
     "date": "2020-11-13T10:23:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "BER-Finanzlücke 2021 könnte 660 Millionen Euro betragen",
     "article": "Wenn kaum jemand fliegt, nimmt ein Flughafen weniger Geld ein. Das ist überall so. In Berlin kommt etwas hinzu: Es sind noch alte Rechnungen zu begleichen. Bei ungünstigem Verlauf der Corona-Pandemie droht 2021 am neuen Hauptstadtflughafen BER eine deutlich größere Finanzlücke als in diesem Jahr. Die Planung für den schlimmsten Fall sieht vor, dass Bund und Länder bis zu 660 Millionen Euro zuschießen, wie es in einem Schreiben des Bundesfinanzministeriums heißt. \nIn diesem Jahr sind es 300 Millionen. Über den Brief der Parlamentarischen Staatssekretärin Bettina Hagedorn an den Grünen-Haushaltspolitiker Sven-Christian Kindler berichtete am Freitag zuvor der RBB. Hagedorn beruft sich auf das Bundesverkehrsministerium.\n„Bereits jetzt ist absehbar, dass in den Folgejahren weitere Finanzmittel erforderlich sein werden“, heißt es in dem Papier. Das Ministerium erinnert auch daran, dass vor Corona geplant war, von 2025 an mit dem BER Geld zu verdienen. „Dies verschiebt sich nun entsprechend der noch nicht verlässlich abschätzbaren mittelfristigen Auswirkungen der Pandemie.“\nDer Bundestagsabgeordnete Kindler kritisierte: „Alle drei Monate kommt heraus, dass die FBB noch weitere Millionen braucht, um über die Runden zu kommen.“ Notwendig seien ein schonungsloser Kassensturz und volle Transparenz über die Kosten und die Einnahmen. \nKindler geht auch davon aus, dass die Flughafengesellschaft FBB ihr Anlagevermögen überbewertet und rechnet mit milliardenschweren Sonderabschreibungen. Flughafenchef Engelbert Lütke Daldrup hatte wegen Corona im März einen Finanzbedarf von 300 Millionen Euro für dieses Jahr angemeldet. \nFür nächstes Jahr genehmigte der Aufsichtsrat im Oktober die Aufnahme von Gesellschafterdarlehen von bis zu 552 Millionen Euro - Grundlage war der Wirtschaftsplan für 2021 unter der Annahme eines mittelschweren Verlaufs der Pandemie.\nDas Geld wird gebraucht, um Rechnungen zu begleichen\nHagedorn nennt in ihrem Brief für diesen Fall 540 Millionen Euro und beziffert mit den 660 Millionen Euro außerdem die finanziellen Folgen eines Worst Case. Auch der Spitzenwert ist nicht weit von dem entfernt, was auch die Flughafengesellschaft schon veranschlagt hatte. Intern hatte die FBB den Eignern empfohlen, sich vorsorglich darauf einzustellen, dass sie im kommenden Jahr 640 Millionen Euro benötigen könnte.\nIn den Beträgen für 2021 ist jeweils ein Finanzbedarf von etwa 375 Millionen Euro enthalten, den das Unternehmen schon vor der Coronakrise benannt hatte. Das Geld wird vor allem gebraucht, um noch Rechnungen für den neuen Hauptstadtflughafen BER zu begleichen. Der Willy-Brandt-Flughafen war nach jahrelangen Verzögerungen vor rund zwei Wochen eröffnet worden.\nLütke Daldrup sagte bei der Eröffnung: „Wir wollen Mitte der 20er Jahre schwarze Zahlen schreiben“, schränkte aber ein: „Wir werden sehen, inwieweit Corona das zulässt.“ (Tsp, dpa)",
     "twitter-history": "[]"
}