{
     "url": "https://www.tagesspiegel.de/sport/streik-nach-polizeigewalt-der-boykott-der-basketballer/26133452.html",
     "date": "2020-08-28T22:16:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Boykott der Basketballer",
     "article": "Die Basketballer der NBA setzen mit ihrem Streik eine Bewegung fort. Ein Abbruch der Saison soll aber verhindert werden. -\n \nAls Sterling Brown am Mittwochabend das Statement seines Teams verliest, weiß er, wovon er spricht. Der Basketballer der Milwaukee Buck wurde vor zwei Jahren selbst Opfer von Polizeigewalt, Beamte warfen ihn im Januar 2018 vor einer Apotheke in Wisconsin zu Boden und setzten einen Taser gegen ihn ein. Eigentlich ging es nur darum, ob Brown falsch geparkt hatte.\n Am Mittwoch tritt der 25-Jährige mit seinen Mitspielern vor die Kameras, von einem Blatt liest er ihre gemeinsame Erklärung ab. „Obwohl es einen überwältigenden Ruf nach Veränderung gibt, wurde nicht gehandelt“, sagt Brown. „Also kann unser Fokus heute nicht auf Basketball liegen.“ Eigentlich sollten die Bucks in den Play-offs der Profiliga NBA zu diesem Zeitpunkt gegen Orlando Magic spielen. Aus Protest gegen Polizeigewalt gegen Afro-Amerikaner haben sie aber beschlossen, nicht anzutreten, auch die anderen Partien des Abends werden abgesagt, für eine Nacht sieht es so aus, als könnte die Saison komplett abgebrochen werden.\n Nach hektisch anberaumten Meetings am Donnerstag dringt die Information nach außen: Ein weiterer Spieltag wird verschoben, die Play-offs sollen aber fortgesetzt werden. Die NBA teilt offiziell mit, man sei „hoffnungsvoll“, am Freitag oder Samstag wieder Spiele auszutragen.\n Die Profis der Bucks aber haben mit ihrem Streik so oder so ein starkes Zeichen gesetzt: Wenn wir aus Protest gegen soziale Ungerechtigkeit nicht spielen wollen, ruht der Ball und damit auch das milliardenschwere Basketballbusiness.\nSogar der Saison-Abbruch stand zur Diskussion\n Die Wiederaufnahme der NBA nach der Coronapause stand ohnehin im Zeichen der „Black lives matter“-Bewegung. Nur unter der Bedingung, die Spiele und TV-Übertragungen als Plattform für Protest nutzen zu dürfen, hatten die Profis einem Neustart überhaupt zugestimmt. Statt ihrer Namen tragen die Spieler bei den Partien Slogans auf ihren Trikots. Sterling Brown hat sich für „Liberation“ – Befreiung – entschieden, der deutsche Nationalspieler Maxi Kleber von den Dallas Mavericks trägt „Gleichberechtigung“ auf dem Rücken.\n Die Hoffnung der Liga, der NBA-Spieler und ihrer Klubs war: Wir spielen wieder und verdienen Geld, verschaffen dabei aber dem Kampf gegen Rassismus, Benachteiligung und Polizeiwillkür mehr Aufmerksamkeit. Insofern ist es nur konsequent, dass die Bucks am Mittwoch verkünden, nicht antreten zu wollen. Hintergrund ihres Protests ist das Schicksal des afro-amerikanischen Familienvaters Jacob Blake, der von einem Polizisten in Kenosha in Wisconsin – dem Heimatstaat der Bucks – sieben Mal in den Rücken geschossen wurde.\n Nach dem Statement der Bucks werden schnell Konferenzen einberufen. Neben Offiziellen der Liga besprechen sich auch die Spieler, an diesem Videomeeting nehmen auch Angehörige von Jacob Blake teil. Nach Berichten von gut informierten US-Reportern soll es unter den Basketballprofis Streit gegeben haben: Die Teams aus Los Angeles, die Lakers und Clippers, hätten für ein sofortiges Ende der Saison plädiert, Lakers-Superstar LeBron James habe das Meeting sogar vorzeitig verlassen.\n James ist der zurzeit prominenteste US-Athlet, bereits im Juni hatte er mit anderen Profi-Athleten eine Initiative zum Schutz des Wahlrechts von Afro-Amerikanern gestartet. Dass ihm eine Moderatorin des konservativen Senders Fox News 2018 öffentlichkeitswirksam empfahl, „den Mund zu halten und zu dribbeln“, hat ihn in seinem Engagement noch bestärkt.\n Die Besprechung am Donnerstag läuft laut US-Medien ruhiger und konstruktiver ab. Diskutiert wird dabei demnach auch, ob ein Abbruch der Saison überhaupt im Sinne der Spieler ist. Sie würden sich damit von der Möglichkeit verabschieden, auf Fälle wie den von Jacob Blake aufmerksam zu machen. Zudem steht viel Geld auf dem Spiel, die NBA-Klubs und damit auch die Profis sind auf die TV-Einnahmen angewiesen. Der Liga war vor dem Neustart ohnehin vorgeworfen worden, hauptsächlich aus finanziellen Gründen zum Spielbetrieb zurückkehren zu wollen.\nReaktionen auf Boykott sind positiv\n Die meisten Reaktionen auf den Boykott sind zunächst positiv. Der TV-Moderator und Ex-NBA-Profi Kenny Smith steht während der wichtigsten Basketballsendung im US-Fernsehen einfach auf und geht. In der Major League Soccer finden Spiele nicht statt, auch Baseballspiele und Tennismatches werden abgesagt. Zudem streiken die Basketball-Frauenliga WNBA, die Spielerinnen der Washington Mystics tragen T-Shirts mit dem Namen Jacob Blake auf der Brust – und sieben aufgemalten Einschusslöchern auf dem Rücken.\n Im Gegensatz zu anderen US-Sportarten werden die Basketballer auch von der Führung der Liga und den meisten Klubbesitzern unterstützt. Während viele Footballteams der NFL konservativen Öl-Millionären oder ähnlichen Angehörigen des amerikanischen Old Moneys angehören, sind die Besitzer der NBA-Teams deutlich diverser und auch progressiver. Die Bucks gehören dem Milliardär Marc Lasry, einem langjährigen Unterstützer und Spender der Demokratischen Partei, der Parteitag der Demokraten war vor der Corona-Pandemie dieses Jahr eigentlich in der Arena der Bucks geplant.\n Clippers-Besitzer Steve Ballmer – Ex-Chef von Microsoft und einer der reichsten Männer der USA – schreibt auf Twitter, nun sei die Zeit für eine „überparteiliche, nationale Polizeireform“ gekommen. In einer Videokonferenz zwischen Spielern, Klubs und Vertretern der Liga am Donnerstagabend wollten die Profis laut US-Medien von den Teambesitzern mehr Unterstützung für ihr soziales Engagementeinfordern.\n Schon am Dienstag hatte Doc Rivers, Trainer des Meisterschaftsfavoriten aus L.A. und damit Ballmers wichtigster Angestellter, die Gefühle vieler Afro-Amerikaner auf den Punkt gebracht. „Es ist unglaublich, dass wir dieses Land immer noch lieben“, sagte Rivers. „Obwohl es uns nicht zurückliebt.“\n Der sonst so stoische Rivers, 58 Jahre alt, seit 1983 als Spieler und Trainer in der NBA, Sohn eines Polizisten aus Chicago, war den Tränen nahe.",
     "twitter-history": "[{       \"id\": 1298952620028104704,       \"url\": \"https://twitter.com/TspSport/status/1298952620028104704\",       \"date\": \"2020-08-27 11:56:52+00:00\",       \"text\": \"Die Basketballer der #NBA setzen mit ihrem Streik eine Bewegung in Gang, die zum Abbruch mehrerer Ligen im US-Sport führen kann. #NBABoycott #Lebron https://t.co/KaxrMdx3B0\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}