{"url": "https://www.tagesspiegel.de/berlin/risikogruppe-menschen-ueber-60-jahre-die-betagte-mutter-im-heim-besuchen-lieber-nicht/25670756.html", "date": "2020-03-23T22:04:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die betagte Mutter im Heim besuchen? Lieber nicht", "article": "Im Caritas-Seniorenzentrum St. Albertus freut man sich über jeden Besucher, der nicht kommt – zum Schutz der Bewohner. Der Besucher hatte Blumen und ein Geschenk in den Händen. Das war nett. Wie er sich aufführte, war weniger nett. Alexander Blum hatte ihn am Eingang empfangen, er hatte ihm erklärt, dass er doch bitte Blumen und Geschenk für seine betagte Mutter hier, an der Tür zum Caritas-Seniorenzentrum St. Albertus in Hohenschönhausen, abgeben möge, ein Mitarbeiter würde es der Jubilarin überreichen: „Coronavirus, Risikogruppe, Menschen über 60 Jahre, Sie wissen schon.“\nDer Besucher wusste es, ja, ins Gebäude wollte er trotzdem. „Er hat sich mächtig echauffiert“, sagt Blum, der Leiter des Zentrums. „Und ich habe mich ziemlich geärgert, der hat die Gefahr auf die leichte Schulter genommen.“\nBlum ließ ihn rein. Eine Stunde am Tag dürfen Besucher zu ihren Angehörigen, das ist die aktuelle Regelung für die acht Seniorenheime der Caritas in Berlin. „Aber am liebsten“, sagt Blum, „ist uns natürlich, dass niemand kommt.“\n76 Bewohner hat das Heim in Hohenschönhausen, betreut von 55 Pflegekräften und weiteren 20 Sozialarbeitern und anderen Mitarbeitern. 90 Prozent der Senioren sind älter als 80 Jahre. Sie können ihre Angehörigen derzeit entweder gar nicht mehr sehen oder nur sehr eingeschränkt. \nIm Pflegeheim gibt es jetzt einen Filmvormittag \n„Wenn solche Impulse fehlen, fällt natürlich etwas ganz Wichtiges weg“, sagt Claudia Appelt, bei der Caritas als Pressesprecherin zuständig für Seniorenheime. Aber wie gehen die Bewohner damit um? Wie verkraften sie diese Einschränkung emotional? Wie sehr können Pfleger und andere Mitarbeiter diese Lücke füllen, psychisch und physisch? Wie gehen die Angehörigen damit um?\nEine Szene wie mit dem aufgebrachten Besucher vor wenigen Tagen, sagt Blum, „ist zum Glück die Ausnahme“. Die meisten Angehörigen und auch die meisten Bewohner hätten Verständnis, „es gibt wenig Konflikte“. Die Biographie vieler Bewohner kommt Blum und seinen Mitarbeitern entgegen. \n„Die meisten haben ganz andere Sachen erlebt als sehr eingeschränkte Besuchszeiten“, sagt Blum. Auch Thomas Gleißner, Sprecher der gesamten Caritas, hat bisher aus den Heimen als Rückmeldung nur entspannte Kommentare erhalten.\nIn St. Albertus haben sie jetzt einen Filmvormittag eingeführt. Vor dem Mittagessen flimmern altbekannte Streifen auf dem Bildschirm, oft noch in Schwarz-Weiß, altersgerecht. Heinz Rühmann ist natürlich auch zu sehen.\nAußerdem hat Blum eine Zeitungsrunde eingeführt. Bisher lasen die Senioren allein die Tageszeitungen, jetzt sitzen sie als Gruppe zusammen und reden über Texte, die ihnen vorgelesen werden oder die sie selber gelesen haben.\nBesucher müssen ausgiebig Hände waschen\nUnd auf die Andachten muss auch niemand verzichten. Da der zuständige Pfarrer nicht mehr ins Heim kommt, übernehmen Senioren und Mitarbeiter die Regie. Zwischen den gemeinsamen Gebeten ertönen dann Kirchenlieder. Die 60-minütige Besuchszeit ist eher Theorie, Angehörige sollen nur kommen, wenn es gar nicht mehr anders geht. Oder wenn ein Bewohner aus verschiedenen Gründen unbedingt jemanden sehen soll, weil sonst sein psychisches Leiden zu groß wird. \nVor Kurzem war es nötig, dass zwei Ehefrauen ihre Männer, die im Heim leben, unbedingt sehen. Also führte man die Ehepaare in den Garten, dort durften sie reden, dort konnten die Frauen sehen, dass es ihren Männern gut geht. „Man gibt als Angehöriger ja auch Kontrolle ab“, sagt Blum, „das ist ja nicht so einfach.“\nUnd die wenigen Besucher, die noch kommen, müssen sich ausgiebig die Hände waschen, persönliche Angaben machen, vor allem aber müssen sie an der Eingangstür läuten. Das ist neu. Der Besucher mit den Blumen und dem Geschenk marschierte auf direktem Weg ins Zimmer seiner Mutter, das hatte Blum genau im Blick.\nOb die Atmosphäre allerdings so entspannt bleibt, wenn die Maßnahmen des Senats verschärft werden, ist die andere Frage. „Ich rechne mit einer Ausgangssperre“, sagt Blum. Und dann? Tja, dann. „Ich glaube nicht, dass die Bewohner hysterisch werden oder Panik bekommen. Aber der eine oder andere wird schon unruhig werden.“", "twitter-history": "[{       \"id\": 1242270671566184448,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1242270671566184448\",       \"date\": \"2020-03-24 02:03:03+00:00\",       \"text\": \"https://t.co/uGIpVO7Std\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}