{
     "url": "https://www.tagesspiegel.de/politik/die-allgemeinverfuegung-war-juristisch-note-6-generelle-maskenpflicht-in-duesseldorf-ist-rechtswidrig/26605360.html",
     "date": "2020-11-09T14:39:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Generelle Maskenpflicht in Düsseldorf ist rechtswidrig",
     "article": "Der Beschluss gilt laut Gericht nur für den Kläger – alle anderen müssten demnach weiter Maske tragen. Sein Anwalt spricht von Unverhältnismäßigkeit. Die neue generelle Maskenpflicht in Düsseldorf ist rechtswidrig. Das hat das Verwaltungsgericht Düsseldorf am Montag entschieden und dem Eilantrag eines Bürgers Recht gegeben. Der Beschluss gilt laut Gericht nur für den Bürger - alle anderen müssten demnach weiter Maske tragen.\nDie Begründung des Gerichts (Az. 26 L 2226/20): Die Allgemeinverfügung von vergangener Woche sei „unbestimmt“. So heißt es dort unter anderem, dass man - abhängig von „Tageszeit, räumlicher Situation und Passantenfrequenz“ - Maske tragen muss, wenn man nicht fünf Meter Abstand halten kann. Aus Sicht der Richter ist für den Bürger damit aber „nicht eindeutig erkennbar, wo und wann“ er der Maskenpflicht unterliegt. Vielmehr müsse er anhand der „unbestimmten Begriffe“ wie der Tageszeit selbst entscheiden, ob er gerade einen Mund-Nasen-Schutz tragen müsse.\nDie Kammer äußerte laut Mitteilung außerdem Zweifel an der Rechtmäßigkeit der fünf Meter-Marke. Diese gehe „deutlich“ über die Vorgaben aktuellen Coronaschutz-Verordnung des Landes hinaus - wo 1,5 Meter Mindestabstand festgelegt sind. Auf welchen Erkenntnissen die weitergehende Regelung beruhe, sei nicht ersichtlich, so das Gericht.\nDie Entscheidung der Kammer betrifft zunächst nur den Bürger, über dessen Eilantrag nun entschieden wurde. Dass die Entscheidung des Gerichts die Regel nicht komplett kippt, liegt am Verwaltungsrecht. Gegen die Maskenpflicht-Entscheidung kann die Stadt Düsseldorf Beschwerde vor dem Oberverwaltungsgericht in Münster erheben.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nIn der Landeshauptstadt war vergangenen Mittwoch eine Maskenpflicht in Kraft getreten, die das komplette Stadtgebiet und alle Fußgänger erfasst. Ausnahmen gelten unter anderem in Parks und Friedhöfen.\nBürger will notfalls weiter klagen\nDer Düsseldorfer Bürger, der die generelle Maskenpflicht gekippt hat, würde laut seinem Anwalt notfalls auch gegen eine nachgebesserte Regelung der Stadt vorgehen. „Die aktuelle Allgemeinverfügung war juristisch Note 6“, so der Kölner Rechtsanwalt Jochen Lober zur Deutschen Presse-Agentur. Er gehe davon aus, dass die Stadt nun reagiere. Sei eine neue Regelung wieder „so unverhältnismäßig wie die letzte, klagen wir notfalls weiter“, so Lober.\nAnwalt Lober nannte die Allgemeinverfügung, die vergangenen Dienstagabend veröffentlicht worden war, „handwerklich falsch formuliert“. Zudem sei die Stadt „deutlich über das Ziel hinausgeschossen“. So seien die Regelungen in Düsseldorf wesentlich strenger als die der landesweiten Coronaschutz-Verordnung: Unter anderem werde in der Verfügung von einem Mindestabstand von fünf statt anderthalb Metern gesprochen.\nSein Mandant wolle „einfach an der frischen Luft ohne Maske herum laufen“, wenn es ungefährlich sei, so Lober. Vor der generellen Maskenpflicht hatte es entsprechende Regelungen für dicht bevölkerte Gehwege und Fußgängerzonen gegeben. Diese stellt der Anwalt nicht in Frage: Aber dass man selbst beim Joggen oder im letzten Zipfel der Stadt Maske tragen müsse, sei unverhältnismäßig. (dpa)",
     "twitter-history": "[{       \"id\": 1325802722608689153,       \"url\": \"https://twitter.com/widersitz/status/1325802722608689153\",       \"date\": \"2020-11-09 14:09:35+00:00\",       \"text\": \"https://t.co/ZahZ8EYRCN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}