{
     "url": "https://www.tagesspiegel.de/wirtschaft/immobilien/finanzcheck-bei-wohnungsbewerbern-mietinteressenten-werden-ueber-gebuehr-durchleuchtet/26819100.html",
     "date": "2021-01-18T18:03:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mietinteressenten werden über Gebühr durchleuchtet",
     "article": "Die Schufa macht gute Geschäfte mit Bonitätsnachweisen – es geht aber auch preiswerter. Bilder, die man sonnabends zuletzt oft auf den Straßen der Stadt beobachten konnte: Große Menschenansammlungen zumeist jüngerer Leute mit Corona-Abständen vor noch verschlossenen Hauseingängen, Wohnungssuche in Berlin. Dann taucht ein Makler auf und fragt nach Bonitätsauskünften. Knapp 30 Euro kostet die Bescheinigung bei dem etablierten Institut Schufa.de. Es geht aber auch günstiger. Das Start-up Itsmydata bietet ein Bonitätszertifikat schon für 6,90 Euro an. Für junge Studenten macht das einen Unterschied. Aber öffnet der günstige Nachweis auch die Tür zur vielleicht ersten Wohnung?\nHinter Itsmydata stehen Michael Giese und Alexander Sieverts. Beide kommen aus der international agierenden Datenbranche. Ende 2017 haben sie Itsmydata in München gegründet. Das Start-up zählt derzeit zwölf Mitarbeiter im Team. Der Firmensitz befindet sich zwar in München-Untergiesing, man ist aber digital deutschlandweit vernetzt. Für die Zertifikate werden Daten der Auskunfteien Schufa, Boniversum, CrifBürgel und Infoscore hinzugezogen.\nNach der 2018 in Kraft getretenen Datenschutzgrundverordnung (DSGVO) können alle Bürgerinnen und Bürger für sich in Erfahrung bringen, welche Informationen auf das Individuum bezogen bei Firmen oder Institutionen abgespeichert sind. Diese Regelung gab den Anstoß für Itsmydata. „Unsere Vision ist es, jedem die Macht über seine Daten zurückzugeben“, so erklärten die Gründer.\nMichael Giese, früher selbst Abteilungsleiter bei der Schufa-Holding, erläutert, wie das in der Praxis geschehen kann: „Der Einzelne soll am Wert seiner Daten partizipieren, vor allem soll er besser bestimmen können, für was und wo sie eingesetzt werden. Uns geht es um Datensouveränität, darum, dass jeder Einzelne wieder die Hoheit über seine Daten hat.“\nDas macht sich dann auch beim Preis bemerkbar. Die komprimierte Bonitätsauskunft für den Vermieter oder die Bank gibt es bei Itsmydata zum „Selbstkostenpreis“, betont Giese. Nach drei Monaten könne das Zertifikat gegen eine Gebühr von 3,90 Euro um weitere drei Monate verlängert werden. „Mit diesen Preisen sind wir konkurrenzlos“, so der Gründer.\nNoch ist das Bonitätszertifikat von Itsmydata ein Neuling auf dem Markt. Alexander Sieverts schaut aber mit viel Optimismus in die Zukunft: „Wir haben bisher ausschließlich positives Feedback erhalten. Uns ist kein Fall bekannt, wo unser Zertifikat abgelehnt wurde.“ Seit Kurzem arbeitet das Start-up nach eigenen Angaben mit der größten hiesigen Maklerorganisation, dem Immobilienverband Deutschland IVD, zusammen.\nBei privaten Wohnungsvermietern wird oft schon im Inserat darauf hingewiesen, dass ein Bonitätsnachweis verlangt wird. Da kann die Auskunft von Itsmydata.de helfen. Ab Februar soll noch ein spezielles Mieterzertifikat zur Verfügung stehen, das dem Makler bei Bedarf auch elektronisch übermittelt werden kann.\nEs gibt noch einen weiteren Bonuseffekt, wie Michael Giese erläutert: „Unabhängig vom Zertifikat ist es doch für jeden spannend zu wissen, welche Daten bei Auskunfteien über ihn gespeichert sind.“ Man könne bei itsmydata über ein kostenloses Datenkonto in Erfahrung bringen, was Unternehmen wie Facebook, Twitter oder Telekom gespeichert haben. Itsmydata verspricht, dass falsche Angaben korrigiert oder Daten auch gelöscht werden könnten.\nBeim Immobilienverband Deutschland werden die neuen Angebote mit Zurückhaltung aufgenommen. Der IVD-Bundessprecher Heiko Senebald teilt mit, man gehe davon aus, dass alle Zertifikatsanbieter ihre Daten in rechtmäßiger Weise erhielten. „Das sagt aber nicht unbedingt etwas über die Qualität der Daten, die entscheidend ist, um das Ausfallrisiko einzuschätzen.“ Einige Anbieter bekämen ihre Daten aus dem Bankbereich, andere aus dem Spektrum des Onlinehandels. „Welches Produkt das beste ist, entscheidet der Markt“, glaubt der Maklerverband.\nMit ihrem kürzlich gestarteten Projekt CheckNow hat die Schufa Holding AG kontroverse Diskussionen ausgelöst. Der digitalpolitische Sprecher der SPD-Bundestagsfraktion, Jens Zimmermann, sagte zur Durchleuchtung von Bankkonten durch die Schufa Ende November: „Mit dem Projekt CheckNow will die Schufa Betroffenen, die einen schlechten Scorewert haben, eine Chance auf einen besseren Wert geben, wenn diese Zugang zu ihren Kontoauszügen gewähren. Das ist perfide. Hier wird die Not der Menschen ausgenutzt, um eine Einwilligung in dieses höchst fragwürdige Projekt zu erzwingen. Mit einer datenschutzkonformen freiwilligen Einwilligung hat diese Einwilligung aus Not nichts zu tun.“\nBei Besichtigungen müssen Bonitätsnachweise noch nicht vorgelegt werden\nEs ist nicht so, dass bei jeder Wohnungssuche von Anfang an ein Bonitätszertifikat vorgelegt werden muss. Oft spielen auch andere Faktoren wie der Gesamteindruck eine Rolle. Das bestätigt David Eberhart vom Verband Berlin-Brandenburgischer Wohnungsunternehmen: „Bonitätszertifikate können bei einer großen Wohnungsnachfrage die Auswahlentscheidung für die Wohnungsunternehmen erleichtern. Entscheidend für die Wohnungsvergabe ist aber die Gesamtschau aller Umstände.\" Der Berliner Beauftragte für Datenschutz und Informationsfreiheit sagt dazu: „Streben Mietinteressent*innen zunächst nur eine Besichtigung der Räumlichkeiten an, so ist es nicht erforderlich, Angaben zu den wirtschaftlichen Verhältnissen zu erfragen oder sich entsprechende Nachweise vorzeigen zu lassen. In diesem Stadium dürfen nur Angaben zur Identifikation (Name, Vorname und Anschrift) und ggf. Angaben zum Vorliegen eines Wohnberechtigungsscheins erfragt werden. Erst unmittelbar vor Vertragsabschluss sind Bonitätsabfragen bzw. das Verlangen zur Vorlage eines Bonitätsnachweises zulässig.“\nBeim Verband der privaten Immobilienwirtschaft (BFW) gehört zur „Unternehmenspraxis der Nachweis der Schufa, die als vertrauenswürdiger Auskunftspartner durchgängig akzeptiert wird“, sagt Susanne Klabe, die Geschäftsführerin des Berliner Landesverbandes. Für Bewerber in der engeren Auswahl würden Unternehmen direkt bei der Schufa Auskünfte einholen, falls der Wohnungsinteressent das gestattet habe.\nBürgschaften sind bei Studenten der Klassiker\nBeim kommunalen Wohnungsunternehmen Degewo gehört die Abfrage zur Bonität nicht zur ersten Priorität beim Kontakt mit Wohnungssuchenden. „In unserem Vermietungsprozess fordern wir erst im letzten Schritt Unterlagen eines Interessenten, an den wir die Wohnung gern vermieten würden“, beschreibt Paul Lichtenthäler von der Degewo-Unternehmenskommunikation das Verfahren. Dazu gehöre auch eine Bonitätsprüfung. „Diese führen wir jedoch kostenfrei für unsere potentiellen Neumieter durch. Sie erfolgt über einen Rahmenvertragspartner, und wir benötigen hierzu lediglich das schriftliche Einverständnis des Interessenten“, so der Pressesprecher.\nFür Studenten bietet die Degewo ausdrücklich „individuelle Lösungen“ an. Wenn eigene Einkünfte wie Bafög oder Werkverträge vorhanden sind, könne sogar auf eine Bürgschaft verzichtet werden. Dieser Klassiker hat aber noch lange nicht ausgedient. BBU-Sprecher Eberhart rät ausdrücklich, die Eltern einzubinden und Bürgschaften in Erwägung zu ziehen.\nDer Andrang der Jungakademiker auf den Wohnungsmarkt ist auch jetzt in Corona-Zeiten groß. Das bestätigt Jana Judisch vom Studierendenwerk Berlin. Rund 9200 Plätze bietet die Organisation an. Wer dort unterkommen möchte, muss lediglich nachweisen, dass er oder sie an einer der Berliner Hochschulen immatrikuliert ist. Das ist allerdings kein Freifahrtschein, denn derzeit stehen rund 3000 junge Leute auf der Bewerbungsliste. „Die Wartezeit liegt zwischen einem und drei Semestern“, sagt Jana Judisch.",
     "twitter-history": "[]"
}