{
     "url": "https://www.tagesspiegel.de/berlin/bewaehrter-tipp-gegen-die-krise-jetzt-muss-man-telefonieren/26637110.html",
     "date": "2020-11-19T10:09:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Jetzt muss man telefonieren“",
     "article": "Schon 1921 wusste man was gegen Einsamkeit in der Krise hilft. Damals war es die Hyperinflation, heute die Corona-Pandemie. Wie soll man sich verhalten, mitten in einer Krise, wo jeder Tag neue Herausforderungen bringt? Ständig ändern sich die Zahlen, gebannt blicken wir auf Pressekonferenzen, die neue Regeln für Schulen, Sport und das tägliche Miteinander verkünden sollen.\nIn Zeiten wie diesen wünschen wir uns historische Vorbilder und greifen zum Geschichtsbuch. Eine Corona-Pandemie gab es zwar noch nie zuvor, aber die Menschheit hat schon andere Krisen und Nöte durchlebt. Vielleicht hält ja der ein oder andere Rat noch heute.\n„Mein Tip: Jetzt muss man telephonieren.“ Paul Felix Schlesinger, berühmt geworden als Gerichtsreporter „Sling“, schrieb das vor fast genau 99 Jahren in der „Vossischen Zeitung“, die bis 1934 in Berlin erschien.\n„Meine lieben Freunde, kommt nicht zum Tee“, riet er damals den Lesern des Blatts. Statt sich zu treffen, sollten sie zum Hörer greifen. Dort könnten sie sich an einem Abend gleich mit zehn verschiedenen Familien unterhalten und das noch richtig billig.\nSteigende Preise führten zu Hamsterkäufen\nAm 14. November 1921, als Slings Rat erschien, war der Erste Weltkrieg schon vorbei und auch die Pandemie der Spanischen Grippe in Schach gehalten. Aber eine andere Krise machte das gesellschaftliche Leben schwer: Die Hyperinflation brachte die Menschen in Panik, die Preise stiegen rapide.\nDie Wechselkurse der Mark gegenüber anderen Währungen verschlechterten sich von Tag zu Tag. Innerhalb eines Jahres fiel Wert der Mark zum Dollar von 4,20 Mark auf 125 Mark.\n \nDie Parallelen in Slings Artikel sind verblüffend. Er wird zitiert im Werk „Berlin zur Weimarer Zeit“, das von Ruth Glatzer herausgegeben wurde.\nNicht nur die Fixierung auf Exponentialkurven erinnert an die heutige Zeit: Sling beschreibt den panikverursachten „Kaufwahn“ in Berlin. Alle kauften massenweise, manche Kaffee, andere Krawatten, denn die könnten schnell teurer werden. Auch Sling nimmt sich vor, zu hamstern, doch noch während er überlegt, was er horten könnte, stiegen die Preise weiter.\nDer einzige Preis, der in diesen turbulenten Herbstwochen relativ stabil blieb, war der des Telefonierens: 25 Pfennig pro Anruf. Sling warnt seine Leser aber: „In vier Wochen werden wir vielleicht das Doppelte zahlen müssen.“ Gerade jetzt müsse man daher „aus Leibeskräften“ andere Leute anrufen.\nMit dem Telefon gegen die Pandemie gewappnet\nEin Rat, der aktueller nicht sein könnte, auch wenn die jetzige Krise anderer Natur ist. Auch jetzt ist es vernünftiger, zu telefonieren, anstatt „zum Tee zu kommen“.\nAber statt nur zum Hörer zu greifen, haben wir heute die Auswahl: Wir können zu jeder Zeit facetimen, betrinken uns gemeinsam per Zoom oder veranstalten virtuelle Familientreffen auf Skype. Neben der Telefonleitung, die sich in den letzten 99 Jahren revolutionär durchgesetzt hat, haben wir W-Lan im Haus und Datenpakete auf dem Handy.\nUnd im Gegensatz zur Zeit der Hyperinflation können wir dabei nicht nur Geld sparen, sondern auch die Exponentialkurven mit den Infektionszahlen weiter herunterdrücken – wenn wir nur genügend telefonieren.",
     "twitter-history": "[{       \"id\": 1329393971412480003,       \"url\": \"https://twitter.com/the_langow/status/1329393971412480003\",       \"date\": \"2020-11-19 11:59:56+00:00\",       \"text\": \"Was tun bei #Coronablues? Ich habe einen Tipp gefunden, bewährt seit 99 Jahren: Jetzt muß man telephonieren@Tagesspiegel @TspLeute https://t.co/dScx0j31uj\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2214195037,              \"url\": \"https://judithlangowski.wordpress.com/newsletters/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220998390701531137/iTsE3c5Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2214195037/1406721528\",              \"username\": \"the_langow\",              \"name\": \"Judith Langowski\",              \"description\": \"Newsletters @TspLeute @feministnomadas @views_letter | 2020 @boell_us Transatlantic Media Fellow\",              \"verified\": false,              \"created_date\": \"2013-11-25 14:53:10+00:00\",              \"location\": \"\",              \"followers\": 1082,              \"friends\": 1140,              \"tweets\": 1890,              \"liked_tweets\": 4010,              \"lists_member\": 32,              \"media_shared\": 164       }}]"
}