{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/forschung-zum-coronavirus-das-abwehrsystem-zum-komplizen-machen/25925850.html",
     "date": "2020-06-22T10:06:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Abwehrsystem zum Komplizen machen",
     "article": "Wichtig für die Entwicklung von Impfstoffen und Therapien: die Erforschung der zellulären Immunantwort auf SARS-CoV-2 sowie die identische Vervielfältigung des Erreger-Genoms und dessen Manipulation. Die zelluläre Immunantwort auf SARS-CoV-2 steht im Fokus eines aktuellen Forschungsvorhabens von Christian Freund und seinem Team: Der Professor für Proteinbiochemie betreibt an der Freien Universität Grundlagenforschung, die bei der Validierung von Impfstoffen gegen das neue Coronavirus hilfreich sein könnte.\n„Unser Ziel ist es, die immundominanten SARS-CoV-2-T-Zell-Epitope zu bestimmen“, sagt Freund. Gemeint sind kleine Protein-Fragmente eines Virus, gegen die das Immunsystem besonders stark reagiert. \nDas Immunsystem erkennt diese Epitope als „fremd“ und beginnt, sie zu bekämpfen: indem es T-Killer- oder T-Helfer-Zellen produziert. \nViren besitzen in der Regel mehrere Epitope, die eine solche Reaktion der T-Zell-vermittelten adaptiven Immunantwort auslösen können. Für bestimmte Konzepte der Impfstoffentwicklung ist es also wichtig, die Epitope zu kennen.\nVorgänge, die zu einer zellulären Immunantwort führen\n„Es gibt bereits eine Vielzahl von Studien, die eine theoretische Vorhersage der T-Zell-Epitope für SARS-CoV-2 treffen“, erläutert Esam Abualrous. \nDer promovierte Physiker gehört zur Forschungsgruppe um Christian Freund an der Freien Universität. Er nutzt für die Definition möglicher SARS-CoV-2-Epitope ebenfalls Programme, die auf großen Datenbanken beruhen. \nErgänzt wird dieser In-silico-Ansatz – also ein Vorgang, der am Computer abläuft – durch ein experimentelles Verfahren im Labor, das die Vorgänge nachahmt, die zu einer zellulären Immunantwort führen. \nSo wird etwa das Spike-Protein des SARS-CoV-2 Virus, das als Zacken in der Krone zum Namensgeber des Corona-Virus wurde, durch eiweißspaltende Enzyme – sogenannte Proteasen – in kleine Fragmente zerlegt. \nDie „Beladung“ dieser Spike-Protein-Fragmente auf wirtseigene, sogenannte Humane Leukozyten-Antigen-(HLA)-Proteine führt dann zu Eiweiß-Komplexen, die anschließend zur Identifizierung und Stimulation von T-Zellen eingesetzt werden können, wie Esam Abualrous erklärt.\nDie Beschaffenheit der Protein-Fragmente ist individuell verschieden\n„Interessanterweise ist die genaue Beschaffenheit der Protein-Fragmente, die vom Immunsystem erkannt werden, individuell verschieden, da die Humanen Leukozyten-Antigen-Proteine in vielen genetischen Varianten auf die Bevölkerung verteilt sind“, sagt Christian Freund. \n„Wir sehen schon jetzt, dass bestimmte SARS-CoV-2-Fragmente besonders gut oder besonders schlecht von den verschiedenen HLA-Proteinen erkannt werden. \nNun gilt es herauszufinden, inwieweit dies die individuellen T-Zell-Antworten beeinflusst“, erläutert der promovierte Molekularbiologe Miguel Álvaro-Benito, der das experimentelle System im Labor etabliert hat. \nDamit verknüpft ist die Frage, ob die genetische Disposition der HLA-Gene den Verlauf der Krankheit beeinflusst.\nIn der Aids-Forschung etwa gibt es das Phänomen der sogenannten Elite Controller: „Das sind Infizierte, die das HI-Virus, oft aufgrund ihrer Ausstattung mit bestimmten HLA-Molekülen, besser kontrollieren können als andere, teilweise sogar so gut, dass sie keine Medikamente nehmen müssen“, sagt Christian Freund. \nAm Fachbereich Veterinärmedizin wird Coronaforschung betrieben\nUmgekehrt ist es auch möglich, dass Individuen aufgrund ihrer Ausstattung mit Humanen Leukozyten-Antigenen eine weniger effektive T-Zell-Immunität aufweisen. \nOb es einen solchen Einfluss auf die Reaktivität und Stimulierbarkeit von T-Zellen bei COVID-19 gibt, wird die Arbeitsgruppe in Zusammenarbeit mit der Gruppe von Professorin Monika Brunner-Weinzierl vom Universitätsklinikum Magdeburg untersuchen. Langfristig könnten mit diesem Wissen etwa Risikogruppen definiert oder Therapien entsprechend angepasst werden.\nNicht nur am Institut für Chemie und Biochemie wird derzeit coronarelevante Forschung betrieben, auch am Fachbereich Veterinärmedizin. \nDenn während Coronaviren für Menschen noch vor wenigen Monaten als eher harmlose Erreger galten, die Erkältungskrankheiten auslösen, seien sie in der Tiermedizin schon lange als Auslöser von teils schwerwiegenden Problemen bekannt, sagt Professor Klaus Osterrieder, Geschäftsführender Direktor des Instituts für Virologie am Fachbereich Veterinärmedizin.\nVon der infektiösen Bronchitis beim Huhn über die porzine epidemische Diarrhö – einer hochansteckenden Darmerkrankung bei Schweinen – hin zur Felinen Infektiösen Peritonitis – einer meist tödlich verlaufenden Bauchfellentzündung bei Katzen: Oftmals steckten Coronaviren hinter schweren Tierkrankheiten. \nOft stecken Coronaviren hinter schweren Tierkrankheiten\n„Wir arbeiten seit einigen Jahren auf dem Gebiet der Coronaviren“, sagt Klaus Osterrieder. „Deshalb sehen wir uns in der Lage, in der aktuellen Situation einen Beitrag zur Erforschung des SARS-CoV-2 zu leisten.“\nZum Beispiel in der Impfstoffentwicklung: Gemeinsam mit Wissenschaftlerinnen und Wissenschaftlern der Universität Bern und der Charité – Universitätsmedizin Berlin soll das Genom des Erregers SARS-CoV-2 kloniert werden – also gewonnen und identisch vervielfältigt –, um es anschließend zu manipulieren. \nSo sollen abgeschwächte Viren entstehen, die – so die Annahme der Wissenschaftler – als universeller Impfstoff gegen den eigentlichen Erreger eingesetzt werden könnten. \nSolche Lebendimpfstoffe, die aus nicht mehr krankmachenden Keimen bestehen, haben in der Regel nicht nur weniger Nebenwirkungen, sondern sind auch wirksamer als sogenannte Totimpfstoffe. Letztere bestehen aus abgetöteten Krankheitserregern, die sich nicht mehr vermehren können.\nEin Impfstoff würde nicht nur Menschen vor einer Ansteckung schützen, sondern auch Tiere. „Dies wäre umso wichtiger, da sich die Hinweise verdichten, dass das neue Coronavirus vom Menschen auch auf Haustiere übertragen werden kann.\n Besonders Katzen, Frettchen und Hamster stehen hier im Fokus“, sagt Klaus Osterrieder. Derzeit untersuchen die Wissenschaftler dazu Proben, die sie aus Tierarztpraxen und -kliniken erhalten. Unter den bislang 300 analysierten Proben war eine positiv.",
     "twitter-history": "[{       \"id\": 1275045360512221185,       \"url\": \"https://twitter.com/Stewog/status/1275045360512221185\",       \"date\": \"2020-06-22 12:37:57+00:00\",       \"text\": \"Forschung zum #Coronavirus: Das Abwehrsystem zum Komplizen machen. #corona #covid19 https://t.co/PwUfAzfFGr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 60920340,              \"url\": \"http://parallelwelt.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1213074381351587840/qlmgX-W0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60920340/1604760960\",              \"username\": \"Stewog\",              \"name\": \"Stefan Wogawa\",              \"description\": \"Autor, Blogger. Neues Buch: Das Indianergrab. Themen hier: Corona, Wissenschaft, Film, Literatur, Fotografie, SciFi, Karate, Politik. Privater Account\",              \"verified\": false,              \"created_date\": \"2009-07-28 14:41:07+00:00\",              \"location\": \"Thüringen\",              \"followers\": 2921,              \"friends\": 2731,              \"tweets\": 48528,              \"liked_tweets\": 12689,              \"lists_member\": 110,              \"media_shared\": 1076       }}]"
}