{
     "url": "https://www.tagesspiegel.de/politik/mehr-geld-fuer-bruessel-und-italien-merkels-schwenk-in-der-eu-politik/25766968.html",
     "date": "2020-04-23T16:36:24+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkels Schwenk in der EU-Politik",
     "article": "Rechtzeitig zum Gipfel der EU ist Kanzlerin Merkel den Schwarzen Peter in der Debatte um Corona-Bonds los. Ihr hilft dabei ein eigener Vorschlag. Ein Kommentar. Wenn die Europäische Union ein Corona-Patient wäre, dann bräuchte er jetzt eine Intensivbehandlung. Zumindest in einigen Mitgliedstaaten wie Italien dürften demnächst die Haushaltsnöte, die Schwierigkeiten von Unternehmen und der Bedarf an Kurzarbeitergeld derart zunehmen, dass europäische Hilfe unausweichlich wird. Für Staaten wie Italien, Spanien, aber möglicherweise auch Frankreich wird dringend zusätzlich zu den nationalen Rettungsmaßnahmen die Unterstützung der Gemeinschaft benötigt.\nAngesichts der Notlage haben sich die Finanzminister der EU auf Hilfsmaßnahmen mit einem Volumen von bis zu 540 Milliarden Euro geeinigt, die noch im Sommer fließen könnten. Kanzlerin Angela Merkel wird aber bewusst sein, dass diese Summe, welche der Videogipfel der EU am Donnerstag endgültig freigab, langfristig nicht ausreichen wird. Sie dürfte auch die Sorge in Ländern wie Italien kennen, nach der Corona-Krise noch weiter gegenüber dem übermächtigen Wirtschaftspartner Deutschland an Konkurrenzfähigkeit zu verlieren.\nDeshalb hat die deutsche Regierungschefin rechtzeitig zum EU-Gipfel einen Schwenk hinbekommen. Den Schwarzen Peter in der Debatte um Corona-Bonds, die Italiens Regierungschef Giuseppe Conte losgetreten hatte, ist sie losgeworden. Denn Merkel hat ihrerseits einen Vorschlag in die Diskussion eingebracht, der die gemeinschaftliche Aufnahme von Schulden durch die EU-Kommission ermöglichen würde. Aber eine Gesamthaftung, bei der Deutschland im Notfall auch für die Schulden Italiens aufkommen müsste, ist nicht vorgesehen.\nZugeständnis an Italien\nWas sich finanztechnisch kompliziert anhört, ist einerseits ein Zugeständnis an Länder wie Italien. Auf der anderen Seite hat Merkel die Wähler in Deutschland bei ihrer Regierungserklärung auf die unmittelbaren Folge ihres Kompromissvorschlages vorbereitet - nämlich einen deutlich höheren Beitrag Deutschlands zum EU-Haushalt. Schon vor der Corona-Krise war klar, dass die Bundesregierung nicht ewig auf ihrer Verhandlungsposition für den nächsten EU-Etat zwischen 2021 und 2027 würde beharren können. Berlin wollte ursprünglich nur eine Summe von einem Prozent der jährlichen Wirtschaftsleistung beisteuern. Jetzt ist diese Forderung endgültig haltlos geworden.\nWenn Merkel einen größeren Beitrag Deutschlands zum EU-Haushalt ankündigt, so ist das auch deshalb bemerkenswert, weil sich die Kanzlerin in den vergangenen Jahren europapolitisch nicht gerade weit vorgewagt hat. Wann immer Frankreichs Präsident Emmanuel Macron eigene Mittel für Investitionen in der Euro-Zone im großen Stil anmahnte, reagierte Berlin darauf kleinherzig. Jetzt könnte sich das unter dem Druck der Corona-Krise ändern.",
     "twitter-history": "[]"
}