{"url": "https://www.tagesspiegel.de/gesellschaft/medien/antrag-zum-rundfunkbeitrag-fdp-bundestagsfraktion-will-erhoehung-verhindern/25900170.html", "date": "2020-06-09T12:38:30+02:00", "source": "tagesspiegel.de", "label": "real", "header": "FDP-Bundestagsfraktion will Erhöhung verhindern", "article": "Wegen Corona: Die FDP-Fraktion will in der kommenden Woche einen Antrag gegen einen höheren Rundfunkbeitrag in den Bundestag einbringen. Neben einer Reihe von Unions-Bundestagsabgeordneten stellt sich auch die FDP-Bundestagsfraktion gegen einen höheren Rundfunkbeitrag. Das geht aus einem Antrag hervor, den die Fraktion nach eigenen Angaben beschlossen hat und in der nächsten Woche in den Bundestag einbringen will.\nDemnach soll die Bundesregierung aufgefordert werden, sich bei den Ländern dafür einzusetzen, dass die geplante Erhöhung von derzeit 17,50 Euro auf monatlich 18,36 Euro pro Haushalt ausgesetzt wird. Dies solle gelten, bis die Auswirkungen der Corona-Pandemie auf die öffentlich-rechtlichen Rundfunkanstalten geprüft wurden. \nMedienpolitik ist im Wesentlichen Ländersache. Die Ministerpräsidenten hatten im März beschlossen, dass der Rundfunkbeitrag, der die Haupteinnahmequelle für ARD, ZDF und Deutschlandradio ist, erstmals seit 2009 wieder steigen soll. Sachsen-Anhalt hatte sich als einziges Bundesland enthalten.\nNoch im Juni steht voraussichtlich die Unterzeichnung der Änderung im Staatsvertrag an. Danach müssen ausnahmslos alle Länderparlamente zustimmen, damit die Erhöhung zum Januar 2021 kommen kann.\nSachsen-Anhalt gilt als Wackelkandidat\nIn mehreren ostdeutschen Ländern ist die Skepsis bei einigen Fraktionen groß, darunter bei der CDU. Der Landtag in Sachsen-Anhalt gilt als Wackelkandidat. Unlängst hatten zudem mehrere Unions-Bundestagsabgeordnete wegen der Corona-Krise dazu aufgerufen, die Erhöhung zu verschieben. Dafür gab es selbst aus den eigenen Reihen aber Gegenwind, zum Beispiel von Kulturstaatsministerin Monika Grütters (CDU).\nMit ihrem Antrag will die oppositionelle FDP-Bundestagsfraktion erreichen, dass das Fachgremium KEF, dessen Empfehlung Grundlage für die Entscheidung der Länderchefs war, nicht nur die Folgen der Pandemie auf die öffentlich-rechtlichen Rundfunkanstalten, sondern auch auf das Beitragsaufkommen in ihrem Zwischenbericht prüft. Bis dahin sollte demnach eine Erhöhung ausgesetzt bleiben.\nDer medienpolitische Sprecher der FDP-Bundestagsfraktion, Thomas Hacker, betonte: „Die Corona-Pandemie macht eine zeitnahe Überprüfung des Rundfunkbeitrages unabdingbar - die alten Grundlagen existieren nicht mehr. Die technischen wie programmlichen Voraussetzungen haben sich so gravierend verändert, dass wir die finanziellen Realitäten der Rundfunkanstalten in Einklang mit privaten Mitbewerbern und Haushalten bringen müssen.“ dpa", "twitter-history": "[{       \"id\": 1321929992943579136,       \"url\": \"https://twitter.com/Marcel_Arts/status/1321929992943579136\",       \"date\": \"2020-10-29 21:40:45+00:00\",       \"text\": \"@donteatthesnow @KenzoVandagg @maithi_nk Klar kann sie das, wenn die Länderparlamente zustimmen. Die sind auch Teil vom Staat. https://t.co/AYXfXA9Mwd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 758028170402684928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226884495506362369/fRLvObXA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/758028170402684928/1586211808\",              \"username\": \"Marcel_Arts\",              \"name\": \"Marcel\",              \"description\": \"Just trying to make sense of the world (and memes). Interested in economics and politics. Views somewhere between liberal and conservative.\",              \"verified\": false,              \"created_date\": \"2016-07-26 19:56:14+00:00\",              \"location\": \"\",              \"followers\": 337,              \"friends\": 951,              \"tweets\": 38278,              \"liked_tweets\": 211249,              \"lists_member\": 12,              \"media_shared\": 750       }}, {       \"id\": 1270319891409747968,       \"url\": \"https://twitter.com/Bertmwalther/status/1270319891409747968\",       \"date\": \"2020-06-09 11:40:38+00:00\",       \"text\": \"Antrag zur Rundfunk-Zwangsabgabe...https://t.co/hVZZpTdu6R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102874,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4153       }}]"}