{"url": "https://www.tagesspiegel.de/sport/eisbaeren-berlin-gegen-rb-muenchen-endlich-wieder-eishockey-wenn-auch-ganz-anders/26284938.html", "date": "2020-10-17T21:35:59+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Endlich wieder Eishockey – wenn auch ganz anders", "article": "Die Eisbären testen im Wellblechpalast gegen München. 214 Eishockey-Fans dürfen dabei sein – und erleben ein ungewöhnliches Eishockeyspiel. Die erste Reihe gab den Rhythmus vor. Zunächst waren es nur vier Leute, die klatschten. Dann wurden es immer mehr, bis im Wellblechpalast zu Hohenschönhausen beinahe richtige Stimmung herrschte. 214 Zuschauer durften am Samstagnachmittag einem Testspiel der Eisbären Berlin und RB München im Sportforum beiwohnen, als Hallensprecher Uwe Schumann später „ausverkauft“ vermeldete, schwang ein wenig Ironie in seiner Stimme mit.\nDabei ist es nicht wirklich lustig, was im deutschen Eishockey derzeit passiert – oder besser nicht passiert. Seit 224 Tagen gab es beispielsweise in Berlin kein Spiel mehr auf professionellem Niveau. Andernorts sieht es kaum anders aus. Dass nun Eisbären und München an diesem Wochenende gleich zweimal aufeinandertreffen (zweites Duell heute, 14.30 Uhr/Wellblechpalast), ist beinahe eine Sensation.\nUrsprünglich hätte die neue Saison in der Deutschen Eishockey-Liga (DEL) schon Mitte September beginnen sollen, wurde aber auf November verschoben. Alles nicht haltbar, nun hoffen sie auf die zweite Dezemberhälfte – so Corona denn will und die Klubs eine Lösung finden, ihre Einnahmeverluste irgendwie zu kompensieren oder zumindest in Grenzen zu halten.\nSingen war verboten, Klatschen erlaubt\nAm Samstag lag diese düstere Stimmung anfangs noch über dem Eis. Die Zuschauer mussten Abstand halten, Maske tragen, sie durften nicht singen – und wurden an all diese Hygieneregeln immer wieder aufs Neue erinnert. \nZumindest war Klatschen erlaubt, doch es dauerte, bis die Fans sich trauten. Vielleicht lag es auch am Spiel selbst, das im ersten Drittel noch einigermaßen konfus wirkte. Beide Teams waren zwar flott unterwegs, taten sich aber schwer, strukturiert nach vorne zu spielen. München schaffte das schließlich als erste Mannschaft und führte nach 20 Minuten folgerichtig 2:0. \nIn der Drittelpause verließen einige der Zuschauer die Halle, um sich draußen am einzigen Imbissstand mit den Fan-Grundnahrungsmitteln Wurst und Bier zu versorgen. Nachvollziehbar, war doch das Essen in der Halle untersagt. Wie sie da zusammenstanden, die 100 Leutchen, wirkten sie einigermaßen verloren. Und doch setzten sie ein Zeichen – Eishockey lebt, wenn auch das Atmen schwer fällt.\nNach 40 Minuten stand es 2:2. Die Eisbären waren aufgewacht und kamen durch Treffer von Parker Tuomie und Marcel Noebels zum Ausgleich. Im letzten Drittel wurde es dann fast schon spektakulär, vor beiden Toren wurde sogar mehrfach ordentlich gerangelt. \nUnd dann fingen sie in Reihe eins an zu klatschen. Erst zaghaft und zu viert, dann schlossen sich weitere Besucher an und schließlich gab es auch von der Stehplatzseite Applaus. „Es hat viel Spaß gemacht und wenigstens haben wir ein paar dabei gehabt, die rein durften“, sagte Marcel Noebels nach dem Spiel, abgeschirmt von den Journalisten durch ein Gitter und Masken hüben und drüben. Aber, so Noebels weiter: „Den Welli so leer zu sehen, wenn man spielt, ist ungewohnt.“\nSonst war die kleine Halle im Osten der Stadt berühmt für ihre Atmosphäre. Hexenkessel war oft noch eine harmlose Umschreibung für das, was auf den rund 5000 Plätzen abging. Jetzt ist auch Eishockey ein stummer Sport geworden, ein bisschen erinnerte die Veranstaltung vom Samstag an die NHL, wo die Leute unterhalten werden wollen und oft brav wie im Theater zuschauen.\nIm letzten Drittel wurde es ein intensives Spiel\nKann das die Rettung für die DEL in dieser Saison sein? Fast leere Hallen ohne Stimmung? „ Ein Jahr ohne Eishockey in Deutschland – das wäre eine Katastrophe“, sagte Marcel Noebels noch, dann stapfte er von dannen. Kurz vor Schluss hatte er mit den Eisbären das 2:3 kassiert, danach hatten die Berliner noch einmal alles versucht und auch einen Treffer erzielt. Die Tormusik lief, die Spieler jubelten, doch die Schlusssirene war kurz zuvor schon erklungen. \nEs war zu spät für die Eisbären, aber es ist noch nicht zu spät für das deutsche Eishockey. Zumindest das lässt sich aus diesem Wochenende mitnehmen.", "twitter-history": "[{       \"id\": 1317550867516706816,       \"url\": \"https://twitter.com/TspSport/status/1317550867516706816\",       \"date\": \"2020-10-17 19:39:40+00:00\",       \"text\": \"Wie war das denn heute so beim #Eishockey im @Wellblechpalast? Mindestens mal seltsam, aber immerhin gab es ein ganz hübsches Spielchen zwischen den @Eisbaeren_B und @RedBullMuenchen. Ein Ortstermin: https://t.co/qCksadKW46 #EBBvsRBM\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}