{"url": "https://www.tagesspiegel.de/sport/olympia-2021-soll-stattfinden-tokio-traeumt-im-corona-nebel/26627742.html", "date": "2020-11-16T10:24:18+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Tokio träumt im Corona-Nebel", "article": "Die Spiele 2021 finden statt - sagen sie in Japan und beim IOC. Ein gewagter Traum von Olympia in einer Zeit, in der sich nichts planen lässt. Ein Kommentar. Das ist doch mal eine gute Nachricht in einer Zeit, in der wir mit schlechten Nachrichten zugeballert werden: Die Olympischen Spiele in Tokio finden statt! Jawoll, im Sommer 2021 soll sich die Jugend der Welt in der japanischen Hauptstadt messen dürfen. Sagen sie jedenfalls beim OK (Organisationskomitee), beim IOC (Olympischen Komitee), sagt Japans Ministerpräsident Yoshihide Suga und sagt natürlich der Chef vons Janze, Thomas Bach, Präsident des IOC. \nEs sollen sogar, so spricht eine Gouverneurin, Zuschauer kommen können zu den Veranstaltungen. Dann also nichts wie hin zum nächsten Reisebüro, die können es brauchen, und Tickets buchen für Tokio? Die uns in den vergangenen acht Monaten ansozialisierte Vorsicht und gelernte Skepsis steht dagegen. Ehrlich gesagt: Olympia ist ganz weit weg. Geographisch und gefühlt sowieso.\nDass sie jetzt in Japan am Montag mit der IOC-Spitze schon mal Szenarien durchspielen wie etwa das einer Massenimpfung aller Teilnehmer, das ist ja schön. Allerdings ist der neue Impfstoff gegen das Virus ja noch nicht mal frei verfügbar. Da toben sie noch sehr heftig in Wolkenkuckucksheim herum, aber klar – so eine Massenveranstaltung braucht einen Vorlauf. Und genau da liegt das Problem: Wie wollen sie das in einer Zeit des Unplanbaren planen? Geht nicht so richtig, so löblich der Vorstoß von Tokio am Montag auch ist.\nUnd viele Menschen werden jetzt vermutlich sagen: Olympia und Paralympics? Braucht kein Mensch. Wir haben andere Sorgen. Das stimmt, aber Olympia im kommenden Jahr wäre schon ein Hoffnungsschimmer im tristen Nebel des coronaverseuchten Sports. \nAlso Träumen wir mit Tokio, dass das irgendwie klappen mag mit den Spielen. Auch wenn uns fast allen der Glaube daran momentan abgehen kann. Denn: Für den Sport ist Olympia wichtig, zudem ist es auch ein Stück alter Normalität, das Hoffnung macht für die Menschen auf dem Weg in eine angenehmere Zukunft. Insofern ist der Vorstoß von Tokio gut. Träumen ist erlaubt.", "twitter-history": "[{       \"id\": 1328269564430442497,       \"url\": \"https://twitter.com/TspSport/status/1328269564430442497\",       \"date\": \"2020-11-16 09:31:56+00:00\",       \"text\": \"Die Sommerspiele 2021 finden statt - sagen sie in Japan und beim #IOC. Ein gewagter Traum von #Olympia in einer Zeit, in der sich nichts planen lässt. Ein Kommentar von @VetterClaus #Tokio2021  https://t.co/sGR7gu4My7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}