{"url": "https://www.tagesspiegel.de/wissen/berliner-technikfonds-fuer-studierende-2650-antraege-an-fuenf-tagen-bislang-107-bekamen-geld-fuer-computer/25865278.html", "date": "2020-05-27T20:01:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "2650 Anträge an fünf Tagen, bislang 107 bekamen Geld für Computer", "article": "Der Technikfonds beim Studierendenwerk war schnell erschöpft. Der Senat legt nach und wirbt um weitere Spenden. Studierende kritisieren Bedürftigkeitsprüfung. Bis zu 500 Euro Zuschuss für den Kauf eines neuen Laptops? Ein Technikfonds des Berliner Studierendenwerks und der Berliner Senatskanzlei Wissenschaft und Forschung unterstützt Studierende bei der Anschaffung neuer Geräte für die Online-Lehre im „Digitalsemester“. Rund 2650 Anfragen gingen innerhalb von fünf Tagen ein, doch nach etwas mehr als 100 Anträgen war der Fonds vorerst erschöpft. Jetzt kritisieren Studierendenvertreter die Bedürftigkeitsprüfung.\n Auch im Wintersemester werden Videoseminare wahrscheinlich Normalität bleiben. „Die aktuell wahrscheinlichste Formel für das kommende Wintersemester lautet: So viel Präsenzlehre wie möglich, so viele digitale Angebote wie nötig“, heißt es dazu von Wissenschaftsstaatssekretär Steffen Krach.\n Doch um an Videokonferenzen teilzunehmen und Literatur herunterzuladen, sind ein guter Internetanschluss und ein moderner Computer mit Webcam und Mikrofon unerlässlich. In einer Umfrage hat das Studierendenwerk ermittelt, dass 40 Prozent der befragten Studierenden Bedarf an neuer Technik haben. Zwei Prozent geben sogar an, über gar kein Endgerät zu verfügen.\n Daraufhin haben das Studierendenwerk und die Senatskanzlei Wissenschaft am 14. Mai eine gemeinsame Initiative gestartet: Studierende konnten einen Zuschuss zur Anschaffung der notwendigen Geräte oder Software beantragen. Wie es auf der Seite des Studierendenwerks heißt, lag dieser zwischen 200 und 500 Euro. Im Topf waren zunächst 50.000 Euro von der Senatskanzlei, zudem kündigte die Berliner Sparkasse eine Spende von 25.000 Euro an.\n Bereits wenige Tage nach Bekanntgabe der Initiative wurde jedoch ein Antragsstop bekannt gegeben: In fünf Tagen waren 2650 Anträge eingegangen. „Bislang haben wir 926 Anträge prüfen können. Zur Auszahlung gebracht wurden 107, dann war der Fonds erschöpft“, sagt Jana Judisch, Pressesprecherin des Studierendenwerks. Weitere 137 bewilligungsfähige Anträge warten Judisch zufolge seitdem auf weitere Spendenmittel.\nStudierende wollen Kontobewegungen nicht transparent machen\n Eine Studierendenvertreterin der Humboldt-Uni kritisiert das Antragsverfahren: „Es ist unklar, nach welchen Kriterien Anträge bewilligt oder abgelehnt werden.“ Klar sei nur, dass Kontoauszüge vorgelegt werden mussten, um die Bedürftigkeit nachzuweisen. „Auf den Kontoauszügen durften keinerlei Schwärzungen vorgenommen werden, wie uns Studierende berichteten“, sagt die Studierendenvertreterin. Viele seien aber nicht bereit, ihre Kontobewegungen zu offenbaren – die erzwungene Transparenz sei datenschutzrechtlich nicht in Ordnung. Bei der Auszahlung seien zudem nur sehr niedrige Kontostände berücksichtigt worden, das allein dürfe nicht das ausschlaggebende Kriterium sein.\nUnsere Berichte zur Corona-Lage an den Hochschulen\nDas Studierendenwerk verteidigt sein Vorgehen: „Wir beziehen uns auf die Regelsätze des SGB II, die wir zu einem runden Betrag aufrechnen. Liegt der Kontostand darüber, wird ein Antrag abgelehnt“, sagt Judisch. Auf Twitter schrieb das Studierendenwerk: „Wer 7000 Euro auf dem Konto hat, braucht keine extra Unterstützung für den Technik-Kauf.“\nNeue Anträge erst nach Abbau des Staus - und neuen Spenden\n Staatssekretär Krach betont: „Es muss unser Anspruch sein, dass niemand sein Studium wegen eines fehlenden Laptops abbrechen muss – auch wenn das gemessen an der Gesamtzahl der fast 200.000 Studierenden in Berlin vielleicht nur wenige betrifft.“ Dass auch die Hochschulen selbst verschiede Hilfsaktionen gestartet haben, sei „gelebte Solidarität“.\n Momentan seien Studierendenwerk und Senatskanzlei im Gespräch mit weiteren Spendern, heißt es. „Wenn alle restlichen rund 1700 Anträge abgearbeitet wurden, wir alle bewilligungsfähigen Anträge auch wirklich zur Auszahlung bringen konnten und dann noch weitere Spenden zur Verfügung stehen, dann würden wir auch wieder neue Anträge annehmen“, sagt Judisch.\nAm Mittwochabend hieß es aus der Senatskanzlei, man habe bereits weitere 50.000 Euro in den Fonds gegeben und weitere Spender seien gefunden.", "twitter-history": "[{       \"id\": 1265711649962504193,       \"url\": \"https://twitter.com/grinaldi97/status/1265711649962504193\",       \"date\": \"2020-05-27 18:29:07+00:00\",       \"text\": \"Bis zu 500€ für einen neuen #Laptop? 2650 Anfragen gingen ein, doch nach 107 war der Technikfonds für Berliner #Studierende zunächst erschöpft. Studierendenvertretende kritisieren die Bedürftigkeitsprüfung. [UPDATE] @TspWissenschaft #Coronahttps://t.co/YN9fzHrsyw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 320688882,              \"url\": \"http://www.gabrielrinaldi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336843582032973825/vJXoxGOG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/320688882/1581030094\",              \"username\": \"grinaldi97\",              \"name\": \"Gabriel Rinaldi\",              \"description\": \"Journalist | Politics, Berlin & Italy | Bylines @FAZNET, @Tagesspiegel, @ZDF, @tazgezwitscher et al. | Fellow @ifpmuenchen | MIA 22 @thehertieschool\",              \"verified\": false,              \"created_date\": \"2011-06-20 10:44:12+00:00\",              \"location\": \"Berlin | opinions are my own\",              \"followers\": 1537,              \"friends\": 1537,              \"tweets\": 3856,              \"liked_tweets\": 6059,              \"lists_member\": 25,              \"media_shared\": 1307       }}]"}