{
     "url": "https://www.tagesspiegel.de/sport/bundesliga-saisonvorschau-3-werder-bremen-will-endlich-wieder-spass/26151132.html",
     "date": "2020-09-03T10:40:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Werder Bremen will endlich wieder Spaß",
     "article": "Nach einer missratenen Saison mit dem Fast-Abstieg geht es bei Werder Bremen mit dem gleichen Personal weiter. Nur Claudio Pizarro wird fehlen. Am 18. September startet die Fußball-Bundesliga in die neue Saison. In unserer Serie testen wir die Vereine. Heute Teil drei: Werder Bremen.\nWas hat sich verbessert?\nWerder spielt noch in der Bundesliga. Diese Hoffnung hatten viele Bremer im Laufe der Rückrunde schon aufgegeben. Ohne die Schützenhilfe des 1. FC Union am 34. Spieltag stünde an dieser Stelle ein Text über Fortuna Düsseldorf. Die Bremer dagegen würden sich in der Zweiten Liga auf Nordderbys gegen Hamburg und Hannover vorbereiten. Zum Dank schickten Werder-Fans nach dem Klassenerhalt in guter, alter Kreisliga-Manier einen ganzen Lastwagen Bier nach Köpenick. \nDoch auf Dauer werden Bierspenden allein Werder nicht in der Liga halten. Deshalb muss sich nun so ziemlich alles verbessern. Trainer Florian Kohfeldt hat sich selbstkritisch gezeigt. Er habe im vergangenen Jahr zu viel gewollt, die Trainingsbelastung sei vielleicht zu hoch gewesen. Die Folge: zu viele Verletzungen. Im Co-Trainerteam gab nun es einige Wechsel, und auch die Spieler haben Besserung gelobt. Die Stimmung soll sich seitdem schon verbessert haben. Kohfeldt jedenfalls sagt, die Arbeit mache ihm so viel Spaß wie noch nie.\nWer sind die Neuen?\nWelche Neuen? Trotz der desaströsen vergangenen Saison dürfen fast alle bleiben. Trainer Kohfeldt bekommt eine zweite Chance, genauso wie Manager Frank Baumann und ein Großteil der Mannschaft. Das klingt nach sympathischer Menschlichkeit im sonst so unnachgiebigen Geschäft des Profifußballs, ist allerdings ziemlich alternativlos. Denn für teure neue Spieler fehlt das Geld, jedenfalls solange Milot Rashica nicht verkauft wird. Einen potentiellen Nachfolger für Rashica gibt es immerhin schon. Werder konnte den niederländischen U-21-Nationalspieler Tahith Chong von Manchester United ausleihen, den manche nicht nur wegen seiner auffälligen Frisur für den „nächsten Ruud Gullit“ halten. Für einen Stammplatz in England hat es aber noch nicht gereicht. Vielleicht ja in Bremen.\nWer hat das Sagen?\nIm engeren Machtzirkel des Vereins gibt es keinen, der keine langjährige Werder-Vergangenheit hat. Wenn es so was wie ein Familienoberhaupt gibt, dann vielleicht Marco Bode, der Chef des Aufsichtsrats. 379 Bundesliga-Spiele, 101 Tore (alle für Werder) und die Auszeichnung als Ehrenspielführer qualifizieren ihn für diese Rolle. \nWährend und nach der verkorksten Saison hat er Kohfeldt und Baumann den Rücken gestärkt. Familiärer Zusammenhalt und langfristige Planung waren Bode wichtiger als der kurzfristige Impuls eines Trainerwechsels. Dank des Klassenerhalts blieb der Familienfriede vorerst gewahrt.\nWas erwarten die Fans?\nAnsehnlichen Fußball und erfolgreiche Resultate. Mit stabiler Defensive wird man bei Werder Bremen auf Dauer nicht zum Liebling der Fans. Die Anhänger an der Weser erwarten Offensivfußball – eine Philosophie, die Florian Kohfeldt verkörpert. Nach der Erfahrung des vergangenen Jahres dürfte allerdings die Punkteausbeute an erster Stelle stehen. Im Zweifel darf es auch mal das dreckige 1:0 sein. Hauptsache, die 40 Punkte sind bald erreicht. \nWas ist in dieser Saison möglich?\nAlles und nichts. Für Tipprunden ist der Klub zum unberechenbaren Albtraum geworden. Theoretisch hat Werder das Potenzial, in die obere Tabellenhälfte zu stürmen. Genauso gut kann es aber wieder in die andere Richtung laufen. Wie labil die Mannschaft bei Misserfolg sein kann, hat die vergangene Saison gezeigt. Das Ziel Europapokal werden die Bremer so schnell nicht wieder ausgeben. Dann wagen eben wir eine Prognose: Werder landet irgendwo zwischen Platz 8 und 16.\nUnd sonst?\nClaudio Pizarro hat tatsächlich aufgehört. Mit fast 42 Jahren ist für ihn nun wirklich Schluss. Bis zuletzt ging ein Raunen durchs Stadion, wenn der Stürmer in den letzten Minuten noch einmal eingewechselt wurde. Und für ein Abstaubertor war sein Instinkt immer noch gut genug. Doch selbst beim Vorzeigeathleten Pizarro wurden die Verletzungen am Ende häufiger und die Bewegungen langsamer. Und das mit dem Raunen im Stadion hat sich durch Corona ja sowieso erstmal erledigt. Aus diesem Grund gibt es auch noch keinen Termin für ein Abschiedsspiel des Publikumsliebling aus Südamerika. Künftig soll Pizarro als Markenbotschafter arbeiten, allerdings nicht für die Werder-Familie, sondern für den FC Bayern. \nTeil 1: VfB Stuttgart – sympathisch und unerfahren wie nieTeil 2: Arminia Bielefeld ist immer für eine Überraschung gut",
     "twitter-history": "[{       \"id\": 1322629036439408642,       \"url\": \"https://twitter.com/SHudemann/status/1322629036439408642\",       \"date\": \"2020-10-31 19:58:30+00:00\",       \"text\": \"@jensotto83 @TspSport https://t.co/EMs6jUw6Nz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2521361963,              \"url\": \"http://Instagram.com/hudegram\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876049063212453889/xRQ2a5XJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2521361963/1488961512\",              \"username\": \"SHudemann\",              \"name\": \"Steffen Hudemann\",              \"description\": \"Journalist in Bremen. @radiobremen @ARD, CvD und Reporter für @butenunbinnen. Jurist. Ein Herz für Taiwan🇹🇼 und Hongkong🇭🇰.\",              \"verified\": false,              \"created_date\": \"2014-05-01 15:15:14+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 532,              \"friends\": 579,              \"tweets\": 1844,              \"liked_tweets\": 3509,              \"lists_member\": 27,              \"media_shared\": 345       }}, {       \"id\": 1301443711411335168,       \"url\": \"https://twitter.com/TspSport/status/1301443711411335168\",       \"date\": \"2020-09-03 08:55:35+00:00\",       \"text\": \"Erst die Punkte, dann das Vergnügen: Was sich @werderbremen von der neuen #Bundesliga -Saison erhofft: https://t.co/rTrBeEaQlq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}