{
     "url": "https://www.tagesspiegel.de/wissen/weltwassertag-2020-es-wird-anders-nass-werden/25668944.html",
     "date": "2020-03-23T15:25:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es wird anders nass werden",
     "article": "Dürresommer, viel zu warme Winter: Das Klima ändert sich, auch in Berlin und Brandenburg. Ein Überblick über den Feuchtigkeitshaushalt unserer Region anlässlich des Weltwassertages. Preisfrage: Was ist eigentlich „schlechtes Wetter“? Regen, Sturm, Nebel, Hagel, stimmt’s? Egal in welcher Form er kommt, Niederschlag – überhaupt jegliche Form von Feuchtigkeit in der Atmosphäre – hat hierzulande ein erstaunlich mieses Image. Was sich auch in der Sprache, nun ja, niederschlägt: Die Adjektive „freundlich“ und „heiter“ sind grundsätzlich für blauen Himmel reserviert, und Radiomoderatoren geraten regelmäßig in Verzückung, wenn sie einen sonnigen Tag ankündigen dürfen. In der aktuellen Corona-Krise ist die Sehnsucht nach etwas Aufmunterndem vielleicht verständlich.\n Trotzdem: Muntert das wirklich auf? Eigentlich ist doch klar, dass das Wasser, das aus dem Hahn fließt, Bäche, Flüsse und Seen füllt und Vegetation ergrünen lässt, nicht einfach „da“ ist. Sondern irgendwo herkommen muss. Dass alles einen großen Kreislauf bildet. Trotzdem ist die Vorstellung, langanhaltender Sonnenschein und hohe Temperaturen könnten auch „schlechtes Wetter“ sein, in vielen Köpfen immer noch nicht angekommen. Woran auch die beiden Dürresommer 2018 und 2019 wenig geändert haben.\nPlötzlich war der Klimawandel kein Debattengespenst mehr\n Trocken, sehr trocken war es in weiten Teilen Deutschlands, der Staub flog übers Tempelhofer Feld, die norddeutsche Tiefebene bot einen verstörenden Anblick. Zwischen verbrannten Felder ragten tiefwurzelnde Bäume in trotzigem Grün heraus. Als 2019 auch noch überall in Europa Hitzerekorde gebrochen wurden (Ende Juni 45,9 °C in Montpellier) war der Klimawandel, lange nur ein Debattengespenst, plötzlich ganz real und spürbar. Und manchen dämmerte es: Wasser, in anderen Regionen der Erde seit jeher ein knappes Gut, ist auch hierzulande kostbar und nicht unbedingt eine Selbstverständlichkeit. Nicht überraschend, dass der Weltwassertag an diesem 22. März, den die UN seit 1993 ausruft, unter dem Motto „Wasser und Klimawandel“ steht.\n Die Erderwärmung beeinflusst natürlich auch die Region Berlin-Brandenburg. Wo es eigentlich genug Wasser gibt. „Urstromtal“ ist ja nicht einfach nur ein Wort, es bedeutet etwas: Einst floss hier, zwischen dem Teltow (Neukölln und Tempelhof) und dem Barnim (Prenzlauer Berg), das Schmelzwasser eiszeitlicher Gletscher ab. Das merkt man bis heute. Die abgelagerten Sand- und Kiesschichten verhalten sich wie ein Schwamm und speichern viel Wasser. 366 Millionen Kubikmeter ist die theoretisch im Boden verfügbare Menge, in der Sprache der Berliner Wasserbetriebe „Dargebot“ genannt. Sprecher Stephan Natz sagt: „In Berlin haben wir die deutschlandweit einmalige Situation, dass wir unser Trinkwasser beinahe komplett aus dem Stadtgebiet gewinnen.“ München zum Vergleich holt sich sein Trinkwasser größtenteils von woanders her, aus dem oberen Mangfalltal. Grund für diese „autarke“ Versorgung ist die politische Situation vor 1920, vor der Entstehung Groß-Berlins, deren Jubiläum wir dieses Jahr feiern. Vorher standen Dutzende unabhängige Gemeinden und Städte in Konkurrenz zueinander, jede mit eigenen Wasserwerken. Die Reichshauptstadt selbst wurde „fremdversorgt“ aus Tegel und Friedrichshagen. Ab 1920 gehörte das alles schlagartig zum jetzt viel größeren Berlin.\n Eine wichtige Methode zur Auffüllung des Grundwassers in unserer Region ist Uferfiltration. Bei dieser Technik zwingt der Mensch durch einen künstlichen Sog am Grund von Spree und Havel – die eigentlich durch Sedimente auf natürliche Weise nach unten abgedichtet sind – das Wasser dazu, ganz langsam zu versickern und so neues Grundwasser zu bilden. „Kommt dieses Wasser aus dem Hahn, sieht es im Durchschnitt nach zwölf Jahren erstmals wieder Tageslicht“, erklärt Stephan Natz. Die weitaus bedeutendste Rolle im Wasserhaushalt der Region spielt aber, wenig überraschend, Regen. Und an dem hat es 2018 und 2019 gehörig gemangelt. Was war passiert?\n Wahrscheinlich gibt es kein komplexeres System als die Atmosphäre, die gleichwohl einer Grundregel folgt: Unterschiedlicher Luftdruck strebt nach Ausgleich, das Resultat: Wind. Ein Starkwindband, der sogenannte Jetstream, umrundet die nördliche Hemisphäre in ca. 10.000 Meter Höhe – wo auch Flugzeuge unterwegs sind, die diesen Wind nutzen. Mitteleuropa erhält seinen Regen in der Regel durch die sogenannte Westwinddrift: Tiefdruckgebiete vom Atlantik. Während aber am Alpenrand, wo sich Wolken abregnen, jährlich 1000 Liter auf den Quadratmeter niedergehen, sind es an der Wetterstation Dahlem nur um die 600. Grund dafür ist nicht nur die Entfernung zum Atlantik, sondern auch das Mittelgebirge Harz, das zwar vergleichsweise niedrig ist, aber trotzdem Wolken aus Südwest abhält. Berlin-Brandenburg ist also wegen seiner geografischen Situation sowieso eine eher trockene Gegend.\nDer Motor des Jetstreams schwächelte\n Was sich 2018 und 2019 noch mal verschärft hat. Weil die Arktis wärmer war als üblich, war der Temperaturgegensatz, der Motor des Jetstreams, nicht stark genug ausgeprägt. „Die Atlantiktiefs schafften es monatelang nicht bis nach Berlin“, erklärt Jörg Riemann von der Wettermanufaktur Tempelhof. Und wie das so ist in der Atmosphäre: Ein Vakuum kann es nicht geben. Schwächelt ein Faktor, nimmt ein anderer seine Stelle ein. Also floss warme Luft aus dem Subtropengürtel nach Norden. Die ist eigentlich am Mittelmeer und südlich davon zu Hause und für die Entstehung der großen Wüstengebiete der Erde verantwortlich. In Berlin hielten ab April 2018 Verhältnisse Einzug, wie sie sonst in der Sahara herrschen.\n Das hat sich zum Glück wieder geändert. Seit September 2019 regnet es regelmäßig in Berlin, die großen Atlantiktiefs sind zurückgekehrt, der Februar 2020 war sogar überdurchschnittlich nass. „Die Wetterlage hat sich repariert, die Westwinddrift ist angesprungen“, erklärt Riemann. Grund ist, dass die Arktis – eine ziemliche Klima-Diva – im abgelaufenen Winter besonders kalt war. Die Forschungsstation Summit auf dem Gipfel des grönländischen Eisschilds hat im Januar die Rekordtemperatur von -66 Grad gemessen. Diese kalte Arktis sorgt für ordentlich Jetstream, und der bringt Regen, aber auch Wärme. Dass der vergangene Winter nicht wirklich einer war, konnte jeder fühlen. Nie fiel das Thermometer länger als ein paar Nachtstunden in den Frostbereich. Und sollte bis Ostern nicht noch etwas passieren, erleben wir den ersten Winter in Berlin mit exakt 0 Tagen Schneedecke. Schnee ist aber wichtig für die Vegetation, weil er langsam taut und langsam in den Erdboden einsickert. Jörg Riemann ist deshalb froh, dass es zuletzt viel geregnet hat: „Wenigstens das“, sagt er.\n Dass die Arktis mal wärmer, mal kälter ist, hat nicht nur mit der menschengemachten Erderwärmung zu tun, sondern auch mit natürlichen Schwankungen großer Meeresströmungen wie des Golfstroms. Wie gesagt: Ein komplexes System. Im abgelaufenen Winter war die extrem kalte Luft in einem Polarwirbel über der Arktis gefangen. Damit es bei uns richtig Winter wird, muss sie nach Süden ausbrechen, was nicht passiert ist. Stattdessen bekamen wir eine sehr stabile Westlage. Allerdings befinden wir uns seit Monaten an deren südlichem Rand – daher die Wärme. „Der Subtropengürtel ist uns immer noch verdächtig nah“, so Riemann. Wer den Dürremonitor des Helmholtz-Zentrums (www.ufz.de) verfolgt, kann sehen, dass die Bodenoberfläche bis 25 Zentimeter jetzt gut durchnässt ist, dass aber vor allem im Osten Deutschlands in 1,80 Meter Tiefe, in der für Baumwurzeln relevanten Zone, immer noch „außergewöhnliche Dürre“ herrscht.\n War die Trockenheit der vergangenen Jahre nur ein vorübergehender Spuk? Nein, es gibt langfristige Klimatrends in unserer Region, die nicht zu leugnen sind. In Dahlem ist der Jahresniederschlag, der um 1900 noch bei 596 Litern lag, auf 589 Liter gesunken, die Jahrestemperatur von 8,9°C (1961-1990) auf 9,2°C (1971-2000) gestiegen. „Da die Atmosphäre insgesamt träger wird, neigt sie zu Clusterbildung“, erklärt Riemann. Das heißt, Wetterlagen können sich viele Wochen lang nicht ändern. Und warme Winter treten gleich mehrere Jahren hintereinander auf – kalte übrigens genauso. Der berühmte Wowereit’sche „Berlin ist nicht Haiti“-Winter von 2010 war Teil eines Kaltzyklus’, der erst 2013 endete. Da der Subtropengürtel nach Norden wandert, werden wir noch mehr südliche Wetterlagen bekommen, also heiße Tage. Gewitter und Starkregen nehmen zu, und auch wenn die Summe an Wasser gleich bleibt, wird es in kurzer Zeit und lokal begrenzt fallen – und verdunsten oder oberflächlich abfließen, also kein neues Grundwasser bilden. Der gemächliche Landregen hingegen, der über Stunden anhält und viel stärker grundwasserwirksam ist, wird seltener werden. Was das alles heißt? Vielleicht dies: Beim nächsten Regentag einfach mal rausgehen, die Schönheit der Tropfen auf den Blättern bewundern und sich über das gute Wetter freuen.",
     "twitter-history": "[]"
}