{
     "url": "https://www.tagesspiegel.de/politik/schnelltests-und-andere-probleme-bewaehrungsprobe-fuer-spahn-und-scheuer/26985080.html",
     "date": "2021-03-08T17:42:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bewährungsprobe für Spahn und Scheuer",
     "article": "Zwei Unionsminister sollen die Corona-Schnelltests organisieren. Nach der Pandemie gehört indes das ganze Gesundheitssystem auf den Prüfstand. Ein Kommentar. Ist es Rache oder Bewährungsprobe, dass Jens Spahn und Andi Scheuer mit der Organisation der Corona-Schnelltestlogistik beauftragt worden sind? Bei Angela Merkel als Kanzlerin ist alles möglich: dass sie den zwei Unionsministern noch eine Chance verschaffen will, ihren arg angekratzten Ruf zu polieren – oder dass die sich im anderen Fall selbst aus der Regierung rausschießen sollen. \nDer Bundesverkehrsminister ist dazu schon länger unter Beobachtung durch seinen Chef in der CSU, Markus Söder. Um einer weiteren Karriere willen müssen sich Spahn und Scheuer also unbedingt bewähren. Zumal beide nach dem Dauerfeuer an Vorwürfen wie gehärtet wirkten, und das mögen sie in der Union.\nWobei: Das Corona-Thema wird auch nicht dann enden, wenn die Pandemie abklingt. Dafür sind zu viele Zahlen im Umlauf, die geklärt werden müssen, auch im Nachhinein. \nZum Beispiel: Was immer nötig sei, wollte der Gesundheitsminister den Krankenhäusern zahlen, damit die Pandemie und Einnahmeausfälle bewältigen. Das Bundesamt für Soziale Sicherung zahlte entsprechend, neulich von „Focus“ zitiert, allein bis zum Juni 2020 mehr als 4,7 Milliarden an Krankenhäuser in Form von Freihaltepauschalen. Auch für Betten, die nie belegt wurden. \nTausende Intensivbetten zu viel\nZu jedem Intensivbett, das Krankenhäuser zusätzlich schufen, gab es im ersten Halbjahr einen Zuschuss über 50.000 Euro. 40.000 Intensivbetten wollte das Gesundheitsministerium in der Krise aufbieten. Wie das ARD-Magazin „Kontraste“ recherchiert hat, wurden im Frühsommer 2020 (siehe DIVI-Register) rund 7300 Betten zu viel gemeldet; da geht es umgerechnet um Fördergelder von rund 365 Millionen Euro. \nDas war 2020. Dieses Jahr wird rechnerisch auch noch interessant. Unabhängig vom Infektionsgeschehen sinkt die Zahl der Intensivbetten seit einiger Zeit deutlich. Stand Anfang dieser Woche: „23934 betreibbar für Erwachsene“. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nGesundheitssystem auf dem Prüfstand\nOder das Masken-Fiasko im vergangenen Jahr. Über Vorwürfe an Abgeordnete hinaus, sich bei der Beschaffung die Taschen vollgemacht zu haben – Lieferanten schrieben Rechnungen über Millionen Euro für die Masken, die in der ersten Welle vom Gesundheitsministerium bestellt wurden. Laut der Vorsitzenden im Finanzausschuss des Bundestags, Katja Hessel (FDP), sind oder waren mindestens 57 Klagen gegen die amtierende Regierung im Streitwert von rund 380 Millionen Euro anhängig. Damit wird die nächste Regierung dann wohl auch befasst sein.\nÜberhaupt dürfte das Gesundheitssystem insgesamt wieder auf den Prüfstand kommen, Stichwort Funktionalität und Kosten. Als Anhalt: Hunderte Milliarden Ausgaben im Jahr, fast zwölf Prozent des Bruttoinlandsprodukts, allein 230 Milliarden Euro für Krankenhäuser und stationäre Einrichtungen – das sind Summen, die zeigen, welche Herausforderung allein die Zuständigkeit für Gesundheit in jeder Bundesregierung an Überblick und Durchblick bedeuten. Wehe dem, der beides verliert.",
     "twitter-history": "[]"
}