{"url": "https://www.tagesspiegel.de/themen/agenda/die-harte-linie-des-innenministers-wie-horst-seehofer-die-corona-krise-managt/25720226.html", "date": "2020-04-08T13:16:34+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Horst Seehofer die Corona-Krise managt", "article": "Bundesinnenminister Horst Seehofer gibt einen harten Kurs vor, um die Coronavirus-Pandemie einzudämmen. Was treibt ihn an? Es klingt wie eine Mahnung, sich nicht mit ihm anzulegen. „Im Moment geht mir der Gesundheitsschutz der Bevölkerung über alles“, sagt Horst Seehofer am 15. März. Da kündigt der Bundesinnenminister in einer Pressekonferenz weitreichende Grenzkontrollen an. \nFür Reisende „ohne triftigen Reisegrund“ gelte, dass sie nicht mehr ein- und ausreisen dürfen. Klar wird: Saisonarbeit auf deutschen Äckern und Feldern sieht der Minister nicht als triftigen Grund. Krach mit Bauern und Landwirtschaftsministerin Julia Klöckner ist unvermeidbar.\n Horst Seehofer beweist in Zeiten der Coronakrise einen eisernen Willen – und er garniert ihn mit einem listigen Lächeln. Der CSU-Politiker wollte für die 80 000 Saisonarbeiter aus Rumänien und weiteren Ländern keine Ausnahme machen. Er begreift Gesundheitsschutz während der Pandemie als Element innerer Sicherheit. Und so ließ sich Seehofer vergangene Woche dann auch nur einen Kompromiss zu seinen Bedingungen abringen.\n Seehofer, der im großen Flüchtlingsstreit im Sommer 2018 als Innenminister schon fast das Handtuch geworfen hätte, erlebt nun in der schwersten Krise der Bundesrepublik einen späten Frühling. Grenzkontrollen, Einreisebeschränkungen – in der Bekämpfung der Coronakrise ist er nach Jens Spahn mitunter der wichtigste Minister, auch wenn er nicht im Zentrum der Aufmerksamkeit steht.\nSeehofer erkrankte einst selbst an einem Virus\n Seine Linie von Anfang an: rigide durchgreifen, um die Ausbreitung des Virus einzudämmen. Bei der Bekämpfung der Krise lässt er sich von seinen Erfahrungen als Landwirtschafts- und Gesundheitsminister leiten. Von seinen ganz persönlichen Erfahrungen mit Krankheit. Und er wird unterstützt vom energischen Staatssekretär Hans-Georg Engelke, der den Krisenstab des Ministeriums leitet.\nSeehofer weiß, wie viel bei einer Virusinfektion auf dem Spiel steht: 2002 erkrankte er selbst an einem Virus. Mit einer schweren Herzmuskelentzündung wird er damals in eine Klinik eingeliefert. Seine Herzleistung habe bei zehn Prozent gelegen, berichtet er später. 21 Tage verbringt er auf der Intensivstation, er ringt mit dem Tod. \nEr habe die Warnzeichen seines Körpers wegen der vielen Arbeit ignoriert, gesteht Seehofer. Und lässt durchblicken, dass er sich nach dieser Grenzerfahrung geschworen habe, sich nicht mehr verbiegen zu lassen.\n Auch Seehofers Zeit als Landwirtschaftsminister bereitete ihn auf die Corona-Pandemie vor: 2006 hatte er es schon einmal mit einer Seuche zutun. Seehofer kämpfte damals gegen die Vogelgrippe. Er verhängte eine Stallpflicht für Geflügel. Und betonte, dass es auch darum gehe, mögliche Bedrohungen für den Menschen zu vermeiden.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n Im Streit mit Klöckner und der Bauernlobby zeigte sich nun in der Coronakrise die Statur seines Ministeriums. Der Kompromiss: Die Erntehelfer aus Osteuropa dürfen nur auf dem Luftweg einreisen, sie können lediglich in kleinen Gruppen arbeiten – und sie müssen sicher und vergleichsweise komfortabel untergebracht werden. „Nicht im Viehstall mit Dixi-Klo“, heißt es im Ministerium. Da ist sie, die Hinterlist des Horst Seehofer. Bessere Unterkünfte für Saisonarbeiter bedeuten für die Bauern höhere Ausgaben. Es ist für sie ein teurer Kompromiss.\nIn seiner Zeit als Gesundheitsminister ereilte ihn ein Skandal\nDass Seehofer eine harte Linie fahren will, wird bereits Ende Februar klar. Da ist das Ausmaß der Krise noch gar nicht ganz absehbar. Spahn und Seehofer informieren in der Bundespressekonferenz über den gemeinsamen Krisenstab ihrer Ministerien. Es geht auch um die mögliche Absage von Großveranstaltungen – das betrifft etwa die Internationale Tourismusbörse. Seehofer findet: Sie kann nicht stattfinden. Spahn denkt ähnlich, glaubt aber, das sei Sache der Kommunen. \nAuch in der Pressekonferenz scheint der Dissens durch. Seehofer sagt: „Wir müssen Maßnahmen, die uns wirklich weiterbringen bei der Unterbrechung von Infektionsketten, auch angehen. Selbst dann, wenn sie nicht ganz einfach zu vermitteln sein könnten.“ In seiner Zeit als Gesundheitsminister und Landwirtschaftsminister habe er etliche solcher Fälle erlebt.\nDinge rigoros angehen – Seehofer denkt da wohl auch an einen Skandal, der ihn als Gesundheitsminister ereilte. In den 80er Jahren hatten sich mehr als 2200 Menschen in Deutschland durch kontaminierte Blutkonserven- und Blutprodukte mit HIV infiziert. In den 90ern kocht die Sache hoch. \nDer Vorwurf an das Bundesgesundheitsamt: Die Behörde habe Hunderte Verdachtsfälle unter der Decke gehalten. Schließlich greift Seehofer zu drastischen Maßnahmen und entlässt sowohl den Chef des Bundesgesundheitsamtes sowie den Leiter der Gesundheitsabteilung im Ministerium. Später löst er das Bundesgesundheitsamt ganz auf. Die Erfahrung, dass man in einer Krise durchgreifen muss, hat ihn geprägt.\n Seit Beginn der Coronakrise ist Seehofer noch umtriebiger als sonst. „Der telefoniert jetzt rund um die Uhr“, sagt einer, der ihn länger kennt. Neben Maßnahmen zur Eindämmung der Infektion müssen Seehofers Leute auch überlegen, wie sich die strengen Maßnahmen später lockern lassen. Stichwort: „Exit“-Strategie.\nDer Experte für das operative Geschäft ist ein anderer\n Jetzt hat Seehofer im Bundeskabinett aber erst mal noch eine Verschärfung durchgesetzt: In Abstimmung mit den Bundesländern sollen sich ab dem 10. April Personen, die nach einem mehrtägigen Auslandsaufenthalt nach Deutschland einreisen, 14 Tage in Quarantäne begeben. Ausnahmen sollen für den Warenverkehr und Berufspendler gelten. Doch auch in der eigenen Partei haben sie Sorge, Seehofer könnte beim Thema Grenzkontrollen übertreiben.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nAls Minister gibt Seehofer vor allem die Leitlinien vor, der Experte für das operative Geschäft ist ein anderer. Staatssekretär Engelke, ein pragmatischer Jurist und Ex-Verfassungsschützer, dirigiert den Krisenstab mit einer Kerntruppe von mindestens 20 Fachleuten. Je nach Thema kommen Dutzende aus den Abteilungen hinzu. \nEines der Hauptthemen ist der Einsatz der Bundespolizei, sie muss gemeinsam mit Zoll und Landespolizeien die ausgedehnten Grenzkontrollen schultern. Engelke hat da mit Dieter Romann, dem Chef der mehr als 48 000 Mitarbeiter zählenden Bundespolizei, eine Powerfigur an seiner Seite. \nRomann gilt als schwierig, er ist bis heute mit Merkels Flüchtlingspolitik nicht einverstanden, doch in der Coronakrise kommt von ihm kein Seitenhieb. Die nicht unumstrittene Teilschließung von Grenzen ist ja auch für Romanns Denkweise kein Sakrileg. Jedenfalls sind der leisere Engelke und der in der Vergangenheit manchmal wutbombige Romann im professionellen Umgang mit Corona nah beieinander.\nDie Maxime: Hysterie vermeiden\n Der Krisenstab kümmert sich auch um Notfallkonzepte für den Schutz kritischer Infrastruktur, zum Beispiel für Kraftwerke und Wasserbetriebe. Und natürlich um das Thema Saisonarbeiter für die Ernte. Engelke und seine Leute haben zudem eine Aufgabe übernommen, deren Bedeutung in der Coronakrise kaum zu überschätzen ist: die Beschaffung von Desinfektionsmitteln. Sie werden dann auf die Länder verteilt. Ohne größtmögliche Desinfektion in öffentlichen Gebäuden würde sich das Virus noch schneller verbreiten.\nDoch trotz guter Zusammenarbeit im Krisenstab gab es zwischenzeitlich auch Ärger im Innenministerium: Es drang ein Papier nach draußen, das neben einem wünschenswerten Verlauf der Krise auch Abgründe von Chaos und Anarchie skizziert. \nDas Papier entstand im Umfeld von Staatssekretär Markus Kerber, er ist im Ministerium für „Heimat“ zuständig. Was da geschrieben wurde, ist nicht der Sound von Engelke. Dennoch wurden die Szenarien Journalisten zugespielt. Engelke äußert sich nicht öffentlich dazu, aber man kann davon ausgehen, dass er sich ärgert. Zu seinen Maximen zählt, Hysterie zu vermeiden.\nEngelke ist Seehofers wichtigste Stütze bei dessen Strategie, auch in der Krise demonstrativ Härte gegen Extremisten zu zeigen. Am 19. März, die Corona-Pandemie hatte schon Wucht, verbot der Minister die rechtsextreme Gruppierung „Geeinte deutsche Völker und Stämme“. \nErstmals in der Geschichte der Bundesrepublik wurde ein Trupp aus dem Milieu der Reichsbürger aufgelöst. Die Polizei rückte in zehn Bundesländern zu Razzien aus, schnell wurde das Gefahrenpotenzial sichtbar. \nFalsche Hoffnung der Rechtsextremisten\nDie Beamten fanden Schusswaffen und Baseballschläger. Engelke hatte, wie schon beim Verbot der militanten Neonazi-Gruppierung Combat 18 im Januar, die Verbotsverfügung intoniert. Der Staatssekretär und sein Minister setzten mit der Auflösung der Reichsbürgergruppe auch ein Signal in der Krise. \nDie Hoffnung rechter und anderer Extremisten, das Coronavirus schwäche die Sicherheitsbehörden und der große Umsturz am Tag X rücke näher, wurde gedimmt. Und womöglich ist mit zwei Verboten in diesem Jahr noch nicht Schluss.\n Seehofer und Engelke machen sich nun Gedanken, wie das Land nach der Krise aussehen wird. Es sei ein Papier in Arbeit, heißt es im BMI, zu Fragen wie: Was bedeutet Corona für die Psyche der Gesellschaft? Was macht so eine Krise mit der Bevölkerung? Auch Staatssekretär Kerber gehört wieder zur Vordenkergruppe. Doch einen zweiten Weltuntergangsthriller gibt es diesmal wohl nicht.", "twitter-history": "[{       \"id\": 1247480018852286465,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247480018852286465\",       \"date\": \"2020-04-07 11:03:08+00:00\",       \"text\": \"https://t.co/MV195XBi5F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}