{
     "url": "https://www.tagesspiegel.de/themen/genuss/selbsthilfe-in-der-gastronomie-pizzabacken-gegen-die-krise/25704164.html",
     "date": "2020-04-01T14:35:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Pizzabacken gegen die Krise",
     "article": "Mit Lieferdiensten und Abholservice versuchen Berliner Restaurants die schwierige Zeit zu überbrücken. Aber reicht es zum Überleben? Zwei Ortstermine. „Jetzt sind wir eine Pizzeria“\nDie Eingangstür ist verschlossen. Seit fast zwei Wochen mittlerweile. So lange müssen die Berliner Restaurants nun schon zu bleiben, auch das „Estelle Dining“ in der Kopenhagener Straße in Prenzlauer Berg. Aber zur Terrasse, dort wo an diesem sonnigen Frühlingstag eigentlich voll besetzte Tische stehen sollten, da ist eines der bodentiefen Fenster einen Spalt weit auf. Hier gibt Rebecca Bassoff an Abholer braune Faltkartons mit Sauerteigpizza raus, die ihr Mann Jared hinten in der Küche im Akkord backt. „Jetzt sind wir eine Pizzeria“, sagt der Amerikaner.\nSchlechter Zeitpunkt für eine Neueröffnung\nGedacht war das anders. Das „Estelle Dining“ ist einer dieser Orte, auf die sich jener Teil von Berlin gefreut hat, der sich was aus gutem Essen macht. Radieschen mit Misobutter, gerösteter Blumenkohl mit Buchweizen, Jogurt, Haselnüssen und Zitrone, Tartar mit Meerrettich - serviert im Family Style in kleinen Portionen zum Teilen. Und eben Sauerteigpizza. ein gehobenes Nachbarschaftsrestaurant, das war das Konzept. Rebecca und Jared Bassoff haben auf der ganzen Welt gearbeitet in guten bis sehr guten Hotels und Restaurants. Kennengelernt haben sie sich in New York, dann gingen sie die Schweiz, danach nach Hong Kong und seit bald vier Jahren sind sie nun in Berlin. Mit dem „Estelle Dining“ haben sie vor zwei Monaten den Sprung in die Selbstständigkeit gewagt, wie man so sagt, der nun ein Blindflug ist. Sie hätten keinen schlechteren Zeitpunkt erwischen können.\n \n„Am traurigsten ist der Blick in den leeren Raum“, sagt Rebecca Bassoff. Ein paar internationale Food-Magazine liegen akkurat aufgefächert auf dem Sideboard neben dem verwaißten Eingang. Die Mid Century Stühle stehen eng an die Tische mit Terrazzo-Platten gerückt, die sie aus Portugal importiert haben. Hinter dem Tresen ragt das Weinregal bis unter die hohe Decke. Ein Schreiner hat es maßgefertigt. Da stapeln sich gerade keine Flaschen, sondern Pizzakartons.\nSchließen ist keine Option\nDenn auch wenn es nicht so aussieht, ist hier eine Menge los. Zumachen, das war für die Bassoffs keine Option. Sie hatten ja gerade erst aufgemacht. Einerseits hatten sie noch keine Chance, sich eine Stammkundschaft zu erkochen. Andererseits müssen neben den üblichen Fixkosten aus Miete, Strom, Personal, Versicherungen auch noch Kredite für den Umbau bedient werden. So haben sie Kurzarbeit für die vier Angestellten beantragt, ihre Karte umgeschrieben – und stehen jetzt zu zweit sechs Tage die Woche von 8 Uhr morgens bis 23 Uhr abends in ihrem leeren Laden und verkaufen Pizza für Selbstabholer. An guten Tagen sind es über 50 Stück. Nach zwei Wochen findet Rebekka vorsichtig optimistisch: „Es funktioniert ganz gut. Definitiv kein Businessmodell, das man bei der Bank einreichen könnte, aber es hält uns über Wasser.“ Immerhin ein Drittel des Umsatzes können sie so erwirtschaften. Tendenz steigend.\nBehalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. \nDie Szene lässt sich was einfallen \nUmtriebig ist die Berliner Gastronomie immer. Auch jetzt, wo die Restaurants geschlossen sind. Jeden Tag gibt es Neuigkeiten, was sich Wirte einfallen lassen, um dem Shutdown zu trotzen. Das „Kin Dee“ verkauft Thai Curry für Abholer, das „Kochu Karu“ bietet eine abgespeckte Version der koreanischen Fusionküche, „Chung King Noodles“ hat einen Straßenverkauf installiert, bei dem man Boxen mit superscharfen Sezchuannudeln zum Fertigkochen kaufen kann. Ein kleiner Laden wie das „Otto“ bietet Fermentiertes wie Essig, Kombucha oder Garum an und Eingekochtes wie Szegediner Gulasch im Glas. Eine Weinbar wie die „Freundschaft“ hat diese Woche einen Gassenausschank gestartet. Gegen 35 Euro Pfand kann man sich sogar ein schickes Zalto Glas leihen. Sogar Tim Raue macht seit dieser Woche Delivery – und zwar mit ausgewählten Gerichten aus allen seinen Restaurants.\n \nEher Schadensbegrenzung als Geschäft \nAlle müssen sich gerade neu erfinden. Das „Christophers“ in Charlottenburg auch. Bis zu 50 Essen verkaufen sie gerade täglich, erzählt Christopher Kümper: „Es läuft besser als gedacht“. Jetzt gibt es Kassler mit Kartoffelpüree, Hähnchencurry, Milchreis, einfache Gerichte, kein Fine Dining, was eigentlich die Kernkompetenz des kreativen Kochs ist. Um das neue Angebot bekannt zu machen, setzten sie nicht nur auf Social Media, sie haben auch Flyer an Autoscheibenwischer geklemmt. Und es hat sich in der Nachbarschaft rumgesprochen. „Ein paar holen täglich Essen, ein paar neue Gäste haben wir auch.“ Zwei Drittel der Kunden kommen zum Restaurant, um das Essen abzuholen, der Rest wird per Fahrrad beliefert von zwei Servicekräften, die in Kurzarbeit sind. „Es federt was ab, es reicht nicht ganz, aber es ist Schadensbegrenzung.“\nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. \nDas Improvisieren lenkt von der Krise ab \nBisschen busy bleiben, nicht durchdrehen. Das war das Ziel. Den Laden ganz zumachen, war keine Option. Die Entscheidung fühlt sich richtig an: „Es fängt langsam an, Spaß zu machen“, sagt Kümper. Für Karfreitag plant er in Fischmenü, für Ostersonntag ein Fleischmenü. Drei Gänge, nichts Kompliziertes, aber etwas Besonderes: „Viele wollen ja feiern, obwohl es mehr oder weniger ausfällt.“ \nWie soll es weitergehen?\nNach zwei Wochen hat sich auch im „Estelle Dining“ eine neue Normalität eingestellt. Die meisten Kunden behalten ihren normalen Lebens- und Arbeitsrhythmus bei, hat Rebecca Bassoff festgestellt. Fürs ihr Geschäft heißt das: Abends geht mehr als Mittags, gegen Ende der Woche mehr als Anfang der Woche. „Was können wir machen, wenn wir wieder aufmachen können?“, überlegen sich Rebecca und Jared Bassoff im multiplen Konjunktiv. Sie fragen sich nicht nur, wie lange der Shutdown noch weitergeht und ob die Ausgangsbeschränkungen strenger werden, sondern auch was danach passiert. Tatsächlich spüren sie gerade einen sanften Anflug von Wachstumsschmerzen. Wenn die Pizzabestellungen weiter steigen wie in den letzten zwei Wochen, müssten sie sich einen Angestellten dazunehmen. „Vielleicht erstmal für 15 Stunden“, sagt Rebecca Bassoff. Aber immerhin.\nEinen Überblick aus den Liefer- und Take-away-Angeboten aus den Bezirken finden Sie hier.",
     "twitter-history": "[{       \"id\": 1247791586777264131,       \"url\": \"https://twitter.com/mcfashionista/status/1247791586777264131\",       \"date\": \"2020-04-08 07:41:11+00:00\",       \"text\": \"Pizzabacken gegen die Krise https://t.co/CgafoWHmSq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 117726225,              \"url\": \"https://www.instagram.com/mcfashionista/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182682604690202624/Q4AXOM2V_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/117726225/1579488001\",              \"username\": \"mcfashionista\",              \"name\": \"Mark McGuire\",              \"description\": \"#fashionarchitecture #sustainability #perspectivesPaths are made by walking\",              \"verified\": false,              \"created_date\": \"2010-02-26 12:09:54+00:00\",              \"location\": \"\",              \"followers\": 387,              \"friends\": 399,              \"tweets\": 4901,              \"liked_tweets\": 2280,              \"lists_member\": 26,              \"media_shared\": 206       }}]"
}