{
     "url": "https://www.tagesspiegel.de/sport/kolumne-meine-paralympics-sieben-auf-einen-streich/26148550.html",
     "date": "2020-09-02T11:11:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sieben auf einen Streich",
     "article": "Annette Kögel zieht die Spendenaktion für Berliner Sportler über die Ziellinie. Annette Kögel ist Mitbegründerin der Paralympics Zeitung des Tagesspiegels und schreibt hier jeden ersten Mittwoch im Monat.\nJetzt muss ich mal eine Ausnahme machen und in dieser meiner Kolumne so richtig schön agitieren. Keine Sorge. Natürlich gründlich, sachlich, kritisch – und nur für den guten Zweck. Denn die Spendenaktion \"#ALL4TOKYO\" des Behinderten- und Rehabilitations-Sportverband Berlin e.V. (DBS) kommt nicht richtig aus den Startlöchern. Das liegt an Corona, und daran, dass der Behindertensport immer noch nicht so sexy in der Öffentlichkeit rüberkommt, wie er ist.\nAlso: Sieben Berliner Athleten mit einer Körperbehinderung wollen Deutschland bei den Paralympischen Spielen vertreten, für unser Land Medaillen holen – und sie werden nebenbei diversen Wirtschaftsunternehmen zu PR- oder finanziellen Gewinnen verhelfen. Dafür zahlen sie allerdings meistens drauf. Ein Schwimmer etwa hat Ausgaben von 500 Euro im Monat. Para-Radsportler kommen auf gut 1500 Euro, weil sie zu Trainingslagern in wärmere Gegenden reisen müssen. \nSymbolischer Charity-Run\nBeim Rollstuhltennis werden für Trainings-, Technik-, Reisekosten 20.000 im Jahr fällig. Reisen sind oft ein Muss, sonst kann sich keiner bei internationalen Wettkämpfen qualifizieren. Damit Berliner Spitzensportler wie Elena Krawzow und Ali Lacin ihren Traum in Tokio 202 verwirklichen können, hat der Deutsche Behindertensportverband Mitte August einen symbolischen Charity-Run mit Para-Athleten und 25 Breitensportlern gestartet. Pro Kilometer spenden die Läufer einen Euro. Ab zehn Euro Spende kommen über einen Fördertopf des Unterstützer-Unternehmens Toyota weitere 20 Euro dazu, teilte Organisator Björn Hesse von \"Attention Berlin\" mit.\nUnd nun kommt der Alarm. Die Aktion geht noch bis zum 6. 9. um 20 Uhr. Von den benötigten 23.080 Euro sind nur 3544 zusammengekommen. Das Geld werde aber nur ausbezahlt, wenn mindestens 23.080 Euro zusammenkommen, heißt es auf der Spendenseite im Internet (www.toyota-crowd.de/all4tokyo). \nWenn das nicht klappt, bekommen die bisher 72 Spender ihr Geld zurück. Hallo! Ist da jemand? Leute, ihr könnt das! Die Kampagne \"Ungehindert de Janeiro\" hat 2016 einen hohen fünfstelligen Betrag eingebracht, auch dank des Charity-Dinners im Capital Club, \"SportsReputation\" und dem Verein Berliner Wirtschaftsgespräche. Wer schafft es jetzt, die alte Bestmarke zu reißen?",
     "twitter-history": "[{       \"id\": 1301128817432563713,       \"url\": \"https://twitter.com/TspSport/status/1301128817432563713\",       \"date\": \"2020-09-02 12:04:18+00:00\",       \"text\": \"Sieben Berliner Athleten mit einer Körperbehinderung wollen Deutschland bei den Paralympischen Spielen vertreten. Annette Kögel zieht die Spendenaktion für Berliner Sportler über die Ziellinie. https://t.co/9QKi9Kwmq0\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 17,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}