{
     "url": "https://www.tagesspiegel.de/kultur/wie-kommen-freischaffende-theatermacher-durch-bei-aufmucken-droht-liebesentzug/26725606.html",
     "date": "2020-12-16T18:33:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bei Aufmucken droht Liebesentzug",
     "article": "Staatliche Bühnen überleben im Lockdown dank der Überbrückungshilfen. Doch ihre freischaffenden Mitarbeiter sehen mitunter nichts davon. Was ist eigentlich „höhere Gewalt“? Ein Erdbeben, ein Meteoriteneinschlag – oder auch eine Pandemie, die das normale Leben außer Kraft setzt? Zugegeben, für die meisten Menschen spielt diese Frage keine große Rolle. Ob ihnen nun irgendwelche unsichtbaren Mächte den Vorweihnachtsglühwein verhageln oder bloß eine Verkettung von tragischen Zufällen, das Ergebnis ist das gleiche.\nFür viele Künstlerinnen und Künstler, die keine Festanstellung haben, sondern zum Beispiel als Gäste am Theater arbeiten, ist diese Angelegenheit allerdings von ziemlicher Dringlichkeit. Denn von der Auslegung hängt ab, ob sie ihr Honorar für Produktionen bekommen, die Corona-bedingt ausfallen mussten. Und leider sind es oft gerade die großen, stattlich geförderten Häuser, die sich auf „die da oben“ berufen und frei nach der Bartleby-Devise verfahren: Ich möchte lieber nicht zahlen.\nOhne Freischaffende funktioniert kein Theater\n„Bei höherer Gewalt sind die vertraglich verabredeten Konditionen unwirksam“ – das sei eine Standardklausel in Verträgen für Gastschauspieler, sagt Lisa Jopt, die Gründerin des Ensemble Netzwerks. Womit der Arbeitgeber – also das Theater – praktisch „das gesamte Betriebsrisiko auf den Arbeitnehmer abwälzt“. Höchst fragwürdig in ihren Augen. \nZumal ohne die Freischaffenden ja kein Theater funktionieren würde. Wobei es ihr an dieser Stelle wichtig ist, begrifflich und arbeitsrechtlich zu differenzieren. Denn „freie Künstlerinnen und Künstler“, das seien tatsächlich zwei Berufsgruppen: zum einen die Soloselbstständigen, darunter Regisseure, Choreografen, Bühnen- und Kostümbildner, die mit den Häusern Werkverträge schließen.\n Und zum anderen die temporär Beschäftigten, also die Gastschauspielerinnen und -schauspieler, die mit sozialversicherungspflichtigen Abgaben arbeiten – nur dass sie eben nicht die gleichen Rechte genießen wie ein fest angestellter Arbeitnehmer.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]Solche Gäste erhalten an Landes-, Stadt- und Staatstheatern in der Regel eine Abendgage zwischen 170 und 400 Euro. Brutto, versteht sich. Kein Wunder, dass in den vergangenen Jahren immer mehr Theater die Zahl ihrer festen Ensemblemitglieder reduziert haben und verstärkt auf temporär Beschäftigte setzen. Umso beklagenswerter, wenn diese kaum geschützten Künstler dann im Falle von Absagen nicht mal ein Ausfallhonorar für ihre beispielsweise acht bis zehn vereinbarten Vorstellungen bekommen.\nIm Lockdown wurden querbeet Verträge gekündigt\n „Stadttheater, Privatbühnen, aber auch freie Produktionen: Querbeet wurden und werden in Lockdownzeiten Verträge aufgekündigt, oft ohne Angabe von Gründen“, erzählt Jörg Löwer, Präsident der Genossenschaft Deutscher Bühnen-Angehöriger (GDBA). Das Argument „höhere Gewalt“ weist der Gewerkschaftsvorsitzende dabei entschieden zurück: „Was wir erleben, ist eine behördlich angeordnete Schließung.“ \nDie sei wohl kaum mit einem Vulkanausbruch zu vergleichen. Tatsächlich scheint die rechtliche Grauzone, die hier entstanden ist, vielen Theatern selbst nicht geheuer zu sein. Löwer sieht republikweit die Tendenz, stattdessen nun spezielle „Corona-Klauseln“ aufzusetzen: „Allerorten kopieren die Geschäftsführungen Formulierungen aus dem Internet in ihre Verträge. Jeder versucht sich abzusichern.“\nDie Politik setzt Bühnen unter Druck\nNicht nur aus bösem Willen freilich. Vielfach, so Löwer, würde die Politik vor Ort – also das Land oder die Kommune – die Bühnen unter Druck setzen. Nach dem Motto: Bloß keine Zahlungen, die rechtlich nicht wasserdicht sind, sonst macht ihr euch der Untreue schuldig! Auch Lisa Jopt glaubt, dass viele Leitungen vor allem „aus vorauseilendem Gehorsam“ handeln. Wobei es natürlich auch Gegenbeispiele gebe.\n In Berlin – so erläutert es Janina Benduski, Vorstandsmitglied im Landesverband freie darstellende Künste e.V. – seien bereits seit Ende März die „Verfahrensvereinfachungen im Zuwendungsrecht“ in Kraft. Die besagen, „dass Ausfallhonorare in Höhe von 60 Prozent für Produktionen gezahlt werden dürfen, die pandemiebedingt niemals stattgefunden haben. \nBei Menschen mit Kindern sind es 67 Prozent“. Und diese Regelung gilt nicht nur für die großen Häuser. Sondern auch für senatsgeförderte freie Gruppen. Die dürfen ihren Gästen ebenfalls Ausfallhonorare zahlen und machen das in der Mehrzahl auch. Wobei Benduski betont: „Man kann diese Regelung anwenden. Aber es besteht keine Verpflichtung dazu.“\nGrütters ist eine prominente Fürsprecherin\nImmerhin: Mit Monika Grütters gibt es eine prominente Fürsprecherin. Zwar schickt die Kulturstaatsministerin voraus, dass „grundsätzlich staatliches Geld nur für die Vergütung von Leistungen verwendet werden darf, die auch tatsächlich erbracht wurden“. Aber: „Corona hat uns gezwungen, hier einmal umzudenken.“ Kultureinrichtungen und Projekte, die vom Bund gefördert werden, zahlten nunmehr „sehr konsequent Ausfallhonorare an Kreative“. Und diese Regelung habe sie auch ihren Kolleginnen und Kollegen in den Ländern empfohlen. „Sie gilt im Übrigen auch für die Einschränkungen seit November.“\n Grütters findet deutliche Worte. Bei öffentlich finanzierten Einrichtungen sei es „nicht akzeptabel, wenn einzelne Theater und Veranstalter aufgrund der Erfahrungen dieses Jahres sogenannte ,Corona-Klauseln‘ aufnehmen“. Ebenso sieht die Ministerin private Theater, die November- und Dezemberhilfen erhalten, in der Pflicht, die engagierten Künstlerinnen und Künstler „anteilig über Ausfallhonorare daran teilhaben zu lassen“.\nEin Schauspieler, der seinen Namen lieber nicht in der Zeitung lesen will, hat andere Erfahrungen gemacht. Als Freischaffender, der zuvor lange im Festengagement war, ist er im vergangenen Jahr nach Berlin gezogen. Er hatte einen Stückvertrag an einem brandenburgischen Theater, als im Frühjahr der erste Lockdown kam. Die Premiere ging schon nicht mehr über die Bühne, er hing in der Luft. „Erst nach knapp vier Monaten wurde mir vom Theater schließlich mitgeteilt, dass ich kein Ausfallhonorar bekomme.“ Begründung: „Die Stadt will das nicht.“\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]Nun bringt es wenig, einzelne Häuser an den Pranger zu stellen. Im Zweifelsfall sind ja auch beide Seiten zu hören. Aber bezeichnend ist doch das Klima extremer Vorsicht, das einem begegnet. Es finden sich nicht viele Künstlerinnen und Künstler, die überhaupt bereit sind, über Geld zu reden. Geschweige denn, dass jemand klagen würde, etwa gegen die „Höhere Gewalt“-Klausel.\n Nur verständlich, meint Lisa Jopt. Schließlich walte „die Angst vor künstlerischem Liebesentzug“. Wer engagiert mich später noch, wenn ich mich mit dem Theater angelegt habe? Auch der Schauspieler, der anonym bleiben möchte, sagt: „Sie müssen wissen, dass Theaterleitungen höchst sensibel und nachtragend sind.“\nAuch für Gäste darf Kurzarbeit angemeldet werden\nZumindest in finanzieller Hinsicht gibt es jetzt aber gute Nachrichten für die freischaffenden Schauspielerinnen und Schauspieler: Die GDBA hat in Verhandlungen mit dem Deutschen Bühnenverein durchgesetzt, dass auch für Gäste mit Arbeitnehmerstatus nunmehr Kurzarbeit angemeldet werden darf – so wie für Festangestellte. Was konkret bedeutet, dass vereinbarte Vorstellungen auch bezahlt werden. Einen „großen Erfolg“ nennt das Jörg Löwer. Sicher zu Recht – obschon Kurzarbeit nicht für jedes Theater infrage kommt.\n Und für Soloselbstständige gilt die Regelung nicht. Die müssen weiter auf die Fairness ihrer Arbeitgeber hoffen. Darauf, dass Verträge oder auch mündliche Absprachen eingehalten werden. Wie sagt Janina Benduski: „So vieles im Theaterbetrieb basiert auf Treu und Glauben.“",
     "twitter-history": "[{       \"id\": 1340692274326466560,       \"url\": \"https://twitter.com/MajaDasGupta/status/1340692274326466560\",       \"date\": \"2020-12-20 16:15:21+00:00\",       \"text\": \"Bei Aufmucken droht Liebesentzug https://t.co/CZv3tOCSPC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103126847,              \"url\": \"http://www.literaturport.de/Maja.Das-Gupta/?type=con////////////////%27\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367236764524544006/GRvtOP6h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103126847/1615500556\",              \"username\": \"MajaDasGupta\",              \"name\": \"Maja Das Gupta\",              \"description\": \"Autorin pathosmuenchen.de/veranstaltung/…\",              \"verified\": false,              \"created_date\": \"2010-01-09 00:16:17+00:00\",              \"location\": \"München und Berlin\",              \"followers\": 894,              \"friends\": 2438,              \"tweets\": 31680,              \"liked_tweets\": 16534,              \"lists_member\": 26,              \"media_shared\": 6537       }}, {       \"id\": 1339832015567380480,       \"url\": \"https://twitter.com/wwwkultkomde/status/1339832015567380480\",       \"date\": \"2020-12-18 07:17:00+00:00\",       \"text\": \"https://t.co/rPvRTytuGi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 182996523,              \"url\": \"http://www.kultkom.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/765789149504954368/Z3_ieqW4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182996523/1479936606\",              \"username\": \"wwwkultkomde\",              \"name\": \"Kerstin Wiehe\",              \"description\": \"Publizistin, Kulturmanagerin, Kuratorin, Beratung | Gründerin von k&k kultkom, Kulturkontakte e.V. und #QuerKlang | Sprecher*innenkreis der @KoaFreieSzeneB\",              \"verified\": false,              \"created_date\": \"2010-08-25 22:28:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 301,              \"friends\": 1087,              \"tweets\": 1719,              \"liked_tweets\": 2057,              \"lists_member\": 5,              \"media_shared\": 110       }}, {       \"id\": 1339516626136391681,       \"url\": \"https://twitter.com/culturecroc/status/1339516626136391681\",       \"date\": \"2020-12-17 10:23:45+00:00\",       \"text\": \"Bei Aufmucken droht Liebesentzug https://t.co/pQOcpWidnf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24875249,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/326375647/cultureroc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"culturecroc\",              \"name\": \"Kulturkrokodil\",              \"description\": \"Theater und so weiter...\",              \"verified\": false,              \"created_date\": \"2009-03-17 12:42:08+00:00\",              \"location\": \"D-A-CH\",              \"followers\": 627,              \"friends\": 1584,              \"tweets\": 1271,              \"liked_tweets\": 1150,              \"lists_member\": 15,              \"media_shared\": 16       }}]"
}