{"url": "https://www.tagesspiegel.de/wirtschaft/wie-die-regierung-unternehmen-schuetzen-will-rettungsschirm-auch-gegen-heuschrecken-und-uebernahmen/25673208.html", "date": "2020-03-23T19:42:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Rettungsschirm auch gegen Heuschrecken und Übernahmen", "article": "Olaf Scholz und Peter Altmaier geben ein deutliches Signal an die Märkte. Und sie erwarten eine schwere Rezession. \nDer Deutsche Aktienindex ist am Montagmittag kurzzeitig in die Höhe geschossen, eine Richtung, die dieser Tage eher die Ausnahme ist. In Berlin saßen Bundesfinanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) im Saal der Bundespressekonferenz und berichteten über die Entscheidungen in der Kabinettssitzung am Vormittag.\nEs ging um den Nachtragshaushalt, um das Programm für Kleinunternehmer und Solo-Selbständige und um den Wirtschaftsstabilisierungsfonds (WSF) für größere Unternehmen – zusammen ein 650-Milliarden-Stützungsprogramm für alle Sektoren der deutschen Wirtschaft, vom kleinen Einzelhändler mit oder ohne Angestellte bis hinauf zu Großunternehmen, die wegen der Corona-Krise in Liquiditätsschwierigkeiten geraten könnten. Vieles war schon bekannt geworden.\n\"Make no mistake about it\"\nDann aber kamen Altmaier und Scholz auf die Märkte zu sprechen, also die Börsenwelt. Der Wirtschaftsminister wechselte kurz ins Englische über: „Make no mistake about it“, sagte er mit entschlossenem Gesichtsausdruck. Frei übersetzt: Macht euch keine falschen Vorstellungen. Gemeint waren die, welche in solchen Börsencrashs auf ihr Geschäft lauern – Hedgefonds und andere \"Heuschrecken\", Leerverkäufer, aber wohl auch Investoren, die sich strategisch in ein gutes deutsches Unternehmen einkaufen wollen, ohne da unbedingt erwünscht zu sein.\n „Unser Land muss sich schützen können, damit seine wirtschaftliche Struktur nicht irreversibel geschädigt wird“, sagte Altmaier zum Thema Übernahmen. Auch weniger große Betriebe könnten  eine große Bedeutung haben. Man wolle zwar so wenig wie möglich in die Märkte eingreifen. „Aber wir sind entschlossen, unseren Betrieben zur Seite zu stehen.“ \nVerbot von Leerverkäufen: \"Eines Morgens da\"\nZu der Frage, ob auch in Deutschland die spekulativen Leerverkäufe von Aktien verboten werden sollen, mit denen Kurse nach unten gedrückt werden können, sagte Scholz: „Wenn man erkennt, dass es nötig ist, wird man intervenieren.“ Wann genau ein solches Verbot kommt? Das werde man sehen, „wenn sie eines Morgens da sind“. Altmaier ergänzte, man beobachte die Märkte nicht nur genau, sondern stehe auch in Kontakt mit Unternehmen, die es betreffe.\nFinanzielles Potenzial\nKonkreter wurden die Minister nicht. Aber in der Regierung ist die Sorge offenbar groß, dass  Spekulanten und ausländische Adressen sich in der Krise in größerem Stil einkaufen. Insbesondere chinesische Unternehmen und Geldgeber haben das schon früher getan. So dient der am Montag beschlossene Wirtschaftsstabilisierungsfonds nicht nur der Stützung von Firmen, die wegen der Corona-Krise in Liquiditätsschwierigkeiten geraten. Die von Scholz und Altmaier angekündigten direkten Staatsbeteiligungen über den Fonds können auch zur Abwehr von Attacken auf deutsche Unternehmen genutzt werden. Das finanzielle Potenzial, das machten die Minister deutlich, hat der deutsche Staat.\nDrei Bedingungen für den Rettungsfonds\nUm die Garantien und Kapitalisierungsmaßnahmen im WSF in Anspruch nehmen zu können, muss ein Unternehmen zwei von drei Bedingungen erfüllen, auf die sich das Kabinett am Montag verständigte. Die Bilanzsumme muss bei mehr als 43 Millionen Euro liegen, es wird ein Jahresumsatz von mindestens 50 Millionen Euro verlangt und das Unternehmen muss im Jahresschnitt mehr als 249 Beschäftigte haben.\nHier hatte die Regierung über Nacht nachgebessert, nachdem Kritik laut geworden war an dem ursprünglich vorgesehenen Limit von 2000 Arbeitnehmern. Doch können auch kleinere Firmen unter diesen Rettungsschirm genommen werden, wenn sie „für kritische Infrastruktur wichtig sind“.\nMinister erwarten schwere Rezession\nScholz und Altmaier bestätigten, dass die Regierung eine schwere Rezession erwartet – die Annahmen sind hier binnen zwei Wochen drastisch nach unten gesenkt worden. Der Finanzminister sprach von einem „mulmigen Gefühl“ in dieser Hinsicht und berichtete, der Nachtragshaushalt sei auf der Erwartung eines Einbruchs in Höhe von etwa fünf Prozent beschlossen worden, wie 2009 in der Finanzkrise. Daher auch das Minus bei den Steuereinnahmen allein beim Bund in Höhe von 33,5 Milliarden Euro, die mit neuen Krediten ausgeglichen werden müssen.\nAltmaier, der „jede Hektik vermeiden“ will,  verwies auf die offizielle Konjunkturprognose der Regierung Ende April – sagte aber schon einmal voraus, dass die Rezession mindestens so stark ausfallen werde wie in der Finanzkrise. Er werde jetzt eine „Telefon-Schalte mit führenden Ökonomen“ machen, um sich ein Bild zu verschaffen.\nWirtschaft zufrieden mit Rettungsschirm\nDer Bundesverband der deutschen Industrie (BDI) zeigte sich zufrieden mit den Maßnahmen. Dessen Hauptgeschäftsführer Joachim Lang sagte: „Es ist gut, dass die Bundesregierung jetzt keine Zeit verliert.“ Die Kreditprogramme über die bundeseigene KfW-Bank müssten unverzüglich in der kommenden Woche anlaufen. „Die Staatsgarantie hilft den Unternehmen, an frisches Geld zu kommen.“\nAuf einen möglichen Flaschenhals wies am Montag allerdings der Bundesverband der Volks- und Raiffeisenbanken (BVR) hin, die vor allem als Mittelstandsfinanzierer wichtig sind. „Die Mitarbeiterinnen und Mitarbeiter der Banken und Sparkassen werden weiterhin alle Anstrengungen unternehmen, die zu erwartende Flut von Kreditanträgen zu bewältigen, damit die Hilfe möglichst schnell ankommt“, sagte BVR-Präsidentin  Marija Kolak. Es sind die Hausbanken, über welche die KfW-Programme abgewickelt werden.", "twitter-history": "[]"}