{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/misere-beim-schulfernsehen-ohne-struktur-ohne-ordnung/26836024.html",
     "date": "2021-01-21T00:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ohne Struktur, ohne Ordnung",
     "article": "Die Erfahrungen mit dem Schul-TV bei ARD/ZDF sind ernüchternd. Wie es geht, zeigen BBC oder Mexiko. An einem Sommertag im Jahr 2020 hielten die Intendanten von ARD und ZDF eine Zoom-Konferenz ab. Sie waren in Sorge. Was, wenn das Virus im Herbst zurückkäme? „Die Kinder dürfen nicht wieder die Verlierer sein!“, rief einer. Eine halbe Stunde später begannen sie, Bildungsbehörden zu kontaktieren. Sie rekrutierten Lehrer und buchten Studios. Anfangs war es Lehrern unangenehm, binomische Formeln in einem Fernsehstudio zu erklären, aber schon bald fanden sie Freude daran. Und noch mehr freuten sich Eltern, als ihre Kinder im Lockdown 2021 jeden Tag zwischen neun und 16 Uhr Unterrichtsstunden der landesweit besten Lehrer erleben konnten, ausgestrahlt von ARD und ZDF.\nSo hätte es laufen können, wenn die öffentlich-rechtlichen Sendeanstalten ihren Bildungsauftrag ernst nähmen. In Wirklichkeit fängt der Montagmorgen auf Kika, dem gemeinsamen Kinderkanal von ARD und ZDF, mit „Lauras Stern“ und „Dr. Brumm“ an. Nach Unterrichtsstoff gefragt, verweist eine ZDF-Sprecherin auf die „Terra X plus Schule“-Angebote, die verstärkt worden seien. Zum Beispiel um die Filme „Gefahr Hitzschlag“, „Todesfalle Starkregen“ und „Todesgefahr Kälteschock“. Gegenüber dem März 2020 hat sich somit nicht allzuviel geändert.\nDie literarischen Epochen in sechs Minuten\nIm Fernsehen des Bayerischen Rundfunks finden sich unter „Schule daheim“ etliche kurze Clips: zwei Minuten zu elektrisch geladenen Körpern, die literarischen Epochen werden in sechs Minuten abgehandelt. ARD-Alpha sendet neuerdings drei Stunden am Tag Wissenssendungen. Los ging es mit globalisiertem Handel und Tierhaltung, doch sind die Sendungen keiner Klassenstufe zugeordnet und ohne Bindung an Lehrpläne.\nGutes Unterrichtsfernsehen sollte die Struktur und Ordnung eines Klassenzimmers ersetzen. Das öffentlich-rechtliche Angebot gleicht dagegen einer Odyssee durch ein unübersichtliches Schulgelände: viele Wissenshäppchen, auf Nebensender und das Netz verteilt, sodass Eltern, die von zu Hause arbeiten, ständig unterbrechen müssen, um den nächsten kleinen Film herauszusuchen.\nEs geht anders, wie Beispiele in Europa und in der Welt zeigen. Die britische BBC sendet täglich drei Stunden Grundschulprogramm und zwei Stunden für die Älteren, und auf der Webseite ist alles nach Klassenstufen und Fächern sortiert – von A wie Art bis Welsh wie Walisisch als zweite Sprache.\nIn Südkorea richtete der öffentlich-rechtliche Bildungssender EBS mehrere neue Fernsehkanäle für Schüler ein und sendete binnen zwei Wochen 472 Livesendungen. Die Argentinier haben im Rahmen von „Seguimos educando“ – „Wir unterrichten weiter“ – täglich 14 Stunden Unterricht ausgestrahlt.\nKroatische Grundschüler konnten täglich Unterrichtsstunden mit echten Lehrern schauen. Schaltete ein Sechstklässler in Serbien den Fernseher ein, sah er täglich zwei Stunden Serbisch und Mathe und eine dritte Stunde in einem der Fächer, die in der nationalen Prüfung drankommen. Und in Mexiko lief an allen Wochentagen auf irgendeinem Sender ein Unterrichtsprogramm. Dabei griff das mittelamerikanische Land auf eigene Erfahrungen zurück. 1968 etablierte man in Mexiko Telesecundaria. In diesem Distanzunterricht wurde der Lernstoff Kindern in entlegenen Gebieten durch TV-Sendungen vermittelt.\nLange Tradition des Bildungsfernsehens\nDoch auch in Deutschland gibt es eine lange Tradition des Bildungsfernsehens. 1967 startete der Bayerische Rundfunk das „Telekolleg“, und die anderen Dritten Programme waren ebenfalls auf didaktische Formate spezialisiert. 1972 wurde die Arbeitsgemeinschaft für Schulfunk und Schulfernsehen eingerichtet. Auf Unterhaltung begann man in den Dritten Programmen erst in den späten 70er Jahren zu setzen.\nAn diese Vergangenheit hätten die Sender nun anknüpfen können. Vor allem hätten sie beweisen können, dass sie viel mehr können als „Rote Rosen“. Solche Überzeugungsarbeit tut not: Vor Kurzem haben Politiker in Sachsen-Anhalt die Erhöhung des Rundfunkbeitrags auch deshalb gestoppt, weil sie das Programm für lebensfern halten. In einer Forsa-Umfrage im Jahr 2018 sagten 44 Prozent, ARD und ZDF erfüllten ihren Programmauftrag nur mittelmäßig oder schlecht.\nDass Schülerinnen und Schüler derzeit jede Unterstützung brauchen, ist jedoch unbestritten. Für viele Kinder aus nichtprivilegierten Familien wird der Bildschirm in den nächsten Wochen vielleicht der einzige Freund sein. Man stelle sich also vor: Im Hauptprogramm von ARD und ZDF bekannte Schauspieler, die ihre liebsten Kinderbücher vorstellen, Sportler, die physikalische Gesetze anhand ihrer Disziplin erklären, und Lehrer aus Brandenburg, die zu Stars werden, weil sie den Satz des Pythagoras ebenso gut wie unterhaltsam erklären. Und wie wäre es, wenn man Lehrer Schmidt, bekannt aus seinem Youtube-Kanal, eine Sendung gibt?\nDass das ausbleibt, hat Ursachen. In Mexiko, Kroatien oder Argentinien kümmern sich die Bildungsministerien ums Schulfernsehen. In Deutschland herrscht dagegen Bildungsföderalismus. Wie soll ein Sender Unterrichtsstunden für alle Schüler produzieren, wenn es kein einheitliches Curriculum gibt? Aber das darf keine Entschuldigung sein. Was hat den MDR daran gehindert, Unterrichtsformate mit didaktisch besonders fähigen Lehrern aus Sachsen-Anhalt zu entwickeln, und wo sind auf dem NDR die Sendungen mit all den guten Lehrern aus dem Norden, die literarische Gattungen in mehr als sechs Minuten erklären?\n„Schlicht nicht leistbar“\nSpricht man die Sender auf dieses Versagen an, passiert Folgendes: Die ARD-Programmdirektion verweist an Kika und ARD-Alpha: Sie seien „die idealen TV-Plattformen für Homeschooling-Inhalte“. Die Kika-Sprecherin sagt, dass es bei ihnen aber nicht nur um didaktische Inhalte gehe, sondern auch um „künstlerisch-ästhetisch getriebene Geschichten“. ARD-Alpha teilt mit, ein Angebot für alle Jahrgangsstufen sei aufgrund von Zeitmangel „schlicht nicht leistbar“. Und der WDR findet, er könne das Lernen „bestenfalls unterstützen“.\nIm November verbreitete die Bundesregierung ein Video von jungen Leuten, die sich auf dem Sofa fläzen und auf den Fernseher starren. Es war ein Aufruf, zu Hause zu bleiben.\nWenn Schülerinnen und Schüler dabei doch nur etwas lernen könnten.",
     "twitter-history": "[{       \"id\": 1355217603531337728,       \"url\": \"https://twitter.com/NeueARD_Forum/status/1355217603531337728\",       \"date\": \"2021-01-29 18:13:50+00:00\",       \"text\": \"Misere beim #Schulfernsehen - Ohne Struktur, ohne Ordnung. Aber der #ÖRR, #ARD+#ZDF haben Glück: Es sind Winter-Ferien. Wozu Schul-FS ?Die Erfahrungen mit dem Schul-TV bei ARD/ZDF sind ernüchternd. Wie es geht, zeigen BBC oder Mexiko. https://t.co/XJTzODmojw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 980077534867058688,              \"url\": \"http://www.neue-ard-forum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1027193420610240512/pohd0mMh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/980077534867058688/1533905974\",              \"username\": \"NeueARD_Forum\",              \"name\": \"Hans-Jürgen Kupka\",              \"description\": \"Demokrat & Realist, Politikwissenschaftler & Medienforscher. Jede Demokratie braucht aktive Bürger und einen erstklassigen Rundfunk. #ÖRR #Reform #Medienpolitik\",              \"verified\": false,              \"created_date\": \"2018-03-31 13:41:08+00:00\",              \"location\": \"Berlin\",              \"followers\": 278,              \"friends\": 170,              \"tweets\": 13057,              \"liked_tweets\": 736,              \"lists_member\": 3,              \"media_shared\": 1621       }}, {       \"id\": 1353250211662016512,       \"url\": \"https://twitter.com/AnjaProBerlin/status/1353250211662016512\",       \"date\": \"2021-01-24 07:56:07+00:00\",       \"text\": \"https://t.co/hRfu7jUf2X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234569347122724865,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319582844201689088/Dt_fOAei_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AnjaProBerlin\",              \"name\": \"Anja\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-02 20:01:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6,              \"friends\": 23,              \"tweets\": 89,              \"liked_tweets\": 628,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1352527487599857665,       \"url\": \"https://twitter.com/wathzmann/status/1352527487599857665\",       \"date\": \"2021-01-22 08:04:16+00:00\",       \"text\": \"Gutes Unterrichtsfernsehen sollte die Struktur und Ordnung eines Klassenzimmers ersetzen. Das öffentlich-rechtl. Angebot gleicht dagegen einer Odyssee durch ein unübersichtliches Schulgelände: viele Wissenshäppchen, auf Nebensender und das Netz verteilthttps://t.co/wsSgKN2QEX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2277507742,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/557960629076893696/X_SLQsKZ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2277507742/1477201860\",              \"username\": \"wathzmann\",              \"name\": \"Mathias Luther\",              \"description\": \"Magdeburg, Katzen, Sozialdemokratie\",              \"verified\": false,              \"created_date\": \"2014-01-12 19:38:47+00:00\",              \"location\": \"\",              \"followers\": 1260,              \"friends\": 511,              \"tweets\": 24602,              \"liked_tweets\": 43535,              \"lists_member\": 26,              \"media_shared\": 2287       }}, {       \"id\": 1352523244235083778,       \"url\": \"https://twitter.com/KaiGauselmann/status/1352523244235083778\",       \"date\": \"2021-01-22 07:47:24+00:00\",       \"text\": \"„So hätte es laufen können, wenn die öffentlich-rechtlichen Sendeanstalten ihren Bildungsauftrag ernst nähmen“ #ARD #ZDF #Corona https://t.co/aGkShUFVut\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 267363643,              \"url\": \"http://mz-web.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/948881961652768768/XPUPb_Nz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267363643/1513414644\",              \"username\": \"KaiGauselmann\",              \"name\": \"Kai Gauselmann\",              \"description\": \"Stellvertretender Chefredakteur Mitteldeutsche Zeitung\",              \"verified\": false,              \"created_date\": \"2011-03-16 20:23:56+00:00\",              \"location\": \"Halle (Saale), Sachsen-Anhalt\",              \"followers\": 1468,              \"friends\": 349,              \"tweets\": 10992,              \"liked_tweets\": 2144,              \"lists_member\": 55,              \"media_shared\": 189       }}]"
}