{
     "url": "https://www.tagesspiegel.de/berlin/verfassungsgericht-zu-berliner-coronaregeln-umarmungen-sind-bussgeldfrei/25866014.html",
     "date": "2020-05-27T21:13:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Umarmungen sind bußgeldfrei",
     "article": "Was sind „physisch soziale Kontakte“ und wann ist das „nötige Minimum“ erreicht? Da keiner wisse, was er dürfe, hat das Gericht den Bußgeldkatalog wieder aufgehoben. Er ging fast aufs Ganze, wollte mehr als er wollen durfte – und fuhr dann nur einen kleineren Sieg ein: Ein Anwalt erreichte vor dem Verfassungsgerichtshof des Landes Berlin, dass niemand mehr ein Bußgeld zahlen muss, wenn er einen Freund umarmt. Erreicht hat er auch, dass der Senat seine Verordnung diesen Donnerstag überarbeiten will, um handwerkliche Fehler zu reparieren.\nDas Ziel des Antragstellers war viel größer: Er wollte die Sars-CoV-2-Eindämmungsverordnung in großen Teilen per Eilbeschluss außer Kraft setzen lassen, jedenfalls bis über seine Verfassungsbeschwerde in der Hauptsache entschieden ist. Ins Visier genommen hatte er die Paragraphen 1, 2, 3, 4, 9, 19 bis 21,24 und 25 der Verordnung. Begründung: Er werde in seinen Grundrechten verletzt.\nAllerdings richtet sich Paragraph 9 nur an Krankenhäuser; dementsprechend befanden die Richter: kein Rechtsschutzbedürfnis. Auch die Paragraphen 19 bis 21 betreffen den Antragsteller nicht. Sein Vorbringen, er könnte bei Geltung der Verordnung seine Kanzlei nicht betreiben, konnten die Richter ebenfalls nicht nachvollziehen.\nZudem ist es infektionsschutzrechtlich zulässig, Grundrechte vorübergehend zu beschränken, um damit größeren Schaden abzuwenden. Um das zu erreichen, kann der Staat auch Grundrechte derer einschränken, die weniger gefährdet sind, also die der Jungen und Gesunden, um etwa Älteren und Gefährdeteren mehr Teilhabe zu ermöglichen.\nIm Übrigen sei die letzte Version der Verordnung doch Ergebnis von ersten Lockerungen nach viel massiveren Beschränkungen.\nÜbrig blieb am Ende: Die Bußgeldregelung hinsichtlich des Abstandsgebots ist aufgehoben, weil die Verordnung zu ungenau formuliert ist.\nWas sind denn „physisch soziale Kontakte“, wann ist das „nötige Minimum“ erreicht, und was bedeutet „soweit die Umstände dies zulassen“? Hier wisse keiner, was er dürfe, und schränke sich aus Angst vor Bußgeld vielleicht unnötig ein, so die Richter.Interessant ist auch: Die direkte Verfassungsbeschwerde will der Gerichtshof künftig nicht mehr zulassen.\nBisher sei Corona ja noch neu gewesen, inzwischen gebe es genug Rechtsprechung. Wer Verfassungsbeschwerde erheben will, muss also in Zukunft wieder erst den Rechtsweg ausschöpfen.",
     "twitter-history": "[{       \"id\": 1265731321592262656,       \"url\": \"https://twitter.com/Tagesspiegel/status/1265731321592262656\",       \"date\": \"2020-05-27 19:47:17+00:00\",       \"text\": \"Was sind „physisch soziale Kontakte“ und wann ist das „nötige Minimum“ erreicht? Da keiner wisse, was er dürfe, hat das Gericht den Berliner Bußgeldkatalog aufgehoben. #Berlin #Coronavirus https://t.co/VNRwoE3OEp\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}