{"url": "https://www.tagesspiegel.de/gesellschaft/medien/zdf-samstagskrimi-alles-luege-wilsberg-bei-welke/26666408.html", "date": "2020-11-27T15:38:44+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wilsberg“ bei Welke", "article": "„Alles Lüge“: In der ZDF-Krimireihe machen Alternative Medien, Fake News und Internet-Trolle Münster unsicher. Als die neue Episode der ZDF-Krimireihe „Wilsberg“, die an diesem Samstagabend ausgestrahlt wird, vor gut einem Jahr gedreht wurde, lag auf den Münsteraner Pflastersteinen malerisches Herbstlaub. Von der Corona-Pandemie ahnte seinerzeit noch niemand etwas, und auch die Demonstrationen gegen die Maßnahmen zur Eindämmung der Virus-Erkrankung lagen noch in weiter Ferner. D\noch in einem ähneln sich die Querdenker-Bilder und die Szenen aus der „Wilsberg“-Folge „Alles Lüge“: In beiden Fällen sieht man Menschen, die bei jeder sich bietenden Gelegenheit ihre Handys zücken, um ihre Sicht der Dinge mit einem vermeintlich objektiven Video-Beweis zu untermauern. \n[„Wilsberg: Alles Lüge“, ZDF, Samstag, 20 Uhr 15 ]Wilsbergs Freund Ekki Talkötter (Oliver Korittke) erfährt gleich zu Anfang der neuen Folge, dass die – sogleich ins Netz gestellten – Clips die Wahrheit häufig eher verfälschen als objektiv darzustellen. Der Finanzbeamte wird auf dem Wochenmarkt von einem verärgerten Steuerbürger angegriffen. Sofort wird der Vorfall von den Smartphones der Umstehenden dokumentiert. Doch dass ein unbeteiligter Zeuge – der Obdachlose Paul Schlächter (wunderbar gespielt von Wolfgang Maria Bauer) nicht von Ekki, sondern von dem erregten Steuerzahler zu Fall gebracht und verletzt wird, sieht man auf dem Video nicht. \n„Wahrheit der Eliten widersprechen“ \nDem alternativem Nachrichtenportal Beiderbeke, das den Clip aufmotzt und weiterverbreitet, sind solche Ungenauigkeiten Schnuppe. Dessen Chef (Andreas Pietschmann) hat seine ganz eigene Agenda: Er will „der Wahrheit der Eliten widersprechen“ und „die Bevormundung der Staatsmedien durchbrechen“. Denn „wir brauchen einen neue Aufklärung“, wie Beiderbeke betont. Ekki muss sich indes eine Standpauke seines Behördenchefs anhören, weil der Clip mit dem offenbar so brutalen Finanzbeamten längst mit einer Vielzahl negativer Kommentare viral gegangen ist. \nDie Themen Fake News, Alternative Medien und Trolltum sind spätestens seit Dienstbeginn des gerade noch am amtierenden US-Präsidenten Donald Trump auf unterschiedlichste Weise aufgegriffen worden. Man könnte sagen, die Zusammenhänge sind mittlerweile allseits bekannt. Doch die ZDF-Krimireihe schafft es immer wieder auf verblüffende Weise, selbst einer solch durchgekauten Materie noch etwas Neues abzugewinnen. \nDas gilt auch für die Folge „Alles Lüge“, bei der Hansjörg Thurn nach einem Drehbuch von Sönke Lars Neuwöhner und Natalia Geb Regie geführt hat. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer Trick besteht darin, das Große im Kleinen zu erzählen. Dabei sind es durchaus große Probleme, vor denen die sozial engagierte Ärztin Britta Lüders (Brigitte Zeh) steht. „Mutter Theresa oder Dr. Frankenstein“ lautet ein Beitrag, der ebenfalls auf der „Alternativen Nachrichtenseite“ veröffentlicht wird. Die Ärztin teste im Auftrag der Pharmalobby und mit Deckung der Politik heimlich Medikamente an unwissenden Patienten, lautet der Vorwurf. Auch von Zwangsimpfung ist die Rede – Monate vor Corona (sic!).\nWilsberg verspricht, mit dem Verfasser – bei dem es sich um einen ehemaligen Patienten von Lüders handelt – ein Wörtchen zu reden. Allerdings liegt dieser inzwischen tot über seiner Laptop-Tastatur. Die Frage ist nicht, warum er ermordet wurde, sondern von wem? Dass Wilsberg den Toten gefunden hat, wundert jedenfalls Kommissarin Springer (Rita Russek) nicht. \nOliver Welkes Cameo-Auftritt\nEinen Cameo-Auftritt im „Wilsberg“ hat derweil „heute show“-Moderator Oliver Welke. Mit dem Wilsberg-Darsteller Leonard Lansink und Oliver Welke treffen nicht nur zwei der bekanntesten ZDF-Gesichter aufeinander. Der Moderator der Freitagabend-Satiresendung stammt überdies aus Bielefeld – und eingefleischte „Wilsberg“-Fans wissen, dass ZDF-Redakteur Martin R. Neumann – ebenfalls gebürtiger Bielefelder – keine Ruhe gibt, bis der ostwestfälische Ort nicht mindestens einmal in jeder Episode genannt wird. \nWelke indes hat Kriminalkommissar Overbeck (Roland Stankowsky) zu Gast in seiner Sendung. Der langen Liste von schrägen Auftritten fügt der Assistent von Anna Springer diesmal die Rolle eines Internet-Influencers hinzu. Als selbst ernannter „Ovinator“ kämpft er für Recht, Ordnung und Likes in den Social-Media-Foren. \nOverbeck wird nicht der einzige bleiben, der auf Abwege gerät. Vor allem aber macht diese „Wilsberg“-Folge ganz nebenbei deutlich, wie schnell Hass und die Hetze den Weg aus dem Internet heraus finden – mit realen Folgen für die betroffenen Menschen. ", "twitter-history": "[{       \"id\": 1332598359950028802,       \"url\": \"https://twitter.com/AmanoJack10/status/1332598359950028802\",       \"date\": \"2020-11-28 08:13:02+00:00\",       \"text\": \"Das hört sich interessant an: Thema Fake-News!„Wilsberg“ bei Welke https://t.co/563dOg1GTQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1228352732580515845,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266674989333389312/c9Z6ggwf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1228352732580515845/1607091020\",              \"username\": \"AmanoJack10\",              \"name\": \"🏳️u200d🌈 Widder die Wölfe im Schafspelz 🇪🇺\",              \"description\": \"Linksgrün versiffte Antifa-Schneeflocke#Aikido #Japan #Kunst #Wortspiele #Rosenkohl\",              \"verified\": false,              \"created_date\": \"2020-02-14 16:18:20+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 359,              \"friends\": 704,              \"tweets\": 11545,              \"liked_tweets\": 50363,              \"lists_member\": 2,              \"media_shared\": 2326       }}]"}