{
     "url": "https://www.tagesspiegel.de/berlin/wegen-tramlinie-vom-potsdamer-platz-gertraudenbruecke-muss-erneuert-werden/25799588.html",
     "date": "2020-05-05T08:44:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gertraudenbrücke muss erneuert werden",
     "article": "Nicht nur die Mühlendammbrücke, sondern auch die benachbarte Gertraudenbrücke ist 45 Jahre nach Eröffnung zu altersschwach, um noch saniert werden zu können.  Die neue Gertraudenbrücke, die den Autoverkehr vom Spittelmarkt in Berlin-Mitte über den Spreekanal führt, ist nicht mehr reparabel, sondern muss erneuert werden. \n„Die Nachrechnung der beiden Teilbauwerke der Brücke hat umfangreiche Defizite insbesondere in der Ermüdungssicherheit, bei den Nachweisen der Kragarme, der Lagerkräfte sowie der Tragfähigkeit der Widerlager ergeben“, steht in einem Bericht der Verkehrsverwaltung des Senats an das Abgeordnetenhaus. „Im Ergebnis ist es deshalb sinnvoll, einen Ersatzneubau für die Gertraudenbrücke zu initiieren.“\nDer Sprecher der Verkehrsverwaltung, Jan Thomsen, bestätigte den internen Bericht. Aktuelle Berechnungen hätten ergeben, dass die Brücke Defizite in der Tragfähigkeit aufweise, zudem zeige der Stahl Ermüdungserscheinungen. \n\"Da dem nicht dauerhaft über Verstärkungsmaßnahmen abgeholfen werden kann, ist ein Neubau erforderlich, insbesondere für den künftigen Straßenbahnverkehr\", sagte der Sprecher dem Tagesspiegel. Dies werde in die \"prioritären Planungen\" der Verwaltung aufgenommen.\nBisher war von \"Ertüchtigung\" die Rede\nBisher waren die Fachleute im Senat und in den Regierungsfraktionen davon ausgegangen, dass die 1977 erbaute Stahlträgerbrücke noch reparabel ist. Es reiche aus, das Bauwerk „zu ertüchtigen“, teilte die Verkehrsverwaltung noch Anfang 2018 mit. \nDie Brücke werde den Belastungen standhalten, auch wenn sie nicht nur den Straßenverkehr, sondern auch eine Straßenbahn-Trasse aufnehmen müsse. Eindeutig geklärt war dies bisher aber nicht.\nErst im Zuge der Planungen für die umstrittene Tramstrecke zwischen Potsdamer Platz und Alexanderplatz flammte die Diskussion über den baulichen Zustand der Gertraudenbrücke wieder auf. Dass die benachbarte Mühlendammbrücke für die neue Straßenbahnlinie erneuert werden muss, steht schon länger fest. \nKosten- und Zeitplan für Neubau gibt es bisher nicht\nIn zwei Jahren soll damit begonnen werden, die Kosten wurden bisher auf 44 Millionen Euro geschätzt. Zeitplan und Kosten für den Abriss und Neubau der Gertraudenbrücke liegen noch völlig im Dunkeln.\nJetzt muss sich der Senat überlegen, wie der Neubau von zwei Brücken innerhalb weniger Jahre zu verkraften ist, die eine stark frequentierte Magistrale über die Fischerinsel (Bundesstraße 1) in die historische Stadtmitte führen.\nFür die öffentliche Debatte über die Straßenbahnplanung in Mitte liefert das neuen Zündstoff. Die nächste Bürgerveranstaltung, die den Streckenabschnitt zwischen Spittel- und Molkenmarkt betrifft, soll im Dezember stattfinden, sofern die Corona-Pandemie dies zulässt.\nTramlinie vom Potsdamer Platz soll 2027 starten\nDie Verkehrsverwaltung strebt an, die neue Tramlinie Ende 2027 in Betrieb zu nehmen. „Voraussetzung hierfür ist der Ersatzneubau der Mühlendammbrücke und die Ertüchtigung der Gertraudenbrücke, sofern dies möglich ist“, hieß es noch vor einem halben Jahr in einem Bericht der Verkehrssenatorin Regine Günther (Grüne) an den Hauptausschuss des Parlaments. Die Ertüchtigung ist mit der jüngsten technischen Prüfung wohl vom Tisch. \nEine Jahrzehnte alte Debatte wird damit beendet. Schon in den neunziger Jahren war eine Tramlinie über die Gertraudenbrücke im Gespräch. 1994 ergab eine statische Prüfung noch, dass der Einbau von Straßenbahngleisen „bei einer Verstärkung der Trägerkonstruktion“ möglich sei. \nOffenbar hat seitdem der Zahn der Zeit kräftig am Brückenbauwerk genagt, das kurz vor Weihnachten 1977 im Rahmen des DDR-Fünfjahresplans als „bedeutendes Vorhaben zur Gestaltung des Stadtzentrums“ feierlich eingeweiht wurde.",
     "twitter-history": "[{       \"id\": 1257681343506513921,       \"url\": \"https://twitter.com/Lechevallierptk/status/1257681343506513921\",       \"date\": \"2020-05-05 14:39:33+00:00\",       \"text\": \"Gertraudenbrücke muss erneuert werden https://t.co/JhSYNGkU0q\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 456689619,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000369172683/e66c45557c5693b061508019ce62d57e_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Lechevallierptk\",              \"name\": \"patrick lechevallier\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-01-06 14:58:30+00:00\",              \"location\": \"\",              \"followers\": 256,              \"friends\": 859,              \"tweets\": 10774,              \"liked_tweets\": 6399,              \"lists_member\": 19,              \"media_shared\": 405       }}]"
}