{
     "url": "https://www.tagesspiegel.de/kultur/comics/neuer-comicstrip-bei-die-zeit-und-taeglich-gruesst-das-kaenguru/26691888.html",
     "date": "2020-12-07T17:02:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Und täglich grüßt das Känguru",
     "article": "Mit dem von Bernd Kissel gezeichneten Strip „ Die Känguru-Comics“ setzt Autor Marc-Uwe Kling seine Bestseller-Reihe jetzt in einem weiteren Medium fort. Seine ersten Auftritte hat das anarchistische Känguru von Autor Marc-Uwe Kling 2008 in der legendären Radiokolumne für Radio Fritz. Es folgten die „Känguru-Chroniken“ als Buch, Bühnenfassungen, Hörbücher, Gesellschaftsspiele und kürzlich ein Kinofilm, dem allerdings Corona mit seinen Kino-Schließungen reingrätschte.\n Was bisher noch fehlte, war ein Comic in der multimedialen Verwertungskette – und der feiert nun auf der Website der Wochenzeitung „Die Zeit“ Premiere. (Redaktioneller Hinweis: Der „Zeit“-Verlag gehört zur Hälfte der DvH Medien GmbH, die auch den Tagesspiegel herausgibt \nSo bekommt die Welt jetzt also nach „Yps“ endlich das zweite Känguru als Comic-Helden. Jeden Tag erscheint seit dem ersten Adventssonntag gleich auf der Startseite von „Zeit Online“ ein neuer Strip – quasi ein Adventskalender der besonderen Art, gerade für die vielen glühenden Anhänger der „Känguru-Chroniken“. Denn auch die Comics schreibt natürlich Kling.\nKommentare zu Corona, Trump & Co.\n Künstlerisch ist das Ganze zudem außerordentlich ansprechend ausgefallen, wurde mit Bernd Kissel doch ein Routinier als Zeichner verpflichtet, der in seiner saarländischen Heimat für Zeitungs-Comics wie die „Saar-Legenden“ bekannt ist und bei Carlsen bereits mehrere Comic-Bände veröffentlich hat wie zum Beispiel „Münchhausen“ nach Texten von Flix sowie zusammen mit Marco Wiersch „Freistaat Flaschenhals“.\nSeinen eleganten Zeichenstrich konnte er dort aber auf deutlich mehr Raum als nur einem einzelnen Strip zum Einsatz bringen. Und so ist es erfreulich, dass immer Samstag eine umfangreichere, farbige Folge des Känguru-Comics veröffentlicht wird.\n Dort kann dann auch etwas mehr Handlung und vor allem Dialog untergebracht werden als im tagtäglich etwas knappen Raum von nur drei bis vier Panels, in denen sich der ganze Wortwitz den Kling sonst seinem Känguru in den Mund legt, nur mit Mühe entfalten kann. \nAuch deutlich politischer könnte es in Zukunft ruhig werden. Denn bisher ist es ein eher harmloser Gag-Comic, dem die gesellschaftspolitische Schärfe gerade der frühen Radio-Kolumnen fehlt.\n Ausdrücklich ist aber schon der Mut zu loben, wirklich tagesaktuell mit Corona, Trump & Co. an die Sache ranzugehen - ganz in der Tradition von „Strizz“ in der „Frankfurter Allgemeinen Zeitung“ oder der Strips von Naomi Fearn im Tagesspiegel und dessen Newsletter „Checkpoint“.\nMan kann also nur hoffen, dass „Die Zeit“ dem Projekt genug Zeit einräumt, um sich zu entwickeln. Zunächst einmal wird zur Zukunftsperspektive des „Känguru-Comics“ etwas kryptisch gesagt, dass diesem eine „unbefristete Probezeit“ eingeräumt werde. ",
     "twitter-history": "[{       \"id\": 1335983408728698882,       \"url\": \"https://twitter.com/Lars_von_Toerne/status/1335983408728698882\",       \"date\": \"2020-12-07 16:24:00+00:00\",       \"text\": \"Neben den Strips von Naomi Fearn im @Tagesspiegel und im @TspCheckpoint gibts jetzt auch bei @zeitonline einen täglichen Polit-Comic, geschrieben von @realMarcUwe und gezeichnet von Bernd Kissel - die Hauptfigur ist ein alter Bekannter: https://t.co/P32e1ZHXEF\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 337129111,              \"url\": \"http://www.tagesspiegel.de/comics\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981769875227111424/3RTF-bBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/337129111/1441345122\",              \"username\": \"Lars_von_Toerne\",              \"name\": \"Lars von Törne\",              \"description\": \"@Tagesspiegel-Redakteur, hat hier v.a. #Comics & Artverwandtes im Blick. Alles andere hier: tagesspiegel.de. Porträt: @tomgauld, Header: @derFlixxx\",              \"verified\": false,              \"created_date\": \"2011-07-17 14:11:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2835,              \"friends\": 973,              \"tweets\": 10749,              \"liked_tweets\": 10323,              \"lists_member\": 122,              \"media_shared\": 3544       }}]"
}