{
     "url": "https://www.tagesspiegel.de/berlin/tagesspiegel-checkpoint-coronavirus-update-almost-2000-infected-in-berlin-400-recovered-8-dead/25688796.html",
     "date": "2020-03-27T10:35:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Almost 2000 Infected in Berlin, 400 Recovered, 8 Dead",
     "article": "Hundreds of Police in Quarantine While Crime Rates Sink, Help for Businesses and Mapping the Global Journey of the Virus. “What we need in these times is not more, but less fears and sorrows”, Berlin’s Mayor Michael Müller said yesterday in his government statement in the House of Representatives. After initial rumblings the coalition seems to have found the appropriate tone and rhythm face the current situation – and the artificial coma that our city of almost 4 million finds itself in. So, no war rhetoric and no actionism in the form of a full lockdown. The latter would make it easier though to be tough on the few unteachables, but it would increase not only the social- but also the economic drama. Instead: as much freedom as possible –and demonstrative appreciation for the vast majority of those who accept the restrictions, and are standing by to help. \nAlmost 2000 Infected and 400 Recovered in Berlin\nLast night’s numbers showed that Berlin counts 1937 people verifiably infected, an increase of almost 300. 235 have been hospitalised, 46 are in intense care. The number of cases is not growing exponentially, but still at a threatening pace, while at the same time 100 general practices have closed. The number of those who have died from Covid-19 rose to eight. But: almost 400 infected people have recovered and are now allowed to leave their quarantine, according to the Health Administration. The proportion of those affected is highest among 25 to 39 year olds and the city centre is more severely affected than the outer districts. \nInfected AfD Member Provides Own Contradictory Explanation\nAfD MP Martin Trefzer was infected with the Coronavirus disputes our reporting in yesterday’s Checkpoint, which reported he had participated recklessly in a committee meeting and risked the health of other participants, instead of waiting in self-imposed quarantine for his (ultimately positive) test result. Trefzer stated that after attending an event with the (Corona-infected) Israeli ambassador he was asked to take a test, but only an hour later the administration of the Chamber of Deputies, citing \"the medical officers\", gave the all-clear for the participants of this event. Subsequently, he – and the other MPs present – continued working and sat in on the meeting in question five days later. Only later did he find out he’d tested positive, to his great surprise. His case was therefore the same as that of the other MPs. \nTrefzer’s account ends with a few paragraphs of outrage (“uncooperative”, “lying”, “malicious”, “shabby”). Trefzer’s depiction however doesn’t fit with the descriptions of three other MPs named by Trefzer. In contrast to Trefzer and his press spokesperson, who was cc’ed in the complaint e-mail, the MPs who spoke to the Tagesspiegel for the purpose of further inquiries unanimously confirmed that they had not been invited to take a Coronavirus test. Meaning that Trefzer was the only one who, in Tuesday’s Committee Meeting, was awaiting test results. And on Twitter, the Parliamentary Administration contradicts the AfD faction’s claim that the \"administration of the Chamber of Representatives had no concerns about Trefzer's committee participation\". \"We are not aware of having on Monday or Tuesday been asked for our opinion”, they write.\n \nHow Businesses Can be Helped - And How They Help Each Other\nIn an interview with Tagesspiegel, economics professor Birgit Felden warns that the approved emergency aid for small businesses should not be described as \"donated money\" because it sounds like a good deed or a stroke of luck. In fact, for many, it is a matter of surviving the next few weeks and not being completely ruined later through no fault of their own. The expert from the School of Economics and Law names a range of tools that could help Berlin's small-scale economy back on its feet. In addition, the IHK (Chamber of Commerce) has launched a new website “Entrepreneurs Help Entrepreneurs”, which already showed listings –from delivery services to text-based work– a few minutes after it was online. \nBayer Pharmaceuticals: We Are in Close Contact With Health Authorities\nYesterday’s Checkpoint, citing supposedly reliable sources, reported that local pharmaceutical giant Bayer –potential provider of life saving medical equipment in these times of raising needs– hadn’t yet heard from the health authorities. But this account is opposed by both sides. Bayer is “in close contact” with Health Senator Kalayci and the Covid crisis team, the company stated. \nInteractive Maps Show the Spread of the Coronavirus\nFor those of you who feel the need to contemplate the pure craziness of the recent weeks and to understand how the virus was able to embark on a devastating world tour from a market in central China, the data team at Tagesspiegel created this series of interactive maps detailing all key milestones. It’s worth it in order to understand this drama of the century. And here is something similar from the New York Times. \n \nPolice Out in Force to Punish Violations of the Distancing Rules\n300 Police officers were on the streets from Wednesday to Thursday night to check that distancing rules were being observed. The result: 58 sites and meeting points, 72 outdoor inspections, 83 documented violations (44 infringements, 39 criminal charges). In the two weeks since the restrictions came into force, police have checked at total of 255 outdoor meeting places and 1710 sites, with 774 forced to close immediately. In addition, there were again many cautions yesterday, especially to visitors of heavily frequented parks. Parks are likely to become even more of a problem today and tomorrow, as the weather is expected to be sunny and mild before the weather switches back to late winter on Sunday.\nCrime is Down, but Hundreds of Police Officers Are in Quarantine\nAccording to the President of the Police, Barbara Slowik, the Corona crisis is not overloading the police force. Yes, they have additional inspection tours on one hand, but on the other, demonstrations for instance have all been cancelled. The number of reported criminal offences by March is almost five percent lower than in the previous year - however the figures are provisional and the number of unreported cases is probably even more difficult to estimate than in normal times. 468 officers are currently in quarantine, 22 with confirmed infections. And even the police force is offering “home office” working conditions: in an internal letter, Slowik suggested that officers with serious pre-existing illnesses ask their superiors to be released from duty for the time being, and preferably to work from home. \nCorona Guidelines in the S-Bahn Advise Hand-washing, but not Distancing\nWhile the BVG showed it’s unflappable humour on Social Media by distancing the letters of it’s logo and after overwhelming criticism sent a few more underground trains back on the tracks, Tagesspiegel reader Peter was surprised by his recent S-Bahn ride. His observation: while people still are drawn to creating clusters, he found a safe place near the doors and settled in to study the sticker with the Corona guidelines. To his surprise he read all about hand washing, not sneezing, not shaking hands or touching the face. To abstain from public transport when experiencing fever, and to call the listed number for medical advice. But he saw nothing about maintaining a distance from others. \nFact Checks on Alleged Defences Against Coronavirus\nIt’s especially important to listen to the experts and not the smarty-pants right now, Michael Müller said in his government speech yesterday. The latter have, as to be expected, channeled their smarty-panting into the realms of parapsychology, foreigners law etc. and into Corona defence counseling. The internet is now rapidly filling with clever advice on the miracle effects of garlic, spherical objects and cold showers, to name three rather harmless examples. Colleague Richard Friebe from our scientific editorial department has subjected a dozen common recommendations to a fact check. The most important result is revealed here in advance: Avoid getting infected –in your own interest and that of your fellow man!\nPetition for Information in Sign Language \nIn many other countries, sign language translators are standard in TV. For the hearing-impaired in Germany, being informed in real time is a matter of luck. The broadcaster Phönix and the Robert Koch Institute give positive examples, but the Federal Government still doesn’t offer live translation. As our colleague Julius Betschka discovered, ARD has informed the Association of the Deaf that they’re unable to guarantee translations due to the crisis situation. Julia Probst, activist for inclusion and sign language had started a petition that asks for “Corona information in sign language”, which has received almost 30,000 signatures already. \nEbay Limits Trade - Logistics Sector Promises Secure Delivery Chains\nMany Germans have been understandably all over the place with shopping recently, but delivery chains are to continue without disruption. In addition, according to radio broadcaster rbb, only official traders are allowed to sell toilet paper, protective masks and disinfectants on Ebay. The same now applies to baby food and milk and, as of yesterday, tampons, baby wipes and nappies. Together with the Logistics Association, the Federal Ministry of Transportation have agreed on a “Goods Transport Pact” for Germany, in which the functionality of supply chains across the board will be guaranteed at all times. \nBrandenburg Pays Polish Workers a Bonus for Staying\nAs of today, Polish commuters will no longer be exempted from entry restrictions if they return to their home country. The Brandenburg Ministry for Economy has therefore called on Poles working here to stay in Germany - and is paying them an allowance of €65 a day so that they can stay in a hotel, for example. The Trade Association is grateful for this quick solution, because the Polish border regime alone affects more than 1000 employees of its own logistics services. And: \"We very much hope that a similar solution will be found for the logistics locations in Berlin.”\nBerlin Arthouse Cinemas Start Support Campaign\nThe contact ban also affects all cinemas in Berlin, including small arthouse theatres. The latter have initiated a support campaign on startnext about diversity on the 73 screens. “To be continued” is the slogan - but it’s impossible right now to predict whether there will be a happy ending.\n \nNew Bike Lanes Used as Parking Spaces\nIt only took three days for the provisional extra bike lanes to be created along Schöneberger Ufer (as reported in yesterday’s Checkpoint). Only hours afterwards, they’d been used as car-parking spaces. Some things remain the same as usual in Berlin.\nTagesspiegel Canteen’s Chef Offering Rescue Baking and Sewing \nWe must admit we’re missing our in-house canteen dining culture and also meeting our hungry co-workers for lunch. And we want to support canteen chef Birgitt Clauß, whose business is also threatened from the current crisis. Clauß gave all the perishable leftovers to her staff, and now she turns eggs and butter into cookies and tarts. Together with a tailor from her team, she also sews protective masks that can be washed at 95°C and sells them at solidarity rates. Orders for cheese cakes and vegetarian quiches can be made until 10am via info@esskultur-berlin.de and pick-up starts from today,12pm at Takustraße 38 in Berlin-Dahlem.\nAny news from your cactus, yet?\nYou’ll hear from us again on Monday. Until then, stay safe, stay healthy and keep keeping a distance, even though the temperature sings like a siren. Don’t follow her calling! Have a good weekend! ",
     "twitter-history": "[{       \"id\": 1243480243257643008,       \"url\": \"https://twitter.com/TspCheckpoint/status/1243480243257643008\",       \"date\": \"2020-03-27 10:09:27+00:00\",       \"text\": \"Heres our daily Coronavirus-update in English:Almost 2000 Infected in Berlin, 400 Recovered, 8 Dead - the latest statistics. Hundreds of policeforces are in Quarantine while crime rates sink and thats how Businesses can get help. https://t.co/kB2O0S6pHW\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1109031563734454272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122788131592384513/QL1lyThN_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1109031563734454272/1556527781\",              \"username\": \"TspCheckpoint\",              \"name\": \"Tagesspiegel Checkpoint\",              \"description\": \"Der @Tagesspiegel-Newsletter für Berlinkenner und alle, die es genau wissen müssen. Zur Anmeldung gehts hier: checkpoint.tagesspiegel.de\",              \"verified\": false,              \"created_date\": \"2019-03-22 09:58:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6714,              \"friends\": 987,              \"tweets\": 6792,              \"liked_tweets\": 2326,              \"lists_member\": 74,              \"media_shared\": 2932       }}, {       \"id\": 1243479013051465728,       \"url\": \"https://twitter.com/JuliusBetschka/status/1243479013051465728\",       \"date\": \"2020-03-27 10:04:34+00:00\",       \"text\": \"Your new morning routine: our political newsletter @TspCheckpoint now is available in English. We collect the most relevant #coronavirus information - and you already know in the morning what gets important in the day.https://t.co/yHtpmtNq0b\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 857105270,              \"url\": \"https://www.torial.com/julius.betschka\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165923784966201345/vE9KY5bO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/857105270/1494023519\",              \"username\": \"JuliusBetschka\",              \"name\": \"Julius Betschka\",              \"description\": \"verantwortlicher Redakteur Landespolitik @tagesspiegel, Team @tspcheckpoint | Ex-@morgenpost | Niemand schreibt gerne. Alle haben gern geschrieben.\",              \"verified\": false,              \"created_date\": \"2012-10-01 22:17:45+00:00\",              \"location\": \"Berlin // Magdeburg\",              \"followers\": 9658,              \"friends\": 1407,              \"tweets\": 8344,              \"liked_tweets\": 22724,              \"lists_member\": 107,              \"media_shared\": 781       }}]"
}