{
     "url": "https://www.tagesspiegel.de/politik/britischer-premier-ueber-coronavirus-infektion-aerzte-bereiteten-sich-offenbar-auf-tod-von-boris-johnson-vor/25796724.html",
     "date": "2020-05-03T09:57:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ärzte bereiteten sich offenbar auf Tod von Boris Johnson vor",
     "article": "Es sei ihm auf der Intensivstation zeitweise sehr schlecht gegangen, sagt Premier Johnson in einem Interview. Es hätte „Notfallpläne“ der Ärzte gegeben. Der britische Premierminister Boris Johnson hat nach seinem Krankenhausaufenthalt wegen einer Covid-19-Erkrankung über Pläne für einen möglichen Todesfall gesprochen. „Es war ein schwieriger Augenblick, das bestreite ich nicht. Sie hatten eine Strategie, um mit einem Szenario wie bei „Death of Stalin“ umzugehen“, sagte Johnson in einem Interview der Boulevardzeitung „The Sun“. Damit spielte der Premier wohl auf den Film „The Death of Stalin“ (2017) an, in dem es um die Ereignisse um den Tod des sowjetischen Diktators Josef Stalin im Jahr 1953 geht.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte]\n„Ich war nicht in einer besonders guten Verfassung, und ich wusste, dass es Notfallpläne gab“, sagte der 55-Jährige weiter. „Die Ärzte hatten allerlei Absprachen für den Fall getroffen, dass etwas sehr schief gehen sollte“, so Johnson. Sie hätten ihm „Liter um Liter“ Sauerstoff gegeben, sagte der Premierminister. „Die verdammten Werte gingen immer weiter in die falsche Richtung.“ Daher hätten die Ärzte über eine invasive Beatmung gesprochen. „Schlimm wurde es, als die Chancen fünfzig zu fünfzig standen, dass sie mir einen Schlauch in die Luftröhre legen müssen“, sagte Johnson.\nEr habe sich in der schwierigen Zeit auf der Intensivstation immer wieder gefragt, wie er aus dieser Situation herauskommen würde. Er habe schon viele Verletzungen gehabt und viele Knochen gebrochen. „Aber ich hatte noch nie etwas so Ernstes wie das hier“, sagte Johnson mit Blick auf seine jüngste Lungenkrankheit.\nDer britische Premier hatte nach einer Infektion mit dem Coronavirus Anfang April eine Woche im Krankenhaus verbringen müssen, drei Tage davon auf der Intensivstation. Er war erst vor knapp einer Woche wieder aus einer mehrwöchigen Auszeit in den Regierungssitz Downing Street zurückgekehrt. Johnson hatte bereits mehrfach öffentlich darüber gesprochen, dass sein Leben zeitweise in Gefahr gewesen sei.\nSeinen am Mittwoch geborenen Sohn hat er teilweise nach den Ärzten benannt, die ihn während seiner schweren Covid-19-Erkrankung behandelt haben. Das Baby trägt den Namen Wilfred Lawrie Nicholas. Die ersten beiden Namen gingen auf den Großvater von Johnson und auf ihren Großvater zurück, schrieb Johnsons Lebensgefährtin und Mutter des Neugeborenen, Carrie Symonds, am Samstag im Online-Netzwerk Instagram. Nicholas sei eine Referenz an Nick Price und Nick Hart. Die beiden Ärzte hatten Johnson während seiner schweren Erkrankung behandelt. Der Premier sagte nach seiner Heilung, das Personal im Krankenhaus St. Thomas hätte ihm das Leben gerettet.\nGroßbritannien gehört zu den am schwersten von der Corona-Pandemie getroffenen Ländern der Welt. Bis Samstag starben im Vereinigten Königreich mehr als 28.00 Infizierte. Johnson kündigte an, in den kommenden Tagen einen Zeitplan für Lockerungen der Ende März wegen der Corona-Pandemie verhängten Ausgangsbeschränkungen vorzulegen. (dpa, Reuters, AFP)",
     "twitter-history": "[{       \"id\": 1276077647295123456,       \"url\": \"https://twitter.com/FrankGladisch/status/1276077647295123456\",       \"date\": \"2020-06-25 08:59:54+00:00\",       \"text\": \"@Roter_Oktober @BBalu87 @PreislerKa Lesen Sie dasselbe wie ich? Johnson wird ganz anders zitiert, als Sie es hier darstellen. https://t.co/TfZ6FPi0BW https://t.co/s5meVI4KO9\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 843836217523421184,              \"url\": \"http://www.frankgladisch.de/pageID_369263.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354538629876621315/7vp1S3RI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FrankGladisch\",              \"name\": \"Frank Gladisch\",              \"description\": \"Rechtsanwalt; Vielleser, -nachdenker, -schreiber; mag Sonne, Regen, Wind; Musik- und Bücherfan; einfaches Leben-Sucher á la Thoreau;  Three.ma/23R4DZS8\",              \"verified\": false,              \"created_date\": \"2017-03-20 14:46:46+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 552,              \"friends\": 634,              \"tweets\": 43761,              \"liked_tweets\": 18686,              \"lists_member\": 5,              \"media_shared\": 2580       }}, {       \"id\": 1256856777607598081,       \"url\": \"https://twitter.com/Tagesspiegel/status/1256856777607598081\",       \"date\": \"2020-05-03 08:03:01+00:00\",       \"text\": \"Dem britischen Premier Johnson ging es wegen seiner Infektion mit dem #Coronavirus auf der Intensivstation zeitweise sehr schlecht. Die Ärzte hätten sich für den Fall seines Todes vorbereitet, berichtet er nun. https://t.co/zwp1RStF6J\",       \"replies\": 13,       \"retweets\": 6,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}