{
     "url": "https://www.tagesspiegel.de/kultur/besessen-von-der-zukunft-sichere-prognosen-in-unsicheren-zeiten/25775040.html",
     "date": "2020-04-27T09:47:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sichere Prognosen in unsicheren Zeiten",
     "article": "Statistik ist in Krisenzeiten wie ein magisches Orakel: Damit soll die Zukunft bestimmt werden. Haben wir in der Welt der Wellen und Zahlen verlernt, in der Gegenwart zu leben? Die reißerische Eleganz aufgewühlter Meereswellen wird den Menschen bis zuletzt in ihren Bann ziehen. Die Energie, die der Welle zum Aufsteigen verhilft, ist dabei dieselbe Energie, die sie anschließend wieder fallen lässt. Ein Wechselspiel der Kräfte, das die Naturgewalt in ihrer größtmöglichen Schönheit erfahrbar macht. \nDen Wellengang zu beobachten, wirkt auf uns meditativ. Nicht zuletzt, weil er in seiner Unberechenbarkeit verlässlich bleibt. Er führt uns zyklische Kontinuität, Endlichkeit und Unendlichkeit zugleich vor Augen.\nDas macht Wellen zum Symbol passiver Erfahrung. Und längst ist diese Symbolik über die Beschreibung von Naturphänomenen hinausgeschwappt. Als Träger von Informationen, in Gestalt der Graphen, sind Kurven und Wellen unser stetiger Begleiter in Alltag, Politik, Wissenschaft und Wirtschaft.\nKurven bestimmen unser Empfinden\nWir beobachten ihren Verlauf, interpretieren ihn und verorten uns bestmöglich auf einer Erfolgswelle. Wellen tragen Versprechungen, Hoffnungen, Träume in sich – und in diesen Tagen vor allem auch Befürchtungen und Ängste. Ihre vertikale Dimension lässt an ein Oben und Unten denken, fixiert einen Erfolg und ein Scheitern.\nKurven sind Datenwolken und Schablonen, ein grundmodernes Medium der politischen, ökonomischen und sozialen Wahrnehmung und Realität. Die Kurve der steigenden Corona-Fälle, die Fieberkurve und der Dax klären über den aktuellen Zustand der Welt auf, verzeichnen Prognosen und bestimmen unser Empfinden mehr denn je. \nDie vielen Graphen rücken ins Licht, was unterschwellig schon seit langem der Fall ist: Diese Welt leidet an einem ausgeprägten statistischen Enthusiasmus.\nDie eigenartige Rolle, die statistische Erkenntnisse in unserer Gesellschaft spielen, erklärt sich, wenn man ihre Karriere vom 16. Jahrhundert bis heute und über die Gegenwart hinaus nachzeichnet. \nDenn die Historie der Informationswellen ist eine Erfolgsgeschichte der Aufklärung, sie folgt ihrem Prinzip der rationalen Logik. Es ist eine Geschichte der Moderne und ihrer stetig steigenden Geschwindigkeit und Komplexität.\nDer Wille, die eigene Bevölkerung zu zählen, die Erträge der Ernte aufzuzeichnen, um anhand dieser dann Steuern zu berechnen, sie zu fixieren, zu überschauen und zu verwalten, geht bis ins Jahr 2700 vor Christus zurück. \nDamals wie heute organisieren Menschen mit Aufzeichnungen, Kategorisierungen, Ein- und Um-Ordnungen unsere Gesellschaft. Und schon immer haben es dabei nicht alle in diese Aufzeichnungen geschafft. Schon immer war die Statistik eine Praxis des Ein- und Ausschließens, die eine Welt repräsentiert, die bereits Interpretationen dieser Welt in sich trägt.\nSie konstruierte damals wie heute Wirklichkeiten wie Arbeitslosigkeit, Wachstum oder eine Erste und Dritte Welt. Sie simplifiziert und strukturiert, damit wir auf ihrer Grundlage politische Entscheidungen treffen können.\nDie Statistik ist ein altes Geschäft. Im 16. Jahrhundert gesellt sich ihr dann aber ein Komplize dazu, der ordentlich Furore machen wird: die Wahrscheinlichkeitsrechnung. Sie scheint es uns zu ermöglichen, nicht nur die Vergangenheit und Gegenwart, sondern auch die Zukunft messbar zu machen. \nLähmende Unbestimmbarkeit\nUnd das nicht ohne Grund: Mit der Aufklärung und der Entstehung des Buchdrucks im 17. Jahrhundert tritt ein komplett neuartiges Verhältnis der Menschen zur Realität ein.\nWährend man zuvor in dem Glauben lebte, eine durch Gott vorbestimmte Zukunft zu erwarten, wurde nun die Vorstellung einer stabilen, in sich geschlossenen Welt fragwürdig. \nUnd um dieser Unbestimmbarkeit, die lähmend sein kann, entgegenzuwirken, nimmt man sich ein Instrument zur Hand, das dabei hilft, die Zukunft greifbar, vorhersehbar und planbar zu machen.\nDiesem Zweck dienen Statistik und Wahrscheinlichkeitstheorie fortan. Sie sollen rationale, objektive Erkenntnisse gewinnen, Realitäten repräsentieren und vorhersagen. Dafür musste die Wahrscheinlichkeitsrechnung allerdings erst einen erstaunlichen Imagewechsel durchleben.\nDenn ursprünglich widmete die Wahrscheinlichkeitsrechnung sich den unwahrscheinlichen Ereignissen wie dem Glücksspiel. Der italienische Gelehrte Gerolamo Cardano machte sich im 16. Jahrhundert als Erster Gedanken, wie er seine Gewinnchancen beim Wetten verbessern könne, mit dem er sich zwischenzeitlich seinen Unterhalt finanzierte.\nEs ging ihm also vorerst um vage, spekulative Berechnungen, die den Weg für ein mathematisches Kalkül ebneten, das es bald ermöglichen sollte, landwirtschaftliche Erträge zu prognostizieren.\nFast sichere Methode zur Zukunftsvorhersage\nSpätestens als der Belgier Adolphe Quetelet 1844 die Normalverteilung in die angewandte Statistik überführt, war der Schritt gemacht: Aus der Befragung Weniger konnte ein Ergebnis für Viele vorhergesagt werden. \nDie Wahrscheinlichkeitsrechnung verwandelte sich aufgrund des aufgeklärten Weltverständnisses von einer unwahrscheinlichen zu einer wahrscheinlichen, fast sicheren Methode, mit der man die Zukunft vorhersagen kann.\nHeute soll sie nicht über Eventualitäten aufklären, sondern ganz im Gegenteil, sichere Prognosen in unsicheren Zeiten bieten – sie ist ein genuin modernes Phänomen. \nMit immer abstrakter werdenden mathematischen Konzepten arbeiten Statistik und Wahrscheinlichkeitsrechnung sich vor, werden zur eigenen Wissenschaft, der Stochastik.\nSie ummantelt die neue Unsicherheit, gaukelt eine erfasste Realität vor, die Orientierung stiftet und macht die undurchsichtige Zukunft nur fiktiv durchschaubar. \nSchließlich kann gerade das Unwahrscheinliche eintreten, zum Beispiel eine Pandemie – und damit ist das Wahrscheinliche nur wenig realistisch.\nWellen an der Börse und in der Kunst\nAn der Börse wird die Welle zur quasi-religiösen Ikone. Der Wirtschaftswissenschaftler Kondratjew entwarf 1926 seine berühmte Wellen-Theorie, die das zyklische Verhalten der Wirtschaftsentwicklung beschreibt. \nKurze Wellen, lange Wellen, flache Wellen, steile Wellen, brechende Wellen. Aber auch in der Kunst erfuhr die Kurve einen Aufschwung.\nDie Geschwindigkeitslinien von Giacomo Ballas, Vertreter des italienischen Futurismus, sind sinnbildlich für das damals neue Zeit- und Raumgefühl der Menschen. Die Gesellschaft berauscht sich an der Beschleunigung, die ihr widerfährt. \nWie die Fluiddynamiker beobachten jetzt nicht nur Wissenschaftler die Strömungen in Politik und Wirtschaft. Auch jeder Einzelne beobachtet und vergleicht sich selbst anhand der statistischen Normalverteilungen. Die Unsicherheit steigt, die Risikogesellschaft entsteht.\nWir wissen nicht, was passieren wird, aber wir können etwas Bestimmtes erwarten, um einen Anhaltspunkt zu haben, an dem wir uns in der Gegenwart orientieren und um den wir herum planen. \nMan versucht, die Zukunft festzulegen, in gewisser Weise vorherzubestimmen – als wolle man die Zukunft zur Anpassung zwingen. Und handelt dabei absolut paradox: Man entwickelt ein Szenario für die Zukunft und entscheidet dann für die Gegenwart, man definiert das Sichere über das Unsichere.\nPrognosen bleiben spekulativ\nDie Soziologin Elena Esposito unterscheidet in diesem Zusammenhang die gegenwärtige Zukunft von der zukünftigen Gegenwart. Während die gegenwärtige Zukunft in Form von Prophezeiungen Orientierung bietet, ist die zukünftige Gegenwart jene, die tatsächlich eintritt. Und natürlich gibt es große Differenzen zwischen beiden Versionen. \nEine Prognose bleibt spekulativ. Externe Einflüsse können nicht einkalkuliert werden. Mit einer Pandemie hat niemand gerechnet. Und auch wenn die fiktiven Prognosen der Wahrscheinlichkeitsrechnung positiv auf die Realität zurückwirken, verleiten sie dazu, allein für die Zukunft zu leben.\nDer Druck steigt. So sehr, dass die Rate der Depressionen und Angststörungen in den letzten Jahren stetig anzieht. Haben wir verlernt, in der Gegenwart zu leben? Leben wir in Schablonen der Zukunft, die wir in der Gegenwart nur noch ausmalen? \nEs scheint, als hätten wir uns in all der Eile, in der Zukunft anzukommen, bevor die Gegenwart vorbei ist, überschlagen. Wir haben uns an den Prognosen und Erwartungen berauscht, besoffen und ertränkt.\nAktuell steht aber alles Kopf. Unser individuelles Zeitempfinden ist derzeit schummrig, das gesellschaftliche Leben angehalten, pausiert. Es ist die Zeit ewiger Sonntage, eine Phase, in der die nahe Zukunft nicht zu (be)greifen ist. \nIst diese Zeit der Quarantäne vielleicht ein dankbarer Impuls, um sich aus den Klauen der Zukunftsbesessenheit heraus zu winden? \nAuch Corona-Kurve wird wieder fallen\nWerden wir nicht gerade Zeuge davon, dass eben doch nicht alles planbar sein kann und dass auch das, mit etwas Distanz betrachtet, gar nicht so schlimm ist?\nIn Zeiten der Haltlosigkeit, wie wir sie gerade erleben, brauchen wir eine Tugend, die uns erfolgreich von den Märkten und ihrem Zeitkomplex abtrainiert wurde: Geduld. \nSie kann uns begreifen lassen, dass sehr viel mehr zu unseren passiven Erfahrungen gehört als der Wellengang des Meeres. Wenn alles gut geht, wird auch der Anstieg der exponentiellen Corona-Kurve wieder fallen. Die Welle wird brechen und abebben.",
     "twitter-history": "[{       \"id\": 1254785780632805382,       \"url\": \"https://twitter.com/widersitz/status/1254785780632805382\",       \"date\": \"2020-04-27 14:53:37+00:00\",       \"text\": \"https://t.co/XqGsf0sguJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1254679816588136449,       \"url\": \"https://twitter.com/Tagesspiegel/status/1254679816588136449\",       \"date\": \"2020-04-27 07:52:33+00:00\",       \"text\": \"Statistik ist in Krisenzeiten wie ein magisches Orakel: Damit soll die Zukunft bestimmt werden. Haben wir in der Welt der Wellen und Zahlen verlernt, in der Gegenwart zu leben? https://t.co/jTqPx5DRoM\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}