{"url": "https://www.tagesspiegel.de/wirtschaft/das-coronavirus-und-die-immobilienblase-schockstarre-absturz-aufschwung-was-die-krise-mit-den-preisen-macht/25754260.html", "date": "2020-04-20T15:35:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Schockstarre, Absturz, Aufschwung – was die Krise mit den Preisen macht", "article": "Einige Forscher sagen einen Preiseinbruch bis 25 Prozent bis Jahresende voraus, andere nennen das „unseriös“ – und melden einen Anstieg. Was bewegt die Preise? Viel zu teuer, unrentabel und riskant ist die Anlage in Immobilien. Am Markt hatte sich eine Blase gebildet. Doch nun „ist die Party vorbei“. So warnten Gutachter bereits vor zwei Jahren. Aber Mieten und Preise stiegen weiter.\nOb es mit der Coronakrise nun wirklich zu einem Einbruch kommt, hat das Forschungsinstitut Empirica untersucht. Ergebnis ihres Gutachtens: Die Immobilienpreise werden bis Jahresende um zehn bis 25 Prozent einbrechen. Das wäre eine ähnlich kräftiger Rückgang wie an der Börse.\nEin gutes Frühwarnsystem sind Online-Börsen. Wer eine Immobilie loswerden will, bietet sie dort an und orientiert sich an Preisen ähnlicher Objekte. „Die Durchschnittspreise für Eigentumswohnungen stiegen vom 1. Januar bis zum 15. April um 3,74 Prozent“, heißt es bei „Immobilienscout“ auf Anfrage. Die Preise von Einfamilienhäusern stiegen um 2,62 Prozent. Ein ähnliches Bild ergibt sich bei den Mieten: plus 2,73 Prozent.\nNach Berechnungen der Plattform „Immowelt“ lag das Plus bei Wohnungspreisen deutschlandweit insgesamt bei einem Prozent. In Hamburg waren es sogar zwei Prozent. Nur in Berlin gab es ein Minus von einem Prozent Prozent.\nErst die Schockstarre\nIm Widerspruch zur düsteren Prognose von Empirica steht das nicht unbedingt. Das Institut spricht von dem „mittelfristigen Effekt“ der Coronakrise. Noch befinde sich der Markt in der „Schockstarre“. Die Auswirkungen der Pandemie träten später ein: Die Nachfrage nach Immobilien sinkt, denn der Zuzug in Ballungsräume ist gestoppt.\nDie Kreditkosten steigen, denn die Hilfsprogramme des Staates führen zu höheren Zinsen. Dazu kommen mehr Immobilien an den Markt und Notverkäufe drücken die Preise. Schließlich haben viele Kunden weniger Geld infolge von Kurzarbeit und Arbeitslosigkeit.\nFür Michael Voigtländer vom Institut der Wirtschaft (IW) verstärkt das Virus die bereits vor der Pandemie gebremste Entwicklung der Immobilienmärkte: Vor allem in Großstädten „waren die Mietsteigerungen nicht mehr ganz so stark“. Die starke Zuwanderung in die Städte war vorbei. Dasselbe galt für die Einkommenszuwächse. Deshalb seien auch die Mieten deutlich langsamer gestiegen. Und jetzt „erleben wir eine Pause“.\nBundesbank warnt: Preise koppeln sich von Mieten ab\nDie Bundesbank warnt seit Längerem davor, dass sich die Kaufpreise für Wohnimmobilien abkoppeln von den Mieten. Weil aber der Wert von Immobilien von den erzielbaren Mieten abhängt, wetten Käufer auf steigende Mieten in der Zukunft, wenn sie (zu) teure Preise bezahlen.\nDa nun aber Nachfrage und Kaufkraft wegen der Coronakrise sinken, geht diese Wette nicht auf. Von „markanten Preisübertreibungen auf den städtischen Wohnungsmärkten“ war im Februar im Monatsbericht der Bundesbank die Rede. In den sieben deutschen Großstädten lägen die Preise um 30 Prozent über dem „langjährigen Mittelwert seit der Wiedervereinigung“.\nDas war vor der Krise. „Der Finanzierungsbedarf von Unternehmen aus der kreditintensiven Bau- und Immobilienbranche ist hoch“, hieß es weiter. Dazu komme die „Nachfrage nach Wohnungsbaukrediten durch das äußerst niedrige Niveau der Kreditzinsen“.\nJeder zweite Vermieter melde Mietausfälle\nEin paar Wochen später, mitten in der Krise, hat sich die Welt verändert. Nach einer Umfrage des Beratungsunternehmens Rückerconsult unter knapp 80 gewerblichen Vermietern meldet jeder zweite Rückgänge bei den Mieteingängen. Vor allem Mieter von Gewerbeflächen können mangels Umsätze wegen des Shutdowns nicht zahlen. Rund ein Drittel der Mietausfälle kommen aus dem Wohnungsbereich.\nNachdem sie wiederholt Milliardengewinne einstrichen, stecken Immobilienkonzerne wie die Deutsche Wohnen oder Vonovia das locker weg. Sie haben sogar Hilfsfonds für Not leidende Mieter aufgelegt.\nEng wird es für jene, die Immobilien zu Höchstpreisen Ende vergangenen Jahres kauften und keine Reserven haben. Harald Simons von Empirica, der am Frühjahrsgutachten des Branchendachverbandes Zentraler Immobilien Ausschuss (ZIA) mitgewirkt hatte, sagte schon kurz vor Corona: „Wer ist so verrückt und kauft noch eine Wohnung in Berlin?“ Er kenne Neubauvorhaben, bei denen die „erwarteten Mieten nicht erzielt“ werden. Solche Fälle gebe es sogar bei landeseigenen Firmen, deren Mieten sonst unter den üblichen Marktpreisen liegen.\n„Wegen der finanziellen Einbußen können Vermieter in Schieflage geraten“, warnt Günter Vornholz, Professor an der EBZ Business School. Dies gelte etwa für Firmen, die bereits viele nicht vermietete Wohnungen im Bestand haben.\nDasselbe drohe privaten Immobilienanlegern: Zahlt der Mieter nicht, könnten Anleger zu Notverkäufen gezwungen sein. Aus Kreisen der Kreditwirtschaft weiß Vornholz: „Zurzeit schieben Risikomanager in den Bankhäusern Sonderschichten ohne Ende.“ Vermieter, die Immobilien komplett mit Krediten finanziert haben, müssen aufgefangen werden. Der Markt sei im Ausnahmezustand.\nWer nicht liquide ist, dem droht Notlage\nIn Not gerät, wer zu hohen Preisen mit viel Fremdkapital und geringen Rücklagen in den Markt einstieg und nicht liquide genug ist, fehlende Einnahmen auszugleichen. Allerdings hat der Bund für diese Fälle ein Rettungsnetz aufgespannt: Die Banken dürfen Immobilienkredite nicht kündigen bei Pandemie-bedingten Ausfällen und müssen notfalls Annuitäten stunden. Das beugt der Gefahr eines massiven Preiseinbruchs vor, der bei einer Flutung des Immobilienmarktes mit Schnäppchen aus Insolvenzen drohen würde.\nEin solches Szenario schwebt nicht mal den Forschern von Empirica vor: Die Verluste, „dürften sich in Grenzen halten und vor allem zeitlich befristet“ sein. Auch Empirica „unterstellt eine schnelle Erholung des Bruttoinlandsproduktes im Jahr 2021“. In diesem Fall, folge auf die Delle am Markt „ab Ende 2021, eine Erholung der Kaufpreise“. Zumal mit neuem Wachstum eine „neue Zuwanderungswelle“ zu erwarten sei, die auch den Mieten wieder steigen lassen könnte.\nPositive Effekte auf lange Sicht\nDie Coronakrise könnte sogar einen positiven Effekt auf den Immobilienmarkt haben, indem sie den Blick für die eigenen Wohnverhältnisse schärft. Wer es sich leisten könne, so die Forscher, werde möglicherweise aufrüsten: „Neben Lage und Ausstattung werden vor allem die Zahl der Zimmer (idealerweise pro Kind ein Zimmer plus Arbeitszimmer) und das Vorhandensein eines großen Balkons, besser eines eigenen Gartens, sowie eines großen Vorratsraums“ erstrebenswert. Und das würde den Markt kräftig beleben.", "twitter-history": "[{       \"id\": 1253306465613500416,       \"url\": \"https://twitter.com/WeinrichOliver/status/1253306465613500416\",       \"date\": \"2020-04-23 12:55:21+00:00\",       \"text\": \"Guter Artikel. Was mir in der Diskussion aber zu kurz kommt: bleibt die Landflucht oder zieht es die Leute wieder in ländlichere Regionen mit weniger Ansteckungsgefahr? Schockstarre, Absturz, Aufschwung – was die Krise mit den Preisen macht https://t.co/C9wBgtg3jX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 961715505869541376,              \"url\": \"http://dc-immoconsult.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/961725247119556608/QICq-TJY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/961715505869541376/1518127887\",              \"username\": \"WeinrichOliver\",              \"name\": \"Oliver Weinrich\",              \"description\": \"Schon ewig in der Immobilienfondsbranche...\",              \"verified\": false,              \"created_date\": \"2018-02-08 21:36:59+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 402,              \"friends\": 508,              \"tweets\": 346,              \"liked_tweets\": 264,              \"lists_member\": 1,              \"media_shared\": 66       }}, {       \"id\": 1253262558548692993,       \"url\": \"https://twitter.com/Trockland_Bln/status/1253262558548692993\",       \"date\": \"2020-04-23 10:00:53+00:00\",       \"text\": \"Die Folgen von #Corona sind offenbar schwer abzusehen. #Covid-19 #Neubau #Berlinhttps://t.co/5zlsNBcrpZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1080490272998543360,              \"url\": \"http://www.trockland.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1080490764591874048/oTrFZ2N-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1080490272998543360/1575967497\",              \"username\": \"Trockland_Bln\",              \"name\": \"Trockland\",              \"description\": \"Berlin-based real estate developer with a love for unconventional urban quarters. #surprisingspacesImprint: trockland.com/imprint-data-p…\",              \"verified\": false,              \"created_date\": \"2019-01-02 15:45:30+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 316,              \"friends\": 450,              \"tweets\": 686,              \"liked_tweets\": 421,              \"lists_member\": 2,              \"media_shared\": 114       }}, {       \"id\": 1252505454862839808,       \"url\": \"https://twitter.com/Frankanella/status/1252505454862839808\",       \"date\": \"2020-04-21 07:52:25+00:00\",       \"text\": \"Schockstarre, Absturz, Aufschwung – was die Krise mit den Preisen macht https://t.co/8a66H5NLfu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 928925961155903489,              \"url\": \"https://www.von-poll.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1017312513317273601/KMIOc-R4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/928925961155903489/1531382240\",              \"username\": \"Frankanella\",              \"name\": \"Franka Schulz\",              \"description\": \"Head of Public Relations @von_Poll\",              \"verified\": false,              \"created_date\": \"2017-11-10 10:03:02+00:00\",              \"location\": \"Berlin\",              \"followers\": 237,              \"friends\": 970,              \"tweets\": 1782,              \"liked_tweets\": 2570,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1252200092985106432,       \"url\": \"https://twitter.com/Tagesspiegel/status/1252200092985106432\",       \"date\": \"2020-04-20 11:39:01+00:00\",       \"text\": \"Einige Forscher sagen einen Preiseinbruch bis 25 Prozent bis Jahresende voraus, andere nennen das „unseriös“ – und melden einen Anstieg. Was bewegt die Preise? https://t.co/F9fvMY1J7W\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}