{
     "url": "https://www.tagesspiegel.de/politik/angela-merkel-und-die-corona-bekaempfung-loslassen-ist-eine-kunst/25807384.html",
     "date": "2020-05-07T05:03:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Loslassen ist eine Kunst",
     "article": "Die Kanzlerin hat zu lange auf die lenkende Rolle des Bundes in der Krise gepocht. So hat auch sie ihren Anteil an den Querelen der vergangenen Wochen. Epidemien beginnen lokal und enden auch so – irgendwann und irgendwo. Die Coronakrise ist, so global ihre Dimensionen binnen weniger Wochen geworden sind, daher mit ganz konkreten Orten verbunden: Wuhan, Ischgl, Bergamo. Oder mit dem Landkreis Heinsberg, dem ersten deutschen Hotspot. Dessen Landrat Stephan Pusch war einer der frühen Corona-Helden.Aber als über den Flicken am westlichen Rand der Republik geredet wurde, war das Virus schon längst auf Wanderschaft quer über den ganzen Teppich.\nEin Problem von nationaler Tragweite war entstanden. Ein Fall für die Bundesregierung. Angela Merkel und ihre Minister haben zweifellos nicht gezögert. Sie nahmen das Heft in die Hand. Sie machten die Regeln für den Gesamtstaat. Sie spannten die Rettungsschirme. Als die zentralen Krisenmanager haben sie uns und sich selbst im März in Atem gehalten.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nUnd wie Politiker nun einmal sind, haben die Verantwortlichen im Bund in der Aufgabe, die sie mit Verve angingen, auch eine Chance gesehen. Die Rettung der Nation vor Covid-19 – das müsste auch zu guten Werten in den Umfragen führen. Sehr früh sprach Finanzminister Olaf Scholz (SPD) von der „Bazooka“, die man jetzt schon mal ausgepackt habe. Wirtschaftsminister Peter Altmaier (CDU) verkündete im Halbwochentakt neue Maßnahmen für die Unternehmen, ob groß, ob klein. Es sollte Eindruck gemacht werden, auf die Märkte, andere Staaten und die eigenen Wähler.\nMerkel als oberste Seuchenbekämpferin\nDie Einschränkungen waren klar und deutlich und weitreichend. Merkel erklärte im regelmäßigen Abständen, an welchen Werten - ob Verdopplungsraten oder Reproduktionszahlen – sich die Nation nun zu orientieren habe. Einheitlichkeit war das Gebot. Die Kanzlerin mutierte zur Generaldirektorin der Bundesseuchenbekämpfungsanstalt.\nAber ein Virus verhält sich nicht konsequent national. Es verstreut sich unter Umständen sehr ungleichmäßig durch den Raum. Was sich dann wieder mit Einheitlichkeitsgeboten schwer verträgt. Was im Westen passt, kann dem Norden zu viel werden und dem Süden zu gering erscheinen. Existenzielle Eingriffe in das wirtschaftliche und öffentliche Leben aber müssen verhältnismäßig sein. Mit bundesweiten Ansätzen, selbst mit landesweiten, kann man da leicht in die Bredouille geraten. Und dank der verblüffend zügigen Eindämmung der Epidemie – zweifellos auch ein Ergebnis der vom Bund durchgesetzten Maßnahmen – bahnte sich recht schnell die nächste Phase der Bekämpfung an: die der Differenzierung und Regionalisierung. Was übrigens gar nicht so sehr eine Frage des Föderalstaates ist – auch in einem Einheitsstaat ist die regionale Betroffenheit unterschiedlich und muss vernünftigerweise adressiert werden.\nGebremste Lockerungsdebattenorgien\nSchon Mitte April hatten sich Bund und Länder verständigt, dass die weitere Strategie dezentraler und lokaler angelegt sein würde. Das ist Normalität beim Infektionsschutz. Aber irgendwie schienen Merkel & Co. nicht loslassen zu wollen. Im mehrwöchigen Theater um „Lockerungsdebattenorgien“ und vorpreschende Ministerpräsidenten spielte auch die Kanzlerin eine Hauptrolle. Ihr Beharren, weiter alles im Griff haben und auch in weniger vordringlichen Themen irgendwie eine Bundeslinie durchzusetzen zu müssen, wirkte zunehmend befremdlich.\nJetzt werden es nicht zuletzt die Landräte und Oberbürgermeister sein, die eine wichtige Rolle zu spielen haben. Wie ganz am Anfang in Heinsberg. So beschlossen es Merkel und die Ministerpräsidenten am Mittwoch. Lokalpolitiker sind nun verantwortlich dafür, dass ein Aufflammen von Infektionen in ihrem Verantwortungsbereich nicht zu neuen Hotspots führt. Neben den nationalen Maßnahmen sollen es nun regionale und lokale Beschränkungen richten, wenn es denn notwendig wird. Und Merkel spricht nun vom Vertrauen in untere Ebenen, ohne das man einpacken könne. Vertrauen sei der Grundsatz. Na denn. Man hat das allerdings ein bisschen vermisst zuvor.\nGeht die Bazooka vielleicht in die falsche Richtung los?\nMerkel und ihre Kabinettsriege können sich nun aus der akuten Virusbekämpfung zurückziehen. Sie haben ohnehin noch etwas zu regeln, was mindestens so wichtig ist. Ihr Billionenprogramm nämlich. Ist es noch passgenau? Muss es neu tariert werden? Muss vielleicht hier und da nachgelegt werden? Oder hat man sich im ersten Schreck zu weit vorgewagt? Geht die Bazooka vielleicht in die falsche Richtung los?\nDas Risiko, das der Bund im März einging, ist wohl finanzierbar. Aber es geht eben um verdammt viel Geld. Der Wissenschaftliche Beirat des Bundeswirtschaftsministeriums empfiehlt, bei dem von Altmaier schon mit Aplomb angekündigten Konjunkturprogramm doch erst einmal abzuwarten, wie sich die Wirtschaft im weiteren Verlauf tatsächlich entwickelt.\nVielleicht wäre gerade hier die Devise des vorsichtigen Vorantastens angeraten, die Merkel ja immer als ihre Leitlinie nennt. Und hier ist sie allein die Hauptverantwortliche.",
     "twitter-history": "[{       \"id\": 1258322979618000896,       \"url\": \"https://twitter.com/hdBerretz/status/1258322979618000896\",       \"date\": \"2020-05-07 09:09:11+00:00\",       \"text\": \"Seuchenbekämpfung ist nun wieder Ländersache. Die Selbstermächtigung in Berlin hat ein Ende. #Merkel #Spahn https://t.co/ycIxiboprd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3955,              \"friends\": 985,              \"tweets\": 186767,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 4990       }}, {       \"id\": 1258301759224795139,       \"url\": \"https://twitter.com/SGohsrich/status/1258301759224795139\",       \"date\": \"2020-05-07 07:44:52+00:00\",       \"text\": \"Noch nie verstand ich unsere Kanzlerin so sehr wie in dieser Krise.  Loslassen ist eine Kunst https://t.co/GYPjGcoBPF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3062615044,              \"url\": \"http://www.gohsrich.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373598028335026178/J5Vt-ZrY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3062615044/1616326236\",              \"username\": \"SGohsrich\",              \"name\": \"Sylvia 😷 🏡 Gohsrich\",              \"description\": \"Demokrat. Bürgerrechtler. Weltoffener Lokalpatriot. Ehrenamts- “Gutmensch“ ;-) Römisch Katholisch.Immer am Lernen.\",              \"verified\": false,              \"created_date\": \"2015-02-25 16:52:40+00:00\",              \"location\": \"Stendal\",              \"followers\": 920,              \"friends\": 1028,              \"tweets\": 52010,              \"liked_tweets\": 85469,              \"lists_member\": 19,              \"media_shared\": 4150       }}, {       \"id\": 1258266156118544384,       \"url\": \"https://twitter.com/FWWinterberg/status/1258266156118544384\",       \"date\": \"2020-05-07 05:23:23+00:00\",       \"text\": \"Loslassen ist eine Kunst https://t.co/hiZedMzBtB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17056,              \"friends\": 17107,              \"tweets\": 611955,              \"liked_tweets\": 168643,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1258263926053183488,       \"url\": \"https://twitter.com/scheerenberger/status/1258263926053183488\",       \"date\": \"2020-05-07 05:14:32+00:00\",       \"text\": \"Loslassen ist eine Kunst https://t.co/SEXe2rOeQc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2969405391,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337848455335727110/KlU4gkXm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2969405391/1607803175\",              \"username\": \"scheerenberger\",              \"name\": \"Birgit S -bitte nur mit Maske!\",              \"description\": \"have empathy..\",              \"verified\": false,              \"created_date\": \"2015-01-09 09:29:50+00:00\",              \"location\": \"\",              \"followers\": 3009,              \"friends\": 5001,              \"tweets\": 763600,              \"liked_tweets\": 481541,              \"lists_member\": 32,              \"media_shared\": 5911       }}, {       \"id\": 1258231816655458304,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258231816655458304\",       \"date\": \"2020-05-07 03:06:56+00:00\",       \"text\": \"Loslassen ist eine Kunst: Bundeskanzlerin Angela #Merkel  hat zu lange auf die lenkende Rolle des Bundes in der b#Coronakrise gepocht. So hat auch sie ihren Anteil an den Querelen der vergangenen Wochen. Ein Kommentar. https://t.co/RdIVoDc1vP\",       \"replies\": 12,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438669,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}