{
     "url": "https://www.tagesspiegel.de/wissen/tropenkrankheit-west-nil-virus-erneut-in-deutschland/26158632.html",
     "date": "2020-09-04T13:14:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "West-Nil-Virus erneut in Deutschland",
     "article": "In diesem Sommer sind in Deutschland bisher vier Fälle bei Menschen bekanntgeworden. RKI hält Übertragung bei uns für dauerhaft möglich. Auch in diesem Jahr haben sich wieder Menschen in Deutschland mit der Tropenkrankheit West-Nil-Fieber infiziert. Bisher seien in diesem Sommer vier Fälle bekanntgeworden, bei denen sich die Betroffenen über heimische Mücken mit dem Virus infizierten, berichtet das Robert Koch-Institut (RKI) im aktuellen Epidemiologischen Bulletin. Bei allen Patienten sei die Ansteckung bei Tests im Rahmen einer Blut- oder Plasmaspende bemerkt worden. Weitere Verdachtsfälle befänden sich noch in Abklärung. Zuvor hatte es in diesem Sommer bereits Nachweise bei Vögeln in Sachsen-Anhalt, Thüringen und Berlin gegeben.\nKrankheit bei uns noch weitgehend unbekannt\nDa die Krankheit in Deutschland noch weitgehend unbekannt ist, kann es sein, dass Ärzte bei den Symptomen nicht auf eine mögliche Infektion mit dem West-Nil-Virus (WNV) schließen und daher auch keinen Test veranlassen. Das RKI rät Ärzten, in Gebieten mit bekannter WNV-Zirkulation einen Test auf das Virus zu veranlassen, wenn es zu Hirnentzündungen unklarer Ursache oder Häufungen von Fieberpatienten kommt, vor allem im Sommer und Spätsommer.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nPersonen aus Risikogruppen für schwere Verläufe - vor allem ältere Menschen und/oder solche mit Vorerkrankungen - werde Schutz vor Mückenstichen empfohlen.\nZugvögel verbreiten den Erreger\nDas West-Nil-Virus ist ein aus Afrika stammender Erreger, der mit Zugvögeln nach Europa verbreitet wurde. Hauptsächlich wird das Virus von Stechmücken zwischen wildlebenden Vögeln übertragen. Infizierte Mücken können aber auch Säugetiere - vor allem Pferde - und den Menschen anstecken. Vor allem in Südeuropa gibt es seit einigen Jahren solche Fälle. Einen Impfstoff für Menschen gibt es bisher nicht.\nDie ersten Nachweise in Deutschland lagen 2018 bei Vögeln und Pferden vor. 2019 gab es in Ostdeutschland im Spätsommer erstmals fünf diagnostizierte Infektionen beim Menschen, die vermutlich auf eine Übertragung im Inland zurückgingen - in Berlin, Sachsen-Anhalt und Sachsen. Zuvor hatten nur Reisende Infektionen mitgebracht. \nNicht Von Mensch zu Mensch übertragbar\nVon Mensch zu Mensch kann das Virus nach bisherigem Kenntnisstand nicht übertragen werden. Das RKI hält Ansteckungen mit der Tropenkrankheit in Deutschland dauerhaft für möglich. Vor allem längere Sommer mit hohen Temperaturen könnten zu einer verlängerten Saison und einer weiteren räumlichen Ausbreitung beitragen. Der Erreger des West-Nil-Fiebers sei offenbar in der Lage, in Deutschland zu überwintern.\n[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nBei Menschen zeigt bisher nur ein kleiner Teil der Infizierten Symptome. Generell erkranke nur etwa einer von 100 Infizierten schwer, heißt es beim RKI. Nach einer Ansteckung entwickelt rund ein Fünftel der Infizierten eine fieberhafte, grippeähnliche Erkrankung. Der Krankheitsbeginn ist abrupt mit Fieber, Schüttelfrost, Kopf- und Rückenschmerzen, Abgeschlagenheit und Lymphknotenschwellungen verbunden. In seltenen Fällen kommt es zu einer Gehirnentzündung. Annett Stein (dpa)",
     "twitter-history": "[]"
}