{
     "url": "https://www.tagesspiegel.de/kultur/queerpolitischer-jahresrueckblick-die-fuersorglichkeit-der-wahlfamilie/26750332.html",
     "date": "2020-12-26T15:59:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Fürsorglichkeit der Wahlfamilie",
     "article": "Die Belange queerer Menschen wurden in der Pandemie oft übersehen. Dadurch wuchs die Bedeutung alternativer Netzwerke. Ein junger Mann geht mit seinem Mitbewohner im Dezember im Berliner Schillerkiez spazieren. Zwischen Glühweinständen hält die Polizei sie an und fragt, warum sie weder Maske tragen noch Abstand halten. \nAls der junge Mann und seine Mitbewohnerin später dieselbe Strecke entlanggehen, werden sie nicht angesprochen. Zufall oder heteronormative Logik, die nicht-heterosexuell erscheinenden Paaren derzeit mehr polizeiliche Aufmerksamkeit entgegenbringt?\nSelbstorganisation begann schon in der Aids-Krise\n Die Situation queer lebender Menschen kann durch die Pandemie in besonderer Weise prekärer werden. Auch vormals gut funktionierende Lebensweisen sind von Verunsicherung betroffen: So setzt ein in Berlin lebender schwuler Mann aus dem europäischen Ausland die HIV-Präexpositionsprophylaxe ab, weil er die Nebenwirkungen der Medikamente bei einer Corona-Infektion nicht abschätzen kann.\n Da er in Deutschland nicht krankenversichert ist, nimmt er keine ärztliche Beratung in Anspruch. Auch wenn Städte wie Berlin über eine einigermaßen ausgebaute Beratungs- und Unterstützungslandschaft verfügen, so ist der Zugriff auf nicht-deutschsprachige Community-Ressourcen derzeit stark eingeschränkt.\n Dass alternative Formen der Unterstützung zwischen queeren Personen und ihren Verbündeten in Pandemiezeiten relevanter werden, ist kein neues Phänomen. Queere Communities wurden maßgeblich von der HIV/Aids-Pandemie in den Achtzigern geprägt. \nAls staatliche Unterstützung ausblieb und Schwule als Verursacher und Träger des Virus stigmatisiert wurden, entstanden alternative Formen der kollektiven Fürsorge. Angesichts dominanter heteronormativer Ideale von Sexualität und Geschlecht ermöglichen es die so entstandenen kollektiven Beziehungsnetzwerke, „sich in einem lebenswerten Leben zu behaupten“, wie es Judith Butler formuliert hat.\n[Mehr über queere Themen im Tagesspiegel-Newsletter Queerspiegel, der monatlich, immer am dritten Donnerstag erscheint. Hier kostenlos anmelden]\n Während der Pandemie müssen queere Treffpunkte wie Clubs, Bars und Beratungszentren auf unbestimmte Zeit geschlossen und andere Formen der Organisierung entwickelt werden. Der Berliner Dyke*-March wies im August 2020 darauf hin, wie die staatlichen Coronapolitiken Vergemeinschaftungsformen jenseits des christlichen und heterosexuellen Kleinfamilienideals in den Hintergrund drängen. \nDie Demonstration für mehr Sichtbarkeit lesbischer und queerer Lebensformen fand unter dem Motto „Wir sind ein Haushalt“ statt. Die Macher*innen definierten die rund 4000 Teilnehmenden als eine kollektive Care Bubble und gingen für ein solidarisches Krisenmanagement von Corona auf die Straße.\n Die Corona-Regulierungen zu Weihnachten verschärfen das Problem der Isolation und Vereinzelung für queer lebende Menschen. Die oftmals queerfeindliche Herkunftsfamilie ist für die Feiertage nicht unbedingt der Place-to-be. Die britische Synthie-Pop-Gruppe Bronski Beat hat die Situation des schwulen „Smalltownboy“ 1984 im gleichnamigen Song auf den Punkt gebracht: „The love that you need will never be found at home.“ \nDie Bundesregierung machte Blutsverwandtschaft zum Maßstab\nUm so wichtiger sind deshalb queere Wahlfamilien, die häufig über das Zusammenleben in einem Haushalt hinausgehen. Der Beschluss der Bundesregierung für die Feiertage sah allerdings nur Treffen im engsten Familienkreis vor. Dazu zählen „Ehegatten, Lebenspartner und Partner einer nichtehelichen Lebensgemeinschaft sowie Verwandte in gerader Linie, Geschwister, Geschwisterkinder und deren jeweiligen Haushaltsangehörigen“. Begegnungen, die aus mehr als zwei Haushalten oder außerhalb von Verwandtschafts- oder Paarbeziehungen kommen, werden so illegalisiert.\n Zwar hat Berlin als Hauptstadt der Singlehaushalte die Regelungen angepasst. Neben Zusammenkünften in gradlinigen Verwandtschaftsbeziehungen sind hier Treffen „ohne Begrenzung der Haushaltszahl“ möglich, jedoch eingeschränkt auf maximal fünf Personen. \n[Miriam Friz Trzeciak ist Sozialwissenschaftler* an der BTU Cottbus-Senftenberg. Mart Busche ist Sozialwissenschaftler* an der ASH Berlin.]\nAndere Länder sind da weniger restriktiv. Beispielsweise können sich in Großbritannien bis zu drei Haushalte mit unbegrenzter Personenzahl zu einer „Christmas Bubble“ zusammenfinden. Dort sind zudem – wie in den Niederlanden – Modelle des Co-Parenting weiter verbreitet als in Deutschland. \nDiese alternativen Familienmodelle verzichten auf Blutsverwandtschaft im Sinne der „geraden Linie“ als Orientierungspunkt. Sie sind nicht zuletzt aus sozialistischen, anarchistischen und feministischen Bewegungen hervorgegangen, die sich seit dem 19. Jahrhundert für gleichberechtigtere Beziehungen zwischen Männern, Frauen und Kindern eingesetzt haben.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte  herunterladen können.]\n Die Idee der „glücklichen Familie“ verschleiert die harte Realität der Fürsorgearbeit im Alltag und ihre ungleiche Verteilung. Besonders dank feministischer Analysen ist die Situation der Mehrfachbelastung im Kontext heteronormativer und zweigeschlechtlicher Geschlechterarrangements in Zeiten von Corona sichtbarer geworden. \nEs sind vor allem Frauen*, die in der Pandemie unterbezahlt und/oder unvergütet die Care-Mehrarbeit in Bereichen wie Pflege und Familie leisten. Die Bundesregierung versucht die enorme Mehrfachbelastung durch Care-Arbeit von Eltern durch Maßnahmen wie geplante Anpassungen des Elterngeldes oder Entschädigung für erwerbstätige Eltern bei fehlender Kinderbetreuung etwas abzufedern.\nPrekäre Lebensbedingungen und gesundheitliche Belastungen hängen zusammen\n Hingegen bleiben queere Formen der Fürsorge und Versorgung in Öffentlichkeit und Politik weitestgehend unberücksichtigt. Queere Menschen sind im Vergleich zur Gesamtbevölkerung besonders vulnerabel, wenn es um psychische Beschwerden und materielle Prozesse der Prekarisierung geht. \nAuch vor Corona waren LGBTI-Personen überdurchschnittlich von Armut und anderen Formen der sozialen Ausgrenzung betroffen, wie Untersuchungen zur Arbeitsmarktsituation und dem Bereich der Gesundheitsfürsorge zeigen. Prekäre Lebensbedingungen und gesundheitliche Belastungen hängen zusammen. \nDie europäische Menschenrechtsorganisation Transgender Europe geht davon aus, dass trans* Communities unverhältnismäßig stark von Covid-19 betroffen sind, insbesondere wenn sie gesellschaftlich marginalisiert sind wie Wohnungslose, Sex-Arbeiter*innen, Menschen mit Behinderung, migrantische, illegalisierte, arme und alte Menschen. Zugleich ist der Zugang zur Gesundheitsversorgung nicht nur allgemein eingeschränkt. \nRechte von trans* Menschen wurden in diversen Ländern eingeschränkt\nAufgrund erfahrener oder erwarteter Missachtung zögern queere Menschen oftmals medizinische Hilfe in Anspruch zu nehmen. Neben gesundheitlichen und sozioökonomischen Folgen kann die Pandemie nicht zuletzt politische Auswirkungen nach sich ziehen, die die Rechte von trans* Menschen in Bereichen wie rechtliche Geschlechtsanerkennung, Heirat oder Kindererziehung weiter einschränken. \nBesorgniserregende Entwicklungen im Sinne eines rechtlichen und politischen Rollbacks während der Pandemie dokumentiert Transgender Europe bereits in Ländern wie Ungarn, Polen, Spanien und Großbritannien.\n Im Zuge von Corona dürfen marginalisierte Bevölkerungsgruppen nicht vergessen werden. Die Krise spitzt die sozialen Verhältnisse zu und perpetuiert Dynamiken der (Mehrfach-)Diskriminierung und des Ausschlusses. Die Debatten des letzten Jahres rund um die Forderung „Leave no one behind“ sollten uns noch einmal daran erinnern, wer gerade alles zurückgelassen wird. Praktiken der Fürsorge und Solidarität dürfen nicht auf Ausschluss beruhen, sondern müssen vulnerable Gruppen berücksichtigen und einschließen.",
     "twitter-history": "[{       \"id\": 1343522984225632257,       \"url\": \"https://twitter.com/salzmann_nadja/status/1343522984225632257\",       \"date\": \"2020-12-28 11:43:35+00:00\",       \"text\": \"Die Fürsorglichkeit der Wahlfamilie https://t.co/699KlGFrqI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 917832284824367104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/917835549163053057/zZFuKYR-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"salzmann_nadja\",              \"name\": \"Nadja Salzmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-10-10 19:20:44+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 50,              \"tweets\": 156,              \"liked_tweets\": 375,              \"lists_member\": 0,              \"media_shared\": 36       }}, {       \"id\": 1343155878875299841,       \"url\": \"https://twitter.com/CSDSO/status/1343155878875299841\",       \"date\": \"2020-12-27 11:24:50+00:00\",       \"text\": \"#Queerpolitischer Jahresrückblick: Die Fürsorglichkeit der Wahlfamilie https://t.co/4M5HH81Nfg #LSBTI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 62736035,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244106984019890177/Kphkw2XG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CSDSO\",              \"name\": \"René Mertens\",              \"description\": \"🏳️u200d🌈🇺🇳🇪🇺 #LGBTIQ #humanrights #equalrights #Germany | #LSVD #SelbstverständlichVielfalt | RT&following ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2009-08-04 06:13:37+00:00\",              \"location\": \"Berlin\",              \"followers\": 1213,              \"friends\": 1564,              \"tweets\": 28861,              \"liked_tweets\": 12735,              \"lists_member\": 85,              \"media_shared\": 276       }}, {       \"id\": 1343123439624867840,       \"url\": \"https://twitter.com/Queerspiegel/status/1343123439624867840\",       \"date\": \"2020-12-27 09:15:56+00:00\",       \"text\": \"Bei den Corona-Regeln nimmt die Politik oft das Ideal der Hetero-Kleinfamilie zum Maßstab. Was das im vergangenen Jahr für die LGBTI-Community bedeutete, lest ihr in diesem Gastbeitrag. https://t.co/xPKtfS8lS4\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 37,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3206088401,              \"url\": \"https://www.tagesspiegel.de/queerspiegel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1002146426963595271/-QhxMpcn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3206088401/1449218956\",              \"username\": \"Queerspiegel\",              \"name\": \"Queerspiegel\",              \"description\": \"Hier twittert der Queerspiegel, der #LGBTI-Blog des @Tagesspiegel. This is the account of Queerspiegel, the LGBTI blog of the Berlin newspaper #Tagesspiegel.\",              \"verified\": false,              \"created_date\": \"2015-04-25 14:04:22+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 12644,              \"friends\": 489,              \"tweets\": 7399,              \"liked_tweets\": 4034,              \"lists_member\": 117,              \"media_shared\": 1054       }}, {       \"id\": 1342895491009404929,       \"url\": \"https://twitter.com/Wortklauber_in/status/1342895491009404929\",       \"date\": \"2020-12-26 18:10:09+00:00\",       \"text\": \"Digi/AI(Nachteile,2020): Begegnungen, die aus mehr als zwei Haushalten oder außerhalb von Verwandtschafts- oder Paarbeziehungen kommen, werden so illegalisiert.https://t.co/NCM79eRP3r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3552,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}]"
}