{
     "url": "https://www.tagesspiegel.de/berlin/gemeinsame-sache-in-friedrichshain-kreuzberg-fleissige-freiwillige-haben-den-volkspark-vom-muell-befreit/26183676.html",
     "date": "2020-09-15T10:45:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fleißige Freiwillige haben den Volkspark vom Müll befreit",
     "article": "Ausgestattet mit Handschuhen und Greifzangen haben rund 20 Engagierte beim Cleanup im Volkspark mitgemacht. GoVolunteer und GoNature haben zu der Aktion eingeladen. Was für ein Gegensatz: oben strahlt eine blitzsaubere Sonne und unten liegt der Müll. Kronkorken, Verpackungsreste, Zigarettenschachteln – die Freiwilligen mit Handschuhen und Greifzangen haben auf den Wiesen und im Unterholz gut zu tun beim Cleanup im Volkspark Friedrichshain. „Überall liegt Müll – uns stinkt das gewaltig“, so haben GoVolunteer und GoNature zu der Aktion eingeladen. \nEtwa 20 Freiwillige sind bei guter Laune und motivierender Musik mit Eifer dabei, den stark genutzten Park ein wenig sauberer zu machen. „Das Ekligste war eine Unterhose“, sagt eine Freiwillige und rümpft die Nase, während sie auf der Wiese hinterm Märchenbrunnen mit dem Greifer den Schraubverschluss einer Gurkenkonserve aufhebt und in den blauen Müllsack gleiten lässt. Gerd Nowakowski\nEhrenamtliche haben das RAW-Gelände verschönert\nVor der Putzaktion waren die Gärten vor dem früheren Beamtenwohnhaus und Verwaltungsgebäude an der Revaler Straße noch mit Unkraut und Müll übersät. Fleißige Ehrenamtliche sorgten binnen weniger Stunden für gefegte Wege und gepflegte Grünflächen. Müll wurde aus dem Vereinshaus geräumt, alles geputzt, gesäubert und auf Vordermann gebracht.\nZum Abschluss gab es nach der Arbeit kühle Getränke in entspannter Atmosphäre. Und so zeigt sich pünktlich zum heutigen „Tag des offenen Denkmals“ das RAW-Gelände von seiner schönen Seite. Sophie Rosenfeld\nFlotte Lastenräder\n „Laura“ fällt auf mit ihrem großen verschließbaren Kofferraum. „Das ist unser Event-Fahrrad“, erklärt Michael Hüllenkrämer der fLotte – dem inzwischen größten nicht-kommerziellen Projekt für Lastenfahrräder. Das große Pedelec ist das einzige Lastenrad mit elektrischem Hilfsmotor. Zusammen mit anderen Modellen der fLotte steht es vor dem Büro des ADFC in der Möckernstraße, wo Hüllenkrämer und sein Team Interessierten das Projekt erklärt. Die tageweise Nutzung der Räder ist kostenlos, inzwischen gibt es berlinweit 140 von ihnen. Die fLotte sucht Ehrenamtliche, die bei den vielfältigen Aufgaben unterstützen: von der Lastenrad-Patenschaft über das Open-Source-Buchungsportal bis hin zum Kuchenbacken. Kai Müller ist ganz neu dabei, über den ADFC wurde ihm eine Stelle geschaffen. Auch der Bezirk sei interessiert, sich in das gut funktionierende, von Bürgern geschaffene Projekt mehr einzuklinken, berichtet Hüllenkrämer. Schließlich geht es um die Verkehrswende und die Lastenräder tragen dazu bei, dass es voran geht. Viele Fahrradwege sind immer noch viel zu schmal, vom Bodenbelag ganz zu schweigen: „Rodeostrecke“ ist Hüllenkrämers Wort dafür. cbo\nBaumbeet in der Boxhagener Straße\nVor dem Selbsthilfe-Treffpunkt in der Boxhagener Straße 89 in Friedrichshain entsteht ein grünes Baumbeet. Besucherinnen und Besucher können sich nun an dem Anblick von winterharten Stauden wie Thymian, Glockenblumen, Lauch und Schneeglöckchen erfreuen. Die Grünberaterin Theresa Burre hat mit Konstantin Ingenkamp und Diana Eulau vom Treffpunkt und mit einigen Freiwilligen kräftig angepackt, um die drei Quadratmeter große Baumscheibe mit Pflanzen zu verzieren. „Da sieht man gut, wie wichtig Grün im Stadtraum ist“, erklärt die Fachfrau. Rund 80 Selbsthilfegruppen treffen sich in den Räumen der Volkssolidarität. „Nun wollen wir schauen, ob wir noch mehr Baumbeete in der Nachbarschaft anlegen können. Auf jeden Fall werden wir uns um den Flecken Grün vor unserer Haustür nun auch weiter kümmern“, versichert Konstantin Ingenkamp. Bei der anhaltenden Trockenheit ist etwa das regelmäßige Gießen ein Gebot der Stunde.\n \n \n \nCleanup am Südstern in Kreuzberg\n„Wir schlagen uns in die Büsche“, sagt der grauhaarige Aktivist und zieht mit Müllsack und Zange los. Wie alle anderen Freiwilligen, die sich am graublauen Bauwagen, dem „Kiez-Kiosk“ der „Bürgergenossenschaft Südstern“ in Kreuzberg getroffen haben, trägt er eine weithin sichtbare grüne Weste mit dem Motto: „Solidarisch im Kiez“. „Ich sammele die Spritzen“, sagt eine Frau. Ihr Begleiter weist auf eine Grünfläche mit Sträuchern. Dort hätten sie beim letzten Cleanup fast 200 Spritzen im Unterholz gefunden – Drogenprävention ist deshalb hier am S-Bahnhof Südstern und der Fontanepromenade ein großes Thema. Der Bauwagen ist deswegen auch ein Treffpunkt zum Ideenaustausch, wie der Platz am U-Bahnhof mehr Aufenthaltsqualität bekommt und ein Ort, sich für die Nachbarschaft zu engagieren.  gn\n \n \n \nWeltacker im Nachbarschaftsgarten \"Frieda Süd\" in Kreuzberg\nAuf dem Kieznachbarschaftsgarten „Frieda Süd“ in Kreuzberg ist Vielfalt ein Grundprinzip. Auch, was die Aufteilung des Grundstücks neben dem Redaktionsgebäude der TAZ in der Friedrichstraße in Kreuzberg angeht. Anwohner haben hier Hochbeete, wo etwa Rentnerin Reinhild Rukula, Koriander und Tomaten anbaut; Geflüchtete kommen regelmäßig zum Sprachtreff und das „Café Grundeinkommen wirbt für ein solches. Und daneben säen am Aktionstag beim Projekt „2000 Quadratmeter Weltacker“ etliche Freiwillige Gründüngung und tragen an den Hochbeeten Wetterschutz für den Winter auf. Das Projekt thematisiert die globale Nutzung der Ressource Ackerboden im Kontext einer wachsenden Weltbevölkerung – mit einer Lösung: Niemand müsste auf der Erde hungern, denn schon 2000 Quadratmeter Ackerboden reichen aus, um einen Menschen ein ganzes Jahr vollständig zu ernähren. gn\n \n \nMoritzplatz retten!\nDie Umweltstadträtin Clara Herrmann war sichtlich beeindruckt vom kreativen Gewusel am Moritzplatz in Kreuzberg. Kinderspiel, dringend benötigtes Wasser für die von Trockenheit geplagten Bäume, Aufräumen und Arbeiten auf der vernachlässigten Fläche im „Kreisel“. Menschen  aus dem Quartier wünschen sich, dass der kahle und öde Flecken ein freundlicher „Moritzpark“ wird. „Es geht um die Aufenthaltsqualität am Platz, und wir fangen mit den Grünflächen an“, sagt Bianca Janssen vom Aufbau-Haus in der Prinzenstraße. Eingeladen zum Aktionstag hatte das Kiez-Netzwerk Kreuzberg. Noch ist viel zu tun. So ärgerte sich Clara Herrmann sehr über zahlreich weggeworfene Zigarettenkippen und Kronenkorken. Sie nimmt aber auch viele positive Ideen mit ins Rathaus: „Auf der Mittelinsel könnte eine Wildblumenwiese entstehen als Heimstätte für Bienen und Insekten. Das ist gut für die Umwelt.“ Der Kontakt zu einem Stadtimker ist schon hergestellt. Du\n \n \n \nCorona-Parkour in Kreuzberg\n„Sollen wir die Corona-Masken jetzt für immer tragen? Und wie sollten sich die Politiker verhalten?“ -  diese Fragen stellte Azibta, Schülerin einer 11. Klasse, an zufällig Vorbeikommende am Böcklerpark in Kreuzberg. Die Antworten sind sehr unterschiedlich. Azibta bekommt einen Einblick in die Vielfalt der Lebenswelten. Das ist auch das Ziel dieser Aktion, die der Caiju-Verein im Quartier am Wassertorplatz schon seit Mai 2020 vorantreibt. Azibta ist eine der rund 20 Blitzjobber:innen, die sich im TeenKom-Projekt auf einen CoronaParkour am Landwehrkanal begibt und eine Art Meinungsforschung betreibt. Rebecca Lenz vom Caiju-Verein sagt: „Die Gesprächsbereitschaft der Menschen ist in der Corona-Zeit zurückgegangen. Unser Ziel ist es, den Dialog zu fördern.“ Der Verein macht Jugendlichen noch viele andere Angebote, zum Beispiel im Event-Service, um durch einen ehrenamtlichen Blitzjob einen Weg in eine gute berufliche Zukunft zu finden. Du\n \n \nCleanup im Volkspark Friedrichshain\nWas für ein Gegensatz: oben strahlt eine blitzsaubere Sonne und unten liegt der Müll. Kronkorken, Verpackungsreste, Zigarettenschachteln – die Freiwilligen mit Handschuhen und Greiferzangen haben auf den Wiesen und im Unterholz gut zu tun beim Cleanup im Volkspark Friedrichshain. „Überall liegt Müll – uns stinkt das gewaltig“, so haben GoVolunteer und GoNature zu der Aktion eingeladen. Etwa 20 Freiwillige sind bei guter Laune und motivierender Musik mit Eifer dabei, den stark genutzten Park ein wenig sauberer zu machen. „Das Ekligste war eine Unterhose“, sagt eine Freiwillige und rümpft die Nase, während sie auf der Wiese hinterm Märchenbrunnen mit dem Greifer den Schraubverschluss einer Gurkenkonserve aufhebt und in den blauen Müllsack gleiten lässt.  gn\n \n Kreuzberger Kiezutopien\nKreuzberger Kiezutopien – was lässt sich darunter verstehen? Wie soll es nach der Corona-Krise weitergehen? Welche Vorstellung von einem guten Leben gibt es im Graefe-, Wrangel- oder Chamissokiez? Mit einer Online-Kampagne soll diesen Fragen jetzt nachgegangen werden, wie der Projektleiter Veit Hannemann vom Mehrgenerationenhaus Gneisenaustraße erläutert: „Wir Kreuzberger Gemeinwesenarbeiter*innen wollen dazu einladen, sich Zeit zu nehmen, mögliche Utopien zu beschreiben. So entstehen Visionen einer anderen Zukunft.“ Wer sich an der Aktion beteiligen möchte, die sich auch noch auf den Reichenberger Kiez und das Kottbusser Tor bezieht, kann dazu auf der Webseite www.kreuzberger-kiezutopien.org Fotos, Collagen, Videos oder andere Statements abgeben. Die Ergebnisse der Feldforschung in den  insgesamt fünf Stadtteilen sollen im Frühjahr 2021 in einer Wanderausstellung in Kreuzberg dokumentiert werden. Du\n \n \n \n \n \n ",
     "twitter-history": "[]"
}