{
     "url": "https://www.tagesspiegel.de/politik/unmut-ueber-deutsche-entscheidung-franzoesische-berufspendler-aergern-sich-ueber-grenzkontrollen/26962182.html",
     "date": "2021-03-01T18:01:02+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Französische Berufspendler ärgern sich über Grenzkontrollen",
     "article": "Von den Corona-Kontrollen im Saarland und Rheinland-Pfalz sind auch französische Berufspendler betroffen. Im Nachbarland löst das Unmut aus. Erneut schließt sich die Grenze zwischen Deutschland und Frankreich – zumindest ein bisschen. Ab Dienstag müssen auch Pendler, die vom französischen Département Moselle zum Arbeiten nach Deutschland kommen, einen negativen Corona-Test vorweisen. Zwar verzichtet die Bundesregierung diesmal anders als im Frühjahr 2020 darauf, stationäre Kontrollen an der Grenze zu Frankreich einzurichten.\nDie Kontrollen sollen durch Schleierfahndung im Hinterland in Deutschland stattfinden. Dennoch ist der Ärger bei lokalen Entscheidungsträgern im betroffenen Verwaltungsbezirk Moselle und in der Regierung in Paris groß. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn dem Département, das an das Saarland und Rheinland-Pfalz grenzt, leben eine Million Menschen. Die Bundesregierung hat die Region als so genanntes Virusvariantengebiet eingestuft, weil dort vermehrt die südafrikanische Mutante des Erregers aufgetaucht ist. \nNach den Angaben des französischen Premierministers Jean Castex macht die Mutante bereits 60 Prozent der positiven Testergebnisse in dem Département aus. In Deutschland beträgt der Anteil nach offiziellen Angaben nur ein Prozent. \nBevor die verschärften Einreisebedingungen auf deutscher Seite am Wochenende publik wurden, hatte sich Außenminister Heiko Maas (SPD) mit seinem französischen Amtskollegen Jean-Yves Le Drian abgestimmt. Dennoch rief die Entscheidung der Bundesregierung in Frankreich Kritik hervor. \nZwar erklärte Maas, dass anders als bei den Grenzabschnitten zum benachbarten Tirol und Tschechien an den betroffenen Übergängen zu Frankreich keine stationären Kontrollen eingerichtet werden. Dennoch sagte der Präsident der französischen Region Grand Est, Jean Rottner, die Berliner Entscheidung sei „brutal“ und „einseitig“. \nMinisterpräsidenten setzten auf regionale Lösung\nDass keine stationären Kontrollen im Saarland und in Rheinland-Pfalz eingeführt wurden, hängt damit zusammen, dass die beiden Bundesländer von der Bundesregierung diesmal keine Verschärfungen der Maßnahmen verlangt hatten. \nDagegen hatten die Ministerpräsidenten Bayerns und Sachsens, Markus Söder (CSU) und Michael Kretschmer (CDU), Anfang Februar bei Innenminister Horst Seehofer (CSU) interveniert, um striktere Kontrollen zu erreichen. \nIm Fall des Départements Moselle hatten sich zuvor der saarländische Ministerpräsident Tobias Hans (CDU) und seine rheinland-pfälzische Amtskollegin Malu Dreyer (SPD) um ein abgestimmtes Verfahren mit den französischen Behörden bemüht. Dabei wurden von beiden Seiten zwar Corona-Tests bei Grenzübertritten verlangt, aber es gab Ausnahmen für Berufspendler.  \nErschwernisse für Berufspendler\nWenig Verständnis für das Vorgehen auf deutscher Seite zeigte auch François Grosdidier. Der Bürgermeister der Hauptstadt von Metz, der Hauptstadt des Départements Moselle, gab zu bedenken, dass die französischen Pendler schon jetzt bei der abendlichen Heimfahrt mit erheblichen Staus zu kämpfen hätten. \nDenn in Frankreich gilt landesweit eine Ausgangssperre ab 18 Uhr. Nun werde das Leben der Pendler zudem durch eine tägliche Testpflicht erschwert, monierte er. Der auf deutscher Seite verlangte Negativ-Test darf maximal 48 Stunden alt sein.  \nRund 16.000 Menschen fahren täglich aus dem Verwaltungsbezirk Moselle ins Saarland oder nach Rheinland-Pfalz zum Arbeiten. Auch wenn für die Berufspendler ab Dienstag ein Schnelltest mit anschließender digitaler Erfassung ausreicht, ist Alexandre Cassaro mit der Regelung nicht zufrieden. \nEuropa-Staatssekretär Beaune: „Schlechte Nachricht\"\nEr habe sich von den deutschen Behörden angesichts der Berufspendler mehr Flexibilität erhofft, sagte der Bürgermeister von Forbach, der Nachbarstadt von Saarbrücken, dem Sender „Franceinfo“.  \nDiplomatisch verpackt äußerte auch Frankreichs Europa-Staatssekretär Clément Beaune seinen Unmut. Auch wenn mit dem Verzicht auf stationäre Kontrollen das Schlimmste vermieden worden sei, werde der Alltag der Berufspendler dennoch „zwangsläufig komplizierter werden“, sagte Beaune der Zeitung „Le Monde“. \n„Das ist eine schlechte Nachricht, die wir bedauern“, sagte er angesichts der Entscheidung der Bundesregierung.  ",
     "twitter-history": "[{       \"id\": 1366442859428216835,       \"url\": \"https://twitter.com/Tagesspiegel/status/1366442859428216835\",       \"date\": \"2021-03-01 17:38:59+00:00\",       \"text\": \"Von den Corona-Kontrollen im Saarland und Rheinland-Pfalz sind auch französische Berufspendler betroffen. Im Nachbarland löst das Unmut aus. https://t.co/m7rQP81ARp\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438671,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1366381418658623490,       \"url\": \"https://twitter.com/AlbertConter/status/1366381418658623490\",       \"date\": \"2021-03-01 13:34:51+00:00\",       \"text\": \"Französische Berufspendler ärgern sich über Grenzkontrollen https://t.co/s6soNf8DVu https://t.co/3DMl8i0vsW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1340604257930784770,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340604807023833089/fnGm3Rik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AlbertConter\",              \"name\": \"Al Libar\",              \"description\": \"Natur und Turkische Serien\",              \"verified\": false,              \"created_date\": \"2020-12-20 10:26:32+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 66,              \"tweets\": 671,              \"liked_tweets\": 582,              \"lists_member\": 0,              \"media_shared\": 476       }}]"
}