{"url": "https://www.tagesspiegel.de/gesellschaft/medien/hart-aber-fair-zum-knappen-impfstoff-die-eu-hat-verkackt-so-explizit-wollte-es-dann-doch-niemand-sagen/26768850.html", "date": "2021-01-05T06:18:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Die EU hat verkackt“ – so explizit wollte es dann doch niemand sagen", "article": "Warum ist hierzulande nur so wenig Impfstoff da? Beim TV-Talk mit Frank Plasberg wurden viele Schuldige gefunden – nur nicht die deutsche Regierung. Die gute Nachricht: 0,3 % der Bundesbürger und -bürgerinnen sind bereits geimpft. Die schlechte: 99,7 % noch nicht. Das könnte auch daran liegen, dass Deutschland den Impfstoff im EU-Verbund bestellt hat. \nBei „Hart aber fair“ mit Frank Plasberg wurde am Montagabend Ursachenforschung für die Impfstoffknappheit in Deutschland betrieben. Die Gäste waren SPD-Politiker Karl Lauterbach, CDU-Europapolitiker Peter Liese, FDP-Generalsekretär Volker Wissing, Spiegel-Journalist Markus Feldenkirchen sowie SZ-Wissenschaftsjournalistin Christina Berndt.\nAlle Gesprächspartner fanden das EU-weite Vorgehen beim Impfstoffkauf zwar mindestens „gut vertretbar“. Nur um zwei Minuten später zu konstatieren: „Es ist schlimm gelaufen“. Es geht Gästen einer ARD-Talkrunde womöglich nicht leicht über die Lippen: Aber der Tenor „Die EU hat verkackt“ war deutlich herauszuhören. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nImmerhin: Die EU und nicht Deutschland allein. Zu wenig Geld sei eingesetzt worden, osteuropäische Mitgliedsstaaten hätten auf den Preis der Impfung geschielt, Frankreich wollte angeblich sein Pharma-Unternehmen Sanofi nicht außen vor lassen - was Frankreichs Präsident Macron im Übrigen bestreitet. \nEU gab zunächst nur vergleichsweise wenig Geld für den Impfstoffkauf aus\nDer größte Clou der Geschichte: Die EU gab sich sparsam und rückte im ersten Anlauf nur 2 Milliarden Euro für das „Projekt Impfung“ heraus, während die USA zeitgleich mit 12 Milliarden zum Pharma-Shopping gingen. Interessanterweise unter Regie des inzwischen abgewählten Donald Trump, der Covid zwar öffentlich immer noch nicht richtig ernst nimmt – aber wohl ernst genug, um die Geldbörse weit zu öffnen. \nLaut Presseberichten war Bundesgesundheitsminister Jens Spahn durchaus auf dem richtigen Weg, als er mehr Impfstoff für Deutschland kaufen wollte; notfalls per Allianz einzelner europäischer Länder. Kanzlerin Angela Merkel soll dagegen gewesen sein. \nFolgen: Nicht nur vorerst zu wenig Impfstoff. Jens Spahn soll Vizekanzler Olaf Scholz jetzt einen punktgenauen Fragebogen beantworten, was genau alles schiefgegangen ist. Er dürfte froh sein, wenigstens einen Teil der Verantwortung auf Brüssel abwälzen zu können.\n„Diese rückwärtsgewandte Debatte bringt nichts!“\nDem CDU-Europaabgeordneten Peter Liese war dieser Abschnitt des Gesprächs, der sendetechnisch viel Raum einnahm, sichtlich unangenehm. „Diese rückwärtsgewandte Debatte bringt nichts!“ – da kann Liese auch mal laut werden. \nBlieb die Frage, warum aktuell nicht einmal die Impfdosen zügig an Mann oder Frau gebracht werden, die bereits da sind. „Es nützt ja nichts, wenn das Zeug in Kühlschränken steht“, sagte Christina Berndt. \nWas genau ist „zeitnah“?\nVolker Wissing, nicht nur FDP-Generalsekretär, sondern auch Wirtschaftsminister von Rheinland-Pfalz, betonte, genau jetzt seien die Impfungen zumindest in seinem Bundesland „gut angelaufen“. „Zeitnah“ würden sogar Termine vergeben werden. \nDie Frage Frank Plasbergs, was „zeitnah“ denn genau bedeute, konnte er allerdings nicht beantworten. Er verwies lieber auf das Eingangsproblem: Wenn die Impfung erst einmal richtig in Fahrt gekommen sei, sei der Nachschub sowieso nicht gewährleistet.\nLauterbach für zunächst nur einmalige Impfung \nWas also tun? Strecken lautet die Devise. Nicht ganz so wie die Dealer, aber fast: Karl Lauterbach schlug vor, Menschen zunächst nur einmal zu impfen – und deren eingeplante Zweitdosis weiteren Risikogruppen zur Verfügung zu stellen. \nAufgeschoben ist allerdings nicht aufgehoben, mahnte Christina Berndt: Erst die Zweitimpfung stelle vermutlich eine längere Wirksamkeit der Impfung sicher. Die Deutsche Gesellschaft für Immunologie will eine entsprechende Empfehlung für „halbe Impfungen“ aussprechen. Ohnehin ist unklar, ob viele impfskeptische Deutsche – die in der Sendung nicht einmal erwähnt wurden – sich einmal, zweimal oder keinmal pieken lassen.", "twitter-history": "[{       \"id\": 1346326183298945024,       \"url\": \"https://twitter.com/Tagesspiegel/status/1346326183298945024\",       \"date\": \"2021-01-05 05:22:30+00:00\",       \"text\": \"Warum ist hierzulande nur so wenig Impfstoff da? Beim TV-Talk #hartaberfair wurden viele Schuldige gefunden – nur nicht die deutsche Regierung. Von @das_Janchen https://t.co/76pfN5mrKF\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438671,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}