{
     "url": "https://www.tagesspiegel.de/politik/aufmerksamkeitsoekonomie-trump-corona-und-das-wars/26756402.html",
     "date": "2020-12-29T16:43:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump, Corona, und das war’s?",
     "article": "Der Nachrichtenkonsum im digitalen Zeitalter hat sich gewandelt. Klickraten sind zu harten Devisen mutiert. Was dringt jenseits des Mainstreams noch durch? An das Jahr der bangen Fragen wird man sich erinnern. Wie sollen wir umgehen mit dem Virus? Woher organisiert man Masken, Schnelltests, Impfungen? Übersteht mein Laden, mein Restaurant, mein Arbeitgeber diese Krise? Aufklärung, Ängste und Spekulationen beanspruchten den Löwenanteil aller Talkshows und Titelseiten. Parallel blühten die wilden Wiesen der Querdenker mit ihren Thesen, „wer dahintersteckt“, wahlweise Chinesen, Juden, Angela Merkel, Bill Gates. \nViel Platz blieb daneben nicht. Jenseits des nationalen Horizonts blickte man vor allem auf Donald Trump und Amerika, von wo der Ruf „Black Lives Matter“ erscholl. Das löste auch diesseits des Atlantik Debatten aus, etwa über Straßennamen, die kritiklos an die Kolonialepoche erinnern. Gegen Ende des Jahres dann scharten sich deutsche Kulturinstitutionen um das Lagerfeuer der Initiative „Weltoffenheit“. Sie fordert, dass der Bundestag die Empfehlung zurücknimmt, keine staatlichen Gelder an Projekte zu geben, die zum Boykott von israelischen Künstlern wie Waren aufrufen.\nInnenpolitisch: Corona, außenpolitisch: Amerika. Das ist nachvollziehbar. Kulturpolitisch: Israel-Boykott, das scheint recht wirr. Auf alle Fälle blieb jenseits von alledem fast der gesamte Rest der Welt meist unter unserem Radar. Doch der Rest der Welt ist nicht nur groß, er ist ja alles andere als ein Rest, und gerade wer weltoffen sein möchte, sollte hinsehen wollen.\nIndex vernachlässigter Krisen\nAlljährlich erstellt die Europäische Union ein „Forgotten Crisis Assessment“, kurz FCA. Der Index ignorierter oder vernachlässigter Krisen ist ein Katalog von Hotspots der Not, an die kaum Hilfe gelangt, und die in den Medien weltweit kaum vorkommen. Solche Fakten mahnen, warnen und rütteln auf, insbesondere während wir im reichen, demokratischen Rechtsstaat darüber betrübt sind, dass die Partys zu Silvester in diesem Jahr etwas bescheidener ausfallen müssen.\nVernachlässigte Krisenregionen dieser Jahre finden sich von Venezuela und Mexiko über Mali, Äthiopien, Libyen oder Ruanda zur Zentralafrikanischen Republik, von Nordkorea und Myanmar über Pakistan, Afghanistan und Indien bis zur Ukraine und Weißrussland. Je nach Region gibt es bewaffnete Konflikte, gestohlene Wahlen, inhaftierte Oppositionelle, vertriebene Minderheiten, niedergemähte Proteste gegen Autokraten, Kleptokraten, Korruption, Drogenkartelle, Nahrungsmittelnotstand und fehlende Gesundheitsversorgung. \nAls Staaten mit der höchsten Quote an Binnenflüchtlingen und der geringsten Beachtung nennt der Norwegische Flüchtlingsrat Kamerun, die (nicht sonderlich) Demokratische Republik Kongo und Burkina Faso sowie weitere Länder südlich der Sahara. \nBürgerkrieg auf den Philippinen? Nie gehört!\nDramatisch wandelt sich die Ökonomie der Aufmerksamkeit, nicht nur wegen der aktuellen Corona-Ära, sondern auch, da mit der Digitalisierung der Medien Klickraten zu harten Devisen mutierten. Wie kann und soll da durchdringen, dass derzeit auf Mindanao, der zweitgrößten Insel der Philippinen, ein Bürgerkrieg im Gang ist? Nicht mal über die Weihnachtsfeiertage konnten Regierungstruppen und die sozialistische Rebellenmiliz „Neue Volksarmee“ einen kurzfristigen Waffenstillstand zustande bringen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nVom Flüchtlingselend auf den griechischen Inseln, allen voran Lesbos, wissen wir inzwischen. Wenig aber von der Behandlung der aus Myanmar vertriebenen muslimischen Rohingya durch ihr Fluchtland Bangladesch. Anfang Dezember begannen die Behörden von Bangladesch, tausende Rohingya in ein Lager auf der bisher unbewohnten Insel Bhasan Char im Golf von Bengalen zu verfrachten, ein von Monsunfluten heimgesuchtes Territorium. Auch am gestrigen Dienstag machten sie damit weiter.\nAlso wirklich, ist das nicht alles irre weit weg? Naja, wir tragen zum Beispiel Textilien direkt auf der Haut, die von Händen in Bangladesch genäht wurden. Wenn das nicht nah ist, was ist es dann? Und wenn das kein Interesse verdient, was dann? Das Jahr der bangen Fragen hat unbequeme Fragen im Schlepptau. ",
     "twitter-history": "[]"
}