{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/dschungelcamp-in-deutschland-rtl-gibt-teilnehmer-bekannt/26780360.html",
     "date": "2021-01-08T11:51:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "RTL gibt Teilnehmer bekannt",
     "article": "Von der Prinzessin bis zum Working-Class-Hero: Das Dschungelcamp findet zwar nicht in Australien statt, die Boulevard-Mischung aber bleibt. Eine Woche vor dem Start der Dschungelshow am kommenden Freitag - die Corona-bedingt in diesem Jahr in Deutschland und nicht wie gewohnt in Australien stattfindet - hat RTL die offizielle Liste der zwölf Teilnehmer bekannt gegeben. \nTrotz aller Veränderungen gibt es auch in diesem Jahr drei Konstanten: Das ist zum einen Dr. Bob, der die Kandidaten auf ihre Aufgaben vorbereiten wird. Zum anderen sind die beiden Moderatoren Sonja Zietlow und Daniel Hartwich wieder dabei, die ihren Job allerdings aus dem Studio heraus absolvieren müssen. \nKakerlaken-Prüfungen und ähnliche Herausforderungen wird es auch diesmal geben, zumindest deutet RTL dies so an. Eine Besonderheit ist allerdings: Dem Gewinner von „Ich bin ein Star – Die große Dschungelshow“ winkt ein Ticket für die nächste Dschungelshow, die dann wieder Down Under in Australien stattfinden soll.\nDas Camp startet am 15. Januar, insgesamt sind 15 Liveshows geplant, die täglich um 22 Uhr 15 ausgestrahlt werden. Mit ehemaligen Ibes-Teilnehmern soll zudem auf die Highlights der vergangenen Staffeln zurückgeblickt werden.\nBei den Teilnehmern vertraut RTL weiterhin auf die Mischung aus Teilnehmern von Castingshows aus dem eigenen TV-Universum und anderen mehr oder minder prominenten Kandidaten mit Boulevard-Hintergrund.\nIn die Fußstapfen von Ibes-Teilnehmerin Sarah Knappik, die noch immer mit ihrem Ruf als Dschungelzicke zu kämpfen hat, könnte das 21-jährige Model Zoe Saip treten. Bei ihrer Teilnahme an Heidi Klums Topmodel-Show fiel sie durch ihre emotionalen Ausbrüche auf. \nMit dabei: Eine Herzogin zun Sachsen\nDas erste Dschungelcamp in Deutschland kann mit Xenia Florence Gabriela Sophie Iris Prinzessin von Sachsen zudem eine Adlige mit Reality-TV-Erfahrung begrüßen. Sie gewann zudem die erste Ausgabe von „Das Sommerhaus der Stars“.\nEin echtes Multitalent ist die 35-jährige Drag Queen Nina Queer, als TV-Moderatorin, Sängerin, Schauspielerin, Autorin, Podcasterin, „Bild“-Kolumnistin und Werbegesicht (u.a. BVG) und Berliner Partyqueen unterwegs ist – und nicht nur für Privatsender wie RTL, sondern auch für den RBB (CSD, Berlinale).\nAuf der Seite der männlichen Ibes-Teilnehmer befindet sich der Working-Class-Hero Frank Fussbroich. Der 53-jährige gelernte Schlosser aus Köln verdankt seine Bekanntheit der WDR-Doku-Soap „Die Fussbroichs: Eine Kölner Arbeiterfamilie“ aus den 1990er Jahre. 2018 zog es ihn samt Ehefrau Elke ebenfalls in das „Sommerhaus der Stars – Kampf der Promipaare“.  \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSeine Teilnahme am diesjährigen Dschungelcamp ohne Dschungel verdankt Lars Tönsfeuerborn der queeren Datingshow „Prince Charming“, deren erste Staffel der 30-jährige Unternehmer und gebürtige Münsterländer 2019 gewann.\nDer Influencer Mike Heiter ist den Zuschauern aus dem RTL-Universum einerseits als Sieger des „Sommerhaus der Stars“ von 2019 – mit seiner damaligen Partnerin Elena Miras – sowie als Teilnehmer der ersten Staffel von „Love Island“ (RTLzwei) bekannt.\n1977 war sie das Playmate des Monats\nZum Dschungelcamp gehört aber auch eine gewisse Altersmischung. Die 63-jährige Bea Fiedler hat viel erlebt: Mit 17 wurde die Friseurin als Fotomodell entdeckt, schaffte es 1977 im „Playboy“ zum Playmate des Monats, spielte in Sexkomödien („Eis am Stiel“) mit und betrieb später einen Nachtclub auf Ibiza.\nDjamila Rowe gibt als Beruf Society-Lady an, bekannt wurde die 53-Jährige durch ihre angebliche Affäre mit dem damaligen Schweizer Botschafter Thomas Borer in Deutschland. \nFerner dabei: die 29-jährige Realtiy-TV-Teilnehmerin Christina Dimitriou, die Hobby-Wrestling-Kämpferin, Sängerin und „Deutschland sucht den Superstar“-Teilnehmerin Lydia Kelovitz, 30 sowie der „Bachelorette“-Kandidat Filip Pavlovic (26) und der „Mister Germany“ von 2013 und „Bachelor“ Oliver Sanne, 34.",
     "twitter-history": "[]"
}