{
     "url": "https://www.tagesspiegel.de/berlin/es-macht-sich-verzweiflung-und-entsetzen-breit-berliner-wirtschaft-kritisiert-die-corona-politik-des-senats/26971324.html",
     "date": "2021-03-03T22:33:09+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Wirtschaft kritisiert die Corona-Politik des Senats",
     "article": "Langer Lockdown, stockende Hilfen, fehlende Perspektiven: Den Unternehmern geht die Luft aus. Am Donnerstag debattiert der Senat darüber. Es hätte Berlin noch schlimmer treffen können – trotz der dramatischen Spuren, die die Pandemie in Kultur und Wirtschaft hinterlässt. Wirtschaftssenatorin Ramona Pop (Grüne) sagte bei einer Anhörung im Hauptausschuss des Abgeordnetenhauses am Mittwoch, dass sich Berlin bei einem Rückgang der Wirtschaftsleistung „um rund fünf Prozent im Mittelfeld“ bewege. \nEs gebe sogar Branchen, wie Digitalwirtschaft oder Wissenschaft, die nahezu unberührt von der Krise blieben. Man habe mit Soforthilfen in Berlin schnell reagieren können. Trotzdem sind aus dem 500-Millionen-Paket rund 330 Millionen Euro in 2020 nicht abgeflossen. \nRamona Pop kündigte an, in der Sondersitzung des Senats an diesem Donnerstag auch über die Verwendung der Mittel für die Wirtschaft zu sprechen. Kultursenator Klaus Lederer (Linke) schloss nicht aus, dass Kredite von Unternehmen oder Soloselbstständige möglicherweise auch über Landesmittel „aus den 500 Millionen Euro“ abgelöst werden könnten.\nJürgen Allerkamp, Chef der Investitionsbank Berlin (IBB) sagte, dass die IBB bis jetzt rund 2,69 Milliarden Euro an Förderungen ausgezahlt habe. „Da ist eine Menge unterwegs.“ Allerdings sei auch klar, dass man bei der Förderung zunächst auf Bundesprogramme setze, um mit Landesmitteln „draufzusatteln“. \nMan werde noch „genügend Mittel benötigen, um spezifische Bedarfe in Berlin zu bedienen“. Soloselbstständige, die nur geringe Betriebskosten haben, können im Rahmen der Überbrückungshilfe III die „Neustarthilfe“ beantragen. \nBerlin stockt wie berichtet die Überbrückungshilfe III des Bundes mit der Neustarthilfe Berlin auf. Für Kleinstunternehmen wird es laut Pop auch einen Unternehmer:innenlohn geben. Dem Einzelhandel aber nützt das aktuell nichts.\nDer Handel sei schon jetzt gespalten, sagt Nils Busch-Petersen, Hauptgeschäftsführer des Handelsverbands Berlin-Brandenburg. Es habe im vergangenen Jahr einen starken Zuwachs von 20 Prozent im Online-Bereich gegeben. \nDennoch habe der Handel einen „starken Einbruch“ erlitten, durch die andere Hälfte – nämlich der vom Lockdown betroffenen Geschäfte. „Dort macht sich zunehmend Verzweiflung und Entsetzen breit.“ Der Handel habe keine adäquate Unterstützung erhalten durch November- oder Dezemberhilfen. \nStattdessen gebe es eine „kaum anwendbare“ Überbrückungshilfe III. 80 Prozent der Händler sagten, diese seien nicht existenzsichernd. Im Segment Textil, Bekleidung und Mode sei die Situation dramatisch. Dort gebe es nicht nur Fixkosten, sondern „erdrückende Warenbestände, die nicht abverkauft werden können“. \nHunderttausende von Euros betrage der Wert. Busch-Petersen kritisierte zudem, dass es neben den unzureichenden Hilfen vom Bund auch keine Öffnungsstrategien gebe. Es sei nicht nachvollziehbar, dass der Handel trotz Hygienekonzepte nicht geöffnet werde. Und Systeme wie „Click & meet“, also Einkaufen per Terminvergabe, seien für größere Geschäfte überhaupt nicht praktikabel.\nHendrik Vagt, Geschäftsführer Wirtschaft und Politik bei der Industrie- und Handelskammer (IHK), sagte, dass diese Krise zu langfristigen Brüchen führen könnte. Es sei eine Wachstumskrise, Konjunkturkrise, eine Beschäftigungskrise, eine „fundamentale Liquiditätskrise“. \nDiese Krise werde zu Verwerfungen in den Innenstädten führen. Nicht zuletzt gebe es eine „Vertrauenskrise“ gegenüber der Politik. Die kurze Erholung im Sommer habe sich nicht fortgeführt. Große Unternehmen könnten vergleichsweise positiv in die Zukunft blicken, kleinere Unternehmen dagegen nicht. \nDer August 2020 sei ein „wunderbarer Monat“ gewesen, nur vier Prozent Einbrüche habe es bei den Flughäfen gegeben. Im Gastgewerbe habe vor der Pandemie der Anteil der Beschäftigten bei 5,5 Prozent an allen sozialversicherungspflichtigen Beschäftigten gelegen, das habe sich deutlich verschlechtert. \n„Wir werden erhebliche Insolvenzen erleben.“ Unter den Soloselbstständigen hätten vier Fünftel Existenznöte. Vagt plädiert für kurzfristige Liquiditätshilfen und mittelfristig für konjunkturstützende Maßnahmen.\nMartin Gornig vom Deutschen Institut für Wirtschaftsforschung (DIW) sagte, Berlin habe eine „besondere Betroffenheit der Krise“ gespürt. Die Politik sei aufgefordert, Konzepte zu entwickeln, um die Situation nach der Pandemie zu verbessern. \n„Der schnellste Weg ist nicht immer der beste.“ Einfach nur hochfahren sei nicht die richtige Strategie. Ein geeigneter Mix an Attraktivität müsse bereitgestellt werden zwischen Arbeiten, Wohnen, Dienstleistung, Industrie. \n„Das macht attraktive Stadtregionen aus.“ Stadtentwicklungspolitik sei auch Wirtschaftspolitik. Das gelte vor allem für den Tourismus, der für Berlin auch besonders wichtig sei, um diesen Mix zu präsentieren. Martin Gornig sprach sich dafür aus, bei Investitionsprogrammen zum Beispiel auf Decarbonisierung der Wirtschaft zu setzen.\nChristian Hoßbach, DGB-Vorsitzender in Berlin-Brandenburg, fasste sein Statement so zusammen: Die Grundlinie der Gewerkschaften laute „Vernunft vor Schnelligkeit“ und möglichst einheitliche bundesweite Regelungen. \nBei Beschäftigen in niedrigen Lohngruppen gebe es enorme soziale Schieflagen, auf die „besonders geschaut“ werden müsse. Der Langzeitarbeitslosigkeit solle man entschieden entgegenwirken. Es müsse ein Neustartprogramm geben und Menschen sollten dabei unterstützt werden, wenn sie sich weiter qualifizieren lassen, um nicht arbeitslos zu werden. \nEr warnte zudem davor, eine „Generation Corona“ unter den Jugendlichen zuzulassen. Hoßbach lobte die „offensive Wirtschafts- und Finanzpolitik“ in Berlin. Deshalb sei der wirtschaftliche Rückgang nicht so groß wie das vor einem Jahr von einigen geschätzte Minus von 20 Prozent. \nLobende Worte fand Olaf Kretschmar, Geschäftsführer der Berlin Music Commission: Er dankte Berlin für die schnellen Hilfen im vergangenen Jahr. Wirtschafts- und Kulturverwaltung arbeiteten eng zusammen. Das habe Vertrauen gestärkt. \n„Aber mittlerweile droht Stimmung etwas zu kippen in der Branche. Es machen sich Ängste für das Jahr 2021 breit.“ Die Musikwirtschaft bilde eine der entscheidenden Standortfaktoren mit 1500 Unternehmen und 15000 Erwerbstätigen. \nZwölf Prozent aller Musikunternehmen seien am Standort Berlin. Kreativität sei die entscheidende Ressource der Zukunft. Die Stadt sei darauf angewiesen. Kretschmar verwies auf das Veranstaltungssegment. Da gehe es nicht um die Clubkultur, sondern um die technische Infrastruktur für Veranstaltungen. \n„Diese Unternehmen haben die Rücklagen aufgebraucht und keine Zukunftsperspektive.“ Die zweite Welle der Einnahmeausfälle rolle auf die Branche zu, da es keine Tantiemen im Jahr 2021 gebe. Die Tilgungsfristen für Darlehen aus dem vergangenen Jahr müssten verlängert werden. \n„Wir brauchen Möglichkeiten für einen Restart.“ Er plädierte für ein regionales Restart-Programm. Außerdem sollten nicht abgerufene Soforthilfen in die Veranstaltungswirtschaft fließen.",
     "twitter-history": "[{       \"id\": 1367537585325813766,       \"url\": \"https://twitter.com/gemsekretschmar/status/1367537585325813766\",       \"date\": \"2021-03-04 18:09:02+00:00\",       \"text\": \"Berliner Wirtschaft kritisiert die Corona-Politik des Senats https://t.co/ICmlevxKZy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 258756567,              \"url\": \"http://www.berlin-music-commission.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818437975067529217/Net9WDlh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/258756567/1434101495\",              \"username\": \"gemsekretschmar\",              \"name\": \"Olaf Kretschmar\",              \"description\": \"Musik !Berlin Music Commission I BV Pop I Landesmusikrat Berlin\",              \"verified\": false,              \"created_date\": \"2011-02-28 12:32:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 590,              \"friends\": 1193,              \"tweets\": 589,              \"liked_tweets\": 935,              \"lists_member\": 12,              \"media_shared\": 19       }}, {       \"id\": 1367376190886072321,       \"url\": \"https://twitter.com/VermieterOnline/status/1367376190886072321\",       \"date\": \"2021-03-04 07:27:43+00:00\",       \"text\": \"https://t.co/YkywGsD7Kn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1241706541998387200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242218328904667136/6SM6Iq_7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"VermieterOnline\",              \"name\": \"Kleinvermieterin\",              \"description\": \"Ingenieurin für Elektrotechnik, als Kleinvermieterin entwickle gerade großes Interesse an Rechtsauslegung. Diskutiere in der Regel nicht mit Linken. #noAfD\",              \"verified\": false,              \"created_date\": \"2020-03-22 12:41:37+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 869,              \"friends\": 804,              \"tweets\": 11614,              \"liked_tweets\": 52400,              \"lists_member\": 2,              \"media_shared\": 73       }}]"
}