{
     "url": "https://www.tagesspiegel.de/themen/reportage/supermacht-ohne-anfuehrer-trumps-gesundheitszustand-eine-unklare-glaubensfrage/26241434.html",
     "date": "2020-10-03T22:19:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trumps Gesundheitszustand? Eine unklare Glaubensfrage",
     "article": "Der US-Präsident soll in großer Sorge sein – um sich selbst. Amerika fragt sich: Wie schlecht geht es Donald Trump wirklich? \nAm Samstagmittag ist es endlich soweit. Die Männer und Frauen in den blütenweißen Arztkitteln, die aus dem Walter-Reed-Militärkrankenhaus vor die Kameras schreiten, sollen Souveränität ausstrahlen, das Vertrauen der verunsicherten Nation zurückgewinnen. Donald Trumps Leibarzt Sean Conley tritt an das schmale Podest mit dem Mikrofon.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs ist die erste Pressekonferenz, seit die Amerikaner erfahren haben, dass ihr Präsident positiv auf Corona getestet wurde und nun im Krankenhaus behandelt wird.\nDem Präsidenten gehe es „sehr gut“, sagt Conley, er sei wach und aktiv. „Wir sind sehr glücklich mit dem Fortschritt, den der Präsident macht.“ Donald Trump habe kein Fieber mehr und bekomme auch keinen Sauerstoff. Allerdings spricht Conley auch davon, die Diagnose sei 72 Stunden alt, offiziell erfuhr die Öffentlichkeit erst vor 35 Stunden davon. Und auf die Fragen der Reporter, ob Trump denn an den vergangenen Tagen mit zusätzlichem Sauerstoff versorgt worden sei, wiederholt Conley nur immer wieder, der Präsident benötige „heute“ keinen Sauerstoff. Auch wann Trump das Krankenhaus verlassen könne, sagt er nicht. \nDie Zweifel an der offiziellen Version über den Gesundheitszustand des US-Präsidenten wachsen. Wie die Wahrheit wirklich aussieht, weiß niemand außerhalb des engsten Zirkels von Trump. Einen Monat vor den Präsidentschaftswahlen steht auf einmal die Möglichkeit im Raum, dass der um eine zweite Amtszeit kämpfende Amtsinhaber durch das Virus, dessen Gefährlichkeit er selbst immer wieder heruntergespielt hat, lahmgelegt werden könnte. Und: Dass der Präsident der Supermacht USA ausfallen könnte.\nKurz nach der Pressekonferenz des Ärzteteams dringt eine andere Version von Trumps Gesundheitszustand an die Öffentlichkeit. Erst berufen sich US-Medien auf eine anonyme Quelle, dann zitiert die Nachrichtenagentur AP Trumps Stabschef Mark Meadows mit der Aussage, der Präsident habe sich am Freitag in einer „sehr besorgniserregenden Phase“ befunden. Die kommenden 48 Stunden würden „kritisch“ für Trumps Kampf gegen das Virus sein. Kurz darauf sagte Meadows der Agentur Reuters wiederum, Trump gehe es gut, die Ärzte seien zufrieden.\nEine Entwarnung gibt es nicht, auch wenn der Präsident sich bei Twitter zu Wort meldet und verkündet, er \"fühle sich gut\". Die Verunsicherung in den USA ist auch deshalb so groß, weil niemand weiß, wie viele Mitarbeiter Trumps sich ebenfalls angesteckt haben. Wer die Regierung der Supermacht arbeitsfähig hält, falls der Präsident tatsächlich ernsthaft erkrankt. Die Infektion Trumps könnte zur nationalen Krise werden.\nAm Freitagabend steht der Präsidentenhubschrauber „Marine One“ auf dem Rasen vor dem Weißen Haus, bereit zum Abheben. Mit dem Helikopter warten die Journalisten des Pressepools, Regierungsmitarbeiter – und die amerikanische Öffentlichkeit vor Fernsehern überall im Land. Sie alle wollen Trump zum Helikopter laufen sehen und daraus Rückschlüsse ziehen: Ist sein Gang unsicher, braucht er Hilfe, sieht er sehr angeschlagen aus? \nDen Verlautbarungen glauben viele längst nicht mehr\nDas Weiße Haus hat zuvor verbreitet, der Präsident sei guten Mutes, arbeite weiter, zeige nur leichte Erkältungssymptome. Den Verlautbarungen trauen viele Amerikaner aber schon lange nicht mehr. \nUm 18.15 Uhr verlässt Trump das Weiße Haus, geht über den Rasen zur „Marine One“, ohne Hilfe und ohne sichtbare Schwäche. Er trägt eine Maske, den Fotografen streckt er den rechten Daumen entgegen, vor dem Piloten salutiert er, Fragen beantwortet er nicht. Der Helikopter hebt ab, landet wenige Minuten später wieder und Trump bezieht die Präsidenten-Suite im Walter Reed in Bethesda/Maryland im Umland Washingtons. Noch am Abend versammeln sich vor der Klinik Trump-Anhänger, um ihre Unterstützung zu signalisieren und zu beten.\nBei Trumps Abflug ist es keine 24 Stunden her, dass die Nachricht von Hope Hicks’ positivem Corona-Test Amerika aufgeschreckt hat. Über die Ansteckung einer der engsten Mitarbeiterinnen des Präsidenten berichtet aber nicht das Weiße Haus, sondern die Bloomberg-Reporterin Jennifer Jacobs am Donnerstag um 20.39 Uhr, Ortszeit Washington. Das befeuert Spekulationen, die Regierung habe die schlechte Nachricht geheimhalten wollen.\nSeitdem jagt eine Eilmeldung die nächste. Um 22.44 Uhr in der Nacht zu Freitag twittert der Präsident, seine Frau Melania und er warteten auf die Testergebnisse und würden sich vorsorglich in Selbstquarantäne begeben. Hinweise, dass es ihn dieses Mal doch erwischt haben könnte, verdichten sich. \nJoe Biden wird durch die Medien informiert\nUm 0.54 Uhr folgt die Nachricht, die die Nation wirklich erschüttert: Die First Lady und er seien positiv auf Covid-19 getestet worden, schreibt Trump auf Twitter. „Wir beginnen unsere Quarantäne und unseren Erholungsprozess sofort. Wir werden das ZUSAMMEN durchstehen!“ Dann schweigt der Präsident – ganze 18 Stunden lang.\nJoe Biden, sein demokratischer Herausforderer bei der Wahl am 3. November, erfährt von all dem nicht etwa durch eine Benachrichtigung des Weißen Hauses, sondern durch die Medien. Dabei gehört der 77-jährige ehemalige Vizepräsident zu dem riesigen Personenkreis, der sofort getestet werden muss, weil er mit dem Präsidenten in den vergangenen Tagen in Kontakt war. Den Test machen er und seine Frau Jill dann schnell am Freitagmorgen, das Ergebnis ist negativ. \nDen ganzen Tag über treffen weitere, wohlgemerkt vorläufige Testergebnisse ein, bei einigen Mitgliedern von Trumps Stab stehen sie noch aus. Viele Tests sind negativ – etwa bei Vizepräsident Mike Pence, Trumps Kindern, seinem Schwiegersohn Jared Kushner, Außenminister Mike Pompeo –, aber immer mehr auch positiv.\nDarunter mindestens drei republikanische Senatoren, Trumps Wahlkampfmanager Bill Stepien, seine Ex- Kommunikationschefin und enge Beraterin Kellyanne Conway, die Vorsitzende der Republikanischen Partei Ronna McDaniel, elf Mitarbeiter, die sich um die TV-Debatte am vergangenen Dienstag in Cleveland kümmerten – und drei Weiße- Haus-Korrespondenten, die sich wohl entweder in Washington oder auf den vielen Reisen des Präsidenten angesteckt haben.\nBeim TV-Duell weigerten sich Trumps Familie und andere Mitglieder der Delegation, im Atrium des „Sheila and Eric Samson“-Pavillons der Cleveland Clinic ihre Masken zu tragen. Obwohl sie darum von Mitarbeitern der Klinik gebeten wurden. \n\"72 Stunden\" oder \"Tag Drei\" - was stimmt?\nLaut Chris Wallace, der die Sendung moderierte, sei Trumps Delegation zu spät in Cleveland eingetroffen, um vor der Debatte noch getestet zu werden. Diskutiert wird nun, ob er da bereits von seiner Ansteckung wusste. Dies wäre ungeheuerlich – unvorstellbar ist es nicht. Die 72- Stunden-Bemerkung seine Arztes heizt die Spekulationen an. Auch dann noch, als ein Regierungsmitarbeiter kurz darauf klarstellen will, Conley habe nicht „72 Stunden“, sondern „Tag Drei“ nach dem Testergebnis Donnerstagnacht gemeint.\nImmer wieder im Wahlkampf und auch noch während des TV-Duells machte sich Trump über Biden lustig, der stets eine Maske trage und entweder in seinem Keller hocke oder kleine Events veranstalte, zu denen kaum jemand komme. Zu ihm dagegen, prahlte der Präsident, kämen oft 20.000 bis 30.000 Leute. Diese Angabe ist allerdings falsch– seit der Blamage von Tulsa, als Trump erstmals wieder eine Indoor-Rallye durchzog, zu der deutlich weniger Zuschauer als erwartet kamen, organisiert seine Kampagne nur noch Events mit ein paar tausend Fans, und das vorwiegend im Freien.\nZum Beispiel am Freitagabend vor einer Woche. Da steht der US-Präsident auf einer mit Flaggen bestückten Bühne auf dem Flughafengelände von Newport News im Bundesstaat Virginia. Er lobt seine eigene Arbeit, zieht über die Demokraten und deren Kandidaten her, den er immer „Sleepy Joe“ nennt. Auch nach einer Stunde ist Trump noch nicht am Ende seiner Rede angelangt.\nHinter ihm parkt die „Air Force One“, über ihm erleuchtet der Mond den nächtlichen Himmel, vor ihm stehen dicht gedrängt rund 4000 Fans mit roten Kappen und jubeln ihm zu. Er macht weiter, bei solchen Rallyes hat er Ausdauer, sie putschen ihn auf.\nFünf Tage später, ein ähnliches Setting in Duluth im Bundesstaat Minnesota. An diesem Abend, es ist der Tag nach dem TV-Duell, endet Trump bereits nach 45 Minuten. Diese Rallye geht wohl als seine kürzeste überhaupt in die Geschichte ein. Ob bis zu den Wahlen überhaupt noch öffentliche Auftritte folgen, ist unklar.\nAuf dem Rückflug soll Trump in der Präsidentenmaschine zeitweise eingeschlafen ein, berichtet die „New York Times“, angeblich zeigt der Präsident Erkältungssymptome. Die Öffentlichkeit erfährt davon nichts. Experten gehen davon aus, dass Hope Hicks sich bereits Mitte September infiziert hat – die Zahl der Kontaktpersonen wäre damit riesig. Trump selbst war am Dienstag, Mittwoch und Donnerstag mit seinem Stab, Familienangehörigen, Kongressmitgliedern und Pressevertretern unterwegs, die Flugdauer betrug nach Informationen des „Wall Street Journal“ insgesamt knapp fünf Stunden.\nWas kann man diesem Präsidenten eigentlich glauben?\nImmer wieder dasselbe Muster: Die Regierung schweigt, beschwichtigt oder behauptet die Unwahrheit, bis es nicht mehr anders geht. Bis heute ist etwa unklar, warum Trump im November 2019 einen spontanen Termin im Walter Reed hatte – und sein Vize Pence sich bereithalten sollte, die Regierungsgeschäfte zu übernehmen. Das Weiße Haus sprach damals von Routinekontrolle, doch das glaubt kaum jemand. Solches Verhalten befördert eine gefährliche Vertrauenskrise: Was kann man diesem Präsidenten eigentlich glauben, was der Regierung?\nIm Walter Reed liegt Trump nun erneut, als Vorsichtsmaßnahme, wie das Weiße Haus mitteilt. Der Präsident erhielt nach Angaben seines Arztes Conley zunächst einen experimentellen Antikörper-Cocktail und wird nun mit dem Antivirus-Mittel Remdesivir behandelt. \nTrumps Wahlkampfteam erklärt am Freitag, alle geplanten Veranstaltungen mit dem Präsidenten würden verschoben oder virtuell abgehalten. Auch die von Trumps Angehörigen, die wahrscheinlich ebenfalls in Quarantäne müssen.\nNur Pence, der es in den vergangenen Tagen vermieden hat, Trump zu nahe zu kommen, soll weiter auftreten. Die für den kommenden Mittwoch geplante Fernsehdebatte mit Bidens Vizepräsidentschaftskandidatin Kamala Harris wurde bislang nicht abgesagt. Lediglich der Abstand zwischen ihnen soll auf vier Meter erhöht werden, Harris und Pence sollen sitzen und nicht stehen wie Trump und Biden bei ihrem Duell. Am Tag nach der Debatte soll Pence einen großen Wahlkampfauftritt in Peoria/Arizona absolvieren.\nEin Superspreading-Event im Weißen Haus\nWie wenig ernst viele Republikaner das Virus nehmen, dass sie sogar ein Superspreading-Event riskieren, hat sich am vergangenen Samstag gezeigt. Bei der feierlichen Zeremonie zur Vorstellung von Trumps Kandidatin für den Supreme Court, Amy Coney Barrett, umarmt der Senator Mike Lee aus Utah im Rosengarten des Weißen Hauses mehrere Leute, seine Maske trägt er nicht über Mund und Nase, sondern in der Hand. Lee ist inzwischen positiv getestet. Genauso wie seine Senatskollegen aus North Carolina und Wisconsin sowie der Präsident der katholischen University of Notre Dame, John Jenkins, und der frühere Gouverneur von New Jersey, Chris Christie.\nIn Videoaufzeichnungen ist auch Kellyanne Conway zu sehen, ohne Maske, Wange an Wange im Gespräch mit Justizminister William Barr – von einem Testergebnis des 70-Jährigen ist noch nichts bekannt. Andere Gäste fallen sich zur Begrüßung um den Hals, klopfen sich auf die Schulter. Die Stühle, auf denen alle dann Platz nehmen, stehen eng beieinander. \nAm Freitagnachmittag erklärt ein Regierungsmitarbeiter, es gebe auch weiterhin keine Maskenpflicht im Weißen Haus. Dies sei eine „persönliche Entscheidung“, zitiert die Nachrichtenagentur AP. Dass die eigenen Experten seit Monaten erklären, dass Masken und Abstandhalten die Ausbreitung des Virus verhindern, wird auf allen Ebenen ignoriert. Dabei herrscht im – demokratisch regierten – Washington sogar Maskenpflicht auf der Straße.\nWarum Trump eine Ansteckung riskiert hat, ist schwer nachzuvollziehen – vor allem, seit bekannt ist, dass er in Interviews mit dem Reporter Bob Woodward schon im Frühjahr davon sprach, dass das Virus tödlich sei. Glaubte er wirklich, er sei unverwundbar?\nJoe Biden setzt seinen Wahlkampf fort\nIn US-Medien heißt es nun, Trump sei außer sich vor Sorge – um sich selbst. Die vielen Menschen, die er mit seiner Verharmlosungs-Taktik in Gefahr gebracht hat, sorgen ihn offenbar weniger.\nBidens Reaktion auf Trumps Testergebnis lässt zunächst auf sich warten. Erst kurz vor 9 Uhr am Freitag meldet er sich auf Twitter zu Wort: Seine Frau und er hofften auf eine schnelle Erholung von Trump und dessen Frau. Dann setzt Biden seinen Wahlkampf fort. Einen Auftritt am Nachmittag im wichtigen Bundesstaat Michigan absolviert er staatsmännisch, wünscht Trump alles Gute – und trägt dabei demonstrativ die ganze Zeit eine Maske. Bidens Wahlkampfteam erklärt zudem, dass alle Werbespots gestoppt werden, die Trump attackieren.\nIn den USA wird regelmäßig vor der stets am Dienstag nach dem ersten Montag im November stattfindenden Wahl mit „Oktoberüberraschungen“ gerechnet. Entwicklungen auf den letzten Wahlkampfmetern, die das Rennen nochmal drehen können.\nDoch dass Trump positiv auf das gefährliche Virus getestet wurde, ist keine Überraschung. Man könnte sagen, es war absehbar. Anhänger des Präsidenten erklären bei seinen Rallyes regelmäßig, die Gefahren durch die Pandemie würden völlig übertrieben. Kann man es ihnen verdenken, wenn ihr geliebter Präsident sich über Monate hinweg ähnlich äußert und seine Top-Experten wie den Virologen Anthony Fauci an den Rand drängt?\nKurz vor dem Abflug zur Klinik twittert Trump nach 18 Stunden ohne Wortmeldung erstmals wieder: ein 18-sekündiges Video, mit dem er sich an die Amerikaner wendet. Eine ungewöhnlich kurze Botschaft, im Weißen Haus aufgezeichnet. „Ich denke, dass es mir sehr gut geht“, sagt er. Im Krankenhaus solle sichergestellt werden, dass alles gut verlaufe. Auch Melania gehe es „sehr gut“. \nAm Samstagmittag melden US-Medien komplett Gegenteiliges: Eine Person, die über seinen Gesundheitszustand im Bilde sei, sagt demnach mehreren Reportern, Trump habe am Freitag sehr wohl Sauerstoff benötigt. Und: „Wir befinden uns noch immer nicht auf einem klaren Weg zu einer vollständigen Genesung.“ Der Gesundheitszustand des US-Präsidenten ist derzeit eine Glaubensfrage.",
     "twitter-history": "[{       \"id\": 1312719366006472706,       \"url\": \"https://twitter.com/MischaKaefer/status/1312719366006472706\",       \"date\": \"2020-10-04 11:41:00+00:00\",       \"text\": \"Glaubensfrage!In US-Medien heißt es nun, Trump sei außer sich vor Sorge – um sich selbst. Die vielen Menschen, die er mit seiner Verharmlosungs-Taktik in Gefahr gebracht hat, sorgen ihn offenbar weniger.Trumps Gesundheitszustand? https://t.co/RXdIWCgbz9\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1140518463259258880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1210839080453447680/ExRn193j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1140518463259258880/1560774740\",              \"username\": \"MischaKaefer\",              \"name\": \"esheiltdie KAMILLE 🌍光復香港時代革命 🇪🇺👓🌤✨☄️\",              \"description\": \"Meine Zuneigung zu Insekten‼️🌱🐝🐜🕷🐞🐛🐘Die Leichtigkeit des Seins, auch in Zeiten des Umbruchs🐘#FairerUmgangMiteinander‼️ #legalizeit🎵🎶bella ciao🎶🎵\",              \"verified\": false,              \"created_date\": \"2019-06-17 07:16:06+00:00\",              \"location\": \"Saarland, Germany\",              \"followers\": 1298,              \"friends\": 2369,              \"tweets\": 61916,              \"liked_tweets\": 86745,              \"lists_member\": 2,              \"media_shared\": 1713       }}, {       \"id\": 1312683889706631170,       \"url\": \"https://twitter.com/kannstenicht/status/1312683889706631170\",       \"date\": \"2020-10-04 09:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/K47KMPjQJp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1312644975218372608,       \"url\": \"https://twitter.com/UweVogt7/status/1312644975218372608\",       \"date\": \"2020-10-04 06:45:24+00:00\",       \"text\": \"Trumps Gesundheitszustand? Eine unklare Glaubensfrage https://t.co/nGxCxAH3Ml\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1048110957476630528,              \"url\": \"http://www.giessmannsdorf.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325555447743569921/HF_6bVlr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048110957476630528/1541022039\",              \"username\": \"UweVogt7\",              \"name\": \"Uwe Vogt\",              \"description\": \"politisch interessiert, technikbegeistert, raumfahrtverrückt, Hundehalter, AIDA-Fan, Kamera immer dabei und Ortsvorsteher bin ich auch noch 🚕⚙️🚀🛰🐕🚢📸🙋u200d♂️\",              \"verified\": false,              \"created_date\": \"2018-10-05 07:21:39+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 809,              \"friends\": 1257,              \"tweets\": 144425,              \"liked_tweets\": 142933,              \"lists_member\": 3,              \"media_shared\": 16251       }}, {       \"id\": 1312630557608759296,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1312630557608759296\",       \"date\": \"2020-10-04 05:48:07+00:00\",       \"text\": \"Trumps Gesundheitszustand? Eine unklare Glaubensfrage https://t.co/3VrJdDI7f6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4640,              \"tweets\": 45002,              \"liked_tweets\": 3779,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1312591592402944002,       \"url\": \"https://twitter.com/StefaniaFalone/status/1312591592402944002\",       \"date\": \"2020-10-04 03:13:17+00:00\",       \"text\": \"Trumps Gesundheitszustand? Eine unklare Glaubensfrage https://t.co/gmhDo0yCgo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1240,              \"tweets\": 40039,              \"liked_tweets\": 7613,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1312507592296415232,       \"url\": \"https://twitter.com/Wortklauber_in/status/1312507592296415232\",       \"date\": \"2020-10-03 21:39:29+00:00\",       \"text\": \"Digi/AI(USA,..): Die kommenden 48 Stunden würden „kritisch“ für Trumps Kampf gegen das Virus sein. Kurz darauf sagte Meadows der Agentur Reuters wiederum, Trump gehe es gut, die Ärzte seien zufrieden. https://t.co/TI6qD97J04\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3552,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1312505091681787904,       \"url\": \"https://twitter.com/Ober_Franke/status/1312505091681787904\",       \"date\": \"2020-10-03 21:29:33+00:00\",       \"text\": \"Trumps Gesundheitszustand? Eine unklare Glaubensfrage https://t.co/qte33qWBfV\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 213369238,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2969328811/b210d69cd72364cd0399bc65061d5815_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/213369238/1518726966\",              \"username\": \"Ober_Franke\",              \"name\": \"Ober_Franke 😷 Wartet auf Impftermin\",              \"description\": \"Man muss Gott für alles danken, selbst für einen OberfrankenIch habe einen Würstchenhorizont mit Abschluss und bin auch kein Meteorologe\",              \"verified\": false,              \"created_date\": \"2010-11-08 19:00:22+00:00\",              \"location\": \"Franken in Bayern\",              \"followers\": 1882,              \"friends\": 2028,              \"tweets\": 94019,              \"liked_tweets\": 28369,              \"lists_member\": 65,              \"media_shared\": 551       }}, {       \"id\": 1312504000567103490,       \"url\": \"https://twitter.com/Sascha1982wtal/status/1312504000567103490\",       \"date\": \"2020-10-03 21:25:13+00:00\",       \"text\": \"#Trumps Gesundheitszustand? Eine unklare Glaubensfrage https://t.co/6Mf2fuIKDW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 748234411422920705,              \"url\": \"http://www.jappy.de/user/Sascha1982wtal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371846251059281933/viBU4qCv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/748234411422920705/1515420088\",              \"username\": \"Sascha1982wtal\",              \"name\": \"A Citizen of Earth 🇪🇺 🇺🇳\",              \"description\": \"Ich bin großer #BVB-Fan, zocke gerne #XBox & verfolge die #Formel1. Über eine #WfbM bei #IKEA beschäftigt #InklusionAktiv gegen #Rassismus #NoAfD #NazisRaus\",              \"verified\": false,              \"created_date\": \"2016-06-29 19:19:20+00:00\",              \"location\": \"Wuppertal, Nordrhein-Westfalen\",              \"followers\": 414,              \"friends\": 362,              \"tweets\": 68096,              \"liked_tweets\": 142579,              \"lists_member\": 14,              \"media_shared\": 6801       }}, {       \"id\": 1312498876264280065,       \"url\": \"https://twitter.com/Tagesspiegel/status/1312498876264280065\",       \"date\": \"2020-10-03 21:04:51+00:00\",       \"text\": \"US-Präsident #Trump soll in großer Sorge sein – um sich selbst. Amerika fragt sich: Wie schlecht geht es Donald Trump wirklich wegen #Corona? Antworten via @berlin_juliane https://t.co/8Bu32ncwpQ\",       \"replies\": 14,       \"retweets\": 16,       \"likes\": 31,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438672,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}