{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/wuensch-dir-was-organhandel-und-dunstglocke/25946526.html",
     "date": "2020-06-26T11:25:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Organhandel und Dunstglocke",
     "article": "Der Sommer ist im Fernsehen die Zeit der Wiederholungen: Wie wäre es mit Wolfgang Petersens „Smog“ und Rainer Erlers „Fleisch“ aus den Siebzigern? Beide Klassiker sind wieder hochaktuell. Die großen Ferien beginnen. Die Fernsehsender schauen zurück und kramen Oldies hervor, zumal in Corona-Zeiten. Wir hätten da in unserer Sommerserie ein paar Vorschläge: Filme und Serien, die wir nie vergessen haben. Auf ein Wiedersehen!\n Es sind verstörende Bilder, die da im Fernseher laufen. Ganz Nordrhein-Westfalen traut sich nur noch mit Maske vors Haus. Ältere hängen zu Hunderten am Beatmungsgerät. Die Sauerstoffzelte werden knapp. Es droht ein kompletter Lockdown, denn während der schuldige Industrieboss noch um Profite kämpft, werden bereits Schulen und Betriebe abgeriegelt.\n Dicke Luft in NRW. Doch das Unglück ereignet sich nicht im Sommer 2020, nachdem der Fleischfabrikant Tönnies den Kreis Gütersloh in Geiselhaft seiner Gewissenlosigkeit genommen hat, sondern 47 Winter zuvor, als der Stahlfabrikant Grobeck das Gleiche mit dem gesamten Ruhrgebiet tat – fiktional und sehr realistisch.\n Im Jahr 1973, der Club of Rome hatte „Die Grenzen des Wachstums“ gerade neu definiert, tauchte Drehbuchautor Wolfgang Menge das Revier in einen „Smog“, den sein junger Regisseur Wolfgang Petersen so glaubwürdig durch den Pott wabern ließ, dass es viele im Publikum für bare Münze nahmen und beim WDR anriefen, was denn da los sei mit ihrer Luft.\n Dramaturgisch platziert zwischen „Der 7. Sinn“ und „Aktenzeichen XY“, inszeniert er das Szenario einer dichtbesiedelten Region im Würgegriff der Abgase als Mockumentary, die vom toxischen Alltag einer Familie um Mutter Beimer Marie-Luise Marjan ständig in Nachrichtenstudios, Krisenstäbe, PR-Abteilungen und zurückschaltet.\n Nach zwei Jahrzehnten ungebremster Zukunftseuphorie wurde technologischer Fortschritt Anfang der Siebziger schließlich auch im Kino und Fernsehen nicht mehr allein zur Lösung, sondern Ursache zivilisatorischer Probleme erklärt. Vom Flugzeug über Schiffe bis Wolkenkratzer begann plötzlich überall das zu havarieren, was einst nur dem Wohlstand diente. Selbst im Land der Ingenieure, damals noch Werkbank und Apotheke der Welt, stand Erfindergeist nun unter filmischem Beschuss.\nDer Weg für den größten Exportschlager made in germany\n \n Im Jahr 1973 – Auschwitzprozesse, RAF-Terror und Radikalenerlass, Massenarbeitslosigkeit, Ölkrise oder Umweltfrevel hatten der formierten Gesellschaft Dellen verpasst – wurde der wirtschaftswundergrelle Heimatfilm vom schwarzgrauen Autorenfilm zersägt. \nKurz nach Tom Toelles Medienattacke „Millionenspiel“ (1970), sorgten Werke wie „Die verlorene Ehre der Katharina Blum“ vom Duo Schlöndorff/Trotta neben „Smog“ für so viel Wirbel, dass der Weg für den größten Exportschlager made in germany, verkauft in 129 Länder und damit ungefähr den UNO-Bestand jener fernen Tage, bereitet war: „Fleisch“.\n Nach eigenem Buch schuf Rainer Erler darin ein misanthropisches Desaster, das atmosphärisch kaum weiter von Petersens Dunstglocke entfernt sein könnte. In ihrer ersten (und letzten) ernsten Rolle gerät Jutta Speidel gemeinsam mit dem Komödien-Star Herbert Hermann in die Fänge eines Organhändlerrings und rennt die meisten der 114 Minuten vor den Schergen einer skrupellosen Medizinerin (Charlotte Kerr) davon, die am Südrand der USA gewinnbringend ausländische Touristen ausweidet.\n Das klingt drastischer als „Smog“, wird aber durch die Ästhetik der Späthippiekultur gemildert. Zum Bontempi-Sound von Eugen Thomass tanzt die frisch verheiratete Auslandsstudentin Monica anfangs noch psychedelisch entrückt durch ihre Flitterwochen in New Mexico, bevor ihr neuer Mann als „Fleisch für Dr. Jackson“ gefangen wird.\n Wer die anschließende Befreiungsjagd durch öde Wüsten und Krankenhäuser sieht, könnte drei, vier Fernsehrevolutionen später Abschaltimpulse bekommen. So chaotisch ist Erlers Werk, so stressig Schnitte, Musik und Story. Trotzdem lohnt es sich wie bei Petersen, dabei zu bleiben. Beide Produktionen sind Ausdruck verwandter popkultureller Transferphasen, gehen damit aber sehr unterschiedlich um. \nWährend sich die sachliche, fast nachrichtliche Bild- und Tonsprache von „Smog“ am Übergang von Glamrock, Monumentalfilm und dem Herzenskanzler Brandt zu Punk, Problemfilm und dem Sachzwangkanzler Schmidt befand, bewies „Fleisch“ 1979, „Disco“ und „Dallas“ vor Augen, wieder Mut zur Oberfläche, ohne den Inhalt zu vernachlässigen.\n In beiden sind Frauen zwar noch Fräuleins, übernehmen aber bereits wichtige Funktionen einer Gesellschaft im Aufbruch. Und dass beide aktuelle Krisen von Klimakatastrophe bis Zweiklassenmedizin antizipieren, macht sie erst recht sehenswert, aber auch deprimierend.",
     "twitter-history": "[]"
}