{
     "url": "https://www.tagesspiegel.de/politik/britischer-premier-johnson-auf-der-intensivstation-es-geht-ihm-gut-er-ist-optimistisch/25720908.html",
     "date": "2020-04-07T19:23:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es geht ihm gut, er ist optimistisch“",
     "article": "Der britische Regierungschef Boris Johnson liegt mit anhaltenden Covid-19-Symptomen im Krankenhaus. Sein Zustand sei stabil, er atme selbstständig, heißt es. Der 55-jährige Johnson verbrachte eine zweite Nacht auf der Intensivstation des St.-Thomas-Krankenhauses in London. Argar bestätigte Angaben vom Dienstag: Johnson sei mit Sauerstoff versorgt worden, benötige aber bislang kein Beatmungsgerät. \nDie Zeitung \"Times\" berichtete, Johnsons zunächst über zehn Tage anhaltend hohes Fieber sei gesunken. Der \"Daily Telegraph\" meldete, der Premierminister sei bei einem der führenden Lungenfachärzte Großbritanniens in Behandlung.\nDie Zeitungen des Landes forderten die Briten auf, an ihren erkrankten Regierungschef zu denken. \"Er blieb für Euch bei der Arbeit, nun betet zu Hause für ihn\", titelte das Boulevardblatt \"Sun\". \"Boris wird das durchziehen\", schrieb der \"Daily Express\".\nAuch der britische Außenminister Dominic Raab, der Johnson in der Regierung vertritt, hatte sich am Dienstagabend zuversichtlich gezeigt, dass der Premier seine Erkrankung überstehen werde.\n\"Er ist ein Kämpfer\"\n\"Wenn ich etwas über diesen Premierminister weiß, dann, dass er ein Kämpfer ist\", sagte Raab bei der täglichen Corona-Pressekonferenz der britischen Regierung laut dem \"Guardian\". Die Erkrankung ihres Premiers sei ein Schock für das Kabinett gewesen, so Raab weiter.\nDer Korrespondent der italienischen Tageszeitung „La Repubblica“ Antonello Guerrera hatte früher am Dienstag getwittert, er habe mit Johnsons Angehörigen gesprochen. Der Premier zeige ihnen zufolge keine Anzeichen einer Lungenentzündung.\nDer Premier hatte seine Infektion mit dem Coronavirus am 27. März publik gemacht, sich in Selbstisolation in seiner Dienstwohnung zurückgezogen und die Amtsgeschäfte weiter geführt.\nWegen anhaltender Covid-19-Symptome war er am Sonntagabend in die Klinik gebracht worden und hatte zunächst die Nacht zu Montag dort verbracht. Der 55-Jährige werde dort genau überwacht, sagte Außenminister Raab am Dienstag.\nEntsetzen und breite Anteilnahme\nAuf die Nachricht von der Verlegung Johnsons hauf die Intensivstation hatten zahlreiche internationale und britische Politiker schockiert und voller Anteilnahme reagiert.\nBundeskanzlerin Angela Merkel (CDU) wünschte Johnson „viel Kraft und gute Besserung“. Sie hoffe, „dass er das Krankenhaus bald wieder verlassen kann.“\n„All meine Unterstützung für Boris Johnson, seine Familie und das britische Volk in dieser schwierigen Zeit“, twitterte Frankreichs Präsident Emmanuel Macron. „Ich hoffe, er überwindet dieses Leiden schnell.“\nAuch der Brexit-Chefunterhändler der Europäischen Union, Michel Barnier, wünschte Johnson eine schnelle Genesung. „Meine Gedanken sind bei Ihnen und Ihrer Familie“, schrieb Barnier bei Twitter.\nJohnsons Vorgängerin Theresa May twitterte ebenfalls, sie denke an Johnson und seine Familie. „Das schreckliche Virus unterscheidet nicht. Jeder kann es kriegen“, schrieb May.\n„Fürchterlich traurige Nachrichten“, schrieb der frisch gewählte neue Labour-Chef Keir Starmer bei Twitter. „Das ganze Land ist in dieser unglaublich schwierigen Zeit in Gedanken beim Premierminister und seiner Familie.“ Ähnlich äußerten sich viele weitere Parlamentarier aller politischen Lager.\nDie schottische Regierungschefin Nicola Sturgeon schrieb: „Meine Gedanken sind beim Premierminister und bei seiner Familie - ich sende ihm alle guten Wünsche.“\n„Ich bete heute für die rasche Genesung unseres Premierministers“, twitterte Londons Bürgermeister Sadiq Khan.\nAus dem Buckingham Palast hieß es, Queen Elizabeth II. sei über den Zustand des Premierministers von der Regierung auf dem Laufenden gehalten worden.\nJohnson war „guter Laune“\nJohnson selber hatte noch am Montag per Twitter mitgeteilt, er sei auf Anraten seines Arztes „zu einigen Routinetests“ ins Krankenhaus gegangen. Er sei „guter Laune“ und bleibe in Kontakt mit seinem Team.\nAuch Johnsons schwangere Verlobte war infiziert\nNoch Anfang März hatte der Premierminister damit geprahlt, dass er Menschen in einem Krankenhaus, darunter Covid-19-Patienten, die Hände geschüttelt habe. Das werde er auch weiterhin tun, sagte er damals.\nAuch Johnsons schwangere Verlobte Carrie Symonds verbrachte nach eigenem Bekunden eine Woche mit Symptomen der Lungenkrankheit im Bett. Der Premier und Symonds hatten Ende Februar ihre Verlobung bekanntgegeben. Das Baby soll im Frühsommer auf die Welt kommen.\nQueen wünscht „baldige Genesung“\nAuch die britische Königin wünschte Boris Johnson eine „baldige Genesung“. Das teilte der Buckingham Palace am Dienstag mit.\nAm Sonntag hatte sich Queen Elizabeth II in einer historischen Rede, die am Abend ausgestrahlt wurde, an die Nation gewandt. Sie rief die Briten zum Durchhalten in der Coronakrise auf und sprach ihnen Mut zu.\n„Wir bekämpfen diese Krankheit gemeinsam“, sagte die 93 Jahre alte Monarchin. „Wenn wir vereint und entschlossen bleiben, werden wir sie überwinden“, so die Queen.\n„Es werden wieder bessere Tage kommen, wir werden mit unseren Freunden vereint sein, wir werden mit unseren Familien vereint sein. Wir werden uns wiedersehen“, sagte sie weiter.\nAbgesehen von den traditionellen Weihnachtsansprachen war es erst die vierte, so bedeutende Rede der seit 1952 amtierenden Queen. Zuvor hatte sich Elizabeth II. 2002 beim Tod ihrer Mutter, Queen Mum, sowie vor der Beisetzung Prinzessin Dianas 1997 und während des Golfkriegs 1991 an die Briten gewandt.\nDie britische Regierung steht im Kampf gegen die Pandemie unter erheblichem Druck: Durch einen Schlingerkurs verlor sie wertvolle Zeit, um den Ausbruch einzudämmen. Im chronisch unterfinanzierten Gesundheitsdienst NHS (National Health Serice) gibt es zudem nicht genügend Tests, Schutzausrüstungen und Beatmungsgeräte.\nErste Kliniken meldeten britischen Medien zufolge sogar einen Mangel an Sauerstoff für die Beatmung der Lungenkranken. (mit dpa, AFP)",
     "twitter-history": "[]"
}