{
     "url": "https://www.tagesspiegel.de/wirtschaft/coronahilfe-bundeszuschuesse-bleiben-fuer-lebenshaltungskosten-versperrt/25767978.html",
     "date": "2020-04-23T16:29:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bundeszuschüsse bleiben für Lebenshaltungskosten versperrt",
     "article": "Viele Länder fordern, dass der Bund erlaubt, seine Corona-Zuschüsse auch für private Lebenshaltungskosten zu verwenden. Doch daraus wird nichts. Die Regeln für Bundeszuschüsse für von der Coronakrise getroffene Kleinunternehmen und Selbstständige ändern sich nicht. Die Bundesregierung lehnt es ab, dass auch die Gehälter der Unternehmer beziehungsweise deren Kosten des privaten Lebensunterhalts inklusive der Miete der Privatwohnung mit den Zuschüssen finanziert werden können. Das geht aus einer Antwort von Ulrich Nußbaum, Staatssekretär im Bundeswirtschaftsministerium, an Staatsrat Sven Wiebe aus Bremen hervor, die dem Tagesspiegel vorliegt. \nSolo-Selbstständige, Freiberufler und Inhaber von kleinen Unternehmen müssen die wirtschaftliche Existenz ihres Unternehmens sichern und gleichzeitig den eigenen Lebensunterhalt bestreiten, erkennt Nußbaum das Problem zwar an. Mit Blick darauf, dass die Landeszuschüsse in vielen Bundesländern die Deckung des eigenen Lebensunterhaltes erlauben, sagt er aber weiter: „Es ist wichtig, dass Leistungen, die durch andere Programme bereits abgedeckt sind, nicht dupliziert werden.“ \nDies würde einen zeit- und kostenintensiven Abgleich zwischen verschiedenen Bewilligungsstellen nach sich ziehen.“ Was in den Bundesländern geschehen soll, in denen die Landeszuschüsse - wie in Berlin - bereits ausgeschöpft sind, sagt er nicht.\nGrundsicherung deckt private Kosten ab\nZudem könne der private Lebensunterhalts inklusive der Miete der Privatwohnung ohne Vermögensprüfung über die Grundsicherung (Sozialgesetzbuch II) bezahlt werden. \"Die Grundidee ist also: die Existenzsicherung inklusive der Miete erfolgt schnell und unbürokratisch über die Grundsicherung, die laufenden Kosten für die Büromiete, Pachten oder andere Dauerschuldverhältnisse über das Sofortprogramm des Bundes\", fasst der ehemalige Berliner Finanzsenator den Stand der Dinge zusammen.\nBrandenburgs Wirtschaftsminister Jörg Steinbach (SPD) hatte eine andere Antwort erhofft. „Ich habe mich persönlich für die Interessen der Soloselbständigen eingesetzt. Ich weiß, dass das für Viele eine Enttäuschung ist\", sagte er dem Tagesspiegel. \"Bei fast 40.000 bewilligten Anträgen allein in Brandenburg dürfen wir dennoch nicht vergessen, dass die Soforthilfe auch bei uns vielen Klein- und Kleinstunternehmern in der Corona-Krise hilft.\"\nLandesmittel in Berlin ausgeschöpft\nIn Berlin sind sogar rund 225.000 Anträge auf Zuschüsse eingegangen. Diese Gelder müssen nicht zurückgezahlt werden und sollen Betrieben, die von dem staatlichen verordnetem Shutdown betroffen waren, helfen, liquide zu bleiben. Ausgezahlt wurden in Berlin bislang rund 200.000 Antragsteller, was einem Volumen von rund 1,7 Milliarden Euro bedeutet. Darin enthalten sind sowohl Landes- als auch Bundesmittel. \nDie Gelder aus dem Soforthilfepaket II des Berliner Senats waren allerdings schon wenige Tage nach dem ersten Tag der Antragstellung ausgeschöpft. Wer sich danach bewarb, konnte nur noch Bundesmittel bekommen - für die eben anderen Regeln gelten als für die Landesmittel. Hier herrscht bundesweit ein Flickenteppich verschiedener Förderbedingungen. Nach Nußbaums Antwort ist nun klar, dass das auch so bleibt. ",
     "twitter-history": "[{       \"id\": 1254348259373527040,       \"url\": \"https://twitter.com/sloth_pia/status/1254348259373527040\",       \"date\": \"2020-04-26 09:55:04+00:00\",       \"text\": \"@theKirschn https://t.co/d2V5QXeRlG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2899055285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279878898600349697/SIlYj7z1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2899055285/1594042032\",              \"username\": \"sloth_pia\",              \"name\": \"Pia Panik\",              \"description\": \"she/sie | ur tired neighborhood bisexual | 🔥🚓🔥\",              \"verified\": false,              \"created_date\": \"2014-11-30 11:30:44+00:00\",              \"location\": \"\",              \"followers\": 211,              \"friends\": 1009,              \"tweets\": 2808,              \"liked_tweets\": 33984,              \"lists_member\": 0,              \"media_shared\": 82       }}]"
}