{
     "url": "https://www.tagesspiegel.de/berlin/infizierter-aus-nrw-war-badegast-tropical-islands-mitarbeiter-werden-auf-coronavirus-getestet/25593034.html",
     "date": "2020-02-28T11:36:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tropical-Islands-Mitarbeiter werden auf Coronavirus getestet",
     "article": "Ein mit dem Coronavirus infizierter Mann war im Tropical Islands. Jetzt lassen sich 91 Beschäftigte des Brandenburger Erlebnisbads testen. 91 Mitarbeiter des Brandenburger Erlebnisbads Tropical Islands sollen am Freitag auf das Coronavirus getestet werden. Zuvor war bekannt geworden, dass sich am Wochenende ein Infizierter aus Nordrhein-Westfalen in dem Badepark in Krausnick-Groß Wasserburg (Dahme-Spreewald) aufgehalten hatte. \nEine Gefahr für Badegäste bestehe nicht, sagte ein Sprecher des Unternehmens. Der Betrieb in dem Baderessort laufe derzeit normal weiter, die betroffenen Mitarbeiter wurden zunächst freigestellt.\nDer Infizierte hatte nach Angaben des Gesundheitsministeriums erklärt, keinen engeren Kontakt zu anderen Badegästen gehabt zu haben. Näheren Kontakt gab es demnach nur zu Mitarbeitern, beispielsweise bei der Essensausgabe. \nAlle Angestellten, die das betreffe, seien gemeinsam mit den örtlichen Gesundheitsbehörden bestimmt worden, sagte der Sprecher von Tropical Islands. Sie seien freigestellt, bis die abschließenden Testergebnisse vorliegen - voraussichtlich Ende kommender Woche. Der laufende Betrieb werde dadurch jedoch nicht eingeschränkt.\nDie Mitarbeiter gelten nach Definition des Robert Koch-Instituts als Kontaktpersonen zweiten Grades - das heißt, sie müssen nicht isoliert werden und ein Test auf das neuartige Virus Sars-CoV-2 ist freiwillig. \nNach Angaben des Tropical-Islands-Sprechers wollten sich alle betreffenden Mitarbeiter testen lassen. Am Montag werden die ersten Ergebnisse erwartet, in fünf Tagen soll dann noch ein zweiter Test erfolgen.\nAlle Mitarbeiter seien durch ein internes Schreiben gebrieft und könnten auf Nachfragen von Gästen eingehen. Obwohl keine Gefahr bestehe, sei derzeit auch eine kurzfristige Stornierung von Buchungen kostenlos, sagte der Sprecher. (dpa)",
     "twitter-history": "[{       \"id\": 1233346236771717120,       \"url\": \"https://twitter.com/Tagesspiegel/status/1233346236771717120\",       \"date\": \"2020-02-28 11:00:31+00:00\",       \"text\": \"91 Mitarbeiter des Erlebnisbads #TropicalIslands in #Brandenburg sollen heute auf das #Coronavirus getestet werden. https://t.co/FyHFTjiWro\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438672,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}