{"url": "https://www.tagesspiegel.de/politik/fluegellahmer-flugdown-wegen-corona-warum-seehofers-israel-vergleich-hinkt/26856216.html", "date": "2021-01-27T14:43:20+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum Seehofers Israel-Vergleich hinkt", "article": "Innenminister Seehofer bringt neue Einreisebeschränkungen ins Spiel und verweist auf Israel. Dabei sind sie dort konsequenter und effektiver. Ein Kommentar. Um uns vor den Mutanten zu schützen, ist manchen derzeit offenbar jedes Mittel recht. Horst Seehofer etwa brachte am Dienstag eine fast komplette Einstellung des grenzüberschreitenden Flugverkehrs ins Spiel. \nJa, das ist richtig, wer nicht einreist, kann auch kein Virus mitbringen. Da klingt es konsequent, dass Seehofer auch verschärfte Grenzkontrollen will. Das Problem ist aber, dass die Viren – in vielen Varianten und unter ihnen auch die derzeit als besonders problematisch geltenden – bereits da sind.\nSeehofer argumentiert, dass etwa Israel es derzeit so mache. Es gibt aber ein paar Unterscheide: Israel ist kleiner. Israel hat stärker gesicherte Grenzen und besser geschultes Grenzpersonal als Deutschland. Israel ist insgesamt konsequenter und effektiver in der Corona-Bekämpfung, inklusive der Impfungen. Und ganz einfach: Israel war früher dran. \nTatsächlich ist für die Erfolgsaussichten von Maßnahmen zur Eindämmung von Krankheitserregern nicht nur entscheidend, wie konsequent sie sind und wie gut sie überhaupt umgesetzt werden können, sondern schlicht, ob sie rechtzeitig kommen.\nWas „rechtzeitig“ ist, ist aber auch relativ. Gegenwärtig sinken insgesamt – so unsicher diese nach wie vor sind – die täglichen Zahlen. Und die Rufe nach Lockerung und Öffnung werden lauter. In einer solchen sich vermeintlich entspannenden Situation den Fachleuten bezüglich der von den Mutanten ausgehenden Gefahr nicht nur zu glauben, sondern auch zu unpopulärem Handeln bereit zu sein, zeigt schon so etwas wie eine Lernkurve.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFragt sich nur: Wie konkret handeln? Die extremen Maßnahmen sind nicht immer die effektivsten. Die effektivsten sind die intelligenten. Diese braucht man auf jeden Fall, um bereits verlorene Zeit zurückzugewinnen. Das geht vor allem über Infektionsvermeidung, Nachverfolgung von Infektionsketten, Tests. Also weiteres Runterdrücken der Zahlen. \nDas gilt heute um so mehr, als die neuen Varianten eben infektiöser, höchstwahrscheinlich auch gefährlicher sind, und manchen wohl auch die Impfstoffe weniger anhaben können. Intelligent und effektiv wäre ein Stillstand der Flieger also – Achtung Polemik – dann, wenn Pilotinnen und Flugbegleiter schnellstmöglich eine Weiterbildung in Labormedizin oder Kontaktnachverfolgung bekämen und dann per Leiharbeit bei den Gesundheitsämtern tätig würden. ", "twitter-history": "[]"}