{"url": "https://www.tagesspiegel.de/sport/die-familie-geht-vor-ueberraschender-weggang-von-topspieler-negrean-trifft-spandau-04-empfindlich/26081480.html", "date": "2020-08-10T14:36:35+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Überraschender Weggang von Topspieler Negrean trifft Spandau 04 empfindlich", "article": "Auch die Coronavirus-Krise ist ein Grund für die Entscheidung des rumänischen Nationalspielers. Präsident Hagen Stamm nimmt die jungen Spieler in die Pflicht. In zwei Wochen geht es für die Wasserfreunde Spandau 04 endlich wieder los. Nach über fünf Monaten Pause wegen der Coronavirus-Pandemie wird die Saison in der Wasserball-Bundesliga fortgesetzt, die Mannschaft steckt momentan mitten in der Vorbereitung. \nAber einer wird nicht mehr dabei sein: der Rumäne Tiberiu Negrean, absoluter Leistungsträger beim aktuellen Deutschen Meister. Präsident Hagen Stamm redet nicht lange drumherum: „Das kam für uns sehr überraschend und ist eine derbe Schwächung.“ \nNegreans Frau und die beiden Söhne wohnen bereits seit Anfang des Jahres wieder in der Heimat, trotzdem hatte sich der Stürmer im März entschieden, noch ein weiteres Jahr für Spandau zu spielen. Es wäre seine vierte Saison gewesen. \nNun bat der Olympiateilnehmer von 2012 die Vereinsverantwortlichen jedoch um die sofortige Freigabe. Wegen der unsicheren Coronavirus-Situation und damit er sich mehr um die Familie kümmern kann. \n„Wir haben sofort zugestimmt. Das war eine menschliche Entscheidung. In Corona-Zeiten ist eben nichts mehr wie davor“, sagt Stamm und betont: „Er war stets ein sportliches Vorbild und ein sehr wichtiger Faktor in unserem Spiel.“ \nDer 31 Jahre alte Negrean bedauert den plötzlichen Abgang ebenfalls: „Ich werde immer Spandauer im Herzen bleiben. Es war eine tolle Zeit in Berlin“, wird er in einer Mitteilung der Wasserfreunde zitiert, „aber meine Familie braucht ihren Vater jetzt in Rumänien.“ \nMateo Cuk ist verletzt\nFür Spandau ist es die dritte personelle Schwächung seit Ende Mai. Centerverteidiger Mateo Cuk hat sich schwer an der Schulter verletzt und wird mehrere Monate ausfallen. Ihn soll der Kroate Marino Cagalj ersetzen. Zudem hatte Ben Reibel – wie Cuk deutscher Nationalspieler – angefragt, ob er aus persönlichen Gründen mit sofortiger Wirkung zum ASC Duisburg wechseln könne. Auch da stimmte Spandau 04 zu. \nAm 25. August spielen die Wasserfreunde um 19 Uhr in der Sporthalle Schöneberg gegen Waspo Hannover. Der Sieger dieser Begegnung hätte im Endspiel Heimrecht, falls beide Teams wie zu erwarten ihr Halbfinale gewinnen. \nDurch Negreans Weggang sieht Stamm die Favoritenrolle jetzt eher beim Herausforderer aus Hannover. \nAber selbstverständlich bleibt Meistertitel Nummer 38 das Ziel des Rekordmeisters. Der Präsident weiß auch schon, wie das klappen kann: „Die jungen Spieler müssen mehr Verantwortung übernehmen und über sich hinauswachsen.“ ", "twitter-history": "[{       \"id\": 1292804458846588928,       \"url\": \"https://twitter.com/TspSport/status/1292804458846588928\",       \"date\": \"2020-08-10 12:46:16+00:00\",       \"text\": \"Kurz vor der Saisonfortsetzung in der Wasserball-#Bundesliga müssen die @Spandau04_Cups eine herbe personelle Schwächung hinnehmen: Topspieler Tiberiu Negrean verlässt den Verein sofort. https://t.co/C5HosKzMd7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}