{
     "url": "https://www.tagesspiegel.de/wirtschaft/wenn-die-gaeste-ausbleiben-brauereien-bekommen-finanzprobleme/25717182.html",
     "date": "2020-04-05T17:39:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brauereien bekommen Finanzprobleme",
     "article": "Die deutschen Brauer sind vom Wirtschaftsstillstand extrem getroffen. Vor allem diejenigen leiden, die kaum Bier in Flaschen verkaufen. Bis auf den Gehsteig sind die Rollläden des Brauhauses im Kölner Süden heruntergelassen. An normalen Abenden herrscht hier Hochbetrieb, Stammgäste treffen sich zum Feierabend-Kölsch, Touristen genießen das Brauhaus-Flair. Doch das „Früh em Veedel“ ist dicht - wie alle Kneipen, Bars und Restaurants in diesen Tagen. Getrunken wird zwar noch - aber nicht mehr in der Öffentlichkeit. Das neue Coronavirus hat die Zapfhähne der Republik zum Stillstand gebracht.\nFür kleine Brauereien, die sich nicht auf den großen Absatz im Supermarkt verlassen können, ist das verheerend. „Wir stehen - wie die gesamte Brauwirtschaft - vor großen Herausforderungen, denen wir uns stellen“, sagt eine Sprecherin von Schlösser Alt, das zur Radeberger Gruppe gehört. Da helfe es auch nicht, wenn im Einzelhandel oder in Getränkemärkten mehr Bier verkauft werde.\nDie Sorgen der Brauer in der Großstadt teilen die Kollegen auf dem flachen Land. Werner Scharpf sitzt mutterseelenallein in seinem Brauereigasthof im oberfränkischen Heilgersdorf. Scharpf betreibt eine von 626 Brauereien in Bayern, 90 Prozent davon kleine Familienbetriebe mit einem Jahresausstoß von weniger als 30 000 Hektolitern pro Jahr. Seit 105 Jahren ist die Brauerei Scharpf in Heilgersdorf im Besitz seiner Familie - eine jener Braustätten mit gerade einmal 1000 Hektolitern Ausstoß pro Jahr, die jahrzehntelang ein Schattendasein fristeten, inzwischen aber vom allgemeinen Landbierboom profitieren.\nNormalerweise kommen die Arbeiter zur Mittagspause oder nach Feierabend in seinen Gasthof, machen Brotzeit und trinken ein Bier dazu. Junge Leute holen sich die Partyfässer, auf dem Tanzboden wird das Bier genauso getrunken wie zur Kirchweih. In den nahen Städten Coburg und Lichtenfels beliefert Scharpf noch drei weitere Gaststätten mit seinem in der Region beliebten bersteinfarbenen Märzen - normalerweise.\n Die Ehefrau ist schon in Kurzarbeit\n„Der Hauptumsatz ist weggebrochen“, sagt der 52-Jährige. Seine Ehefrau, die - normalerweise - in Gaststube und Brauerei mitarbeitet, hat er in Kurzarbeit geschickt - sie ist jetzt Hilfs-Lehrerin für die drei Kinder. Scharpf macht 80 bis 90 Prozent Bier vom Fass.\nDamit ist er wie kaum ein anderer von der Corona-Krise getroffen. Wer Flaschenbier verkauft, hat wenigstens noch den Supermarkt als Absatzquelle. Ein kleiner Trost: Seit einiger Zeit bietet die kleine Brauerei „Maurerflaschen“ an - Fassbier in Ein-Liter-Flaschen mit Schnappverschluss. „Die Leute kommen und holen ihren Sechser-Träger bei uns ab“ - eine Art aus der Not geborenes Walk-In-System im 450-Seelen-Dorf.\n„Wir leben gegenwärtig von der Substanz“, sagt Scharpf. Entscheidend sei, wie lange die Krise andauere. „Vier bis sechs Wochen hält ein gesunder Betrieb schon durch - dann ist es nicht schlimmer als lange Betriebsferien“, sagt der Brauer. Doch von Mai an steht das Biergartengeschäft an, viele Dorf- und Sportfeste in der Gegend bauen normalerweise auf sein Bier.\n Regionale Betriebe stehen finanziell unter Druck\nDas Schicksal verbindet ihn mit anderen regionalen Brauereien, der Bamberger Mahrs-Bräu zum Beispiel: Die Traditionsbrauerei, mit einem Jahresausstoß von 23 000 Hektolitern noch immer eine der Kleinen, wenn auch ungleich größer als Scharpf, sollte eigentlich unter anderem die Erlanger Bergkirchweih versorgen - ein rauschendes Volksfest, bei dem der Gerstensaft in Strömen erst in die steinernen Maßkrüge und dann in die Kehlen von Einheimischen, Studierenden und Besuchern fließt. „Wenn die Feste ausfallen, wird das ein Loch reißen“, sagt Georg Rittmayer, Präsident des Verbandes der privaten Brauereien in Bayern.\nDer Deutsche Brauer-Bund hat unlängst eine Befragung unter seinen Mitgliedern gestartet. 87 Prozent der Betriebe rechnen damit, dass sie ihre Mitarbeiter in Kurzarbeit schicken müssen, 18 Prozent gehen sogar von Entlassungen aus. Dass die Krise Umsatzlöcher reißen wird, darüber sind sich fast 100 Prozent der Brauereien einig.\nDas gilt für die Kleinen genauso wie die Großen der Brauerzunft. Kneipen, Restaurants, Biergärten und kulturelle Veranstaltungen seien extrem wichtige Absatzkanäle, sagt Uwe Gelmich, Geschäftsführer der Radeberger-Tochter Hövels und der Dortmunder Brauereien. „Das spüren wir auch bei Hövels deutlich.“ Man berate noch, ob staatliche Hilfen eine Lösung sein könnten.\n Die Gastronomie macht den Großteil des Umsatzes aus\nThea Ungermann, die Geschäftsführerin der Alt-Brauerei Schumacher ist angesichts der Krise kreativ geworden. „Das ist eine heftige und dramatische Situation für uns“, sagt sie. Der Umsatz in der Gastronomie sei für die Brauerei der Hauptanteil. „Wir kämpfen jeden Tag aufs Neue, um unsere Mitarbeiterinnen und Mitarbeiter weiterhin beschäftigen zu können.“\nUm nicht ganz auf Einnahmen zu verzichten, bietet Schumacher nun jeden Freitag ein „Drive-In“ an. Altbier-Fans können dann mit ihrem Auto an der Brauerei vorfahren und sich ihr Wochenend-Bier mit Kartoffelsalat und Frikadellen abholen. Auch einen Lieferservice hat Ungermann mit ihrem Team gestartet.\nDie Kölsch-Brauerei Gaffel versucht unterdessen, mit einer Kampagne daran zu erinnern, dass sich das eigene Bier nicht bloß in der Kneipe trinken lässt. „Mit Abstand das beste Kölsch“, heißt es auf dem Werbeplakat, auf dem sich zwei Nachbarn zuprosten - jeder auf seinem Balkon, auf gegenüberliegenden Straßenseiten. dpa",
     "twitter-history": "[]"
}