{
     "url": "https://www.tagesspiegel.de/berlin/gigafabrik-in-gruenheide-brandenburgs-wirtschaftsminister-rechnet-mit-tesla-genehmigung-im-dezember/26178188.html",
     "date": "2020-09-10T22:44:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburgs Wirtschaftsminister rechnet mit Tesla-Genehmigung im Dezember",
     "article": "Der Bau der Gigafabrik schreitet schnell voran, dabei fehlt noch die Genehmigung. Mitte Dezember soll es so weit sein. Am Freitag geht es erst mal um eine Bombe. Die endgültige umweltrechtliche Genehmigung für die Fabrik von US-Elektroautohersteller Tesla in Grünheide bei Berlin könnte nach Ansicht von Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) vor Jahresende kommen. „Wann die Genehmigung für das Gesamtprojekt kommt, hängt eng mit dem Bebauungsplanverfahren zusammen. Beides sollte Mitte Dezember unter Dach und Fach sein“, sagte Steinbach der „Frankfurter Allgemeinen Zeitung“.\nDer Minister hält es für möglich, dass die Fabrik perspektivisch für die nächsten zehn Jahre je nach Marktsituation bis zu 40.000 Mitarbeiter haben könnte. Tesla plant zunächst mit rund 12.000 Mitarbeitern in Produktion und Verwaltung.\nFür die ersten 6000 Stellen liegen laut Landesregierung die Anforderungsprofile vor. „Wir werden den Fachkräftebedarf nicht allein aus Brandenburg decken können“, sagte Steinbach der Zeitung. Brandenburg könne vom Stellenabbau der Autoindustrie in anderen Ländern profitieren.\nTesla will ab Sommer 2021 Elektrofahrzeuge in Grünheide produzieren - im Endausbau 500.000 Stück im Jahr. Das abschließende grüne Licht steht aus, bisher baut Tesla über vorläufige Genehmigungen. Der Bau schreitet zügig voran.\nIn Grünheide beriet die Gemeinde am Donnerstagabend über das Infrastrukturkonzept für die Ansiedlung.\nUmweltschützer warnen vor negativen Folgen zum Beispiel für das Trinkwasser in der Region. Bisher gingen rund 400 Einwände ein. Am 23. September sollen die Kritiker angehört werden.\nWegen Corona: Tesla-Erörterungstermin mit begrenzten Plätzen\nDer Erörterungstermin bietet Kritikern die Möglichkeit, mit der Genehmigungsbehörde und dem Antragsteller ins Gespräch zu kommen. Das sehen die Vorschriften des Bundes-Immissionsschutzgesetzes und die Verordnung über das Genehmigungsverfahren vor.\nBürger, Initiativen und andere können ihre Beweggründe erläutern und Fragen an die Genehmigungsbehörde, Vertreter der beteiligten Behörden und den Antragsteller richten. In dem Termin wird keine Entscheidung über die Genehmigung oder über einzelne Einwendungen getroffen. Erst danach werden die Voraussetzungen zur Genehmigung und die Einwendungen geprüft.\nUm das Infektionsrisiko zu minimieren, steht in der Stadthalle nur eine begrenzte Zahl von Plätzen zur Verfügung. Ausschließlich Einwender können teilnehmen. Es gelten Maskenpflicht und ein erforderlicher Mindestabstand von 1,5 Meter.\nIn Grünheide wird eine 250-Kilo-Weltkriegsbombe entschärft\nAm Freitag ab 8 Uhr wird in Grünheide erst einmal eine 250 Kilogramm schwere englische Weltkriegsbombe entschärft. Der Ortsteil Freienbrink muss komplett evakuiert werden, wie die Gemeinde mitteilte. Etwa 280 Anwohner seien von der Evakuierung betroffen.\nNeben Straßen wird auch der Fluss Müggelspree gesperrt. Wasserwanderern ist der Zugang strengstens untersagt, hieß es.\n Ein Jugendclub bietet an dem Tag eine Versorgung für Familien ohne Kinderbetreuung und Senioren. Mit den Baumaßnahmen für die Tesla-Fabrik habe der Fund des Blindgängers nichts zu tun, hieß es beim Ordnungsamt. (dpa)",
     "twitter-history": "[{       \"id\": 1304158136002109446,       \"url\": \"https://twitter.com/Tagesspiegel/status/1304158136002109446\",       \"date\": \"2020-09-10 20:41:44+00:00\",       \"text\": \"Brandenburgs Wirtschaftsminister @joergstb rechnet Mitte Dezember mit der endgültigen Genehmigung für die #Gigafactory von #Tesla. Am Freitag geht es in #Grünheide erst mal um eine Bombe. https://t.co/6L4raG4qIU\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}