{
     "url": "https://www.tagesspiegel.de/politik/streit-um-europas-finanzen-warum-eine-einigung-beim-eu-gipfel-so-schwierig-ist/26011706.html",
     "date": "2020-07-17T05:22:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum eine Einigung beim EU-Gipfel so schwierig ist",
     "article": "Beim Gipfel will die EU ihren Finanzstreit lösen. Aber das Treffen könnte an zwei Regierungschefs scheitern: dem Niederländer Rutte und dem Ungarn Orban. Ein Politiker hat es am kommenden Wochenende keineswegs eilig mit einer Einigung beim EU-Gipfel: Der niederländische Ministerpräsident Mark Rutte steht im Zentrum der Aufmerksamkeit bei dem Treffen, das an diesem Freitag in Brüssel beginnt. Von dem 53-Jährigen wird es zum großen Teil abhängen, ob die Staats- und Regierungschefs der EU bereits bei dieser Begegnung eine Lösung im Streit um die EU-Finanzen finden – oder erst zu einem späteren Zeitpunkt.\nZum ersten Mal seit Beginn der Pandemie treffen sich Rutte, Kanzlerin Angela Merkel (CDU), Frankreichs Staatschef Emmanuel Macron sowie  die Staats- und Regierungschefs der übrigen 24 EU-Staaten an diesem Freitag persönlich. Nach einer Serie von Videokonferenzen haben Merkel und Co. damit wieder im direkten Gespräch die Möglichkeit, Lösungsmöglichkeiten zu einem  Finanzpaket mit einem Volumen von insgesamt 1,8 Billionen Euro auszuloten. \nOb der Gipfel wie geplant am Samstag endet, ist offen. Wenn tatsächlich eine Lösung in greifbarer Nähe sein sollte, könnte sich das Treffen auch bis zum Sonntag hinziehen.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nDem niederländischen Premier Rutte ist es vermutlich ganz recht, dass die Dauer des Treffens wesentlich von ihm abhängt. Unter den „sparsamen Vier“ – den Niederlanden, Österreich, Schweden und Dänemark – verfolgt der Regierungschef aus Den Haag einen besonders strikten Kurs. Sein Land gehört anders als Italien und Spanien nicht zu den Haupt-Profiteuren des geplanten Corona-Hilfsfonds in Höhe von 750 Milliarden Euro. Deshalb könnte es Rutte zur Not auch darauf ankommen lassen, dass sich die Staats- und Regierungschefs vertagen müssen. \nDer Niederländer will bei der bevorstehenden Parlamentswahl im kommenden März wiedergewählt werden. Und da kommt es ihm ganz gelegen, wenn er in der Öffentlichkeit als Wahrer der Interessen niederländischer Steuerzahler wahrgenommen wird.\nBei den Verhandlungen für den kommenden Sieben-Jahres-Haushalt der EU mit einem geplanten Volumen von 1074 Milliarden Euro, der am Wochenende in Brüssel zur Debatte steht, hat Rutte bereits  ein Zugeständnis des EU-Ratschefs Charles Michel erhalten. Die Niederlande werden auch künftig von den Rabatten profitieren können, die dem Land geringere Einzahlungen in die EU-Kasse sichern. Diese Rabatte kommen zudem nicht nur Österreich, Schweden und Dänemark zu Gute, sondern auch Deutschland.\nDie Grundsatzentscheidung zur gemeinsamen Schuldenaufnahme steht\nBeim zweiten Verhandlungspunkt – dem milliardenschweren Corona-Fonds – steht im Grundsatz bereits die Festlegung, dass das nötige Geld durch die EU als Schulden an den Finanzmärkten aufgenommen und in den kommenden Jahrzehnten durch die europäischen Mitgliedstaaten wieder über den EU-Haushalt zurückgezahlt werden soll. Rutte stört sich aber  an der vorgesehenen Regelung, die für die Freigabe der Gelder vorgesehen ist. Bevor einzelne Staaten wie Italien die Corona-Milliarden erhalten, müssen sie nationale Reformpläne von den übrigen Mitgliedsländern absegnen lassen. \nRutte fordert, dass die Niederlande dabei ein Vetorecht haben sollen. Dagegen hat EU-Ratschef Michel vorgeschlagen, dass eine qualifizierte Mehrheit ausreichend ist. Dafür müssten 15 der 27 EU-Mitgliedstaaten zustimmen, die wiederum 65 Prozent der Gesamtbevölkerung der EU ausmachen.\nOb eine Einigung gelingt, hängt nicht zuletzt auch vom Verhandlungsgeschick Merkels ab, die ihren 66. Geburtstag an diesem Freitag in Brüssel verbringen wird und als dienstälteste Regierungschefin in der EU eine entscheidende Rolle spielen dürfte. \nUnd angesichts der Veto-Forderung Ruttes wird in Brüssel bereits an einem Kompromiss gebastelt, der etwas technisch wirkt, aber einen gangbaren Weg darstellen könnte: Demnach wäre  bei den Abstimmungen über die nationalen Reformpläne zwar keine Einstimmigkeit erforderlich. Aber ein Land wie die Niederlande könnte immerhin die „Notbremse“ ziehen und eine weitere Beratungsrunde einfordern.\nKlar ist indes noch keineswegs, auf welche Summen sich die 27 Staaten am Ende für das EU-Budget und den Wiederaufbaufonds einigen werden. Merkel und Macron hatten für den Corona-Fonds ein Volumen von 500 Milliarden Euro vorgeschlagen. Dabei soll die gesamte Summe in der Form von Zuschüssen ausgereicht werden. \nDer am Freitag auf dem Tisch liegende Vorschlag von EU-Kommissionschefin Ursula von der Leyen sieht eine Gesamtsumme von 750 Milliarden Euro vor – 500 Milliarden als Zuschüsse und 250 Milliarden als Kredite. Eben solche Darlehen, die von den Empfängerländern wieder zurückgezahlt werden müssen, sind auch die bevorzugte Lösung der „sparsamen Vier“.\nStreit um Rechtsstaatlichkeit könnte Gipfel sprengen\nUnd dann ist da auch noch der Streit über die Rechtsstaatlichkeit, der den Gipfel ebenfalls an den Rand des Scheiterns bringen könnte. Zur Debatte steht die Frage, in wie weit die Vergabe von EU-Geldern mit der Einhaltung rechtsstaatlicher Prinzipien – etwa der Gewaltenteilung oder der Medienfreiheit – verknüpft werden kann. Am Pranger stehen dabei Ungarn und Polen. Gegen beide Länder laufen auf EU-Ebene Verfahren, die theoretisch zum Entzug der Stimmrechte führen könnten.\nUngarns Regierungschef Viktor Orban hat bereits damit gedroht, dass er den Gipfel platzen lassen könnte, falls die Auszahlung der EU-Gelder künftig an die Einhaltung der Rechtsstaatlichkeit gekoppelt wird. Um die Debatte zu entschärfen, hat Merkel jüngst vor dem EU-Parlament bereits deutlich gemacht, dass nach ihrer Ansicht der Fokus beim Gipfel nicht auf die Rechtsstaats-Diskussion liegen sollte.\nEU-Kommission will ein strikteres Vorgehen gegen Ungarn und Polen\nDoch der Teufel steckt im Detail. EU-Ratschef Michel hat einen Vorschlag gemacht, der Ländern wie Ungarn und Polen im Grunde entgegenkommt. Demnach müsste eine qualifizierte Mehrheit der Mitgliedstaaten einer Mittelkürzung für Rechtsstaats-Sünder zustimmen – eine Hürde, die als sehr hoch gilt. Aus der EU-Kommission, die ein härteres Vorgehen gegen Länder wie Ungarn und Polen bevorzugt, hieß es am Donnerstag, der Vorschlag Michels sei „nicht praktikabel“. Und auch im EU-Parlament ist man nicht glücklich über den Vorstoß des Belgiers. Die Haltung der Europaparlamentarier ist nicht unerheblich – denn sie müssen dem Finanzpaket anschließend zustimmen.",
     "twitter-history": "[{       \"id\": 1284057894019715072,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1284057894019715072\",       \"date\": \"2020-07-17 09:30:33+00:00\",       \"text\": \"streit um europas finanzen: warum eine einigung beim eu gipfel so schwierig ist https://t.co/m9ZIKKnV0s #news #sports #world\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377855162639859715/VFqfjQus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1617341246\",              \"username\": \"FlaShBloGLive\",              \"name\": \"EveryWebLive ©\",              \"description\": \"latest news from around the world. Sports, politics, entertainment, make yourself comfortable and read the news. ....\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1102,              \"friends\": 4290,              \"tweets\": 693450,              \"liked_tweets\": 203,              \"lists_member\": 121,              \"media_shared\": 219413       }}, {       \"id\": 1283999882139840513,       \"url\": \"https://twitter.com/kannstenicht/status/1283999882139840513\",       \"date\": \"2020-07-17 05:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/V21pmCujc3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1283980282480164864,       \"url\": \"https://twitter.com/StefaniaFalone/status/1283980282480164864\",       \"date\": \"2020-07-17 04:22:09+00:00\",       \"text\": \"Warum eine Einigung beim EU-Gipfel so schwierig ist https://t.co/elz36LNCya\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1240,              \"tweets\": 40039,              \"liked_tweets\": 7613,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1283966623074922496,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283966623074922496\",       \"date\": \"2020-07-17 03:27:52+00:00\",       \"text\": \"Warum eine Einigung beim #EU-Gipfel so schwierig ist: Die EU will ihren Finanzstreit lösen. Aber das Treffen könnte an zwei Regierungschefs scheitern – dem Niederländer #Rutte und dem Ungarn #Orban. https://t.co/mWR53WWff0\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}