{
     "url": "https://www.tagesspiegel.de/wissen/who-schickt-experten-nach-china-so-suchen-forscher-nach-dem-ursprung-von-corona/26695592.html",
     "date": "2020-12-08T22:36:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So suchen Forscher nach dem Ursprung von Corona",
     "article": "Ob Wuhan wirklich der Ort ist, wo Sars-CoV-2 erstmals vom Tier auf den Menschen übersprang? Diese Frage sollen jetzt gleich zwei Forschungsteams beantworten. Woher Sars-Cov-2 kommt? Die Antwort ist: Wir wissen es nicht. Jedenfalls wissen wir nicht genau, ob Wuhan der Ort ist, wo das Virus erstmals vom Tier auf den Menschen übersprang, oder ob dort nur erstmals aufmerksame Ärzte stutzig wurden, als sich die vom Virus ausgelöste schwere Atemwegserkrankung Covid-19 im Dezember 2019 in den Kliniken häuften, am 31.12. die WHO informierten. Doch das schließt nicht aus, dass dieser Virustyp nicht schon Wochen und Monate zuvor in China oder anderswo kursierte. \nWar der Markt im Zentrum Wuhans der Ort der Übersprungs, der Zoonose? Wenn ja, warum sind dann einige frühe Covid-19-Fälle nicht mit dem Tiermarkt in Verbindung zu bringen? Ist es möglich, dass ein Sars-CoV-2-Infizierter das Virus nach Wuhan einschleppte, die Zoonose also viel früher und ganz woanders stattfand? \nAll diesen und vielen weiteren offenen Fragen soll nun eine eigens von der Weltgesundheitsorganisation WHO zusammengestellte Expertenkommission nachgehen. \nDer unauffindbare \"Patient null\"\nUnabhängig davon hat auch die Covid-19-Kommission des medizinischen Fachblatts Lancet eine \"Task Force\" eingerichtet unter der Leitung des Infektionsepidemiologen und Zoologen Peter Daszak, der seit Jahren Coronaviren erforschend. Die Gruppe, darunter auch die deutsche Virologin Isabella Eckerle, wird wie auch die WHO-Kommission mit ziemlicher Sicherheit nicht den \"Patienten null\" identifizieren können, also den ersten Menschen auf den das Virus übergesprungen ist. \"Wir werden nie über einen gewissen Zweifel über die Herkunft von Covid hinaus kommen\", wird Peter Daszak in US-Medien zitiert. \nZiel der Forschungsteams ist es vielmehr, die Ökologie der Viren und das Verhalten der Menschen an dem Ort besser zu verstehen, wo die Zoonose höchstwahrscheinlich stattgefunden hat - um Anhaltspunkte zu haben, wie eben das künftig verhindert werden kann. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]Die Methoden der \"Virusjäger\" sind dabei eher unspektakulär: So werden sie beispielsweise nach Erbgutspuren von Sars-CoV-2 in den Gewebeproben von Patienten suchen, die bereits vor dem Dezember 2019 wegen einer Covid-19-ähnlichen schweren Atemwegserkrankung behandelt wurden. \nInterviews mit solchen Patienten oder ihren Angehörigen könnten Hinweise geben, ob das Virus tatsächlich aus der Region Wuhans stammt oder von anderswo dorthin verschleppt wurde. Vielleicht ergibt sich auch eine Spur zu der Tierart, die das Coronavirus trägt, das Sars-CoV-2 am ähnlichsten ist. Denn sowohl die in Fledermäusen aus dem südchinesischen, weit von Wuhan entfernten Yunnan gefundenen, zu 96 Prozent übereinstimmenden Virus-Varianten als auch die Erregertypen aus Pangolinen sind genetisch zu unterschiedlich, als dass sie als direkter Vorfahr in Frage kommen. \nPolitisch vergiftetes Forschungsterrain\nWie viel Unterstützung die WHO- und Lancet-Kommissionen bei ihrem Unterfangen bekommen werden, ist jedoch offen. Denn das Forschungsterrain ist politisch vergiftet. Die US-Regierung Donald Trumps hat gezielt Gerüchte gestreut, Sars-CoV-2 stamme aus dem Sicherheitslabor des Instituts für Virologie in Wuhan, nicht weit vom Markt. \nIm Gegenzug sorgte chinesische Propaganda dafür, dass im Land die Meinung vorherrscht, das Virus komme ursprünglich aus den USA und sei erst über Geschäftsreisende nach China gelangt. Belege oder auch nur stichhaltige Hinweise für eine der Theorien gibt es ebensowenig wie solche, die sie eindeutig widerlegen könnten. \nOb die Forscher in politisch derart aufgeladener Situation vor Ort überhaupt werden frei arbeiten können oder ob chinesische Ärzte und Forscher in der Lage sein werden, relevante Informationen über frühe Covid-19-Fälle zu kommunizieren, Gewebeproben herauszugeben oder Expeditionen in Fledermaus-Höhlen zu unterstützen, ist fraglich. \nVielleicht ist es aber für künftige Pandemievorbeugungsmaßnahmen auch gar nicht entscheidend zu wissen, wann genau, aus welcher Tierart und unter welchen Umständen Sars-CoV-2 auf den Menschen übergesprungen ist. Zoonosen-Forscher wissen längst, dass in den meisten Fällen Nutztierarten der Ursprung bakterieller, viraler oder parasitischer Krankheitserreger sind. \nEinige Virologen, darunter auch Christian Drosten von der Charité, plädieren daher dafür, zuallererst Nutztiere engmaschiger zu untersuchen. Auch weil es schlicht unmöglich wäre, Wildtiere wie etwa Fledermäuse in all ihren versteckten Höhlen oder sonstigen, oft unbekannten Lebensräumen aufzusuchen und zu überwachen. \nAußerdem reicht es allein nicht aus zu wissen, dass ein neuartiger Erreger in einem Tier vorkommt, solange man die möglichen Konsequenzen für den Menschen nicht kennt. Das Zika-Virus etwa ist seit Ender der 1940er bekannt, aber dass es die Hirnentwicklung Ungeborener beeinträchtigt, hat sich erst bei einer Epidemie in Süd- und Mittelamerika 2015 bis 2018 herausgestellt. \nEin Frühwarnsystem müsste also die Kliniken einbeziehen, die in die Lage versetzt werden müssten, auffällige Patienten rasch auf diverse Erreger untersuchen und Auffälligkeiten an ein globales Netzwerk melden zu können. Und selbst wenn ein solches System die Alarmglocken dann früher als bisher läuten ließe, müssten die Gesundheitssysteme der Länder dann auch die Mittel haben, rasch zu reagieren. Aber das ist eine ganz andere Frage und ein sehr altes Problem. ",
     "twitter-history": "[{       \"id\": 1340912991919857664,       \"url\": \"https://twitter.com/ericsss/status/1340912991919857664\",       \"date\": \"2020-12-21 06:52:24+00:00\",       \"text\": \"@MD34thgun @zynischerZombie @Happyli80729814 @zeitonline https://t.co/uoqOqBINae\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4204597539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/666362736645902336/06V0r1Og_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ericsss\",              \"name\": \"Eric Babbert\",              \"description\": \"I can´t stand that indecision, married with a lack of vision.\",              \"verified\": false,              \"created_date\": \"2015-11-16 21:02:09+00:00\",              \"location\": \"\",              \"followers\": 56,              \"friends\": 180,              \"tweets\": 6120,              \"liked_tweets\": 16874,              \"lists_member\": 1,              \"media_shared\": 34       }}, {       \"id\": 1339471294795046912,       \"url\": \"https://twitter.com/byte_p/status/1339471294795046912\",       \"date\": \"2020-12-17 07:23:37+00:00\",       \"text\": \"Viel Erfolg, Frau @EckerleIsabella So suchen Forscher nach dem Ursprung von Corona https://t.co/bGW6xCdNRe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1309253324068319233,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309254081119223809/prw39n1T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1309253324068319233/1602481885\",              \"username\": \"byte_p\",              \"name\": \"Mrs_P_Byte\",              \"description\": \"Opera, Arts  DB, SQL, DWH, Maths,#TeamDrosten#Karl4Gesundheitsminister#NotbremseJETZT #NVC#NoAfD RKI NPGEO-Coronakurzelinks.de/4iy7kurzelinks.de/9mjk\",              \"verified\": false,              \"created_date\": \"2020-09-24 22:09:17+00:00\",              \"location\": \"Germany, Saxonia, #Leipzig \",              \"followers\": 83,              \"friends\": 299,              \"tweets\": 5600,              \"liked_tweets\": 6797,              \"lists_member\": 2,              \"media_shared\": 166       }}, {       \"id\": 1336862461295616002,       \"url\": \"https://twitter.com/berlinerbaeren/status/1336862461295616002\",       \"date\": \"2020-12-10 02:37:03+00:00\",       \"text\": \"WHO schickt Experten nach China: Die Suche nach dem Ursprung von Corona - Tagesspiegel https://t.co/02YGUyRYjT https://t.co/v4zvQR2g40\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1863,              \"friends\": 660,              \"tweets\": 17611,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6617       }}]"
}