{"url": "https://www.tagesspiegel.de/politik/tag-der-entscheidung-zur-corona-bremse-darum-draengt-merkel-jetzt-auf-einen-wellenbrecher-lockdown/26564888.html", "date": "2020-10-28T07:17:05+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Darum drängt Merkel jetzt auf einen Wellenbrecher-Lockdown", "article": "Kanzlerin Merkel ist tief besorgt: Wie kann die neue Corona-Welle gebrochen werden? Warum sie harte Maßnahmen im November als entscheidend ansieht. Das Beschlusspapier vom 14. Oktober sollte eines mit „historischer Dimension“ sein, so hatte Kanzleramtschef Helge Braun (CDU) formuliert. „Ziel allen staatlichen Handelns in den kommenden Wochen wird es bleiben, die Infektionsdynamik in Deutschland unter Kontrolle zu behalten“, hieß es darin. Das Zwischenfazit fällt aus Sicht des Kanzleramts verheerend aus, die Corona-Lage ist dem Kontrollverlust nahe.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nKanzlerin Angela Merkel (CDU) hatte damals prophezeit, das reiche nicht, so sitze man in zwei Wochen wieder zusammen. Diese Vorhersage tritt nun ein. An diesem Mittwoch soll es bei neuen Beratungen zwischen Kanzlerin und den 16 Regierungschefs der Länder, dieses Mal wieder per Videoschalte, besser klappen.\nDafür hat sie an die Länder eine Beschlussvorlage verschicken lassen, die es in sich hat sie liegt dem Tagesspiegel vor: In dem Entwurf, datiert auf Montagabend. 22.29 Uhr wird gleich im ersten Satz klargemacht, dass das Treffen vom 14. Oktober mit Beschlüssen für Sperrstunden und eine Ausweitung der Maskenpflichten viel zu wenig war, an kleinen Stellschrauben soll jetzt nicht mehr gedreht werden: \"Trotz der Maßnahmen, die Bund und Länder vor zwei Wochen vereinbart haben, steigt die Zahl der Infektionen mit dem Coronavirus (SARS-CoV-2) inzwischen in nahezu allen Regionen Deutschlands mit exponentieller Dynamik an.\" \nUnter Koalitionspolitikern ist von einer Art \"Wellenbrecher-Lockdown\" die Rede, nicht so hart wie im Frühjahr, aber doch mit massiven Einschränkungen. Er soll gelten vom 4. November bis 30. November, mit Überprüfung durch Bund und Länder nach zwei Wochen. Merkel will Kontakte auf ein Minimum reduzieren: \"Der Aufenthalt in der Öffentlichkeit ist daher ab sofort nur mit den Angehörigen des eigenen und eines weiteren Hausstandes gestattet\" es soll Kontrollen und Bußgelder geben. \n1. Bürgerinnen und Bürger werden aufgefordert, generell auf private Reisen und Besuche -auch von Verwandten- zu verzichten. Das gilt auch im Inland und für überregionale tagestouristische Ausflüge. Übernachtungsangebote im Inland werden nur noch für notwendige und ausdrücklich nicht touristische Zwecke zur Verfügung gestellt.\n2. Institutionen und Einrichtungen, die der Freizeitgestaltung zuzuordnen sind, werden geschlossen. Dazu gehören Theater, Opern, Konzerthäuser, und ähnliche Einrichtungen; Messen, Kinos, Freizeitparks und Anbieter von Freizeitaktivitäten (drinnen und draußen), Spielhallen, Spielbanken, Wettannahmestellen und ähnliche Einrichtungen; Prostitutionsstätten, Bordelle und ähnliche Einrichtungen; der Freizeit- und Amateursportbetrieb auf und in allen öffentlichen und privaten Sportanlagen, Schwimm- und Spaßbädern; Fitnessstudios und ähnliche Einrichtungen.\n3. Veranstaltungen, die der Unterhaltung dienen, werden untersagt.\n4. Gastronomiebetriebe sowie Bars, Clubs, Diskotheken, Kneipen und ähnliche Einrichtungen werden geschlossen. Davon ausgenommen ist die Lieferung und Abholung mitnahmefähiger Speisen für den Verzehr zu Hause.\n5. Dienstleistungsbetriebe im Bereich der Körperpflege wie Kosmetikstudios, Massagepraxen, Tattoo-Studios und ähnliche Betriebe werden geschlossen, weil in diesem Bereich eine körperliche Nähe unabdingbar ist. Medizinisch notwendige Behandlungen, zum Beispiel Physiotherapien, bleiben weiter möglich. \n6. Friseursalons bleiben unter den bestehenden Auflagen zur Hygiene geöffnet.\n7. Der Einzelhandel bleibt unter Auflagen zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen insgesamt geöffnet. Dabei ist sicherzustellen, dass sich in den Geschäften nicht mehr als ein Kunde pro 25 qm Verkaufsfläche aufhält.\n8. Schulen und Kindergärten bleiben offen. Angesichts der hohen Infektionszahlen werden weitere Schutzmaßnahmen durch die Länder eingeführt.\nEs geht um zwei Wege: Scharfes Bremsen wie Merkel es will, oder mit kleineren Eingriffen versuchen, die Lage in den Griff zu bekommen, was mehrere Länder bevorzugen.. Merkel erhöhte im Vorfeld noch einmal den Druck auf die Ministerpräsidenten, warnte dass Deutschland in Situationen kommen könnte, \"die ausgesprochen schwierig sind\". \nNeuinfektionen sollen auf ein Drittel sinken\nUm die Dynamik zu bremsen und um die Zahl der Todesfälle nicht rasant anteigen zu lassen, ist es nach Ansicht von Experten erforderlich, die Zahl der Neuinfektionen von derzeit 12.000 am Tag auf 4000 herunterzudrücken. Dafür wäre über mehrere Wochen ein Reduzieren der Kontakte um 50 bis 75 Prozent notwendig, um bis Dezember eine deutliche Trendwende zu erreichen. Zumal die Hoffnung wächst, dass Anfang 2021 ein wirksamer Impfstoff zur Verfügung stehen könnte.\nWie lässt es sich am besten erreichen? Welche Maßnahmen entsprechen der Verhältnismäßigkeit und des Gleichbehandlungsgrundsatzes, werden also nicht wie die Beherbergungsverbote von Gerichten wieder kassiert? Und machen die Bürger nochmal mit? Merkel will daher eine klare, verständliche Bremse einziehen, wie nur für Tourismus, Gastronomie und den gesamten Freizeitbereich geplant - auch weil die Erfahrung im Frühjahr gezeigt hat, dass das am ehesten funktioniert und auch gerichtsfest ist. Es sind aber auch weitere Hilfen für die betroffenen Branchen notwendig. \nDie Welle brechen, aber wie?\n„Die zusätzlichen Maßnahmen sollten zielgerichtet, zeitlich befristet und fokussiert sein“, betont Vizekanzler Olaf Scholz. Übersetzt heißt das: Er teilt Merkels Linie. Das soll auch den wirtschaftlichen Schaden geringer halten, als wenn die Lage vollends entgleitet und ein harter, längerer Lockdown nötig werden könnte - Deutschland kam in der ersten Welle auch gut durch die Krise, weil die meisten Maßnahmen das Infektionsgeschehen bremsen konnten, und weil die Bürer sehr diszipliniert waren. \nDoch der Widerstand gegen Merkels Pläne war im Vorfeld groß. Thüringens Ministerpräsident Bodo Ramelow (Linke) sagt, seine rot-rot-grüne Landesregierung werde Lockdown-Pläne nicht mittragen. Die lokale Infektionsentwicklung müsse weiter Grundlage für Entscheidungen sein. Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) ist auch für eine deutliche Verschärfung, er kann sich vor allem strenge, allgemeine Kontaktbeschränkungen vorstellen, eine Option sind 5 Personen oder zwei Hausstände. \nSchleswig-Holstein will eine Kontaktbeschränkung aber nur auf bis zu zehn Personen, diese werde dort für alle Bereiche auch im Freien in den nächsten drei Wochen gelten, sagt Ministerpräsident Daniel Günther (CDU). Eine andere Idee sind bundesweite Sperrstunden schon ab ab 21 Uhr oder früher. Das reicht Merkel aber nicht. \nEinig ist man sich bei Bund wie Ländern bisher vor allem in diesen Punkten: Die Grenzen sollen möglichst offen bleiben, auch wenn gerade in Bayern die enorm hohen Zahlen im benachbarten Tschechien große Nervosität auslösen. Auch Geschäfte und Friseure sollen geöffnet bleiben, da es hier dank Masken überschaubare Risiken gibt.\nEbenso könnte die Fußball-Bundesliga dank der funktionierenden Hygienekonzepte weiterspielen. Weit umstrittener ist der Freizeitsport und die Frage, ob größere Veranstaltungen untersagt werden sollten, in Berlin wurden erst einmal die Obergrenzen auf 500 draußen und 300 drinnen gesenkt. \nMerkels Appelle, Kontakte drastisch reduzieren, scheinen kaum zu fruchten, es gibt eine gewisse Corona-Müdigkeit, bisher nicht so dramatische Bilder wie im März aus Italien und wachsenden Protest. In Städten wie Berlin gibt es inzwischen ob der Zahlen einen Kontrollverlust bei der Kontaktnachverfolgung.\nBund und Länder hatten die Gesundheitsämter personell so aufgestellt, dass sie bis 35, maximal 50 Neuinfektionen je 100.000 Einwohner in sieben Tagen, damit die infizierten nicht zu viele weitere Personen anstecken. Da das System nicht mehr richtig funktioniert, sind auch die meisten Ansteckungsherde unklar, ob in der Schule, in der Kneipe oder in der Bahn: alles ist möglich.\nMan bräuchte aktuell rund 2,1 Millionen Tests pro Woche, das ist fast eine Million mehr als derzeit möglich. Auch Corona-Medikamente wie Remdesivir werden europaweit knapp. Immerhin wurden bisher auch rund 37.000 positive Tests an die Corona-App gemeldet, so das hierüber auch viele Warnungen erfolgen, während Gesundheitsämter vielerorts nicht mehr nachkommen.\nDa aber der R-Wert – der Wert, wie viele weitere Personen eine positive Person ansteckt – zuletzt immer wieder bei über 1,3 gelegen hat, bleibt das Wachstum exponentiell und könnte in wenigen Tagen die Schwelle von 20.000 Neuinfektionen am Tag erreicht werden, ein Wert, den Merkel erst für Weihnachten vorhersagte.\nSorge bereitet auch der Blick auf eine andere Zahl: die der Intensivpatienten. 1474 Covid-19-Patienten mussten am Dienstag intensivmedizinisch behandelt werden, davon wurden 690 beamtet. Binnen einer Woche stieg die Zahl der Intensivpatienten um über 60 Prozent. Der bisherige Rekord an Corona-Intensivfällen war der 18. April mit 2933 Patienten. Die Zahl freier Intensivbetten ist aktuell auf unter 7700 gesunken.\nDas sind anders als in Frankreich noch große Reserven, aber auch in Deutschland könnte eine dramatische Lage entstehen. Zudem droht ein Mangel an Intensivpflegekräften, gerade wenn zu viele durch Infektionen oder Quarantäne ausfallen sollten. \nNachdem Ostern quasi ausgefallen ist, geht es aus Merkels Sicht auch darum, jetzt mit schärferen Einschnitten das Weihnachtsfest zu retten, dass auch Gottesdienste möglich bleiben. Doch die Gemengelage zeigt: Bei den Zielen ist man sich einig, bei den Wegen dahin nicht. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDer SPD-Gesundheitsexperte Karl Lauterbach wirbt wie Merkel für eine Wellenbrecher-Lösung, eine befristete Schließung zahlreicher Einrichtungen für zwei Wochen, bei der man bundesweit Restaurants, Bars, Kneipen, Kulturstätten, Fitnessstudios und Vereine schließt. In Betrieben sollte vor allem Homeoffice gemacht werden. Auch Charité-Virologe Christian Drosten ist für einen zeitlich begrenzten Lockdown.\n\"Wenn die Belastung zu groß wird, dann muss man 'ne Pause einlegen\", sagte er NDR-Info. \"Dieses Virus lässt nicht mit sich verhandeln\", sagte Drosten. \"Wenn wir jetzt einmal auf die Bremse treten würden, dann hätte das einen ganz nachhaltigen Effekt.\" Er ist für etwa drei Wochen - etwas mehr als eine Quarantänezeit brauche man aus Sicht des Wissenschaftlers dafür. \"Die Inzidenz ist danach erheblich gesenkt und ist dann auch unter bestimmten Umständen auf lange Frist gesenkt.\" ", "twitter-history": "[{       \"id\": 1321613911150358528,       \"url\": \"https://twitter.com/tommy_airline/status/1321613911150358528\",       \"date\": \"2020-10-29 00:44:45+00:00\",       \"text\": \"「悪の法則」悪はエリートだよ。、カウンセラーが犯罪組織に加担し金儲けをする。いつも悪事を働き戦争を引き起こして人々を殺し、保険金を儲けてきたのは、エリートとと呼ばれる富裕層達だ。。。https://t.co/jNG3MLaJkh https://t.co/f7VI5j2eQS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 892916048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362033500765843460/ChLncd0Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/892916048/1613225294\",              \"username\": \"tommy_airline\",              \"name\": \"tommy_airline\",              \"description\": \"「時間・空間・光と影」宇宙・環境テクノロジー開発技術者、石材建築土木設計技術者、情報セキュリティー、バオメトリクス開発技術者、電磁波兵器シールド技術者、バイオテロ対策施設設備開発者、松果体全開で感じる波動の世界！ フラーレンの世界へ5D時代へ移行した。宇宙創造と人類の進化促進！ ※鍵垢は即刻ブロック\",              \"verified\": false,              \"created_date\": \"2012-10-20 09:59:36+00:00\",              \"location\": \"Japan\",              \"followers\": 4361,              \"friends\": 5006,              \"tweets\": 14309,              \"liked_tweets\": 16787,              \"lists_member\": 41,              \"media_shared\": 4163       }}, {       \"id\": 1321518687506079744,       \"url\": \"https://twitter.com/elenasemino/status/1321518687506079744\",       \"date\": \"2020-10-28 18:26:22+00:00\",       \"text\": \"Wellenbrech-Lockdown - so it looks like the latest German lockdown is neither a circuit breaker (as in England, hypothetically) nor a fire break (as in Wales), but a breakwater against a new Corona-wave.https://t.co/F4PbApufDt\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 29,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 594963553,              \"url\": \"http://www.ling.lancs.ac.uk/profiles/Elena-Semino\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340800433145704461/iHMazX0C_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/594963553/1402233164\",              \"username\": \"elenasemino\",              \"name\": \"Elena Semino\",              \"description\": \"Professor @LAEL_LU; Director @CorpusSocialSci; FRSA, FAcSS. Metaphor, narrative, health communication | corpora | cancer, pain, psychosis, Covid-19, vaccines\",              \"verified\": false,              \"created_date\": \"2012-05-30 22:29:52+00:00\",              \"location\": \"Lancaster, Europe\",              \"followers\": 5020,              \"friends\": 1522,              \"tweets\": 4971,              \"liked_tweets\": 9292,              \"lists_member\": 117,              \"media_shared\": 524       }}, {       \"id\": 1321434543707070465,       \"url\": \"https://twitter.com/WiniDavies/status/1321434543707070465\",       \"date\": \"2020-10-28 12:52:00+00:00\",       \"text\": \"@janmaesygroes @ifanmj https://t.co/lcJMSqLrEl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2218069333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373570722665234433/UjWqQ-Rl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2218069333/1386188041\",              \"username\": \"WiniDavies\",              \"name\": \"Winifred Davies 💙#457\",              \"description\": \"Athro Almaeneg Emerita Aberystwyth Emerita Professor of German  (fy marn bersonol / my personal opinions)\",              \"verified\": false,              \"created_date\": \"2013-11-27 16:26:00+00:00\",              \"location\": \"\",              \"followers\": 1307,              \"friends\": 804,              \"tweets\": 55081,              \"liked_tweets\": 42918,              \"lists_member\": 80,              \"media_shared\": 476       }}, {       \"id\": 1321419402923966466,       \"url\": \"https://twitter.com/widersitz/status/1321419402923966466\",       \"date\": \"2020-10-28 11:51:51+00:00\",       \"text\": \"Bin gespannt, ob man sich einigen kann.  https://t.co/LvaXtEDmBv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1321399049652703232,       \"url\": \"https://twitter.com/michieldehoog/status/1321399049652703232\",       \"date\": \"2020-10-28 10:30:58+00:00\",       \"text\": \"Duitsland trapt vandaag waarschijnlijk hard op de rem, relatief veel eerder dan wij. https://t.co/6WdSNU3h3t\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 29427282,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255527749218942976/ZVlxfZbe_normal.jpg\",              \"profile_banner\": null,              \"username\": \"michieldehoog\",              \"name\": \"Michiel de Hoog\",              \"description\": \"Correspondent Sport @decorrespondent Nieuwsbrief decorrespondent.nl/mail/michielde…\",              \"verified\": false,              \"created_date\": \"2009-04-07 11:14:29+00:00\",              \"location\": \"Utrecht, Netherlands\",              \"followers\": 6930,              \"friends\": 3733,              \"tweets\": 17705,              \"liked_tweets\": 20787,              \"lists_member\": 120,              \"media_shared\": 839       }}, {       \"id\": 1321385583512608769,       \"url\": \"https://twitter.com/SPRINGBRUNNEN2/status/1321385583512608769\",       \"date\": \"2020-10-28 09:37:27+00:00\",       \"text\": \"Darum drängt Merkel jetzt auf einen Wellenbrecher-Lockdown https://t.co/GBt88fOvUj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305103011337908224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305110072746541061/uo98tdza_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305103011337908224/1600691526\",              \"username\": \"SPRINGBRUNNEN2\",              \"name\": \"SPRINGBRUNNEN\",              \"description\": \"uf0bb Meine Betrachtung vom  Leben ist, das Leben aus der Vogelperspektive. Ab und zu lande ich in meiner Realität.\",              \"verified\": false,              \"created_date\": \"2020-09-13 11:17:52+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1,              \"friends\": 3,              \"tweets\": 522,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 90       }}, {       \"id\": 1321354183707156481,       \"url\": \"https://twitter.com/SErfullt/status/1321354183707156481\",       \"date\": \"2020-10-28 07:32:41+00:00\",       \"text\": \"Prostitutionsstätten, Bordelle und ähnliche Einrichtungen sollen im November geschlossen werden, wie auch fast alle anderen Freizeitangebote.😢Das schlage die Bundesregierung beim heutigen Treffen mit den Ministerpräsidenten vor, schreibt @Tagesspiegel⬇️ https://t.co/Bvou4DAewy\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 4,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1199726095588835333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202379455668375553/HNH-iOi9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1199726095588835333/1577016126\",              \"username\": \"SErfullt\",              \"name\": \"Sexualität erfüllt\",              \"description\": \"Erfrischend andere Perspektiven auf #Sexarbeit aus Sicht eines Kunden. Gegen #Sexkaufverbot und #nordischesModell. Pro Entkriminalisierung: #SexarbeitIstArbeit!\",              \"verified\": false,              \"created_date\": \"2019-11-27 16:26:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2146,              \"friends\": 2337,              \"tweets\": 10604,              \"liked_tweets\": 72754,              \"lists_member\": 13,              \"media_shared\": 173       }}, {       \"id\": 1321339030538231808,       \"url\": \"https://twitter.com/StefaniaFalone/status/1321339030538231808\",       \"date\": \"2020-10-28 06:32:28+00:00\",       \"text\": \"Darum drängt Merkel jetzt auf einen Wellenbrecher-Lockdown https://t.co/Rq6Fp8H1yg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1240,              \"tweets\": 40039,              \"liked_tweets\": 7613,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1321335999641866241,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321335999641866241\",       \"date\": \"2020-10-28 06:20:26+00:00\",       \"text\": \"Tag der Entscheidung zur #Corona -Bremse: Darum drängt #Merkel jetzt auf einen Wellenbrecher- #Lockdown . Die #Kanzlerin ist tief besorgt: Wie kann die zweite Welle gebrochen werden? Warum sie harte Maßnahmen im #November als entscheidend ansieht. https://t.co/OFHZ3r9NCb\",       \"replies\": 16,       \"retweets\": 7,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}