{
     "url": "https://www.tagesspiegel.de/berlin/ein-ergebnis-mit-seltenheitswert-die-berliner-spd-demonstriert-einigkeit-und-setzt-alles-auf-franziska-giffey/26668060.html",
     "date": "2020-11-28T15:55:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Berliner SPD demonstriert Einigkeit – und setzt alles auf Franziska Giffey",
     "article": "Mit einem deutlichen Ergebnis hat die Berliner SPD Franziska Giffey und Raed Saleh an die Spitze gewählt. Die Partei gibt sich geschlossen - trotz Differenzen. Am Ende ging alles ganz schnell. Nachdem die Berliner SPD ihren Landesparteitag und damit die anstehende Neuwahl des Landesvorstands coronabedingt zwei Mal hatte verschieben müssen, dauerte die Auszählung der knapp 280 Delegiertenstimmen am Samstagmorgen nur rund 30 Minuten.\nVon der schnellsten Auszählung der Geschichte war die Rede und auch das Ergebnis hatte Seltenheitswert. Mit 89,4 Prozent der Stimmen wurde Franziska Giffey zur Nachfolgerin von Michael Müller und zur ersten Parteichefin der Berliner SPD gewählt. \nEin Ergebnis so nah an der 90-Prozentmarke ist in dem traditionell streitlustigen Landesverband selten. Giffey erreichte damit das obere Ende dessen, was ihr Parteimitglieder im Vorfeld des Parteitags zugetraut hatten.\nUnd auch für Raed Saleh, SPD-Fraktionschef und ab sofort gemeinsam mit Giffey Vorsitzender der Berliner SPD, gab es Grund zur Freude. Zwar lag sein Ergebnis mit 68,7 Prozent der Stimmen deutlich unter deren Wert. \nDennoch war hinterher von einem guten Ergebnis für Saleh die Rede. Ihm war in der Vergangenheit immer wieder Kritik entgegengeschlagen, auch aus der Fraktion heraus. Vor der Wahl aus den Reihen der Partei kolportierte Gerüchte von einer möglichen Schlappe für Saleh im ersten Wahlgang erwiesen sich als haltlos.\nWährend Saleh die Wahl annahm und nach einem betont kurzen Dankeswort die Bühne verließ, setzte Giffey den nächsten Schritt in Richtung Superwahljahr 2021. Sie kündigte an, für die Spitzenkandidatur zur Abgeordnetenhauswahl bereit zu stehen und erklärte: „Ich will Euch auch sagen, wenn ihr es wollt, dann bin ich auch bereit, Eure Spitzenkandidatin zu sein für das nächste Jahr.“\nZuvor hatte sie sich bei den Delegierten für den „Rückenwind, das Vertrauen, die Unterstützung und die Solidarität“ bedankt. Die vor wenigen Wochen bekannt gewordenen erneute Prüfung ihrer Doktorarbeit durch die Freie Universität (FU) und der daraufhin erklärte Verzicht Giffeys auf das Tragen des Doktortitels wirkten sich nicht negativ aus - eher im Gegenteil. \nVom Parteitag sollte ein Zeichen der Geschlossenheit ausgehen, hieß es im Nachgang der Vorstandswahl.\nInnensenator Andreas Geisel erzielt das beste Ergebnis der Stellvertreter\nZu den Stellvertretern des Führungsduos wurden die auch bisher amtierenden Ina Czyborra, Iris Spranger, Andreas Geisel und Julian Zado gewählt. Das nach absoluten Stimmen beste Ergebnis erzielte Berlins Innensenator mit 245 Ja-Stimmen von 280 Delegierten. \nFür Czyborra stimmten knapp 82 Prozent der Delegierten. Zado und Spranger schnitten mit jeweils 62,5 Prozent deutlich schlechter ab. Im Duell um den Schatzmeisterposten des Landesverbandes setzte sich mit Michael Biel der Co-Vorsitzende der SPD Schöneberg gegen Robert Drewnicki aus Charlottenburg-Wilmersdorf durch.\nDie offiziellen Reaktionen auf die Wahlergebnisse aus der Partei heraus waren eindeutig. Von einem „großen Erfolg“, erstmals eine Frau an die Spitze des Verbands gewählt zu haben, sprach Helmuth Kleebank, der für den Bundestag kandidierende Bürgermeister aus Spandau. Mit Giffey und Saleh gehe die SPD „gestärkt aus einer Corona-bedingten Hängepartie hervor“, die Doppelspitze bilde „die Breite unserer Berliner Gesellschaft sichtbar ab“. \nIris Spranger, die sich nach der Ankündigung der erneuten Prüfung durch die FU als eine der wenigen offensiv zu Giffey bekannt hatte, zeigte sich zufrieden mit dem Wahlergebnis für die neue Doppelspitze.\nThorsten Schneider, Parlamentarischer Geschäftsführer der SPD-Fraktion im Abgeordnetenhaus, erklärte: „Frau und Mann, Ost und West, Bezirks- und Landes- und Bundeskompetenz, dieses Duo ist ein Vorschlag an die ganze Stadt, ich kenne keinen Besseren.“ \nVia Twitter gratulierten unter anderem SPD-Generalsekretär Lars Klingbeil, Wissenschafts-Staatssekretär Steffen Krach sowie Björn Böhning, Staatssekretär im Bundesministerium für Arbeit und Soziales.\nDie Jusos verbanden ihren Glückwunsch für das Führungsduo mit einer Forderung. Landeschefin Sinem Tasan-Funke erklärte, die Partei könne nur dann „zu alter Stärke finden, wenn alle Teile der Partei miteinbezogen werden und wir gemeinsam für progressive Politik kämpfen.“ Tasan-Funke kündigte an: „Wir werden uns dafür weiterhin einsetzen und wo nötig kritisch sein.“\nEin anderer Vertreter des in Berlin traditionell starken linken Flügels erklärte, die Partei sei „solidarisch“ mit Giffey und Saleh gewesen. Unklar bleibt, wie die SPD reagiert, sollte Giffey tatsächlich der Doktortitel aberkannt werden. Ob Giffey, die dann vom Posten der Bundesfamilienministerin zurücktreten müsste, weiter als Spitzenkandidatin taugt, ist zwischen den Flügeln der Partei umstritten.\nVerlängerung des Mietendeckels soll geprüft werden\nDie im Rahmen des hybriden Parteitags erschwerte inhaltliche Debatte rückte durch die Konzentration auf Personalwahlen in den Hintergrund. Beschlossen wurde der von Giffey eingebrachte Leitantrag unter dem Titel „Wir stehen zusammen - sicher, solidarisch und vielfältig - Berlin in Zeiten der Pandemie in die Zukunft führen“.\nDarin wird unter anderem die Prüfung einer Verlängerung des zunächst auf fünf Jahre begrenzten Mietendeckels angekündigt. Der Passus war nachträglich beantragt und eingefügt worden. Zuvor hatten weder Giffey noch Saleh in einem Tagesspiegel-Interview erkennen lassen, die derzeit vom Bundesverfassungsgericht überprüfte Maßnahme verlängern zu wollen. Für den Nachmittag deuten sich Diskussionen über den Umgang mit der Clan-Kriminalität in Berlin an. \nDie Jusos lehnen den Begriff als „rassistisch konnotiert“ ab, Giffey erklärte am Rande des Parteitags, \"organisierte Clan-Kriminalität in der Stadt, macht den Leuten das Leben schwer\" - sie wolle hart dagegen Vorgehen. Und: „Gute Politik beginnt mit dem Aussprechen von dem, was ist.“ (mit dpa)",
     "twitter-history": "[{       \"id\": 1332725103063420928,       \"url\": \"https://twitter.com/TorstenEngel4/status/1332725103063420928\",       \"date\": \"2020-11-28 16:36:40+00:00\",       \"text\": \"Also auf in den Kampf um das Bürgermeisteramt - mit einer unfassbar offenen Flanke (Dr. ?) im Bereich Ehrlichkeit. Alle anderen Parteien sollten aus Dankbarkeit Blumen schicken 😂 https://t.co/Q9S3pvC9P7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1309185305812054019,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345321426392379393/pr-znEE9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1309185305812054019/1609584598\",              \"username\": \"TorstenEngel4\",              \"name\": \"Torsten Engel 🌇🇩🇪☕️👶🚌\",              \"description\": \"Aus Berlin-Neukölln, überzeugter Demokrat u. Europäer, stolzer Vater von 4 Töchtern (und deswegen Feminist !) Kaffeetrinker und Mercedesfahrer ... alles klar ?\",              \"verified\": false,              \"created_date\": \"2020-09-24 17:38:10+00:00\",              \"location\": \"Berlin - Neukölln\",              \"followers\": 12,              \"friends\": 68,              \"tweets\": 196,              \"liked_tweets\": 407,              \"lists_member\": 0,              \"media_shared\": 9       }}, {       \"id\": 1332700068214956037,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332700068214956037\",       \"date\": \"2020-11-28 14:57:11+00:00\",       \"text\": \"Mit einem deutlichen Ergebnis hat die Berliner #SPD Franziska #Giffey und Raed #Saleh an die Spitze gewählt. Die Partei gibt sich geschlossen - trotz Differenzen. https://t.co/0WD3kyfh8D\",       \"replies\": 14,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}