{"url": "https://www.tagesspiegel.de/politik/so-lief-der-erste-schultag-in-nordrhein-westfalen-beim-geringsten-zweifel-mach-ich-den-ganzen-laden-dicht/25769340.html", "date": "2020-04-23T23:25:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Beim geringsten Zweifel mach' ich den ganzen Laden dicht“", "article": "Der erste Schultag ist in Nordrhein-Westfalen gestartet – mit Desinfektionsmitteln, Schutzmasken und einem mulmigen Gefühl, wie es genau weitergehen wird. Kein Gewimmel von Kindern, keine Schüler, die bei dem schönen Wetter dicht gedrängt in der Pause nach draußen strömen: In einem Klassenraum des Carolus-Magnus-Gymnasiums im Kreis Heinsberg sitzen mit Abstand nur sechs Schüler.\nAuf dem Lehrerpult eine auffallend blaue Plastikflasche mit dem Sprühkopf - es ist abgefülltes Desinfektionsmittel. Vor dem Unterricht hat jeder Schüler sein Pult mit Desinfektionsmittel gereinigt. Informatik-Lehrerin Sabrina Weiß hat aufgeschrieben, wer an welchem Tisch sitzt - damit im Ernstfall Infektionsketten nachvollziehbar sind. Dieser Donnerstag ist kein normaler Schultag in Nordrhein-Westfalen gewesen.\nErste Rückmeldungen zeigen: Schulstart in NRW gut gelungen\nFast sechs Wochen nach der landesweiten Schließung wegen der Corona-Pandemie hat für Tausende Prüflinge in NRW die Schule wieder begonnen - auch am Carolus-Magnus-Gymnasium in Übach-Palenberg.\nNRW-Schulministerin Yvonne Gebauer (FDP) sagte am Nachmittag: „Die schrittweise Wiederaufnahme des Schulbetriebs für die Schülerinnen und Schüler in den Abschlussklassen ist ein wichtiges Signal in Richtung verantwortungsvoller Normalität.“ Die ersten Rückmeldungen aus den Schulen zeigten, dass der Start gut gelungen sei.\nDie NRW-Landesvorsitzende der Gewerkschaft Erziehung und Wissenschaft (GEW), Maike Finnern, sieht dagegen hohe gesundheitliche Risiken für die Schüler. „Der Gesundheitsschutz ist in den Schulen nicht überall gewahrt. Wir gehen ein sehr hohes Risiko ein“, sagte Finnern der „Rheinischen Post“. Die Abstandsregeln könnten nicht ausreichend kontrolliert werden, ebenso wie Hygienestandards, wie Schulen zurückgemeldet hätten.\nAbiturienten können selbst entscheiden, ob sie zum Unterricht kommen\nAls unverantwortlich bezeichnete auch das Aktionsbündnis „Schulboykott NRW“ Schulöffnungen und Abiturprüfungen. Schulen könnten Hygienestandards so kurzfristig nicht erfüllen.\nDas Schulministerium hatte im Vorfeld mit maximal 250 000 von insgesamt 2,5 Millionen Schülern gerechnet, die am Donnerstag wieder in die Klassen kommen. Die landesweit knapp 90.000 angehenden Abiturienten können selbst entscheiden, ob sie wieder zur Schule zu kommen, weil sie nach den Osterferien ohnehin keinen Unterricht mehr gehabt hätten. Am Carolus-Magnus-Gymnasium wollen sogar etwa 70 der insgesamt 80 Abiturienten am Unterricht teilnehmen. Ab dem 12. Mai stehen landesweit die Abiprüfungen an.\nMehr zum Thema\nTobias ist in dem Informatik-Kurs der einzige, der einen Mund-Nasenschutz trägt. „Mein Vater und mein Bruder haben Asthma“, sagt er. Für den 18-Jährigen ist es jetzt aber wichtig, vor den Prüfungen in den Unterricht zu kommen - das gibt ihm mehr Sicherheit, zumal der bisherige Online-Unterricht für die Abiturienten jetzt wegfällt. Sie haben zuhause in der Familie diskutiert, jetzt nimmt er teil - allerdings mit großer Vorsicht.\nAuch an anderen Schulen wie dem Joseph-König-Gymnasium in Haltern im Kreis Recklinghausen nehmen am Morgen Schülerinnen und Schüler des Abiturjahrgangs an weit auseinandergestellten Tischen in den Kursräumen Platz. Im Gegensatz zu den Schülern in Übach-Palenberg tragen sie freiwillig einen Mund- und Nasenschutz.\nKlassenräume reichen in einigen Fällen nicht\nUnd wenn es trotz aller Vorsicht den ersten Corona-Fall unter den Schülern geben sollte? „Beim geringsten Zweifel mach ich den ganzen Laden dicht“, lässt Schulleiter Hans Münstermann in Übach-Palenberg keinen Zweifel, was dann passiert - er würde jedenfalls bei der Bezirksregierung darauf dringen.\nNoch wirkt das Schulgebäude in Übach-Palenberg recht verlassen. Wie der Betrieb laufen soll, wenn alle 650 Schüler während der Corona-Epidemie zurückkehren sollten - der Schulleiter hat noch keine Idee: Wegen der mehrfach aufgeteilten Klassen würden die Räume vorne und hinten nicht reichen und auch nicht das Personal. Zum Schulstart sind 20 Prozent seines Kollegiums nicht da. Unterrichten soll laut Schulministerium nur, wer nicht zu einer Risikogruppe gehört.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nTrotzdem, Schulministerin Gebauer würde gerne alle Schüler bis zu den Sommerferien wieder in den Klassen sehen: „Das ist mein großer Wunsch, das ist mein großes Ziel. Es wird natürlich die große Herausforderung sein“, sagte sie den NRW-Lokalradios. Das hänge aber ganz entscheidend von der Weiterentwicklung der Pandemie und der weiteren Entscheidung von Bundeskanzlerin Angela Merkel (CDU) ab.\nSchülerin Annika Einerhand ist froh, dass sie nach den langen Diskussionen in Übach-Palenberg ihre Abi-Prüfung machen kann. Sie will Medizin studieren. Bei den Prüfungen will sie jetzt noch ein paar zusätzliche Punkte rausholen. Gleich wird sie aus der Bibliothek rüber in den Leistungskurs gehen - nach sehr vielen Wochen. (dpa)", "twitter-history": "[{       \"id\": 1253504658343157761,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1253504658343157761\",       \"date\": \"2020-04-24 02:02:54+00:00\",       \"text\": \"https://t.co/XG023kbrlo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1253488880466251776,       \"url\": \"https://twitter.com/kannstenicht/status/1253488880466251776\",       \"date\": \"2020-04-24 01:00:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/oCJ5wDpJFC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1253443552853532678,       \"url\": \"https://twitter.com/Tagesspiegel/status/1253443552853532678\",       \"date\": \"2020-04-23 22:00:05+00:00\",       \"text\": \"Eine mit Spannung erwartete Premiere: In #NRW sind am Donnerstag erstmals Prüflinge nach sechs Wochen wieder regulär zum Unterricht gekommen. #Schule #Coronahttps://t.co/gVmJOtPYWV\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}