{
     "url": "https://www.tagesspiegel.de/wirtschaft/kaum-hilfen-fuer-selbststaendige-putins-skepsis-gegen-private-unternehmen-gefaehrdet-millionen-jobs/25877650.html",
     "date": "2020-06-01T15:35:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Putins Skepsis gegen private Unternehmen gefährdet Millionen Jobs",
     "article": "In Russland haben private Kleinunternehmer keinen guten Ruf. In der Coronakrise gibt es deshalb kaum Hilfsprogramme für sie. Das hat dramatische Folgen. Wenn Ladenbesitzer Max M. sein Weingeschäft im Moskauer Tagansky Distrikt betritt, herrscht Stille. Im Schaufenster und in den Regalen reihen sich edle Weine, die der Weinhändler sorgfältig ausgewählt und platziert hat. Doch Kunden kommen keine mehr. Max M. wird sie in Kisten verpacken, bevor der Staub sie bedeckt. Alles muss raus, denn er ist bankrott.\nDer russische Unternehmer ist 26 Jahre alt und stammt aus Nowosibirsk. Er ist ein stoischer Typ mit tätowierten Unterarmen, der sich aus der Gastronomie hochgearbeitet hat. Mit Erspartem und dank guter Kontakte baute er seinen Laden auf. Nach einer schwierigen Anfangszeit schien das Geschäft gerade über den Berg gekommen zu sein. \nDoch dann breitete sich das Coronavirus auch in Moskau aus. „Als im April die Verlängerung der sogenannten Selbstisolation angekündigt wurde, war es klar, dass ich nicht weiter machen könnte“, sagt Max M. mit ruhiger Stimme. Seinen vollständigen Namen will er nicht genannt wissen, um offener sprechen zu können.\nArbeitsfreie Wochen bei vollem Gehalt\nNoch vor dem Lockdown-Beschluss hatte die Regierung eine arbeitsfreie Woche bei Fortzahlung der Gehälter angeordnet. Aus einer Woche wurden Monate und für Max M. begann ein Existenzkampf. Sechs Wochen ohne Kundschaft haben ausgereicht, um sein Unternehmen scheitern zu lassen. \nSein Geschäft ist nicht das Einzige im Tagansky Distrikt, das schließt. Schon Mitte März drohte laut einer Umfrage der russischen Handels- und Industriekammer (CCI) landesweit jedem dritten Kleinunternehmen die Insolvenz, da die Nachfrage drastisch zurückging. Laut CCI waren etwa 8,6 Millionen Arbeitsplätze gefährdet.\nTrotzdem gab es auch während des Lockdowns für kleine Unternehmen kaum einen praktikablen Weg, um an Finanzhilfen zu kommen. Im Gegenteil: Die Läden durften nicht öffnen, aber Gehälter und laufende Kosten mussten die Besitzer weiterhin bezahlen. Wie das zu bewältigen sein sollte, dafür gab es keine Anleitung und keinen leichten Weg: Das russische Arbeitsrecht gilt als restriktiver als das Deutsche, was Entlassungen angeht. \nFinanzhilfen seit Anfang Mai\nErst seit Anfang Mai können Unternehmen Anträge auf Finanzhilfen stellen. Für Max M. und sein Weingeschäft war es da bereits zu spät. Und auch jetzt sind die Bedingungen für staatliche Unterstützung aus Moskau schwer zu erfüllen.\nWer in der Krise Mitarbeiter dauerhaft nach Hause schickt, verliert den Anspruch auf die Gelder aus einem vergleichsweise bescheidenen Corona-Hilfsfonds. Nur Anträge von Unternehmen, die mindestens 90 Prozent ihrer Angestellten behalten, werden berücksichtigt. Falls die Firmen sich qualifizieren, beträgt die Finanzspritze pro Mitarbeiter umgerechnet 150 Euro im Monat, ausgezahlt für zwei Monate.\n„Meine Einnahmen waren im April um 85 Prozent gefallen. Ich konnte keine ausstehenden Forderungen bezahlen, nicht mein Personal, nicht die Lieferanten. Unmöglich“, berichtet Max M. Die Vergünstigungen auf Kredite und die Stundungen von Mietzahlungen, die ein erstes Corona-Gesetz ermöglicht hatte, lösten sein Problem nicht. \nDurch das Wegbrechen der Einnahmen hätte er auch mit drei Monaten Zahlungsaufschub seinen Verbindlichkeiten nicht nachkommen können. Im Gegensatz zu Deutschland scheint der Kreml geneigt, kleine und mittlere Unternehmen scheitern zu lassen. \nGrundlegende Skepsis gegenüber privater Initiative\n20 Millionen Russen arbeiten für kleine und mittelständische Unternehmen, sie erwirtschaften aber nur 20 Prozent der Wirtschaftsleistung. „Deshalb nimmt man eher in Kauf, dass diese Unternehmen jetzt insolvent gehen“, sagt Janis Kluge, Osteuropa- und Eurasien-Wissenschaftler der Stiftung Wissenschaft und Politik in Berlin (SWP). \n„Die Belange von Kleinunternehmen stehen auf der russischen Agenda nicht weit oben.“ Man konzentriere sich eher darauf, mit großen und staatsnahen Unternehmen große Projekte voranzutreiben. Gegenüber privater Initiative gebe es in der russischen Wirtschaftspolitik eine grundlegende Skepsis.\nMax M. wundert es nicht, dass die Regierung sein Unternehmen nicht rettet, das habe er auch nicht erwartet. Er fügt sich der Sache mit Resignation, wie man ein Unwetter als unvermeidlich hinnimmt.\nNeue Schulden für die Gehälter\nAndere versuchen, weiter auszuharren. Maria T. führt mit ihrer Mutter Lydia einen Schönheitssalon in der Innenstadt, der zu einer Kette gehört. Viele Mitarbeiter sind Migranten ohne finanzielle Rücklagen. Um sie weiterhin bezahlen zu können, verschulden sich Maria und Lydia. \n„Wir nehmen Kredite auf, um die Miete zu bezahlen und unsere Mitarbeiter mit dem Nötigsten zu versorgen. Einige brauchen Unterstützung, sonst könnten sie ihre Wohnung verlieren“, sagt Maria. Vom Staat habe sie keine Gelder erhalten, die Beantragung sei Sache des Mutterunternehmens. „Das mag noch lange Zeit dauern. Im Moment überleben wir auf eigene Kosten.“ \nEs gebe mehrere Gründe, weshalb die Regierung zögere, kleine und mittlere Firmen zu retten. Das Verhältnis zwischen Kleinunternehmern und Regierung sei oft antagonistisch, sagt Janis Kluge. „Es herrscht ein grundlegendes Misstrauen.“ In einem im März geführten Interview mit der russischen Nachrichtenagentur TASS bezeichnete Staatschef Wladimir Putin Einzelhändler geradeheraus als Schwindler. Er sei der Ansicht, dass das russische Volk seine Meinung teile.\nDiese aus Zeiten der Sowjetunion stammende Mentalität mag dazu beitragen, dass die Regierung lieber staatsnahe Großkonzerne unterstützt.\nHoffnung auf Besserung im Juni\n„Der Kreml versucht, staatliche Gelder zusammen zu halten. Ein Grund dafür ist, dass Russland nicht über die richtigen Institutionen und Kommunikationswege verfügt, um Mittel gezielt an die richtigen Adressaten zu verteilen“, sagt Kluge. Es fehle auch das Vertrauen in die eigene Verwaltung, das Geld nicht versickern zu lassen. Und es fehle das Vertrauen in die Bevölkerung, um wie in Deutschland ohne große Nachweise der Bedürftigkeit, Mittel zugänglich zu machen. \nJanis Kluge hält es für unwahrscheinlich, dass Hilfspakete folgen werden, die mit den deutschen Maßnahmen vergleichbar wären. „Erst wenn es größere Proteste gäbe, könnte sich daran etwas ändern.“ Maria T. hofft auf Lockerungen der Restriktionen für die Dienstleistungsbranche anstatt auf Hilfe von oben. Sie harrt aus und hofft auf Besserung im Juni. \nSolange hatte Max M. nicht durchhalten können. Seitdem er sein Geschäft schließen musste, haben seine Tage kaum Struktur. Er organisiert die rechtlichen Belange des Insolvenzverfahrens so gut wie es geht von seiner Wohnung aus. Alles andere liegt still. Er warte jetzt nur noch ab. Seine Hoffnungen richten sich auf die Zeit nach Corona. Er möchte neu anfangen, es mit neuen Projekten versuchen. ",
     "twitter-history": "[{       \"id\": 1270369378865942529,       \"url\": \"https://twitter.com/SWP_EEE/status/1270369378865942529\",       \"date\": \"2020-06-09 14:57:16+00:00\",       \"text\": \"„Es herrscht ein grundlegendes Misstrauen.“: Das Verhältnis zwischen Kleinunternehmern und Regierung sei oft antagonistisch, so @jakluge. Gegenüber privater Initiative gebe es in der russ. Wirtschaftspolitik Skepsis - nicht erst seit Corona. https://t.co/xrGyYkGfCh @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1094988012675575814,              \"url\": \"https://bit.ly/2I6Mvhq\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1094994112313524225/c31Hpv3B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1094988012675575814/1549974437\",              \"username\": \"SWP_EEE\",              \"name\": \"SWP Eastern Europe & Eurasia\",              \"description\": \"Research Division Eastern Europe/Eurasia, Stiftung Wissenschaft und Politik (@SWPBerlin), German Institute for International & Security Affairs\",              \"verified\": false,              \"created_date\": \"2019-02-11 15:54:20+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1045,              \"friends\": 118,              \"tweets\": 238,              \"liked_tweets\": 172,              \"lists_member\": 12,              \"media_shared\": 72       }}]"
}