{"url": "https://www.tagesspiegel.de/berlin/berliner-unternehmen-in-not-diese-corona-hilfen-koennen-firmen-und-selbststaendige-beantragen/26684960.html", "date": "2020-12-04T14:52:59+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Diese Corona-Hilfen können Firmen und Selbstständige beantragen", "article": "Ob „Dezemberhilfe“ oder „Soforthilfe II“: Bund und Länder bieten diverse Hilfsprogramme. Nur bei der Auszahlung hapert es. Eine Übersicht mit Grafik Als sich Bund und Länder Ende Oktober darauf verständigt haben, Teilen der Wirtschaft erneut den Geschäftsbetrieb zu verbieten, erkauften ihre Vertreter ein wenig Akzeptanz mit der Aussicht auf umfangreiche Entschädigungszahlungen für entgangene Umsätze. So ist das Wort „Novemberhilfen“ entstanden – und wurde später um „Dezemberhilfen“ ergänzt.\nDas Problem: Die Bearbeitung der Anträge und Auszahlung für diese Töpfe stockt, auch weil die Aktion bei der EU in Brüssel als illegale Beihilfe gewertet werden könnte. Also stellt der Bund bei diesem Programm bis auf weiteres nur „Abschlagzahlungen“ in Höhe von 10 000 Euro beziehungsweise 5000 für Soloselbstständige in Aussicht.\nDie FDP-Opposition im Bundestag fiel am Donnerstag mit der juristisch kühnen Forderung auf, der Bund solle seine Zahlungen um den Faktor 100 auf bis zu 500.000 Euro erhöhen. Doch es bleibt wohl dabei: Der Staat zahlt derzeit nur Abschläge aus, die allenfalls Einzelpersonen vor einem Gang zur Agentur für Arbeit bewahren können, aber kaum ganzen Firmen über den Jahreswechsel helfen.\nGleichwohl haben Unternehmerinnen und Unternehmer weiter Zugang zu mehreren anderen Förder- und Hilfsprogrammen. Hier ein Überblick zur Lage der Hilfen von Bund und Land Berlin.\nAnspruchsberechtigt sind Unternehmen, Selbständige, Vereine und Einrichtungen, die Umsatzeinbußen wegen der jüngsten Schließungen verkraften müssen. Bis Donnerstag waren in Berlin 4620 Anträge im beschleunigten Verfahren bis maximal 5000 Euro eingegangen, teilte die lokal zuständige Investitionsbank Berlin (IBB) mit. Davon seien 86 Prozent ausgezahlt.\nBeim Verfahren über die Steuerberaterinnen und -berater, die für Firmen antragsberechtigt sind, seien knapp 3000 Anträge im beschleunigten Verfahren reingekommen, von denen 74 Prozent ausgezahlt wurden – mit Geld, das allein aus der Bundeskasse stammt.\nAuf Zahlungen in Höhe von bis zu 75 Prozent der Umsätze auf Basis der Umsätze aus dem November 2019, wie vom Bund in Aussicht gestellt, werden Unternehmen warten müssen – wenn sie überhaupt so kommen, wie versprochen.\nMan beginne mit der Bearbeitung der Anträge, sobald Bund und Länder sich über die Modalitäten des Programms einigten und die technischen Voraussetzungen auf der Plattform gegeben seien, sagte IBB-Sprecher Jens Holtkamp. Und er bestätigte: „Auszahlungen werden wir nach aktuellem Stand erst im Januar tätigen können. Daher sind die Abschlagszahlungen so wichtig für die Unternehmen.“\nIn Berlin gibt es unter anderem das Hilfsprogramm für die „Schankwirtschaft“, das nun bis 10. Januar verlängert wird. Der Senat bietet damit Zahlungen als Ausgleich für die Sperrung von Kneipen, Bars beziehungsweise reduzierte Öffnungszeiten für Spätverkaufsstellen. Die betroffenen Unternehmen erhalten einmalig bis zu 3000 Euro Gewerbemietzuschuss für den Monat Oktober. Für die weiteren Monate greift dann schon das Bundesprogramm.\nBislang sind 600 Anträge bei der Förderbank IBB eingegangen. Ursprünglich war die Antragsstellung bei der Förderbank IBB nur bis 7. Dezember geplant, doch die Wirte und Kiosk-Besitzerinnen haben nun noch mindestens fünf Wochen Zeit, ihren Antrag auf Mietzuschuss zu stellen.\nBerechtigt sind sind alle bei einem Berliner Finanzamt gemeldeten Unternehmen mit bis zu 249 Beschäftigten mit dem Branchencode 56.3 „Ausschank von Getränken“ (WZ 2008) sowie Spätverkaufsstellen: Sie müssen plausibel machen, dass sie durch die Sperrstunde von 23 bis 6 Uhr Umsatzeinbußen im Oktober von mindestens 20 Prozent hatten.\nDer aktuell wichtigste Topf für alle Unternehmen heißt „Überbrückungshilfe II“. Hier können kleine und mittelständische Unternehmen, gemeinnützige Organisationen Gelder vom Bund beantragen, wenn sie einen Umsatzeinbruch von mindestens 50 Prozent in zwei zusammenhängenden Monaten im Zeitraum April bis August 2020 gegenüber den jeweiligen Vorjahresmonaten nachweisen können. Oder einen Umsatzeinbruch von mindestens 30 Prozent im Durchschnitt in den Monaten April bis August 2020. Wichtig: Das Geld gibt es nur für betriebliche Fixkosten von September bis Dezember 2020. Also für Ladenmieten, Strom, Heizung zum Beispiel – nicht aber für Gehaltszahlungen.\nAnträge kann man bis Ende Januar stellen. Der Bund zahlt über die Förderbanken der Länder maximal 50 000 Euro aus. Und grundsätzlich gilt: Zahlung werden bei möglichen Anträgen auf „Novemberhilfen“ angerechnet, eine Doppelförderung soll es nicht geben.\nJa, es gibt auch Programme, die nur mittelbar mit der Pandemie zu tun haben, jetzt aber besonders wichtig sind: So läuft auch das Hilfsprogramm für Soloselbstständige und mittlere Unternehmen, um ihnen die digitale Transformation zu ermöglichen: die Digitalprämie. Seit Anfang November können Firmen mit bis zu 249 Beschäftigten und Soloselbstständige Direktzuschüsse von bis zu 17.000 Euro für Software, Schulungen oder Beratungen beantragen.\nIn dem Topf der Senatswirtschaftsverwaltung befinden sich insgesamt 80 Millionen Euro – für Berlin ist das ein größeres Förderprogramm. Außerdem rät die Senatsverwaltung für Wirtschaft allen Unternehmen – völlig unabhängig von Corona – Kontakt aufzunehmen, wenn sie größere Investitionen planen. Hier kann das Land EU-Gelder („GRW-Mittel“) ausschütten.\nUnd seit rund drei Monaten läuft zudem das Hilfsprogramm für Start-ups in Berlin. Bereits 18,8 Millionen Euro Finanzierungszusagen für 34 Start-ups gab es. Geplant ist, das Programm bis Juni 2021 zu verlängern.\nMit Blick auf die „Novemberhilfen“ gibt IBB-Sprecher Holtkamp den praktischen Hinweis, dass Antragstellerinnen und –steller Fehler beim Ausfüllen der Formulare dringend vermeiden sollten. Sie können nämlich nicht korrigiert werden. „Da wir als IBB die Anträge zu den Abschlagszahlungen nicht sehen, können wir bei möglichen Nachfragen oder Änderungswünschen von Kunden leider nicht behilflich sein.“ Er verwies Soloselbstständige an die Service-Hotline des Bundes, Telefon (030) 1200 21034.\nAußerdem ist für die IBB die Auszahlung des großen „Soforthilfen II“-Programms aus dem Frühjahr noch nicht abgeschlossen. Ab diesen Freitag, sechs Monate nach Ende des Programms, versendet die Förderbank per E-Mail ein neues Belehrungsschreiben an alle Bezieherinnen und Bezieher dieses Zuschusses.\nBei der Antragstellung hatten diese nämlich einen Finanzierungsbedarf von drei beziehungsweise sechs Monate in die Zukunft geltend gemacht. Nun müssen sie prüfen, ob der auch so eingetreten ist – und gegebenenfalls Gelder zurückzahlen. Aus technischen Gründen erhalten nicht alle sofort elektronische Post von der IBB. „Der Versand der Belehrung startet morgen sukzessive in zehntausender Chargen, damit wir nicht in die Spam-Filter der großen E-Mail-Provider reinlaufen“.\nDie Haushalte sind bereits extrem belastet durch die Zahlungen. Gleichwohl verhandeln Bund und Länder derzeit über die konkrete Ausgestaltung des Programms „Soforthilfe III“. Hier drängt das Land Berlin auf bessere Konditionen für Soloselbständige im Event-/Veranstaltungs- und Kulturbereich. Als beschlossen gilt bereits, dass künftig alle Unternehmen bis maximal 500 Millionen Euro Jahresumsatz antragsberechtigt sein werden. Der Förderhöchstbetrag soll von bisher 50 000 aus 200 000 Euro steigen. Auch dürfen Unternehmen mehr Dinge davon bezahlen – Umbauten für Hygienemaßnahmen zum Beispiel oder Marketing- und Werbung.\nWarum scheut Staatssekretär Nußbaum die Öffentlichkeit?\nAbschließend ein Hinweis in eigener Sache: Gern hätte der Tagesspiegel an dieser Stelle auch berichtet, was einer der einflussreichsten Beamten für Fragen rund um Corona-Hilfen derzeit denkt und plant: Ulrich Nußbaum (63), ehemaliger Finanzsenator Berlins und heute beamteter Staatssekretär im Bundesministerium für Wirtschaft, war am Donnerstagvormittag Gastredner bei einer virtuellen Veranstaltung mit dem Titel „November- oder Dezemberhilfe? Was Unternehmer und Selbstständige jetzt zu den neuen Corona-Maßnahmen wissen müssen“. \nGastgeber war der Verein Berliner Kaufleute und Industrieller (VBKI), der in der Regel gern Medienvertreter bei seinen öffentlichen Veranstaltungen begrüßt. In diesem Fall aber nicht, weil das Büro von Nußbaum keine Presse gewünscht habe, wie es hieß. Eine Antwort auf die Frage an das Ministerium, warum der Staatssekretär zahlenden Mitgliedern eines Clubs zum Thema Wirtschaftshilfen exklusive Auskünfte erteilt, aber Vertreter der allgemeinen Öffentlichkeit ausschließt, lag bis Donnerstag um 20 Uhr nicht vor.", "twitter-history": "[{       \"id\": 1334861142091591683,       \"url\": \"https://twitter.com/Tagesspiegel/status/1334861142091591683\",       \"date\": \"2020-12-04 14:04:31+00:00\",       \"text\": \"Ob „Dezemberhilfe“ oder „Soforthilfe II“: Diese #Coronahilfen können Berliner Firmen und Selbstständige in Not beantragen. Ein Überblick der @BRLNRwirtschaft: https://t.co/edpJxhtEp8\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}