{
     "url": "https://www.tagesspiegel.de/politik/deutschlands-corona-hotspots-wo-die-neue-infektions-obergrenze-greifen-koennte-und-was-die-betroffenen-orte-sagen/25810398.html",
     "date": "2020-05-07T15:35:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo die neue Infektions-Obergrenze greifen könnte – und was die betroffenen Orte sagen",
     "article": "Bund und Länder führen eine Corona-Obergrenze für Landkreise ein. Doch welche Orte könnten betroffen sein? Und was führte zu den Ausbrüchen? Ein Überblick. Es war so etwas wie ein letztes Zugeständnis, das Kanzlerin Angela Merkel den Länderchefs in ihrem Videogipfel am Mittwoch abrang: Eine Art Obergrenze für Neuinfektionen. “Notbremse” nannte sie der bayerische Ministerpräsident Markus Söder auf der Pressekonferenz im Anschluss an den Gipfel. Sie soll trotz aller Lockerungen, die die Ministerpräsidenten jetzt umsetzen wollen garantieren, dass es keine große zweite Welle der Corona-Epidemie in Deutschland gibt. \nKonkret besagt die Obergrenze: Steigen die Neuinfektionen lokal binnen sieben Tagen „kumulativ“ auf mehr als 50 je 100.000 Einwohner, dann müssen die Landräte und Oberbürgermeister handeln. Mit Hilfe eines „konsequenten Beschränkungskonzeptes“ muss dann dafür gesorgt werden, dass die Zahl wieder sinkt. Lokal können alle Einschränkungen wieder eingeführt werden, die gerade aufgehoben oder gelockert wurden: Schulen und Kitas können wieder schließen, Restaurants und Cafés dicht machen. \nHotspots sollen verhindert werden\nDamit sollen Hotspots verhindert werden, aus denen heraus sich das Virus dann in größere Räume verteilt. Das kann bis zur Unterbindung „nicht erforderlicher Mobilität“ reichen – aus den Orten rein oder raus. Die Maßnahmen können je nach Lage ergriffen werden. Wird die Zahl 50 etwa durch viele Fälle in einem Altenheim überschritten, reicht ein auf diese Einrichtung bezogenes Konzept.\nIn den allermeisten deutschen Landkreisen liegt die Quote aktuell bei unter 25 Einwohner pro 100.000 Fälle, in einigen Landkreisen, wie zum Beispiel in Vorpommern-Greifswald, gab es in den vergangenen sieben Tagen keinen einzigen registrierten Fall mehr.\nAber was bedeutet die Obergrenzen-Regelung nun konkret für die betroffenen Regionen? Und was sagen die lokalen Behörden zu den Zahlen? Wie wurden sie überhaupt zu Problem-Orten und wie wird dort lokal damit umgegangen? Ein Überblick:\nGreiz: Familienfeiern durchseuchten ganzen Ort \nLaut Thüringens Ministerpräsident Bodo Ramelow (Linke) war Greiz das allererste Thema in der Runde von Bundeskanzlerin Angela Merkel (CDU) mit den Länderregierungschefs am Mittwoch. Ramelow hatte sich zuvor gegen eine Obergrenze gesperrt. Sein Argument: Es mache wenig Sinn, wenn \"in Sonneberg plötzlich die Bayern die Baumärkte besuchen oder die Westsachsen in Greiz\".\nNun ist die Obergrenze da und Ramelow rechnet erst einmal mit weiter steigenden Zahlen in Greiz. Die neue Erhöhung werde in den kommenden Tagen festzustellen sein, sagte Ramelow am Mittwoch in Erfurt. Dies liege daran, dass es gelungen sei, in den vergangenen Tagen alle Mitarbeiter in den dortigen Pflegeeinrichtungen zu testen.\nDer Grund für die vergleichsweisen hohen Zahlen in Greiz sind laut der “Ostthüringer Zeitung” wohl drei große Familienfeiern mit 50 oder mehr Gästen, die im Februar und März stattfanden. Teilnehmer der Feiern waren zuvor in Österreich und Italien im Urlaub. Dann sei das Virus auf insgesamt sieben Alten- und Pflegeheime übergesprungen, die aktuell das Zentrum der Epidemie in dem Landkreis bilden. \nLaut “RND” gibt es in Greiz nun einen Krisenstab und drei Abstrichstellen. Das Gesundheitsamt wurde durch Umbesetzungen in der Kreisverwaltung aufgestockt. Ein Antrag auf Unterstützung durch die Bundeswehr läuft. Ansonsten gelten am thüringischen Hotspot jedoch keine anderen Regeln als sonst.\nLaut der “Ostthüringen Zeitung” meldete das Landratsamt am Mittwoch einen weiteren Todesfall und 13 Neuinfizierte. \nDamit steigt die Zahl der positiv Getesteten im Kreis auf 510. Dazu zählen auch zwischenzeitlich 167 nachweislich Genesene. Die Zahl der Verstorbenen, bei denen Covid-19 nachgewiesen wurde, erhöht sich auf 34 (in ganz Thüringen sind es Stand Donnerstagmittag 112). Laut den Zahlen, die der Tagesspiegel direkt aus den Kreisen abruft, gab es in den vergangenen sieben Tagen 79 Neuinfektionen pro 100.000 Einwohnern. \nTraunstein: Nähe zu Österreich und Pendler trugen zur Verbreitung bei\nAuch der bayerische Landkreis Traunstein gehört zu den am stärksten vom Coronavirus betroffenen Landkreisen in Deutschland. In den letzten sieben Tagen ist die Zahl der Neuinfektionen auf 100.00 Einwohner jedoch gesunken. Das berichtet das “Traunsteiner Tagblatt” mit Bezug auf Landratsamtssprecher. \nAm 30. April habe diese noch bei 89,22 gelegen, am 4. Mai sei man bei 54,77 Neuinfektionen angelangt. Inzwischen ist die Zahl laut dem Landratsamt auf 25,4 und damit unter die Obergrenze gefallen. Zu der zwischenzeitlich sehr hohen Zahl hätten Tests in Alten- und Flüchtlingsheimen beigetragen, sagte ein Sprecher des Kreises dem Tagesspiegel.\nAls Grund für die starke Infektionsbelastung des Kreises gibt die Verwaltung die Nähe zu Österreich und das hohe Pendleraufkommen an. Traunstein hatte schon Mitte März alle Kindergärten und Schulen geschlossen. Auch für Altenheime war ein Besuchsverbot erlassen worden. \nStadt Rosenheim: Ausbreitung durch Starbierfest?\nEin weiterer Hotspot von Corona-Infektionen ist die bayerische Stadt Rosenheim - die aktuell die Marke von 50 Neuinfizierten auf 100.000 Einwohner überschreitet. Nach Angaben des  Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) wird Rosenheim dort mit einer 7-Tage-Inzidenz von 52,1 aufgeführt.\nDas Staatliche Gesundheitsamt Rosenheim jedoch teilte dazu in einer Pressemitteilung mit, dass man keinen Grund sehe, die bereits begonnenen Lockerungen der Corona-Maßnahmen zurückzunehmen oder angekündigte Lockerungen auszusetzen, da die 7-Tage-Inzidenz unterschritten sei - die Zahlen des LGL also nicht stimmten. \nGrund sei, dass die “positiv getesteten Personen in Asylbewerberunterkünften der Stadt” wie von Bundeskanzlerin und Ministerpräsidenten beschlossen, aus der Statistik herauszurechnen seien, “weil sie sich derzeit in Quarantäne befinden und daher nicht in Kontakt mit der Bevölkerung der Stadt kommen können”, sagte der zuständige Leiter des Staatlichen Gesundheitsamtes, Wolfgang Hierl. Somit komme Rosenheim auf 35 Fälle pro 100.000 Einwohner - und liege damit weit unter 50er-Marke. \n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\nInsgesamt zählt Rosenheim laut RKI 462 Coronavirus-Fälle bei über 63.000 Einwohnern, es gab bislang 21 Todesfälle. Für die starke Verbreitung des Coronavirus in Rosenheim könnte ein Starkbierfest Anfang März gesorgt haben. \nVom zuständigen Gesundheitsamt war zu diesem Zeitpunkt bereits eine Absage des Festes gefordert worden - nach drei Tagen aber wurde das Fest dann doch abgebrochen. Die Infektionsrate pro 100.000 Einwohnern lag am 30. März bei 283.\nZollernalbkreis: Fasnet und Ostern könnten zur Verbreitung beigetragen haben\nIm ebenfalls stark betroffenen Zollernalbkreis in Baden-Württemberg wird die Infektionsobergrenze knapp unterschritten. 1129 Infizierte hat der Landkreis bei knapp 189.000 Einwohnern, es gibt bislang 62 Todesfälle. In den letzten sieben Tagen lagen die Neuinfektionen bei 47,6 auf 100.000 Einwohner, also knapp unter dem von Bund und Ländern am Mittwoch beschlossenen Limit. Am Mittwoch wurden im Zollalbkreis 16 Neuinfektionen bestätigt. \nDem “Zollernalbkurier” sagte der zuständige Landrat Günther-Martin Pauli, dass die hohen Zahlen im Kreis auch durch gewissenhaftes und vieles Testen zu erklären seien. Natürlich werde man die Zahl im Blick behalten, gegebenenfalls darauf reagieren und sie vor allem noch näher auswerten müssen. \nAuch der Fasnets-Umzug in der Region Ende Februar könnte zu einer Verbreitung des Virus beigetragen haben. Allerdings müsse man auch beachten, dass im Landkreis überdurchschnittlich viele ältere Menschen lebten, sagte Pauli dem “Zollernalbkurier”.\nEin weiterer Grund für die hohen Zahlen könnte auch das Osterfest sein. Die “Südwestpresse” beruft sich hier auf den leitenden Oberarzt der Notaufnahme des Zollernalbklinikums. Das schöne Wetter zu Ostern könnte dazu geführt haben, dass die Menschen in Gruppen unterwegs gewesen seien - und die Zahl der Infizierten anstieg. \nCoesfeld: Corona-Ausbruch in Großschlachterei\nIn NRW hat - Stand Donnerstag - der Kreis Coesfeld die meisten Neuinfektionen mit rund 7,7 neugemeldeten Infektionen pro Tag auf 100.000 Einwohner. Auf sieben Tage hochgerechnet ergibt das einen Wert von knapp 54 Neuinfektionen pro 100.000 Einwohner. \nDiese erst seit wenigen Tagen entstandene Spitze sei aber nicht zu vergleichen mit der Situation im Kreis Heinsberg zu Beginn der Corona-Krise, sagte NRW-Ministerpräsident Armin Laschet am Donnerstagmorgen. \nBei einem bemerkenswerten Anstieg müsse hinterfragt werden, ob dort eventuell mehr getestet worden sei, ob Vorfälle auf eine bestimmte Einrichtung zurückgingen oder ob es eine generelle Entwicklung gebe, betonte Laschet. \nDer Sprunghafte Anstieg ist wohl auf einen Corona-Ausbruch unter Beschäftigten der fleischverarbeitenden Firma Westfleisch in Coesfeld zurückzuführen. In den vergangenen Tagen waren 64 Mitarbeiter positiv getestet worden. Die Amtsärztin will den Betrieb trotzdem nicht schließen lassen, wie die \"Westfälischen Nachrichten\" berichten. \nDas Unternehmen setze umfangreiche Hygiene- und Sicherheitsmaßnahmen um. So wurde eine ganze Unterkunft der meist osteuropäischen Arbeiter unter Quarantäne gestellt. Zuvor beschwerte sich ein Arbeiter anonym darüber, dass die Angestellten dazu gedrängt würden, auch krank zur Arbeit zu kommen. Das Unternehmen wies die Vorwürfe zurück. (mit dpa)",
     "twitter-history": "[{       \"id\": 1264252689216651270,       \"url\": \"https://twitter.com/xholonx/status/1264252689216651270\",       \"date\": \"2020-05-23 17:51:44+00:00\",       \"text\": \"Wo die neue Infektions-Obergrenze greifen könnte – und was die betroffenen Orte sagen https://t.co/cCq6tFRfdO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088701314,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/437523147139473408/GlCidjOT_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088701314/1481826566\",              \"username\": \"xholonx\",              \"name\": \"Perls Fritz\",              \"description\": \"Aktuell: Ich entfolge Menschen die das retweeten gesperrt haben. Jawohl Bio, insbesondere nur noch Bio-Bier, wg. Gyfosaht oder wie heisst das Zeug.\",              \"verified\": false,              \"created_date\": \"2013-01-14 11:10:54+00:00\",              \"location\": \"Brd\",              \"followers\": 1773,              \"friends\": 4997,              \"tweets\": 86269,              \"liked_tweets\": 14788,              \"lists_member\": 77,              \"media_shared\": 511       }}, {       \"id\": 1258872396406194176,       \"url\": \"https://twitter.com/Kreml_5_Kolonne/status/1258872396406194176\",       \"date\": \"2020-05-08 21:32:22+00:00\",       \"text\": \"Nun hat man eine Notbremse, aber niemand zieht sie. In den betroffenen Regionen wird genauso gelockert wie überall ^^ https://t.co/b2kQa4zLym https://t.co/frZFlJbSOT https://t.co/tHCBMwHLcG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3472221148,              \"url\": \"https://no4right.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1207984205872930817/CTqQmGu-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3472221148/1615151917\",              \"username\": \"Kreml_5_Kolonne\",              \"name\": \"Jamil * wer hätte ahnen können... *\",              \"description\": \"Kremls useful idiots in Germanydies ist keine Demonstration der Stärke, dies ist eine Demonstration der Schwäche #FreeNavalny\",              \"verified\": false,              \"created_date\": \"2015-08-28 18:26:09+00:00\",              \"location\": \"\",              \"followers\": 211,              \"friends\": 399,              \"tweets\": 18661,              \"liked_tweets\": 23143,              \"lists_member\": 1,              \"media_shared\": 1809       }}, {       \"id\": 1258415069672673281,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258415069672673281\",       \"date\": \"2020-05-07 15:15:07+00:00\",       \"text\": \"Deutschlands Corona-Hotspots: Wo die neue Infektions-Obergrenze greifen könnte https://t.co/frfFJ2rEqp #Coronakrise #zweitewelle #covid19de #CORONA https://t.co/XHK9xT4gvr\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}