{"url": "https://www.tagesspiegel.de/politik/cummings-verstoss-gegen-lockdown-regeln-ich-bedaure-nicht-was-ich-getan-habe/25856518.html", "date": "2020-05-25T19:54:46+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Ich bedaure nicht, was ich getan habe“", "article": "Regierungsberater Cummings fährt ungeachtet der Corona-Regeln 400 Kilometer zu seiner Familie. Der Premier verteidigt das als „verantwortlich und legal“. Bizarrer Auftritt in der Downing Street: Der britische Regierungsberater Dominic Cummings lehnt trotz der massiven Kritik an seiner Reise zu Verwandten in der Corona-Krise seinen Rücktritt ab. „Ich habe nicht angeboten, zurückzutreten. Ich habe das nicht in Erwägung gezogen“, sagte Cummings am Montag im Rosengarten des Regierungssitzes in London. „Ich bedaure nicht, was ich getan habe.“\nCummings hatte die konservative Regierung Großbritanniens in eine schwere Glaubwürdigkeitskrise gestürzt. Am Wochenende musste die Regierung zugeben, dass Dominic Cummings Ende März mit seiner Familie mehr als 400 Kilometer von London ins nordenglische Durham gereist war und damit gegen den Lockdown verstoßen hatte.\nJohnson selbst verteidigte den umstrittenen Cummings in einer Pressekonferenz am Sonntagabend. Nach einem ausführlichen Gespräch mit seinem Chefberater sei er zu dem Schluss gekommen, dass dieser „den Instinkten eines jedes Vaters gefolgt“ sei. Cummings habe „in jeder Hinsicht verantwortlich, legal und mit Integrität“ gehandelt, sagte der Premier.\nDie Debatte hatte am Wochenende das Nachrichtengeschehen in dem Land dominiert. Während mehrere Kabinettsmitglieder Cummings ihre Loyalität zusicherten, forderten Tory-Hinterbänkler seinen Rücktritt.\nOpposition fordert eine Untersuchung der Vorfälle\nOppositionschef Keir Starmer von der Labour-Partei zeigte sich von Johnsons Umgang mit dem Vorgang enttäuscht. „Es ist eine Beleidigung gegenüber den Opfern, die das britische Volk gebracht hat, dass sich Boris Johnson entschlossen hat, nichts gegen Dominic Cummings zu unternehmen“, twitterte er. Er forderte eine Untersuchung der Vorfälle.\nGroßbritannien hatte erst am 24. März strenge Ausgangsbeschränkungen erlassen – wohl einer der Gründe dafür, dass die Insel die höchste Anzahl an Covid-19- Opfern in Europa verzeichnet und bis heute täglich mehr als Tausend Neuinfektionen dazukommen.\nLange Autofahrt von Cummings verstieß gegen mehrere Regeln\nErlaubt waren ursprünglich nur das Verlassen der eigenen Wohnung für Arzt- und Apothekenbesuche, dringende Einkäufe sowie etwa eine Stunde Sport täglich. Jede unnötige Reise war verboten; für Personen mit Covid-19-Symptomen galt ausdrücklich die Pflicht zur Quarantäne in den eigenen vier Wänden. London war der unangefochtene Hotspot, während das Virus ländliche Regionen wie die Grafschaft Durham bis dahin verschont hatte.\nDie lange Autofahrt von Cummings, seiner Frau Mary Wakefield, einer prominenten Journalistin des konservativen Magazins „Spectator“, und dem gemeinsamen Sohn Cedd verstieß offenbar gegen eine Reihe von Regeln. \nWakefield litt bereits an Symptomen; ihr Mann eilte ans Krankenbett aus der Downing Street, wo der Premier Johnson selbst, Gesundheitsminister Matthew Hancock sowie dessen Chefberater positiv auf Sars-CoV-2 getestet worden waren.\nAlle Anzeichen sprachen also dafür, dass auch Cummings infiziert war. Tatsächlich brach er kurz nach der Ankunft auf dem Landsitz seiner Eltern und der Unterbringung in einem leer stehenden Haus dort mit den Worten „Ich fühle mich komisch“ zusammen. \nLetzteres hatte Wakefield später in einem Artikel den „Spectator“-Lesern mitgeteilt. Dass sie sich dabei in Durham befanden und dort auch ihre Quarantänezeit verbrachten, verschwieg die Journalistin dagegen, schrieb vielmehr von ihrem „Schritt aus der Quarantäne in die Unsicherheit des Londoner Lockdowns“.\nCummings’ ebenfalls auf dem Grundstück lebende Schwester habe angeboten, notfalls Cedds Betreuung zu übernehmen, hieß es in einem Statement der Downing Street. Die Sorge um das Kind habe die Reise gerechtfertigt. „Herr Cummings glaubt, er habe sich vernünftig verhalten und an die Gesetze gehalten.“\n„Frau und Kind zu beschützen, ist kein Verbrechen“ \nTatsächlich geben die Richtlinien der Regierung Spielraum für Interpretationen, soweit es um die Betreuung von Kindern und alten Menschen geht. „Frau und Kind zu beschützen, ist kein Verbrechen“, teilte Kabinettsminister Michael Gove mit. \nDer in Liebesdingen erfahrene Regierungschef Johnson hatte schon vor der Pressekonferenz Cummings verteidigt: Dieser habe ja „nicht etwa eine Geliebte besucht“ – eine Anspielung auf einen Wissenschaftler des Imperial College, der wegen zweier Besuche bei seiner Freundin seinen Sitz im Wissenschaftsrat der Regierung aufgeben musste.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nMehrheit der Briten will Cummings Rücktritt\nDie Öffentlichkeit ist anderer Meinung. Einer Umfrage von YouGov zufolge sagen 68 Prozent der Briten, Cummings habe gegen den Lockdown verstoßen; 52 Prozent verlangen seinen Rücktritt. Die Forderung hatten sich bis Sonntagmittag sieben Tory-Abgeordnete zu eigen gemacht, darunter der Chef des Nordirland-Ausschusses sowie zwei frühere Staatssekretäre.Die Cummings-Affäre droht nun Großbritanniens weitere Corona-Politik zu überschatten und die Glaubwürdigkeit der Regierung zu untergraben, die am Montag über weitere Lockerungen berät. \nSo will Umfragen zufolge mehr als die Hälfte der Eltern ihre Kinder nicht von kommender Woche an wieder in die Schule schicken, weil sie um deren Sicherheit fürchten – die Folge unklarer Kommunikation der Regierung, die ähnlich auch für die erst jetzt geplante Quarantäne für Reisende gilt. Eine „Empfehlung“ zum Tragen von Masken wird in Geschäften und öffentlichen Verkehrsmitteln nur eingeschränkt befolgt.", "twitter-history": "[{       \"id\": 1264984630052163585,       \"url\": \"https://twitter.com/kannstenicht/status/1264984630052163585\",       \"date\": \"2020-05-25 18:20:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Fmo4mTEK9o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}