{
     "url": "https://www.tagesspiegel.de/politik/deutlich-mehr-menschen-weltweit-auf-der-flucht-nur-geld-fuer-das-fluechtlingsmanagement-geben-das-reicht-nicht/25955680.html",
     "date": "2020-06-27T18:34:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Nur Geld für das Flüchtlingsmanagement geben - das reicht nicht",
     "article": "Die Flüchtlingszahlen steigen, und die UN wirken überfordert. Daran, dass die Fluchtursachen nicht angepackt werden, ändert sich aber nichts. Ein Zwischenruf. Corona hatte das Thema Flüchtlinge fast vollständig aus den Schlagzeilen verdrängt. Nun ist es zurück. Doch anders als sonst nicht mit Berichten über dramatische Rettungsaktionen im Mittelmeer, sondern mit spektakulären Zahlen: 79,5 Millionen Menschen waren Ende des Jahres 2019 weltweit auf der Flucht. Das ist ein Prozent der Weltbevölkerung.\nEs sind doppelt so viele wie zehn Jahre zuvor, die Hilfe und Schutz suchen, entweder außerhalb ihres Landes als Flüchtlinge, Asylbewerber oder als inländisch Vertriebene. Nachzulesen im neuen Jahresbericht der weltweit tätigen UN-Flüchtlingsorganisation UNHCR.\nUnd weil es nie zuvor mehr Menschen mit einem Flüchtlingsstatus gab und auch nie zuvor weniger, die wieder in ihre Herkunftsländer zurückgekehrt sind, erkennt Filippo Grandi, der UN-Hochkommissar für Flüchtlinge darin eine neue Realität.\nNach Unterstützung suchend, wendet er sich nun gezielt an Deutschland als größtes Aufnahmeland in der EU. Es ist auch zweitgrößter Sponsor  für das Flüchtlingshilfswerk mit knapp 390 Millionen Dollar nach den USA. Dazu kommt, dass Deutschland ab Juli dieses Jahres die Präsidentschaft im Europäischen Rat übernimmt.\nDie Zahlen wachsen den UN über den Kopf\nDas bietet eine gute Gelegenheit, Berlin als Führungskraft in die Pflicht zu nehmen, damit es sich dafür einsetzt, dass alle EU-Länder mehr Asylbewerber aufnehmen und gleichzeitig mehr finanzielle Unterstützung locker machen. Geld wird dringend gebraucht in den Ländern, in denen sich 85 Prozent der Flüchtlinge aufhalten. Die überleben dort zwar, können aber kaum sozial und wirtschaftlich aufsteigen.\nDoch mehr finanzielle Beteiligung am weltweiten Flüchtlingsmanagement allein reicht nicht aus. Der jüngste UNHCR-Bericht weckt den Eindruck, dass die immer größeren und anhaltenderen Fluchtbewegungen der UN als Cheforganisation über den Kopf wachsen. Neben den den stetig wachsenden Zahlen der Flüchtenden geht es um die vielen unterschiedlichen Ursachen der Fluchtmigration und den Trend, die zumutbare Rückkehr zu vermeiden.\nLösungen dafür sind nicht in Sicht. Schon gar nicht, wenn die Aufnahmeländer weiter versuchen, die weltweite Bewegung mit nationaler Politik allein in den Griff zu bekommen, statt gemeinsam die Verursacher des Flüchtlingselends - allesamt Mitglieder der UN - unter Druck zu setzen. \nSeit kurzem wird im „Globalen Pakt für Flüchtlinge“ mit ihnen verhandelt für eine globale Verantwortungsteilung. Ergebnis bisher: fast null. Das wird so bleiben, solange mit der Flüchtlingsfrage nur die Symptome, aber nicht die Ursachen ernsthaft behandelt werden. ",
     "twitter-history": "[]"
}