{
     "url": "https://www.tagesspiegel.de/kultur/kulturpolitik-in-deutschland-foerdern-fuer-morgen/26278702.html",
     "date": "2020-10-19T11:18:25+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fördern für morgen",
     "article": "Der Berliner Kulturmanager Andreas Richter fordert, bereits jetzt über Konzepte für die Zeit nach der Corona-Pandemie zu diskutieren. Zur größten Herausforderung, der man sich derzeit im Kulturbereich stellen kann, gehört die Organisation einer internationalen Orchester-Tournee: „Unser nächstes Projekt ist eine Gastspielreise von Teodor Currentzis mit seinem Ensemble musicAeterna Anfang Dezember“, sagt Andreas Richter. „Es geht durch vier Länder, die eigene Reiseregelungen haben, in Deutschland sind Auftritte in drei Bundesländern geplant, in denen abweichende Verordnungen gelten, und sogar zwischen zwei Städten kann es gravierende Unterschiede geben.“ So erlaubt Dortmund, dass zwei Streicher an einem Pult nebeneinander sitzen, Essen aber nicht. „Die Abstandsregeln aber legen fest, wie viele Musizierende sich auf der Bühne aufhalten dürfen. Das wiederum beeinflusst die Auswahl der Werke.“\n Für Richters Cultural Consulting-Agentur bedeutet dieses bürokratische Durcheinander, dass es detaillierte Planungen für jede Station der Tour geben muss. Gleichzeitig sehen sich die örtlichen Veranstalter nicht in der Lage, das vor Corona vereinbarte Honorar zu zahlen, weil sie viel weniger Tickets verkaufen dürfen. Hinzu kommt die Frage, ob so ein Gastspiel als Geschäftsreise gewertet wird, was wiederum Auswirkungen auf Test- und Quarantäne-Vorgaben hat.\nRichter will die Akteure zusammenbringen\n „Hinter den Künstlern stehen bei so einer Tournee jede Menge Dienstleister, von den Agenturen über Reisen und Instrumententransporte bis zum Hotel-Booker“, sagt Richter. Und die werden alle nur bezahlt, wenn die teilweise über Jahre vorbereiteten Konzerte auch tatsächlich stattfinden. Doch der Kulturmanager will nicht jammern, weder über die schleppende Auszahlung von Hilfsgeldern des Bundes noch über das im Vergleich zu Österreich allzu ängstliche Verhalten der deutschen Behörden während der sommerlichen Festspielzeit – sondern lieber in die Zukunft schauen. \n„Natürlich sind alle gerade mit dem Feuerlöschen beschäftigt“, sagt Richter, „doch wir müssen jetzt anfangen, darüber nachzudenken, welche Lehren aus der Krise gezogen werden können.“ Möglichst schnell will er deshalb mit dem „Forum Zukunft Kultur“ in der Stiftung Zukunft Berlin, dessen Sprecher Richter ist, die Politik mit den Akteuren der Szene zusammenbringen.\n Da ist zum einen die Frage, wie sich die Schere schließen lässt, die zwischen Orchestern in staatlicher respektive freier Trägerschaft klafft. Die einen werden durchsubventioniert, die andern bekommen oft gar nichts. „Freie Ensembles sind Innovationstreiber“, findet Richter. „Sie sind wichtig für die Weiterentwicklung der Kulturlandschaft.“ \nDie staatlichen Orchester müssen ihren Beitrag leisten\nDarum wäre es seiner Meinung nach sinnvoll, einen Strukturförder-Fonds aufzulegen, aus dem die beispielsweise die Kosten für die kleinen, flexiblen Management-Teams der freien Orchester finanziert werden. Eine Forderung, die sich wohl nur erfüllen lässt, wenn vom Bund, den Ländern oder Kommunen zusätzliche Gelder bereitgestellt werden. Und auch die von einer starken Gewerkschaft vertretenen staatlichen Orchester werden ihren Beitrag dazu leisten und sich weiter entwickeln müssen.\n Andreas Richter kennt sich in allen Bereichen des Klassikbetriebs aus, er war Musikkritiker, unter anderem für den Tagesspiegel, ging dann an die Komische Oper, hat das Deutsche Symphonie-Orchester gemanagt und auch das Mahler Chamber Orchestra, bevor er sich mit seiner Agentur selbständig machte. \nDie Freien Orchester brauchen eine Basisförderung\nBei den Gagen der Stars sollte es eine Korrektur nach unten geben, findet er, die kommunalen Kultureinrichtungen dagegen müssten unbedingt geschützt werden. Weil sie den Humus bilden, auf dem die Spitzenleistungen wachsen können. Allerdings schlägt er vor, dass die Stadt- und Staatstheater sich auch für die lokale freie Szene öffnen sollten. Indem sie Gastgeber für Off-Projekte werden und ihre Infrastruktur zur Verfügung stellen, samt Dienststunden der festangestellten Techniker.\n Und auch um Nachwuchsförderung muss es gehen, betont Richter. Denn die ums Überleben kämpfenden Veranstalter setzten vor allem auf etablierte Künstlerinnen und Künstler, die ihnen sichere Einnahmen garantieren. Die jungen Interpreten, die noch keine Chance hatten, sich einen Namen zu machen, werden das auf dem freien Markt unter Corona-Bedingungen erst recht nicht schaffen. Hier könnte die öffentliche Hand mit geringen Mitteln viel Gutes tun.",
     "twitter-history": "[{       \"id\": 1318225500196798465,       \"url\": \"https://twitter.com/andrichter/status/1318225500196798465\",       \"date\": \"2020-10-19 16:20:25+00:00\",       \"text\": \"Kultur mit und nach #Corona https://t.co/bC5dWxxsol\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 143940971,              \"url\": \"http://www.andreasrichter.berlin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732860267873325057/YszCGEau_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143940971/1490815603\",              \"username\": \"andrichter\",              \"name\": \"Andreas Richter\",              \"description\": \"Andreas Richter founded Andreas Richter Cultural Consulting in 2013 and since then has been Artistic Director for the concert series of the Esterházy Foundation\",              \"verified\": false,              \"created_date\": \"2010-05-14 21:21:30+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 97,              \"friends\": 207,              \"tweets\": 105,              \"liked_tweets\": 107,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}