{"url": "https://www.tagesspiegel.de/berlin/ambulante-hilfe-und-coronavirus-berliner-pflegedienste-muessen-angebot-reduzieren/25642614.html", "date": "2020-03-14T12:23:54+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Pflegedienste müssen Angebot reduzieren", "article": "Wenn Mitarbeiter ausfallen, muss die häusliche Pflege reduziert werden - die Anbieter verhandeln schon mit den Kunden. Die ambulanten Pflegedienste in Berlin versuchen, ihr Angebot an die neue Situation anzupassen – und das heißt: es zu beschränken, wo es geht. „Wir prüfen, welche Leistungen mit den Kunden vereinbart sind und ob teilweise vielleicht Familienmitglieder einspringen können“, berichtet Claudia Appelt von der Caritas Altenhilfe. Natürlich habe man Verträge, die einzuhalten seien – „so etwas geht nur im Miteinander.“\nDas Ganze geschehe mit Blick auf zu erwartende Engpässe. Es sei davon auszugehen, dass Mitarbeiter ausfallen, alle seien dem Risiko einer Erkrankung ausgesetzt, und auch die in der kommenden Woche beginnenden Schulschließungen trügen letztlich zu den Engpässen bei. \nKleine Pflegedienste trifft die Entwicklung härter als große. „Wir leben von Stunde zu Stunde und von Tag zu Tag“, berichtet eine Mitarbeiterin des Purus-Pflegedienstes aus Neukölln. Die BVG reduziert ihr Angebot? Ein Problem, denn die Mitarbeiter sind mehrheitlich mit dem öffentlichen Nahverkehr unterwegs. Die Schulen schließen? Ein weiteres Problem, denn dann drohen Mitarbeiter auszufallen, die ihre kleinen Kinder zu Hause versorgen müssen. \nTräger rechnen mit ausfallenden Mitarbeitern\nDie Pflegedienste der Stadt versorgen Tausende Menschen, die meist alt und immobil sind, mit verschiedensten Dienstleistungen. Körperpflege, Mahlzeiten zubereiten, füttern, Wäsche waschen, Hilfe beim Anziehen oder im Haushalt – das Angebot ist vielfältig. \nDie Kunden verlassen ihre Wohnungen nicht oder nur äußerst selten; an Corona können sie allenfalls erkranken, indem sie sich bei Besuchern anstecken. Bei vielen ist der Pflegedienst der einzige Besuch, den sie bekommen. Nahezu alle Anbieter stellen sich auf Engpässe ein, aber große Träger haben bessere Möglichkeiten, damit umzugehen. \n„Ich leide wirklich mit den kleinen und kleinsten Pflegediensten, da geht es um Existenzen“, sagt Anita Karow von den Johannitern, die als großer Anbieter im Vergleich gut aufgestellt sind. Ihre Leute sind mit dem Auto zu den Patienten unterwegs, die Einschränkungen bei der BVG berühren sie höchstens für den Arbeitsweg. Und wenn Kitas bei den Johannitern geschlossen werden, so sind dadurch Erzieher frei, die auf die Mitarbeiterkinder aufpassen können. Dies werde gerade geprüft, sagt Karow.\nMehr Hintergrund-Informationen zum Coronavirus:\nKreative Lösungen sind gefragt\nÄhnliches könnte die Caritas wohl auch machen. „Man muss jedenfalls kreative Lösungen finden“, sagt Claudia Appelt von der Caritas Altenhilfe. Für den Arbeitsweg prüft die Caritas derzeit, ob sie, wenn die BVG ihr Angebot einschränkt, den Mitarbeiterinnen und Mitarbeitern die Dienstfahrzeuge leiht, um von der Arbeit nach Hause und am nächsten Tag wieder zur Arbeit zu kommen. Auch hier steckt aber die Herausforderung im Detail. Nach der Spätschicht, die um 22 Uhr endet, kann das Auto nur mitgenommen werden, wenn es nicht bei der Frühschicht um 6 Uhr morgens wieder gebraucht wird. Der Mitarbeiter darf aber nicht schon wieder um 6 Uhr arbeiten, wenn er bis 22 Uhr beschäftigt war. Man müsse sich also die Tourplanung genau anschauen und prüfen, ob die Flotte das hergibt. 250 Autos hat die Caritas im Pflegedienst im Einsatz. Nur sehr wenige Mitarbeiter erledigen die Wege mit Fahrrad oder zu Fuß.\nMundschutz wird aufgespart - die Vorräte schrumpfen\nFür die einzelnen Hausbesuche wurden die Sicherheitsmaßnahmen bei einigen Anbietern erhöht, bei anderen nicht. Der Purus-Pflegedienst berichtet, alle Mitarbeiter seien erneut geschult worden und würden Hygienemaßnahmen wie Händewaschen penibel beachten, zudem würden sie nun bei den Kunden Mundschutz, Handschuhe und Kittel tragen. Allerdings zeige sich jetzt schon, dass die Vorräte an Mundschutz und Desinfektion zur Neige gingen und nicht genug für Nachbestellungen am Markt verfügbar sei. Bei den Johannitern und der Caritas wird derzeit kein Mundschutz getragen. \n„Unsere Kunden sind erstaunlich gelassen und ruhig“, berichtet Anita Karow. Es seien ja zu 99 Prozent Risikofälle, meist ältere und immobile Menschen mit wenig Kontakt zur Außenwelt. „Die normalen Hygieneregeln beachten wir das ganze Jahr, und das Infektionsschutzteam der Johanniter informiert alle Mitarbeiter verstärkt. Wir gehen aber nicht mit Schutzausrüstung zum Patienten, auch nicht mit Mundschutz.“\nDasselbe berichtet die Caritas. „Solange kein Infektionsverdacht besteht, benutzen wir keinen Mundschutz“, sagt Claudia Appelt. „Wir müssen mit den Vorräten sparsam umgehen, denn es lassen sich nicht die gewohnten Mengen nachkaufen.“ Es lasse sich jetzt schon erkennen, dass sich die Situation verschärfen werde. \nDie Deutsche Stiftung Patientenschutz kritisierte am Freitag, der Maßnahmenkatalog des Robert-Koch-Instituts (RKI) für „Ausbrüche durch respiratorische Erreger in Pflegeeinrichtungen“ stamme aus dem Jahr 2013. Es sei „vollkommen unverständlich“, dass es seither keine Aktualisierung gegeben habe, sagte Stiftungsvorstand Eugen Brysch. Er forderte, das Schutzkonzept für Altenheime und ambulante Pflegedienste zu überarbeiten und notfalls, ähnlich wie bei Schulen, auch Altenheime zu schließen. ", "twitter-history": "[{       \"id\": 1239083193078251521,       \"url\": \"https://twitter.com/Dessousandmore/status/1239083193078251521\",       \"date\": \"2020-03-15 06:57:08+00:00\",       \"text\": \"Berliner Pflegedienste müssen Angebot reduzieren - https://t.co/rsvG4jFloZ #GoogleAlerts\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 390624950,              \"url\": \"http://www.dessous-for-dreaming.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467378771956232192/Kj69QZyw_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390624950/1361028702\",              \"username\": \"Dessousandmore\",              \"name\": \"Josef Kotzbauer\",              \"description\": \"Berufen um Mädels & harte,sündige Jungs zu bekleiden mit Dessous/Lingerie,Lack-& Leder-Dress,Young-Fashion-Mode,Lederhandtaschen,Cooking,Naturopathy,Schokodream\",              \"verified\": false,              \"created_date\": \"2011-10-14 08:23:12+00:00\",              \"location\": \"Germany / Munich / Bavaria\",              \"followers\": 6764,              \"friends\": 5608,              \"tweets\": 323779,              \"liked_tweets\": 6084,              \"lists_member\": 183,              \"media_shared\": 1491       }}, {       \"id\": 1238820077299998721,       \"url\": \"https://twitter.com/widersitz/status/1238820077299998721\",       \"date\": \"2020-03-14 13:31:37+00:00\",       \"text\": \"https://t.co/CL6MAfSTKz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1238797412417835008,       \"url\": \"https://twitter.com/bjoernziemen/status/1238797412417835008\",       \"date\": \"2020-03-14 12:01:33+00:00\",       \"text\": \"Ambulante Pflegedienste befürchten Angebotseinschränkungen und Personalausfall. Für Heime natürlich ist dasselbe zu erwarten. Ich ahne schon, wer dann beim akuten Ausfall von Ressourcen angerufen wird, ob zuständig oder nicht: 🚒🚑🚒🚑🚒🚑🚒🚑🚒🚑! https://t.co/MdyUisoySe\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 481539686,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345449170954555394/bY9LrtwQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/481539686/1580810111\",              \"username\": \"bjoernziemen\",              \"name\": \"Björn Ziemen\",              \"description\": \"Notfallsanitäter und Diplom-Wirtschaftsjurist (FH). Äußert sich hier rein privat. Themen: Bunt gemischt mit den Schwerpunkten #Notfallrettung und #Berlin.\",              \"verified\": false,              \"created_date\": \"2012-02-02 21:56:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 4983,              \"friends\": 204,              \"tweets\": 2755,              \"liked_tweets\": 664,              \"lists_member\": 40,              \"media_shared\": 555       }}]"}