{
     "url": "https://www.tagesspiegel.de/politik/deutscher-vorsitz-in-der-europaeischen-union-die-eu-lebt-nicht-vom-geld-allein/25788244.html",
     "date": "2020-04-29T16:45:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die EU lebt nicht vom Geld allein",
     "article": "Berlin darf sich im EU-Vorsitz nicht auf Krisenmanagement beschränken. Es gilt unter anderem auch, die Asylreform voranzubringen. Ein Kommentar. Übersteht die EU den Sturm, der mit der Corona-Krise heraufgezogen ist? Diese Frage stellen sich viele, die in den vergangenen Wochen verfolgt haben, wie die Nationalstaaten in der Gemeinschaft kleinkrämerisch eher gegen- als miteinander agiert haben. Wie so oft hängt die Frage, ob ein Zerfall der EU verhindert werden kann, an den Finanzen. \nDoch auch wenn es zunächst einmal darum geht, die wirtschaftliche Talfahrt abzufedern, so löst die Zahlung von Milliardensummen noch längst nicht die zahlreichen anderen Probleme der 27 EU-Staaten, die sich seit dem Beginn der Pandemie noch verschärft haben.\nAuf Deutschland kommt die Aufgabe, die endgültige Spaltung der EU in eine wirtschaftliche Zwei-Klassen-Gesellschaft zu verhindern, gleich in zweifacher Form zu. Zum einen zeichnet sich jetzt schon ab, dass Deutschland als größte Wirtschaftsmacht in der Gemeinschaft mit einem entsprechenden Beitrag zum EU-Haushalt sicherstellen muss, dass die Konjunktur in Ländern wie Italien nach der Pandemie wieder ins Laufen kommt.\nVon Berlins Verhandlungsgeschick hängt der Mehrjahresetat der EU ab\nZum anderen übernimmt Deutschland ab Juli den EU-Vorsitz. Die alle sechs Monate rotierende Präsidentschaft bestimmt zwar nicht sämtliche Tagesordnungen in Brüssel. Aber vom Berliner Verhandlungsgeschick wird dennoch vieles abhängen – vor allem eine längst überfällige Einigung auf den kommenden Mehrjahresetat der EU, der eben auch die Hilfen für den Süden ermöglichen soll.\nRechtsstaatlichkeit und Flüchtlingspolitik gehören auf die Agenda\nAllerdings darf sich die kommende deutsche „Not-Präsidentschaft“ nicht darauf beschränken, ein solides Krisenmanagement zu betreiben, welches die drängendsten Fragen der Gemeinschaft – dazu zählt auch eine wirtschaftspolitische Einigung mit London für die Zeit nach dem Brexit – zuverlässig abarbeitet. Es gibt noch zwei weitere Punkte, bei denen sich in den vergangenen Wochen gezeigt hat, wie sehr der innere Zusammenhalt zwischen Rom und Tallinn gefährdet ist: Die Erosion der Rechtsstaatlichkeit in Mitgliedsländern wie Ungarn und Polen und die ungelöste Frage der Flüchtlingsverteilung.\nUnter dem Deckmantel der Corona-Bekämpfung hat Ungarns Regierungschef Viktor Orban ein Notstandsgesetz verabschieden lassen, das die Gewaltenteilung verwässert. In Polen geraten derweil die rechtsstaatlichen Normen weiter unter Druck. Dies zeigt das neue Verfahren, welches die EU-Kommission eingeleitet hat, nachdem die nationalkonservative Regierung in Warschau die Unabhängigkeit der Richter in Frage gestellt hat. Berlin sollte sich deshalb während des EU-Vorsitzes dafür stark machen, dass Subventionen aus Brüssel nur dann fließen, wenn in den Empfängerländern auch die Werte der EU gelten.\nÄhnliches gilt für die Flüchtlingspolitik. Italiens Regierung weigert sich in Zeiten der Pandemie mehr denn je, Flüchtlingsbooten einen sicheren Hafen zu bieten. Dies muss den EU-Partnern auch als Mahnung dienen. Denn noch immer hat es die Gemeinschaft nicht geschafft, sich auf einen Modus für eine Verteilung der Migranten zu einigen. Die überfällige Reform der EU-Asylpolitik gehört ebenfalls weiterhin auf die Agenda des deutschen EU-Vorsitzes, auch wenn Corona neue Prioritäten erzwingt.\nDie Videokapazitäten in Brüssel werden erhöht\nOb es am Ende unter deutscher Präsidentschaft gelingt, die EU auch als Wertegemeinschaft zu erhalten und in der Flüchtlingspolitik Solidarität zu zeigen, wird zugegebenermaßen auch von den technischen Möglichkeiten in Brüssel abhängen.  In Brüssel sind die Kapazitäten für Videokonferenzen bereits erhöht worden, seit der Brüsseler Betrieb im März in den Corona-Shutdown geschickt wurde. Politik machen muss die Bundesregierung aber schon allein.\n \n \n ",
     "twitter-history": "[{       \"id\": 1255512231636357125,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1255512231636357125\",       \"date\": \"2020-04-29 15:00:16+00:00\",       \"text\": \"Am 1. 7. beginnt die deutsche EU-Präsidentschaft. Es dient dem Zusammenhalt der Gemeinschaft, wenn dabei neben Corona auch Themen wie die EU-Asylreform und die Rechtsstaatlichkeit behandelt werden. Mein Kommentar:https://t.co/WWggeBFvzcvia @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 514,              \"friends\": 471,              \"tweets\": 3257,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}