{"url": "https://www.tagesspiegel.de/politik/frueherer-chef-der-ezb-mario-draghi-soll-neue-regierung-in-italien-bilden/26879554.html", "date": "2021-02-03T14:31:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Mario Draghi soll neue Regierung in Italien bilden", "article": "Mitten in der Corona-Pandemie steckt Italien in einem politischen Machtkampf. Nun soll der Wirtschafts- und Finanzexperte Mario Draghi es richten. Nach dem Bruch der Regierungskoalition in Italien hat Staatspräsident Sergio Mattaralla dem früheren Chef der Europäischen Zentralbank (EZB), Mario Draghi, das Mandat zur Bildung eines Expertenkabinetts erteilt. „Ich danke dem Präsidenten für das Vertrauen“, sagte der 73 Jahre alte Ökonom am Mittwoch in Rom nach einem Treffen mit Mattarella. Draghi will nun weitere Verhandlungen führen. Er zeigte sich zuversichtlich, dass sich aus den Gesprächen mit den Parteien eine verantwortungsvolle Lösung ergeben werde.\nZuvor waren Sondierungsgespräche für eine Neuauflage des bisherigen Regierungsbündnisses gescheitert. Medien und Politiker in Italien hatten den Ökonomen und Ex-Bankmanager seit Wochen als mögliche Option für die Spitze einer Expertenregierung gehandelt. Zeitweise war diese Lösung in den Hintergrund gerückt. Denn für eine Weile gab es bei vielen die Hoffnung, das alte Mitte-Links-Regierungsbündnis unter Giuseppe Conte könnte sich doch noch einmal zusammenraufen.\nDraghi gilt als europanaher Wirtschafts- und Finanzexperte mit politischem Gespür und Mut. Das Mitte-Links-Bündnis unter Conte war im Streit über die Verwendung von Hilfsgeldern aus dem EU-Wiederaufbaufonds auseinandergebrochen. Italien muss in einigen Wochen einen Investitionsplan bei der EU-Kommission in Brüssel vorlegen, um die Mittel zu bekommen. Dieses Ziel hatte Mattarella auch in seiner Ansprache am Dienstagabend als dringende Aufgabe der neuen Regierung betont.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nDraghi hatte von November 2011 bis Ende Oktober 2019 in Frankfurt am Main die Geschicke der europäischen Geldpolitik als Präsident der EZB gelenkt. Der gebürtige Römer führte die Notenbank in dieser Zeit durch eine der schwersten Krisen der Eurozone. „Die EZB wird alles tun, um den Euro zu retten“, hatte er 2012 auf einer Konferenz gesagt. Sein englisches „Whatever it takes“ (Was immer nötig ist), galt danach als zentrale Äußerung Draghis in dieser Krise.\nUm eine Expertenregierung zu leiten, brauchen Draghi und sein künftiges Kabinett das Vertrauen der beiden Parlamentskammern in Rom. Der frühere Premier Matteo Renzi mit seiner Kleinpartei Italia Viva und auch Politik-Urgestein Silvio Berlusconi mit seiner konservativen Forza Italia gelten als Unterstützer.\nDie bislang mitregierende Fünf-Sterne-Bewegung ist jedoch dagegen. Die stärkste Kraft im Parlament wolle keine Expertenregierung, betonte ihr Spitzenmann Vito Crimi vor dem Treffen. Die Bewegung werde „nicht für die Schaffung einer Fachleute-Regierung unter dem Vorsitz von Mario Draghi stimmen“, schrieb er in der Nacht zum Mittwoch. Andere Sterne-Politiker mahnten jedoch, eine solche Lösung nicht vorschnell abzulehnen.\nDie politische Krise in Italien war durch den Auszug der Kleinpartei Italia Viva aus der Koalition Contes Mitte Januar ausgelöst worden. Dadurch verlor das Rest-Bündnis aus der Fünf-Sterne-Bewegung, den Sozialdemokraten (PD) und den Liberi e Uguali (Die Freien und Gleichen) seine parlamentarische Mehrheit. Eine Vertrauensfrage im Parlament konnte Conte zwar noch knapp für sich entscheiden. Die Basis zum Weiterregieren war jedoch wackelig. Der parteilose Anwalt reichte daraufhin am Dienstag vergangener Woche seinen Rücktritt ein. (dpa)", "twitter-history": "[]"}