{
     "url": "https://www.tagesspiegel.de/berlin/bezirke/fit-machen-fuer-corona-wenn-die-bezirkspolitik-auf-dem-sportplatz-tagt/26658702.html",
     "date": "2020-11-26T07:38:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn die Bezirkspolitik auf dem Sportplatz tagt",
     "article": "Die Pandemie macht auch die Bezirksverordneten erfinderisch. Mehr in unseren Newslettern am Donnerstag aus Friedrichshain-Kreuzberg, Pankow und Steglitz-Zehlendorf. Unsere Leute-Newsletter, inzwischen berlinweit fast 232.000 Mal abonniert, bringen Ihnen in diesen Tagen vor allem (aber nicht nur) aktuelle Nachrichten und Hintergründe zur Coronakrise in Ihrem Bezirk. Die Woche geht weiter mit Steglitz-Zehlendorf, Pankow und Friedrichshain-Kreuzberg. Unsere Newsletter aus diesen drei Berliner Bezirken können Sie, wie auch alle anderen Bezirksnewsletter vom Tagesspiegel, hier kostenlos bestellen: leute.tagesspiegel.de\nAus FRIEDRICHSHAIN-KREUZBERG schreibt Corinna von Bodisco:\nAus dem Bezirk PANKOW (mit Prenzlauer Berg u.a.) schreibt Christian Hönicke:\nAus STEGLITZ-ZEHLENDORF schreibt Boris Buchholz:\nGerade in diesen Zeiten ist es wichtig, lieben Menschen zu gratulieren. Sie können in unseren Newslettern aus Friedrichshain-Kreuzberg, Pankow, Steglitz-Zehlendorf und natürlich auch in allen anderen bezirklichen Leute-Newslettern vom Tagesspiegel auf Geburtstage von Freunden, Lebenspartnern, Verwandten, Nachbarn, Kollegen, Geschäftspartnern etc. hinweisen oder auch selbst mit ein paar netten Worten gratulieren. Schreiben Sie unseren Autorinnen und Autoren, deren E-Mail-Adressen Sie in den Newslettern finden.",
     "twitter-history": "[{       \"id\": 1331877742942490624,       \"url\": \"https://twitter.com/LinksfraktionSZ/status/1331877742942490624\",       \"date\": \"2020-11-26 08:29:33+00:00\",       \"text\": \"Toll, was andere Bezirksverordnetenversammlungen tun, damit die Arbeit des Bezirksamtes weiterhin kontrolliert und angeregt werden kann. Die schwarz-grüne Zählgemeinschaft in #steze steckt derweil den Kopf immer tiefer in den Sand... https://t.co/7wi7bW2OC5 #bvvsz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 986565239239069696,              \"url\": \"http://www.linksfraktion-sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1044950214082273280/gksMGrxX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/986565239239069696/1537970580\",              \"username\": \"LinksfraktionSZ\",              \"name\": \"Linksfraktion Steglitz-Zehlendorf\",              \"description\": \"Wir machen linke Politik in und für Steglitz-Zehlendorf. #bvvsz #steze #steglitz #zehlendorf\",              \"verified\": false,              \"created_date\": \"2018-04-18 11:20:57+00:00\",              \"location\": \"Steglitz-Zehlendorf, Berlin\",              \"followers\": 448,              \"friends\": 770,              \"tweets\": 1183,              \"liked_tweets\": 3668,              \"lists_member\": 2,              \"media_shared\": 57       }}]"
}