{
     "url": "https://www.tagesspiegel.de/kultur/us-galerist-david-zwirner-im-interview-in-schlechten-zeiten-wird-kunst-existenzieller/26640672.html",
     "date": "2020-11-20T08:33:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„In schlechten Zeiten wird Kunst existenzieller“",
     "article": "Der US-Galerist David Zwirner ist ein Star des Kunsthandels. Hier spricht er über das Kulturleben nach Trump und die Folgen von Corona für die Branche. David Zwirner (56) ist einer der wichtigsten Protagonisten des internationalen Kunsthandels. Der Sohn des Kölner Galeristen und Kunstmarkt-Miterfinders Rudolf Zwirner gründete vor 27 Jahren seine Galerie in New York, wo er zuvor Schlagzeug studiert hatte und als Jazzmusiker Fuß zu fassen versuchte.\nDie David Zwirner Gallery entwickelte sich schnell zu einer der wichtigsten Adressen für aktuelle Kunst. Auch gehörte Zwirner zu den Beratern für den Sammler Friedrich Christian Flick. Heute gibt es allein in New York drei Dependancen, dazu Filialen in Hongkong, London und Paris. Längst ist die Galerie auch ein Medienhaus, mit eigenem Verlag und digitalen Angeboten.\nDas habe ich hier noch nie erlebt, diese Euphorie einer ganzen Stadt. Es war fantastisch. Letzte Woche musste man sich dann wieder den Unsinn von Trump anhören. Die Medien müssen sich langsam an eine Zeit ohne ihn gewöhnen. Für sie war dieser Verrückte ein Verkaufsgarant.\nDie Schulen werden größtenteils durch Immobilienerlöse finanziert, aus den Steuern, die beim Verkauf fällig werden. In einem armen Vorort von Detroit, wo die Häuser nichts kosten, sind die Schulen entsprechend schlecht finanziert, in einem Vorort von Palo Alto im Silicon Valley sind sie reich. Biden geht das hoffentlich an, denn wenn die Armen weiter keine Chancengleichheit haben, werden immer wieder radikale Politiker wie Trump gewählt.\nEs war Teil meiner Erziehung, dass wir Deutschen für ein unglaubliches Unrecht verantwortlich sind. Dieses Selbstverständnis haben die Amerikaner nie entwickelt. Mit Trump wurde ein Rassist Präsident. Die Ursünde der Sklaverei reißt das Land auseinander. Auch Obama hat leider nicht viel bewegen können.\nIch stieß auf die Kuratorin Ebony L. Haynes, die mir einen Gegenvorschlag machte: eine Dependance zu eröffnen, in der zwar auch nichtschwarze Kunst gezeigt wird, aber nur schwarze Kollegen arbeiten, damit es Ausbildungsplätze nur für sie gibt. Unsere Branche hinkt da hinterher. Schaut man Kataloge von Christie’s und Sotheby’s mit den Fotos ihrer Teams an, ist das nicht repräsentativ. Wenn Ebony nun junge Galeristen ausgebildet, profitieren alle davon. Andere Galerien können ihr hin und wieder jemanden wegschnappen.\nFür ernsthafte Sammler bietet ein schwieriger Markt Chancen. Es werden Werke angeboten, auf die sie sonst lange warten müssen. Die Investoren, sprich: die Spekulanten, sind derzeit weg. Mit denen arbeiten wir ohnehin nicht. Mich hat trotzdem überrascht, wie stark das Interesse gerade der asiatischen Sammler war. China, Indonesien, Taiwan, Singapur, die ganze Region, war besonders aktiv.\nDas Digitale nimmt nichts weg, es unterstützt. In einer Ausstellung schaut man sich die Werke an und erfährt den Namen des Künstlers. Im Netz aber sind die Künstler selbst zu hören, ein Kurator führt. Das ermöglicht eine breitere Wahrnehmung.\nEs ist vielleicht lustig, wenn ausgerechnet ich das sage, weil ich mitschuldig daran bin – der Handel war in den letzten Jahren stark, den großen Galerien ging es gut, die Kunst orientierte sich am Markt. Dadurch wurden zunehmend Werke produziert, die geschmäcklerisch sind. In schlechten Zeiten aber wird die Kunst existenzieller, das ist schon jetzt zu merken. Auf einmal findet in den Ateliers etwas Neues statt.\nCarol Bove, die sonst als Bildhauerin mit viel Farbe arbeitet, kam jetzt mit einer ganz schwarzen Skulptur. Oder Josh Smith, er lief während des Lockdowns durch die Stadt und malte die Menschenleere. Es ist tolle Kunst entstanden. Wann immer ich mit Künstlern sprach, waren sie fleißig. Für viele hat sich nur wenig verändert. Sie empfanden es auch als gut, dass sie nicht zu Ausstellungseröffnungen reisen mussten und weniger abgelenkt waren. Sie konnten einfach arbeiten.",
     "twitter-history": "[{       \"id\": 1350495451104104449,       \"url\": \"https://twitter.com/Simultankontakt/status/1350495451104104449\",       \"date\": \"2021-01-16 17:29:41+00:00\",       \"text\": \"Galerist David Zwirner über Rassismus im Kulturbetrieb und die Zeit nach Trump #Galerien https://t.co/wygOkt30pG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 697766126105796608,              \"url\": \"https://simultankontakt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084774448492920832/Wioyp5-T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/697766126105796608/1601583601\",              \"username\": \"Simultankontakt\",              \"name\": \"Isa Brörmann\",              \"description\": \"Online Marketing für Galerien            Kunsthistorikerin M.A. und Online Marketing Managerin\",              \"verified\": false,              \"created_date\": \"2016-02-11 12:56:23+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 262,              \"friends\": 494,              \"tweets\": 538,              \"liked_tweets\": 1999,              \"lists_member\": 8,              \"media_shared\": 87       }}]"
}