{
     "url": "https://www.tagesspiegel.de/berlin/kreuzberger-regenbogenfabrik-wird-40-ein-weg-der-immer-weiter-fuehrt/26905154.html",
     "date": "2021-02-11T10:42:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Weg, der immer weiter führt",
     "article": "Von der Besetzung bis zur Legalisierung dauerte es Jahrzehnte - heute ist die Regenbogenfabrik eines der erfolgreichsten Lebens- und Wohnprojekte Der Durchgang durch die enge Einfahrt in das Hofgelände mutet wie eine Zeitreise an. Auf der Lausitzer Straße künden prachtvoll sanierte Stuckfassaden von veränderten Zeiten, und drinnen auf dem Hof taucht man ein in die regenbogen-bunte Alternativszene der achtziger Jahre des vergangenen Jahrhunderts. Genau so ist es ja auch: Auf dem Höhepunkt der Hausbesetzerzeit, als im damaligen West-Berlin über 100 Häuser vor der Abrissorgie im Namen einer fehlgeleiteten Stadterneuerung gerettet wurden, wurde das heruntergekommene und Abriss-bedrohte Industriegelände am 14. März 1981 von den Aktiven „instandbesetzt“. Die Regenbogenfabrik war geboren – und hat sich in den vergangenen vierzig Jahren zu einem der erfolgreichsten und nachhaltigsten Wohn- und Lebensprojekte der inzwischen wiedervereinten Stadt entwickelt.Christine Ziegler hat diese Entwicklung seit der Besetzung begleitet; heute gehört sie dem Vorstand des Trägervereins an. Derzeit beschäftigt sie sich auch damit, wie das Jubiläum gewürdigt werden kann – und arbeitet wie die halbe Republik im Homeoffice. Das liegt in den Wohnräumen des einst besetzten Hinterhauses der Lausitzer Straße 22. Heute wird es als Genossenschaft verwaltet. Auf den vier Etagen leben 33 Menschen – große und kleine. Denn inzwischen sind auch die nächsten Generationen vertreten. So ist die Tochter eines damaligen Besetzers, die ihre Kindheit hier verbrachte, vor kurzem wieder eingezogen – und bekommt nun das zweite Kind.Ziegler schaut auf den hochragenden Fabrik-Schornstein, der das 1500 Quadratmeter große Freigelände dominiert. Am Schornstein des ehemaligen Dampfsägewerks hängt ein halbes Fahrrad, das so auf die darunter liegende Radwerkstatt hinweist. Kunterbunt bemalte Wände bestimmen die Szenerie. Schilder weisen auf das Café, das Hostel und die Kantine, die Kita, Tischlerei, die Bauwerkstatt, das Regenbogen-Kino und den Kultursaal hin, die in den einstigen Fabrikräumen entstanden sind. Das gesamte Gelände ist seit vielen Jahren ein Baudenkmal. Was hier geschieht, ist aber nicht museal, sondern ein lebendiges Projekt. Die Vision eines anderen Zusammenlebens und eines selbstbestimmten Arbeitens mit gemeinschaftlichen Eigentumsverhältnissen ist hier über Jahrzehnte immer wieder neu diskutiert und verwirklicht worden. \nWer vor der bunten Hauswand mit Strand und blauen Wellen schaut, muss an den hoffnungsvollen Aufbruch der alternativen Szene denken, als unterm Pflaster der Strand liegen sollte. Viele Menschen haben hier unterm Regenbogen ihre Utopie gelebt. Manches war doch nicht so leicht zu realisieren, wie es damals schien. „Das Leben in der Gemeinschaft war oft schwierig“, erzählten Aktive zum 25. Jubiläum: „Äußere und innere Feinde waren zu bekämpfen; es flossen Tränen und einige MitstreiterInnen und Prinzipien sind auf der Strecke geblieben. Unter dem Motto ‚Zusammen wohnen, leben und arbeiten‘ wurde eine Gratwanderung zwischen Glück und völligem Genervtsein gewagt, was mitunter ernüchterte. Dennoch wurde nie aufgegeben.“\nOft genug stand das Projekt auf der Kippe – weil etwa der Besitzer auf Abriss und Neubau drängte oder hohe Mietforderungen erhob. Die Unsicherheit hielt lange an. Erst 30 Jahre nach der Besetzung war die Regenbogenfabrik endgültig „legalisiert“: 2011 wurde ein Erbbaurechtsvertrag mit dem Land Berlin abgeschlossen. Angesichts der chemischen Altlasten, die im Boden liegen und beseitigt werden müssen, empfindet Ziegler heute die 30-jährige Laufzeit als zu kurz. „30 Jahre gehen so schnell vorbei – wie wir ja selbst erfahren haben“, sagt sie und muss lachen.\nDerzeit ist auf dem Gelände Corona-bedingt nicht viel los. Nahezu geschlossen ist der Kino- und Kulturbereich, der von den Aktiven trotz eines immer regen Spielplans von Band-auftritten und eines anspruchsvollen Filmprogramms bis heute ehrenamtlich und unbezahlt geführt wird. Gleiches gilt für die Kita. Auch der große Spielplatz auf dem Gelände im Innenbereich des umgebenen Häuserblocks ist verwaist. Notbetrieb und Kurzarbeit sind auch die Stichworte für die Holzwerkstatt und den Baubetrieb. In Prä-Pandemie-Zeiten waren 80 Menschen auf dem Gelände der Regenbogenfabrik beschäftigt, davon 35 hauptberuflich. In dem als gemeinnütziger Verein geführten Projekt wird die „Solidarische Ökonomie“ gelebt – was bedeutet, dass „jede Arbeit – unabhängig von Tätigkeit und Ausbildung – gleich viel wert ist und entsprechend entlohnt wird“. Das 1997 gegründete Hostel mit seinen 36 Betten und die Nachbarschaftsküche hat bis zur Corona-Krise den Rückhalt zur Finanzierung des Projekts gebildet. Jetzt bleiben auch hier die Betten kalt. Aus organisatorischen Gründen wird das Hostel und der Kantinenbetrieb rechtlich eigenständig geführt – am Ende landen aber alle Einnahmen in einer Kasse.Vieles sei in diesen Tagen mal wieder ungewiss, sagt Christine Ziegler – wie damals vor 40 Jahren und immer wieder durch die Jahrzehnte. Keiner habe damals gedacht, dass die Regenbogenfabrik auch heute noch für viele ein persönlicher Lebensmittelpunkt und für die Nachbarschaft ein wichtiges Kulturzentrum im Kiez am Görlitzer Park sein wird. „Die 40 Jahre waren kein vorgepflasterter Weg – der Weg ist beim Gehen entstanden“, resümiert die Optimistin Ziegler. Die Pandemie hat auch in der Regenbogenfabrik ihre Spuren hinterlassen. Man sei mit nur einer Erkrankung bisher gut durchgekommen, aber inzwischen lägen bei manchen Bewohner*innen die Nerven blank. Für ein basis-demokratisch organisiertes Projekt mit einem regelmäßigen Haus-Plenum sei es schwer auszuhalten, dass es derzeit keine Präsenz-Veranstaltungen gibt. Geholfen habe die Welle der Solidarität, das die Fabrikler erfahren haben, erzählt Ziegler.\nGefeiert werden soll trotz Pandemie auf jeden Fall, sagt Ziegler. Sie hat schon, wie sie sagt, einige „Jubelwege“ gefunden. So soll es eine Ausstellung im Kreuzberg-Museum geben, gemeinsam mit anderen, vor 40 Jahren erkämpften und besetzen Standorten wie der „Schokofabrik“ in der Naunynstraße oder dem „Heilehaus“ in der Waldemarstraße. Eröffnung soll am 6. Mai sein. Außerdem ist ein täglicher Blog geplant. Darin sollen Anwohner, Weggefährten und alle, die sich der Fabrik verbunden fühlen, ihre Anekdoten, Erinnerungen, Wünsche für die Zukunft sowie Geschichten aus 40 Jahren erzählen können. Mehr Infos: https://www.regenbogenfabrik.de/",
     "twitter-history": "[]"
}