{
     "url": "https://www.tagesspiegel.de/wissen/studienanfaengerin-im-zweiten-digitalsemester-das-ist-natuerlich-kein-normaler-erstsemester-start/26641032.html",
     "date": "2020-11-20T10:45:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Das ist natürlich kein normaler Erstsemester-Start\"",
     "article": "Wie läuft der Studienstart im Digitalsemester? Wir haben zwei Berliner Chemie-Erstis durch ihren Alltag im Homeoffice und im Praktikum an der TU begleitet. Es ist Freitag 11.50 Uhr, 40 maskierte Erstsemester des Chemieingenieurwesens tummeln sich in kleinen Gruppen vor dem Hintereingang des Chemiegebäudes der Technischen Universität Berlin (TU). Sie sind spürbar nervös und aufgeregt. Am Montag hat für sie die Uni angefangen, doch bisher waren ihre Erfahrungen ausschließlich an einen Computerbildschirm gebunden.\nHeute findet ihr erstes Praktikum statt. Seher (20) freut sich: „Jetzt sieht man sich auch endlich mal in echt!“ Sie erkennt einige von ihrem Zoom-Seminar und winkt ihnen zu. Um Punkt 12 Uhr werden sie dann – coronabedingt in zwei Gruppen – von der Kursleiterin in den Laborraum gelassen. Ein deutlicher Schwefelgeruch hängt in der Luft als die Sicherheitstüren sich öffnen.\nDer Plan für dieses Wintersemester lautet: So viel Online-Lehre wie möglich, Präsenzlehre, wo nötig. Für Seher bedeutet das, dass alles online stattfindet – außer diesem einen Laborpraktikum. Bislang komme sie gut mit dem Online-Lehrangebot zurecht. „Ich fühle mich nicht direkt benachteiligt, aber es ist natürlich kein normaler Erstsemester-Start“, sagt sie.\nSie vermisst einen strikten Stundenplan\nDie meisten ihrer Vorlesungen wurden in kurze Lernvideos umformatiert, die online zur Verfügung stehen und jederzeit abrufbar sind. Nur sehr wenige ihrer Vorlesungen finden synchron statt, was bedeutet, dass sie nur zu einem bestimmten Zeitpunkt live anzuschauen sind. Seher findet das gut. \n„Das asynchrone Angebot schafft viel mehr Flexibilität. Da ich zwei Tage die Woche jobbe, ist es sehr hilfreich, dass ich mir aussuchen kann, wann und wie ich mir die Vorlesungen anschauen möchte.“\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nStoff, den sie schon in der Schule hatte, kann sie überspringen. Und unverständliche oder komplizierte Konzepte kann sie mehrmals anhören. Diese zeitliche Flexibilität gehört einer Online-Befragung des Deutschen Zentrums für Hochschul- und Wissenschaftsforschung (DZHW) für 66 Prozent der im Juli befragten Studierenden zu den positiven Aspekten der im Frühjahr ad hoc eingeführten Online-Lehre.\nDoch viele vermissen einen strikten Stundenplan, der ihnen hilft, ihren Alltag und ihre Lernzeit zu strukturieren. So geht es auch Chemie-Ersti Eszter. Die 21-Jährige findet, es sollte mehr synchrone Vorlesungen geben. „Es kostet mich viel mehr Selbstüberwindung, mir Videoaufzeichnungen anzuschauen“, sagt sie. \nEszter bevorzugt synchrone Vorlesungen, bei denen die Lehrenden zu einer festgesetzten Zeit online sind und hinterher nur noch die Folien hochladen. „Da muss man einfach da sein, um den Stoff zu verstehen. Ich finde, das motiviert, dranzubleiben.“\nOb synchron oder asynchron, 84 Prozent der Studierenden geben der DZHW-Umfrage zufolge an, grundsätzlich keinerlei oder kaum Probleme bei der Nutzung des digitalen Lehrangebots zu haben. Und immerhin gut die Hälfte war mit den Online-Lehrveranstaltungen im Sommersemester sowie mit der Kommunikation mit den Lehrenden zufrieden.\n Eszter will sich nach 14 Tagen Studium noch kein Urteil erlauben. Es sei aber zu spüren, dass sich die Lehrenden in ihren Kursen „viel Mühe“ geben. „Gerade für die älteren Professoren muss es schwer gewesen sein, sich an die ganze neue Technik zu gewöhnen.“\nZwei Wochen Uni - und noch keine Freunde gefunden\n Online-Uni scheint also insgesamt gewöhnungsbedürftig, aber machbar zu sein. Doch wie sieht es mit dem Sozialleben aus – bekanntlich ein nicht unerheblicher Faktor im Leben von Studierenden. Fast 80 Prozent der vom DZHW Befragten geben an, dass ihnen der persönliche Austausch mit ihren Kommilitonen fehlt. „Kontakte zu knüpfen, ist viel schwieriger als sonst“, sagt auch Eszter.\n„Ich habe jetzt persönlich noch niemanden kennengelernt, wo ich wirklich sagen kann: Wir sind jetzt Freunde.“ Das wäre ohne Corona anders gewesen, ist sie überzeugt.\n[Lesen Sie unseren Bericht über eine bundesweite Umfrage zum ersten Digitalsemester: \"Ein weiteres Semester dieser Art bereitet mir große Angst\"]\n Vor dem Ausbruch der Pandemie sah eine Ersti-Woche nämlich so aus: Große Auftakt-Party, gefolgt von einer Berliner Bar-Tour und einer Campus-Rallye, dann zur Krönung noch die Ersti-Fahrt ins brandenburgische Umland. Endlos viele Möglichkeiten also, sich kennenzulernen. In Coronazeiten bleiben diese Erfahrungen den Studierenden weitgehend verwehrt.\nKontakt haben sie zunächst nur über Konferenzsysteme wie Zoom und über Messengerdienste wie WhatsApp. Die Gespräche dort drehen sich hauptsächlich um Uni-Hausaufgaben und Administratives etwa zur vollgültigen Immatrikulation oder zum Semesterticket, berichtet Eszter. Ab und zu frage auch jemand, wo der Link zu einer Vorlesung sei, worauf die Antwort meistens laute: „Äh, welche Vorlesung?“\nDoch die Fachschaftsinitiative Chemie hat sich stark engagiert, damit die Erstis trotz allem Spaß haben. So gab es zum Beispiel eine Online-Bar-Tour mit mehreren Kanälen, die verschiedene Bars darstellen sollten. „Wir spielten Spiele gegeneinander und mussten genug Punkte gewinnen, um uns ein Bier zu verdienen“, erzählt Eszter lachend. „Das war schon lustig.“\nAuch die Ersti-Fahrt fand statt – als abgespeckte Online-Version. „Wir haben viel gespielt, vor allem ,Werwolf’ – und wir konnten einander sehen. Das war besser als nichts, aber natürlich nicht ganz das Wahre“, sagt Seher. Dennoch, dank der Online-Events habe sie das Gefühl, als Ersti im Digitalsemester nicht zu vereinsamen.\nTrotz mangelnder Kontakte im „echten Leben“ gebe es schließlich auch viele andere Möglichkeiten, sich auszutauschen. Mit Mitstudierenden hat sie schon kleinere Seminar- und Hausaufgabengruppen gebildet, die sich regelmäßig virtuell treffen. Und außerdem noch eine Menge WhatsApp-Gruppen etwa für die Chemie-Hausaufgaben und für die Praktikumsgruppe D.\nDurch die ausgeprägte Online-Vernetzung mit allen habe man auch viel mehr Kontakt zu Studierenden aus den höheren Semestern, sagt Seher. „Die können immer gut helfen und einen unterstützen.“\nTeilweise anstrengend und unübersichtlich\n Doch heute ist die Chemie-Ingenieur-Anfängerin endlich mal live in der Uni – und die Tagesspiegel-Reporterin darf mit Mundschutz und Abstand dabei sein. Im Labor bekommt Jede und Jeder einen eigenen Laborplatz zugeteilt. Seher zieht sich einen frisch gestärkten weißen Kittel über und setzt eine neongelbe Schutzbrille auf. Sie grinst durch ihre Maske, „jetzt kann es losgehen“.\n Sie geht durch die Apparateliste und schaut nach, ob alles da ist. „Ich habe echt keine Ahnung, wie ein Gärröhrchen aussehen soll“, sagt sie und schaut sich hilfesuchend um. Unter normalen Bedingungen hätte sie einen Laborpartner, den sie fragen könnte, doch wegen den strengen Corona Abstands- und Hygieneregeln ist sie bei allen Praktika auf sich alleine gestellt.\nIrgendwann kommt eine Laborassistentin und es kann weiter gehen. Grundsätzlich sei die Laborarbeit etwas heruntergefahren, erklärt die Kursleiterin. Ohne Partnerin oder Partner komme man langsamer voran, was bedeute, dass pro Praktikum weniger gemacht werden könne.\n Trotz aller Einschränkungen fand Seher ihre erste Woche an der Uni „richtig spannend“. Auch Eszter ist positiv überrascht von ihren Erfahrungen. Dennoch meint sie, die Planung und Kommunikation hätten besser sein können. „Teilweise war es etwas anstrengend und unübersichtlich“, sagt sie.\nAnfangs sei es noch unklar gewesen, welche Vorlesungen wann synchron stattfinden. Sie seien unerklärlicherweise nicht mit dem originalen Stundenplan von vor Corona abgeglichen. „Diesbezüglich hätte ich mir etwas mehr Organisation von der TU gewünscht“, meint Eszter.\n Die beiden Chemie-Erstis jedenfalls schlagen sich wacker durch die Pandemie, doch hinter ihrem tapferen Lächeln versteckt sich der Wunsch nach Normalität. „Ich hoffe, dass das alles nur ein Semester lang so geht“, sagt Eszter.",
     "twitter-history": "[{       \"id\": 1333789221123833856,       \"url\": \"https://twitter.com/aufstiegsstip/status/1333789221123833856\",       \"date\": \"2020-12-01 15:05:05+00:00\",       \"text\": \"„Kontakte zu knüpfen, ist viel schwieriger als sonst“ – zwei #Chemie-Studentinnen der @TUBerlin über ihren Studienbeginn unter #Corona-Bedingungen.https://t.co/eC6b0npi0M via @TspWissenschaft #Hochschule #MINT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 276912738,              \"url\": \"http://www.aufstiegsstipendium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299420060/Foto_Aufstiegsstipendium_normal.jpg\",              \"profile_banner\": null,              \"username\": \"aufstiegsstip\",              \"name\": \"Aufstiegsstipendium\",              \"description\": \"Impressum: sbb-stipendien.de/impressum Das Aufstiegsstipendium des Bundesministeriums für Bildung und Forschung ist eine Studienförderung für Berufserfahrene.\",              \"verified\": false,              \"created_date\": \"2011-04-04 10:16:13+00:00\",              \"location\": \"Bonn\",              \"followers\": 1363,              \"friends\": 1441,              \"tweets\": 4471,              \"liked_tweets\": 3053,              \"lists_member\": 43,              \"media_shared\": 115       }}, {       \"id\": 1329728215053709313,       \"url\": \"https://twitter.com/TspWissenschaft/status/1329728215053709313\",       \"date\": \"2020-11-20 10:08:06+00:00\",       \"text\": \"„Ich hoffe, dass das alles nur ein Semester lang so geht“, sagt Eszter, Chemie-Ersti an der @TUBerlin. Sie und eine zweite Studienanfängerin im zweiten #Coronasemester durften wir in den ersten beiden Wochen an der Uni begleiten.https://t.co/R1Yioz8VDr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2800,              \"friends\": 625,              \"tweets\": 1875,              \"liked_tweets\": 1309,              \"lists_member\": 48,              \"media_shared\": 50       }}]"
}