{"url": "https://www.tagesspiegel.de/kultur/vor-der-praesidenten-stichwahl-so-gespalten-ist-die-polnische-gesellschaft/25996606.html", "date": "2020-07-11T20:19:46+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So gespalten ist die polnische Gesellschaft", "article": "Duda oder Trzaskowski? Nationale oder europäische Identität? Die Stichwahl am Sonntag ist richtungsweisend. Ein Gastbeitrag. Es ist Juli 2020, nur wenige Tage vor der Stichwahl. Vor der Entscheidung, wer Präsident Polens werden wird: zum zweiten Mal Andrzej Duda, der die Partei PiS (Recht und Gerechtigkeit) vertritt, oder Rafał Trzaskowski von der parlamentarischen Opposition. Die beiden Politiker sollen in einem Fernsehduell aufeinander treffen, dort ein Dutzend Fragen beantworten und, wie es sich über die Jahre eingespielt hat, über ihre Pläne für die Präsidentschaft sprechen.\nIm Fernsehen erscheint Duda und nach einer Weile auch Trzaskowski. Irgendetwas aber stimmt hier nicht. Duda ist im staatlichen Fernsehen TVP zu sehen, Trzaskowski hingegen befindet sich in einer anderen Stadt, und die Übertragung übernimmt ein anderer Fernsehsender. \nDas ist der neue Duell-Standard, der den polnischen Bürgerinnen und Bürgern hier von Politikern zerstrittener Parteien serviert wurde und der vielleicht die beste Allegorie auf die gespaltene polnische Gesellschaft ist.\nDer Liberale Trzaskowski repräsentiert Toleranz, europäische Identität und Freiheit. Dem entgegen steht die Behauptung einer starken Nation, einer auf Religion basierenden Identität, einer Abneigung gegenüber Fremden, inklusive Homosexuellen, trans Menschen oder freien Medien – all das, worauf die populistische Rechte setzt, nicht nur in Polen, sondern auch in Orbáns Ungarn oder in Russland, wo Wladimir Putin sich mit derselben Rhetorik gerade zwei weitere Amtszeiten als Präsident gesichert hat.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\n „Heute wissen wir schon, dass Populismus kein kurz anhaltender Schnupfen ist, sondern eine chronische Krankheit, die die polnische Kunst und Kultur verändern wird“, schrieb vor einigen Monaten Adam Mazur im Kulturportal „Dwutygodnik“. Der Historiker und Kunstkritiker formulierte diesen Satz kurz vor dem Ausbruch des Coronavirus. \nDie Pandemie packte auf den instabilen Rücken der Kunstwelt ein zusätzliches Gewicht – das Gewicht geschlossener Institutionen, zurückgehaltener Zuschüsse für Künstler und Verschiebungen von Ausstellungen, die für den Frühling und Sommer dieses Jahres geplant waren.\nEin Kunstraum pflanzte im Lockdown Pilze und zeigte das online\nViele polnische Institutionen aber gingen mit dieser bedrückenden Situation hervorragend um. Verstärkte Online-Aktivität zeigte sich hier als eine gute Lösung. In dem kleinen Warschauer Kunstraum „Stroboskop“ wurde ein mehrwöchiges Champignon-Pflanzen organisiert und online übertragen, das Museum für Moderne Kunst organisierte Online-Diskussionen, an denen zum ersten Mal ein Publikum aus ganz Polen teilnehmen konnte. \nCorona hat aber auch Probleme sichtbar gemacht, die im polnischen System seit Jahren anwachsen: vor allem den Mangel von jeglicher sozialer Sicherung, die Möglichkeit einer dauerhaften Anstellung oder einer Krankenversicherung für Künstler.\nDie Krise animierte eine Gruppe von acht Künstlerinnen und Aktivisten zum Handeln. In der letzten Aprilwoche, als in Polen noch restriktive Ausgangsbeschränkungen galten, gingen sie mit dem Transparent „Leben nicht, sterben“ auf die Straße, was im Kontext einer globalen Pandemie ein groteskes Spiel mit diesem polnischen Spruch war, der die Lust am Leben beschreibt.\n Mit dieser Arbeit nahmen die Künstlerinnen Bezug auf eine Performance von Tadeusz Kantor, die der große Theatermann und Bildende Künstler vor 50 Jahren organisierte. Ein riesiges Transparent in Form eines Briefes wurde von den Demonstranten vor den Sejm, das Parlament in der Wiejska-Straße getragen. \nEin paar Tage nach der Demo steht die Polizei vor der Tür\nDie Aktion stieß erst einmal auf keinerlei Reaktion, was wohl niemand so erwartet hatte. Auch hat keiner damit gerechnet, dass einige Tage danach die Polizei bei den Teilnehmern der Aktion an die Tür klopfen und jedem 10.000 Zloty Strafe auferlegen würde, was fast vier polnischen Mindestlöhnen entspricht. Die Strafen sind nach der Berufung des Ombudsmannes aufgehoben worden. Der Vorfall zeigt aber, dass Künstler mit einer neuen und harten Form der Zensur rechnen müssen – der finanziellen Repression.\nIn den letzten Jahren waren Performance und Tanz das dominierende und wohl interessanteste künstlerische Phänomen in Warschau. Musikveranstaltungen und nächtliche Raves haben die Menschen miteinander verbunden. So funktionierte das anonyme Kollektiv Wixapol, das mehrmals in Berlin auftrat. \nSo funktionierte auch die Bar Dragana, ein von Künstlerinnen und Künstlern für ein Dutzend Wochen geschaffenes Lokal im Zentrum für Zeitgenössische Kunst in Warschau  – ein alternativer Raum in einem der Türme des alten Schlosses an der Ujazdowskie-Allee, den man durch ein Fenster betritt, um Aufführungen, Konzerte und nächtliche Partys zu erleben. Die Bar Dragana, vom KEM-Kollektiv ins Leben gerufen, war auch einer der Räume, die für Menschen aller Geschlechter und Orientierungen geschaffen wurden.\nDies ist wichtig, da sich homophobe Tendenzen in Polen sehr verschärft haben. Die wohl bekanntesten Manifestationen davon waren handgreifliche Attacken auf mehrere Dutzend Teilnehmer der Pride-Parade in Białystok oder die Resolutionen zahlreicher Bürgermeister, die ihre Gemeinden zu „LGBT-freien Zonen“ erklärten. Was darauf hinausläuft, homo- und bisexuelle sowie trans Menschen ihres Rechts zu berauben, an einem bestimmten Ort zu leben. Für sie wird es in Polen immer schwieriger.\n Das Dragana-Lokal wurde mit dem Antritt der neuen Leitung des Zentrums für Zeitgenössische Kunst geschlossen, was symptomatisch ist. Seit einigen Jahren übernehmen die Behörden in Polen solche unabhängige Institutionen. Zu den Opfern dieses Vorgehens gehören Gerichte oder inzwischen unter dem absoluten Einfluss der Parteien stehende Medien, darunter der polnische Fernsehsender TVP.\nEin PiS-Günstling wurde zum Chef des Zentrums für Zeitgenössische Kunst in Warschau\nKlar erkennbar sind auch Schritte zur Übernahme der Kontrolle über Kunstinstitutionen. 2018 wurde etwa Jerzy Miziołek, ein Universitätsprofessor ohne jegliche einschlägige Leitungserfahrung, zum Direktor des Nationalmuseums in Warschau berufen – und brachte die noble Einrichtung innerhalb eines Jahres an den Rand des Abgrunds.\n Die Leitung des Zentrums für Zeitgenössische Kunst in Warschau übernahm Piotr Bernatowicz, der sich seit Jahren für die PiS einsetzt. Bernatowicz war einige Jahre lang Direktor von Radio Poznań, davor leitete er die Arsenal-Galerie in Poznań. \nEine der Ausstellungen, in der er homofeindliche Plakate präsentierte, hat den Rang eines Symbols dieser Zeit erreicht. Interessanterweise fand sich der Autor dieser Plakate, Wojciech Kokruć, kürzlich im Programmausschuss der wichtigsten Warschauer Kunstinstitution, des Museums für Moderne Kunst, wieder, das in Polen immer noch als Zentrum des modernen Denkens über Kunst und Geisteswissenschaften im allgemeinen gilt.\n[Sie wollen aktuelle Nachrichten direkt auf Ihr Handy? Dann empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Auf lokaler Ebene passierten direkt nach dem Corona-Auftauen viele interessante Dinge, die hauptsächlich kleinen privaten Kunstgalerien zu verdanken sind. Eine phänomenale Schau der Skulpturen von Gizela Mackiewicz im neuen Sitz der Stereo-Galerie zeigte allen, die sich nach Kunst sehnten, dass sich das Warten gelohnt hat. \nMackiewicz ist eine sehr vielseitige Bildhauerin, die für eine der wichtigsten Kunstauszeichnungen in Polen, den Spojrzenia-Preis, nominiert wurde, die aber noch nie eine so große Bandbreite an Fähigkeiten zeigte. \nDer Staat kümmert sich nicht um eine angemessene Präsentation polnischer Kultur im Ausland\nEbenso interessant war die Ausstellung zweier junger Maler, Jakub Gliński und Jan Możdżyński, in der Galerie Lokal 30. Sie präsentierten nicht nur ihre eigenen Werke, sondern beschlossen auch, gemeinsam ein Bild zu malen, das dann im Zentrum der Ausstellung aufgehängt wurde – eine schöne Geste der Zusammenarbeit.\n Leider werden diese Aktivitäten auf keine größere internationale Resonanz stoßen, der Staat kümmert sich nicht um eine angemessene Präsentation polnischer Kultur im Ausland. Ein Land, das nicht in der Lage war, die Oscars für den Regiseur Paweł Pawlikowski zu honorieren oder das die Entscheidung der Jury, die Olga Tokarczuk den Literaturnobelpreis verlieh, diskreditierte, muss als dysfunktional angesehen werden. In Polen zitiert man gern den Kunsthistoriker Jan Biamostocki, dass Kunst wertvoller sei als Gold, nur leider könne auch Gold entwertet werden.\n[Wer mehr über queere Themen erfahren will: Der Tagesspiegel-Newsletter Queerspiegel erscheint monatlich, immer am dritten Donnerstag. Hier kostenlos anmelden: queer.tagesspiegel.de]\n Die Schwächung der künstlerischen Einrichtungen durch den Austausch von Personal und die Einschränkung der künstlerischen Freiheiten führen aber nicht dazu, dass die KünstlerInnen das Feld räumen und ihr Engagement aufgeben. \nKarol Radziszewski, ein queerer Künstler, erzählte mir kürzlich, dass er oft bei Vorträgen (die immer noch eher online stattfinden) von Zuhörern aus Westeuropa nach den Methoden des Kampfes gegen die populistische Macht gefragt werde. Sie wollen wissen, worauf sie sich vorbereiten müssen, wenn der Populismus sich in ihren Ländern ausbreiten sollte.\n „In Polen, also nirgendwo“ schrieb einst der französische Dramatiker Alfred Jarry in der Einführung zu seinem Skandalstück „König Ubu“. „In Polen, also überall“, könnte man seine Worte paraphrasieren, denn der Populismus zieht immer weitere Kreise.Aleksander Hudzik arbeitet als Kulturjournalist für „Newsweek Polska“. Aus dem Polnischen übersetzt von Karolina Golimowska.", "twitter-history": "[{       \"id\": 1282329140599894016,       \"url\": \"https://twitter.com/CSD_Berlin/status/1282329140599894016\",       \"date\": \"2020-07-12 15:01:06+00:00\",       \"text\": \"Heute findet in Polen die Stichwahl um das Präsidentenamt statt. Amtinhaber Duda trat m Wahlkampf mit queerfeindlichen Positionen und puren Populismus an,  Herausforderer Trzaskowski tritt für LGBT-Rechte ein. Ein Gastbeitrag aus Warschauvia @queerspiegel https://t.co/QKZX6lC15d\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 142227450,              \"url\": \"http://www.csd-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1127916042267836417/GAoGy4k8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/142227450/1592938997\",              \"username\": \"CSD_Berlin\",              \"name\": \"CSD Berlin\",              \"description\": \"42. CSD Berlin am 25.Juli 2020// 42nd Berlin Pride on July 25, 2020\",              \"verified\": false,              \"created_date\": \"2010-05-10 09:22:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 3193,              \"friends\": 108,              \"tweets\": 1571,              \"liked_tweets\": 98,              \"lists_member\": 52,              \"media_shared\": 254       }}, {       \"id\": 1282258539780636672,       \"url\": \"https://twitter.com/DagmarGuenther/status/1282258539780636672\",       \"date\": \"2020-07-12 10:20:33+00:00\",       \"text\": \"Der Liberale Trzaskowski repräsentiert Toleranz, europäische Identität und Freiheit. Dem entgegen steht die Behauptung einer starken Nation, einer auf Religion basierenden Identität, ... (1/2) #Polen #Wahl #Demokratie #Europa https://t.co/e3xFtluW8t\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 712845564,              \"url\": \"http://www.dagmarguenther.es\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261641845530116100/cP7fSN7p_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/712845564/1440958792\",              \"username\": \"DagmarGuenther\",              \"name\": \"Dagmar Guenther\",              \"description\": \"Photographer, writer, artist, archaeologist ... ❤️ my Alaskan Malamute, archaeology and history, travelling, soccer & rugby, and much more ...\",              \"verified\": false,              \"created_date\": \"2012-07-23 18:07:29+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 48,              \"tweets\": 3957,              \"liked_tweets\": 3684,              \"lists_member\": 3,              \"media_shared\": 597       }}, {       \"id\": 1282232669317857280,       \"url\": \"https://twitter.com/Marikat5/status/1282232669317857280\",       \"date\": \"2020-07-12 08:37:45+00:00\",       \"text\": \"Heute kommt es zur Stichwahl in #Polen und schon jetzt ist klar, die #Gesellschaft ist gespalten: https://t.co/G4GCuo5NKz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2496972553,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189465088987668481/jNxdCPZE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2496972553/1561635163\",              \"username\": \"Marikat5\",              \"name\": \"Marika Tändler-Walenta\",              \"description\": \"DIE LINKE Sachsen\",              \"verified\": false,              \"created_date\": \"2014-05-15 19:03:39+00:00\",              \"location\": \"Dresden, Sachsen\",              \"followers\": 401,              \"friends\": 871,              \"tweets\": 1044,              \"liked_tweets\": 2655,              \"lists_member\": 11,              \"media_shared\": 95       }}, {       \"id\": 1282212028321542144,       \"url\": \"https://twitter.com/media_zoro/status/1282212028321542144\",       \"date\": \"2020-07-12 07:15:44+00:00\",       \"text\": \"Es gibt keine Demokratie nur Kriminelle Politik und Mafia ähnliche Strukturen.Tagesspiegel: Vor der Präsidenten-Stichwahl: So gespalten ist die polnische Gesellschaft.https://t.co/2PlcZxzKTqüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1277592953700200448,              \"url\": \"https://youtu.be/nd7E-Rqlfks\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"media_zoro\",              \"name\": \"ZoroMedia\",              \"description\": \"Ich will gegen alle EU Politiker vorgehen, weil sie vor Gericht gestellt werden müssen. Corona Betrug/Missb, Berliner Flughafen, Solidaritätszuschlag, GEZ usw.\",              \"verified\": false,              \"created_date\": \"2020-06-29 13:21:23+00:00\",              \"location\": \"mein Planet\",              \"followers\": 1,              \"friends\": 88,              \"tweets\": 2490,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 47       }}, {       \"id\": 1282018745947496449,       \"url\": \"https://twitter.com/Tagesspiegel/status/1282018745947496449\",       \"date\": \"2020-07-11 18:27:42+00:00\",       \"text\": \"#Duda oder #Trzaskowski? Nationale oder europäische Identität? Am Sonntag findet in #Polen die Präsidenten-Stichwahl statt. Sie ist richtungsweisend. Ein Gastbeitrag von Aleksander Hudzik.https://t.co/JnftFhWB09\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 16,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259567,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}