{"url": "https://www.tagesspiegel.de/berlin/rescue-payments-roll-in-more-than-1-billion-paid-out-but-nonprofits-miss-out/25707888.html", "date": "2020-04-02T11:05:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "More Than €1 Billion Paid Out, but Nonprofits Miss Out", "article": "While rescue payments roll in, 249 firefighters are in quarantine and med students campaign for exams that would have them in clinics by April 18. From Monday to Friday at around 11am, an English translation of Checkpoint, Tagesspiegel's daily Berlin newsletter, will be provided on the Tagesspiegel website. We will update you on all relevant Coronavirus and Berlin news for free. Please recommend the English Checkpoint to your friends, colleagues, fellow students, and all non-native speakers who live in the city (learn more about the German edition here). Translation: Kathleen Wächter, Lily Coates\nMore Than €1 Billion* Paid Out, but Nonprofits Miss Out\nThe first of April was for many a day of administrative joy and gratitude, as emergency payments rolled in from the Investment Bank of Berlin. After a technically bumpy takeoff, that which many had hardly dared hope for has apparently succeeded: temporary relief for those for whom the forced sleep of the city is already proving an existential threat. \n“My eight staff see a silver lining”, our reader Jörg wrote. On Friday he was number 145,228 in the virtual queue, by Monday morning he’d sent off his application and by Tuesday, the amount was in his account. \nSimilar praise was heard from others: those in hospitality, artists and the arts sector itself. Around €1 billion was transferred to applicants for relief. However, it is precisely non-profit, socially-oriented organisations and institutions who, with hardly any reserves due to their unique structure, are not seeing any funding from this pool. (* 1,000 million – equal to one German Milliarde)\nAlmost 3,000 Infected, More Than 100 in Intensive Care\nHere, the statistics on which everything depends: 2,993 cases of Corona infections are currently confirmed in Berlin ­–an increase of 216 from the day before. 479 patients are receiving hospital treatment, almost 100 more than the previous day. 1,369 of those infected have officially recovered and 17 have died. \nThe Health Authority has stopped giving out detailed information on the deceased as it did at the beginning of the crisis. What is known is that the median age of Covid-19 fatalities is 81.5 – and that three of these were not even 60 years old. \nThe number of intensive care beds has been increased from about 1,000 to about 1,500 towards the aim of 2,000. As of Wednesday evening, 104 Covid-19 cases were undergoing intensive medical care. The idea of converting Neukölln’s Estrel Hotel into a hospital was floated a while back, but this idea has been rejected. \nThe current Berlin numbers show cases doubling within eight days. This is considered too rapid for the health system to cope with, particularly as the already low numbers of nursing staff aren’t increasing alongside the technical equipment. \nCurrent developments also show an increase in severe cases: the number of Corona patients in hospitals has doubled in six days; the numbers of those in intensive care doubling every five days. Police have other causes for concern: the expected 20-degree temperatures next week. In response to these prospects, the police union is demanding that parks be closed as a precaution. Even mentally, the virus becomes an enemy.\nPolice Register Over 100 Violations Against Distancing Rules \nToday, the Senate is expected to confirm what the Chancellor and State Premiers already agreed on yesterday: in short, forget about Easter holidays. Unless you’ve got a garden or have managed to secretly make it to the holiday house by the coast. \nJust thinking of the social consequences of this forced foreclosure on “difficult family environments” is hard to bear. No insights here – the police force are currently only reporting balance sheets when it comes to the contact ban. \n250 police officers were on patrol during the day on Tuesday, 170 in the night. The result: 47 location checks and 101 person checks, leading to a total of 32 criminal and 93 administrative offences, most of them taking place at night.\nSenate and House of Representatives Address Economic Effects of Corona Crisis\nThe senate wants to pass the corresponding fine tariffs in a special session today. Parliament will also be in session. \"Economic and other financial aid in the Corona crisis\" is the key topic of today’s agenda at the request of all political parties. \nA further topic is the Public Procurement Act. Both the opposition as well as all conceivable business associations have called on the reigning Red-Red-Green coalition (SPD, Left, Greens) not to pass it, but to do the opposite in view of the current situation, i.e. to relax tender criteria for a limited period, so contracts can be awarded as quickly as possible and fewer potential bidders are forced to give up from the outset because of the hurdles.\nThere is still no answer on how the House of Representatives is expected to remain in quorum with the number of infected MPs rising drastically. \nOn Monday, Parliamentary President Ralf Wieland failed to win over a single party in support of his concept ­– a constitutional amendment on necessary majorities in the case of massively reduced attendance – and by Wednesday the Parliamentary Advisory Committee still couldn’t find a solution. \nEven within the reigning coalition we are seeing disagreement. At issue are constitutional amendments, additions to the constitution or anything close to that. The issue is particularly acute, with next regular plenary session scheduled in four weeks. \nMedical Students Campaign Against Cancellation of State Medical Exams\nMedical student John Mitchell has sent an appeal to Mayor Michael Müller and the Senators for Health (Kalayci), Education (Scheeres) and Labor (Breitenbach) on behalf of his fellow students, pleading against cancellation of the state exams, as was recommended by the Federal Health Minister. \n“This exam is preceded by an elaborately-schemed 100-day learning program, which has now been cancelled 14 days before the exam.” The lecture halls are spacious enough for infection-proof examinations, he writes, and allowing the exams to take place would make an influx of new doctors available for clinics from April 18. \nIf the practical year (unpaid in Berlin) were brought forward, the exams would have to be undertaken next year without the 100-day learning scheme. And in any case, he writes, medical students want to be involved in the decision on exams: \"We are future doctors, not bowling balls!\"\nMitte’s Mayor Stephan von Dassel (Greens), currently recovering from Covid-19 (coughing, fever and aching limbs over several days), demands the implementation of mandatory face masks in supermarkets and on public transport. Surely he isn’t talking of professional gear, which is needed more urgently in the health sector, but self-made masks or at least scarves, in order to at least partially protect the wearer and others. \n“The time for voluntary decisions is essentially over”, said von Dassel, who soon will return to his office. According to the Morgenpost, trouble is already waiting from him at work in the form of local CDU members, who accuse him of carelessly letting himself be infected by his girlfriend. \n249 Firefighters in Quarantine\nEleven firefighters are officially infected with Coronavirus and according to an internal report from Wednesday evening, 249 are currently in quarantine. The fire brigade has so far transported 192 Covid-19 patients and one ambulance has already been turned into a mobile intensive care unit, with more slated to follow. \nProtective face masks are “still considered a scarce resource” and are to be used sparingly. Volunteer fire brigades have now been given “Covid-19 infection protection starter kits”: protective face- and breathing masks, disinfectants, protective gowns and gloves. \nAdditional Covid-19 Testing Capacities for Berlin\nSenator for Consumer Protection Dirk Behrendt (Greens) proudly announced in a video podcast that, in collaboration with pharma company Bayer, the Berlin-Brandenburg state laboratories can now provide Corona testing capacities. 1,000 per day. That makes it a quarter more than before. The maths terms, this would have all Berliners having been tested after two and a half years.  \nClosing the city down has some measurable effects: energy usage has gone down by ten percent for instance; traffic almost by a third. But is life actually safer with most of us confined to the home? \nMarch’s final figures by the fire department are divided: 16 percent less technical aid (such as traffic accident wreck recovery) compared to February, but they’re seeing 8.5 percent more fires. Perhaps some “home office” workers are microwaving the ravioli too long? \nThe U1 is back on track and now traveling the entire line, which includes stations between Gleisdreieck and Uhlandstraße. \nDuring normal times, that would be good news. But currently it should probably remain a secret tip, because although both the peak-hour rush and the timetable have seen signification reductions, some carriages do still appear to be alarmingly full.\nCheckpoint reader Robert Domes is an artist stranded on a sofa in Bavaria and together with his wife Simone has changed a tune and recorded this song - on that very sofa - in the name of providing succor during these days. He sends it with kind regards from the currently practically-unreachable Allgäu to Berlin. \nLastly, Today's Top Tweet: “I’ve spent quite some hours collecting the best #AprilFoolsDay Jokes in the media for your enjoyment. Here's the top 3: 1. – , 2. – , 3. – . Thanks for your interest!” Hopefully, more reasons to laugh today! We’ll be back with all relevant updates tomorrow. Stay healthy and patient. Bis morgen! #FlattenTheCurve", "twitter-history": "[{       \"id\": 1245642727355645954,       \"url\": \"https://twitter.com/TspCheckpoint/status/1245642727355645954\",       \"date\": \"2020-04-02 09:22:23+00:00\",       \"text\": \"Dear All, Todays Checkpoint in English is in: Rescue Payments roll in as more than €1 Billion paid out, but Nonprofits miss out. As usual fabolously translated by @a_storykeeper 🎉:https://t.co/gXpQS9nbb6\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1109031563734454272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122788131592384513/QL1lyThN_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1109031563734454272/1556527781\",              \"username\": \"TspCheckpoint\",              \"name\": \"Tagesspiegel Checkpoint\",              \"description\": \"Der @Tagesspiegel-Newsletter für Berlinkenner und alle, die es genau wissen müssen. Zur Anmeldung gehts hier: checkpoint.tagesspiegel.de\",              \"verified\": false,              \"created_date\": \"2019-03-22 09:58:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6714,              \"friends\": 987,              \"tweets\": 6792,              \"liked_tweets\": 2326,              \"lists_member\": 74,              \"media_shared\": 2932       }}]"}