{"url": "https://www.tagesspiegel.de/politik/urknall-karneval-und-was-dann-geschah-von-heinsberg-zum-deutschland-shutdown-chronologie-einer-jahrhundert-krise/25735032.html", "date": "2020-04-15T14:34:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Von Heinsberg zum Deutschland-Shutdown – Chronologie einer Jahrhundert-Krise", "article": "Seit Karnevalsdienstag ist die deutsche Politik im Coronamodus: Grundrechte werden eingeschränkt, Milliardenpakete geschnürt. Chronik einer „dynamischen Lage“. Am 1. Dezember 2019, einem Sonntag, schwankt das politische Berlin noch zwischen Schock und Staunen. Seit 24 Stunden hat die SPD eine neue designierte Spitze – Saskia Esken und Norbert Walter- Borjans, eine Hinterbänklerin und ein Ex-Landesminister. Dass in einem Krankenhaus in Wuhan ein Patient mit einer mysteriösen Lungenkrankheit in ein Hospital kommt, hätte hierzulande nicht mal jemanden interessiert, wenn China den Vorgang nicht vertuscht hätte.\nAls die chinesischen Behörden am 23. Januar die Millionenstadt abriegeln, ist es schon zu spät. Sars-CoV-2, der Erreger aus der Familie der Coronaviren, hat fast zwei Monate lang Zeit gehabt, um sich auf den Weg in die Welt zu machen. Er wird sie verändern wie vor ihm nur die großen Kriege.\nUnd er zwingt Forscher, Politiker und Bürger in einen beispiellosen Lernprozess. Einen Tag nach dem Shutdown in Wuhan meldet Frankreich den ersten Fall in Europa, am 28. Januar wird ein Mitarbeiter des Autozulieferers Webasto in München in Klinik-Quarantäne gesteckt. Er hatte sich während einer Weiterbildung bei einer chinesischen Kollegin angesteckt.\nDeutsche Virologen, die wie der Sars-Entschlüssler Christian Drosten von der Charité früh an der Jagd der Wissenschaft nach dem neuen Erreger eingebunden waren, senden beruhigende Botschaften: Die Krankheit verläuft meist harmlos. „Das Coronavirus ist bei Weitem nicht gefährlicher als die Grippe“, sagt der Bonner Virologe Hendrick Streeck.\nDas Robert-Koch-Institut (RKI) stuft das Risiko für die Bürger als gering ein. Jens Spahn sieht deshalb keinen Grund zur Panik. „Es war zu erwarten, dass das Virus auch Deutschland erreicht“, sagt der Bundesgesundheitsminister. „Der Fall aus Bayern zeigt aber, dass wir gut darauf vorbereitet sind.“ Spahn hat Grund zum Optimismus. Der Ausbruch wurde auf die Webasto-Gruppe begrenzt. Deutschlands Hochleistungsmedizin funktioniert.\nIm rappelvollen Saal der Bundespressekonferenz geben sich am Karnevalsdienstag drei Herren die Klinke in die Hand. Friedrich Merz will sich um 11 Uhr als Kandidat für den CDU-Vorsitz vorstellen. Doch zwei andere kommen ihm knapp zuvor, sie laden kurzfristig für 9.30 Uhr ein. NRW-Ministerpräsident Armin Laschet und der Minister Spahn wollen im Team antreten, um das Sprungbrett ins Kanzleramt zu erobern.\nDass an diesem Tag die Stunde null in der politischen Corona-Zeitrechnung Deutschlands schlägt, ahnt noch keiner der drei. China scheint weit weg zu sein. Selbst Italien, das den siebten Todesfall meldet, wirkt auf viele noch wie ein Sonderfall.\nUm 21.59 Uhr landet eine Eilmeldung in den Redaktionen: „Nach Baden-Württemberg ist erstmals auch ein Patient in Nordrhein-Westfalen nachweislich an dem neuartigen Coronavirus erkrankt.“ Landes-Gesundheitsminister Karl-Josef Laumann beruhigt: Das Gesundheitssystem sei gut vorbereitet. Für Flugreisende aus China wird lediglich eine Befragung vorgeschrieben: Nach der Landung müssen sie sagen, ob sie zu einem Corona-Infizierten Kontakt hatten.\nUnd Minister Laumann sagt einen Satz, der ahnen lässt, dass eine Eindämmungsstrategie wie bei Webasto nicht mehr funktioniert: „Wir können nicht garantieren, dass wir die Infektionsketten gestoppt kriegen.“\n Heinsberg markiert in der Rückschau für die Politik die Wende: Die Krise ist ab jetzt kein Lokalereignis mehr. In Düsseldorf bittet ein eilends gebildeter Krisenstab die Karnevalsbesucher, sich zu melden. Auch die Bundesregierung setzt unter Federführung des Bundesinnen- und des Bundesgesundheitsministeriums einen Krisenstab ein.\nSie hat seit 2012 ein Pandemieszenario vorliegen, das sich wie eine Blaupause für den Coronaausbruch liest. Darin wird auch gemahnt, es brauche „Schutzausrüstung wie Schutzmasken, Schutzbrillen und Handschuhe“ im großen Stil. Doch die Verfasser stuften die Wahrscheinlichkeit ihres Szenarios selbst als sehr gering ein. Vorratshaltung schien so übertrieben wie auf viele noch die zweiwöchige Quarantäne wirkte, die 156 Heimkehrer aus Wuhan in einer Bundeswehrkaserne absolvieren müssen.\nIn Kliniken gilt die Losung: Jedes freie, teure Intensivbett ist ein Fluch. Wenig später gilt es als Segen. Der Krisenstab beschließt, man müsse sich jetzt unbedingt erst mal um die Beschaffung von mehr Masken kümmern.\nDazu könne ja auch jeder Einzelne beitragen: „Ich gebe heute Abend niemandem die Hand.“ Merkel hat im Moment eher andere Sorgen. Öffentlichkeit und Medien interessiert viel brennender, wie die Kanzlerin mit Recep Tayyip Erdogans neuester Provokation umgeht: Der türkische Präsident schickt gezielt Flüchtlinge nach Griechenland, um Europa zu Hilfszahlungen und Unterstützung seiner militärischen Syrien-Abenteuer zu zwingen.\nAuch in der Bundesregierung wird noch nach Mittelwegen gesucht. Spahn will mit der Absage von Großveranstaltungen wie der Internationalen Tourismusbörse warten, zumal er sie selbst gar nicht verfügen kann. Innenminister Horst Seehofer plädiert für die Absage, die kurz danach auch kommt. Seehofer hat aus der Zeit als Agrarminister eine Erfahrung mitgenommen: Bei Seuchen – egal ob Vogelgrippe oder Corona – ist harte Hand gefragt, will man nicht hinterher am Pranger landen.\nDort gibt es schon 200 Corona-Infizierte. 550 Heinsberger nehmen das Angebot an, ihre Tickets erstatten zu lassen. In den Stadiontoiletten hängen Informationszettel: Wie man sich gründlich die Hände wäscht.\nAbends kommen die Spitzen von Union und SPD im Kanzleramt zusammen. Um 02.35 Uhr verschickt die Koalitionsrunde ihre Beschlüsse. Erster Punkt: Deutschland ist bereit, 1000 bis 1500 Flüchtlingskinder aus den griechischen Insel-Lagern aufzunehmen. Zum Thema Corona wird eine Lockerung beim Kurzarbeitergeld angekündigt – keiner ahnt da, dass mehr als 650 000 Betriebe diese staatliche Unterstützung später beantragen werden.\nÖffentlich schweigt Merkel zu dem Thema Corona weitgehend, intern arbeitet sie sich in Infektionskurven ein. Zwei Tage später wird sie der Unionsfraktion den frisch angelernten Begriff der „Herdenimmunität“ erläutern: Eine Seuche stoppt erfahrungsgemäß erst von selbst, wenn 60 bis 70 Prozent der Menschen infiziert worden und danach immun sind. Die, die das Zitat nach draußen tragen, verstehen nur die Hälfte. Prompt ist die Aufregung groß: Rechnet Merkel mit Millionen Corona-Infizierten, mit einem Massensterben? Auch Politik-Redaktionen müssen eben erst mal die neue Sprache „Virologisch“ lernen.\n11. BIS 15. MÄRZ: ALARMSTUFE HOCH\nWährend Merkel auftaucht, geht Berlins Regierender Bürgermeister Michael Müller mit seinem Krisenmanagement etwas unter. Nach langem Hin und Her will auch der Berliner Senat Großveranstaltungen mit mehr als 1000 Personen bis 19. April absagen. Müller sagt, dass er auf klare Anweisungen der Bundesregierung gewartet habe. Aber die kann gar nichts anweisen. „Jeder Kreisamtsarzt hat mehr zu sagen als der Bundesgesundheitsminister“, stöhnt ein Koalitionär. Und Merkel sagt kühl Richtung Müller: „Föderalismus ist nicht dafür da, dass man Verantwortung abschiebt.“\nAm gleichen Tag melden sich führende Wirtschaftsforscher zu Wort. Das Sextett reicht von Ifo- Chef Clemens Fuest bis zum Ex-Wirtschaftsweisen Peter Bofinger quer durch die Lehrmeinungen. Diesmal sind sich alle einig: Der Staat wird sehr viel Geld in die Hand nehmen müssen, um den absehbaren Einbruch der Wirtschaft abzufangen – „schnell, gezielt und vorübergehend“, sagt Bofinger.\nWas sie fordern, wird in den nächsten Wochen Regierungspolitik. Exekutiert werden die Rettungspakete von Wirtschaftsminister Peter Altmaier und Finanzminister Olaf Scholz, dessen Videokonferenzen zu parallel notwendigen Hilfspaketen auf EU-Ebene bis zu 18 Stunden dauern.\nDas Virus lässt die „schwarze Null“ in Deutschland rasend schnell Geschichte werden. Ihr Architekt, Staatssekretär Werner Gatzer, hat die Null-Verschuldung seit 2014 exerziert. Jetzt muss der Rheinländer 156 Milliarden Euro Neuverschuldung auf den Weg bringen, die größte deutsche Neuverschuldung in der Geschichte der Republik.\nDie Börsen der Welt rauschen in den Keller. Die Lieferketten, Lebensadern der globalisierten Welt, brechen zusammen. Die Werkbank China ist stillgelegt. Die Finanzkrise erscheint nachträglich wie ein Witz dagegen. „Das hat es noch nie gegeben, dass Angebot und Nachfrage komplett zusammenbrechen“, stöhnt ein Staatssekretär aus dem Krisenstab.\nDa platzt eine Eilmeldung aus Frankreich in die Sitzung. „Ab Montag und bis auf Weiteres werden alle Kindergärten, Schulen, Hochschulen und Universitäten geschlossen“, sagt Präsident Emmanuel Macron. Tags darauf verordnen Bundesländer Schul- und Kitaschließungen. Nach einigem Zögern – und zahlreichen Infektionen in Clubs – verschärft zwei Tage später auch der Berliner Senat die Gangart. Versammlungen mit mehr als 50 Menschen sind tabu, Kneipen und Kinos sollen schließen.\n16. BIS 22. MÄRZ: VOM CLUB-VERBOT ZUM LOCKDOWN\nMerkel geht am Abend im Supermarkt um die Ecke einkaufen: Schattenmorellen, Wein, Klopapier. Natürlich landet das Einkaufswagen-Foto in der Zeitung. Was sie da noch nicht weiß: Bei einem Arzt, der ihr eine Vorsorge-Impfung gegeben hat, wird wenig später eine Corona-Infektion festgestellt.\nHinter dem Krach stecken nicht nur die üblichen Rivalitäten von Länderfürsten, die sich, wie ein Bundespolitiker hinterher sagt, gerne selbst „über dem Papst“ sehen. Laschet wittert in dem als Krisenmanager allseits gelobten CSU-Mann einen Konkurrenten um die Kanzlerkandidatur. Dieser Konflikt hält unterschwellig bis heute an: Kaum prophezeit Söder eine Maskenpflicht, zeigt sich der Nordrhein-Westfale gleich mal skeptisch – und Laschet ist es, der eine Debatte über baldige Lockerungen fordert und forciert.\nSpahn, Laschets Teamkollege in Sachen CDU-Vorsitz, hält sich aus den Scharmützeln heraus. Der Gesundheitsminister präsentiert sich subtiler als Handelnder in der Krise. Twitter-Bilder zeigen ihn inmitten seines Lagezentrums, einen dekorativen Uniformträger als Vertreter der Bundeswehr zur Seite. Für den CDU-Vorsitz interessiert sich im Moment aber sowieso kaum jemand. Merz war milde coronakrank abgemeldet, vom dritten Bewerber Norbert Röttgen hört man nichts.\nNach dem Streit in der Merkel-Runde werden mit ein paar Variationen die bayerischen Regeln zur bundesweiten Vorschrift. Manche lokale Eigenwilligkeit muss später korrigiert werden. Niedersachsen etwa muss seine Baumärkte wieder für alle öffnen, nachdem seine Hobby-Handwerker in Scharen nach Bremen und Nordrhein-Westfalen gepilgert waren. Lokale Einreise-Verbote kippen vor Gericht.\nMerkel hat die Beschlüsse gerade verkündet, da bekommt sie die Botschaft, dass ihr Arzt positiv auf Sars-CoV-2 getestet worden ist. Von da an wird die stärkste Wirtschaftsmacht Europas per Telefon und Videokonferenz von Merkels Wohnung am Kupfergraben aus regiert.\nDer Bundestag kommt zu einer denkwürdigen Sitzung zusammen. Wolfgang Schäuble sitzt ohne seine Schriftführer auf dem Präsidentenpult, im Plenarsaal sind zwischen jedem Abgeordneten zwei Stühle frei, nach jedem Redner wird das Pult desinfiziert. Eigentlich wollte das Parlament in etwas abgespeckter Besetzung tagen. Aber weil für die befristete Abweichung von der Schuldenbremse die Kanzler-Mehrheit von mindestens 355 Stimmen nötig ist, mussten die meisten kommen.\nDer Tag ist die Bewährungsprobe der Demokratie. Schäuble hatte in der Woche davor intern die Frage aufgeworfen, ob man ein Notparlament wie für den Kriegsfall einberufen soll. Die Fraktionen fanden das zu martialisch. Befristete Sonderregelungen ja – ein Viertel der Abgeordneten reicht zur Beschlussfähigkeit, Ausschüsse dürfen per Video tagen; aber ansonsten so viel Normalität wie möglich.\nIn den Tagen davor telefoniert Merkel mit allen Fraktionschefs, auch denen der AfD, und unterrichtet sie über die Regierungspläne. In den Ministerien und im Kanzleramt ist Schlaf da schon Luxusgut. Kanzleramtschef Braun muss am Samstag und Sonntag mit drei Stunden auskommen. Anderen geht es nicht besser. Auch die Dimensionen der Beschlüsse können den Schlaf rauben. „Dieser Moment, wenn du das erste Mal in deinem Leben eine Garantie- und Freistellungserklärung über 93 Milliarden Euro unterschreibst ...“, erinnert sich Finanzstaatssekretär Wolfgang Schmidt.\nAm Montag hat das Kabinett das im Eilverfahren gezimmerte Rettungspaket gebilligt. Am Dienstag vor der Bundestagssitzung spricht Spahn auf Merkels Bitten noch einmal mit den Fraktionschefs von FDP, Linken und Grünen. Sie sollen ihm am nächsten Tag gemeinsam mit den Koalitionsfraktionen weitreichende Vollmachten übertragen. Die Opposition will, dass das Parlament den Pandemie-Notstand ausruft, nicht die Regierung. Spahn gesteht es ihnen zu. Denn es kommt an diesem 25. März auf ein Signal an: In der Krise stehen wir zusammen, was sonst auch immer uns trennen mag. Im Eiltempo, alle drei Lesungen an einem Tag, winkt das Parlament die Notmaßnahmen gegen das Virus und seine Folgen für Unternehmer und Arbeitnehmer durch.\nZu Beginn dankt Schäuble denen, die jetzt plötzlich zu Helden werden und amtlich als „systemkritisch“ eingestuft sind wie vorher Banken und Elektrizitätswerke: „Vor allem gebührt unser Dank und unsere Anerkennung den Ärztinnen und Ärzten, den Pflegekräften und den Gesundheits- und Sicherheitsbehörden, die täglich an die Grenzen ihrer Belastbarkeit gehen.“\nDas Plenarprotokoll vermerkt: „Langanhaltender Beifall im ganzen Hause – die Anwesenden erheben sich.“ Sogar die AfD trägt das meiste mit, paradoxerweise aber nicht das für das Gesetzespaket notwendige Aussetzen der Schuldenbremse wegen des Virus-Notstands.\nDie relative Harmonie zwischen Bund und Ländern bekommt erste Risse. Das Merkel beratende Robert-Koch-Institut sei nicht unfehlbar, schimpfen manche hinter vorgehaltener Hand. Ministerpräsidenten suchen sich eigene „Hausvirologen“. Die meisten Länderchefs folgen Merkels Linie: nicht zu früh über einen Exit reden, keine falschen Erwartungen wecken – noch zwei Wochen müssen alle durchhalten. Nur Laschet schert aus der Front aus: Man müsse im Gegenteil den Menschen ein Licht am Ende des Tunnels zeigen und darüber auch offen reden.", "twitter-history": "[{       \"id\": 1361319283700170752,       \"url\": \"https://twitter.com/HorwatPhilipp/status/1361319283700170752\",       \"date\": \"2021-02-15 14:19:43+00:00\",       \"text\": \"@nicolevcann @Minski67129491 @DrDavidBerger Heinsberg? Schon vergessen?https://t.co/5FksCyGWuc\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1091824363207360512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254854005408387073/ZJSIKvvF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HorwatPhilipp\",              \"name\": \"Philipp Horwat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-02-02 22:23:08+00:00\",              \"location\": \"Oberhausen, Deutschland\",              \"followers\": 31,              \"friends\": 14,              \"tweets\": 1830,              \"liked_tweets\": 28752,              \"lists_member\": 0,              \"media_shared\": 168       }}, {       \"id\": 1250402931003793409,       \"url\": \"https://twitter.com/Tagesspiegel/status/1250402931003793409\",       \"date\": \"2020-04-15 12:37:44+00:00\",       \"text\": \"Das #Coronavirus hat Deutschland verändert wie vor ihm nur die großen Kriege. Eine #Chronologie der Ereignisse. https://t.co/Lq5PYB9zYu @georg_ismar\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}