{
     "url": "https://www.tagesspiegel.de/wissen/auszeichnung-fuer-virusforscher-entdecker-des-hepatitis-c-virus-erhalten-medizinnobelpreis/26243148.html",
     "date": "2020-10-05T12:56:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Entdecker des Hepatitis-C-Virus erhalten Medizinnobelpreis",
     "article": "Die Wissenschaftler Harvey J. Alter, Michael Houghton und Charles M. Rice werden mit dem Nobelpreis für Physiologie oder Medizin ausgezeichnet. Sie erforschen Viren, die die Leber befallen. Den Nobelpreis für Physiologie oder Medizin für das Jahr 2020 erhalten Harvey J. Alter, Michael Houghton und Charles M. Rice. Das teilte die Nobelversammlung des Karolinska-Instituts in Stockholm mit.\nDie Wissenschaftler werden für die Entdeckung und Erforschung des Hepatitis-C-Virus ausgezeichnet. Der Erreger verursacht Entzündungen der Leber. Das Virus wird mit Blut, etwa bei Bluttransfusionen übertragen. \nTagesspiegel-App: [Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nAlter ist Transfusionsmediziner und hat, damals an den US National Institutes of Health tätig, die Übertragung der Infektionskrankheit mit Blut nachgewiesen. Houghton hat als Forscher des Pharmaunternehmens Chiron das Erbgut des Virus isoliert und gezeigt, dass es sich um ein RNA-Virus aus der Familie der Flaviviren handelt.ein erstes Später hat er Nachweisverfahren maßgeblich mitentwickelt. Dadurch wurde es möglich. Blutspenden auf das Virus zu testen und viele Erkrankungen zu verhindern.\nRice, damals an der Washington University in St. Louis, hat Methoden entwickelt das Virus zu kultivieren, sodass es untersucht werden konnte. Dazu gehört ein Tiermodell für die Krankheit, um die Vermehrung des Virus und die Wirkung von Medikamenten an Mäusen untersuchen zu können. \nInfektion mit Folgen\nDie Leber ist ein zentrales Organ für den menschlichen Stoffwechsel. Das Virus kann die Leberfunktion zerstören. Die Krankheit kann in einem fortgeschrittenen Stadium nur mit einer Transplantation behandelt werden. Sie verursacht weltweit rund 400.000 Todesfälle pro Jahr.\nKurz nach der Infektion treten nur selten Symptome auf, bei einigen Betroffenen heilt sie in den ersten sechs Monaten. Die meisten Verläufe sind jedoch chronisch. Folgeerkrankungen wie Leberzirrhose und Krebs treten auf. Die Virusinfektion ist jedoch mit Medikamenten behandelbar.\n„Die Entdeckung des Hepatitis-C-Virus durch die diesjährigen Nobelpreisträger ist ein Meilenstein im laufenden Kampf gegen Viruserkrankungen“, teilte die Nobelversammlung mit. Dank der Entdeckung stehen nun Bluttests zur Verfügung, mit denen die Erkrankung nach Bluttransfusionen in vielen Teilen der Welt zurückgedrängt werden konnte.\nZudem konnten antivirale Medikamente gegen Hepatitis C entwickelt werden, die die Krankheit heilen. Es bestehe Hoffnung, das Hepatitis-C-Virus auszurotten, heißt es in der Mitteilung. Dazu sollten Bluttests weltweit erleichtert und die Medikamente verfügbar gemacht werden.\nEinen Impfstoff gegen das Hepatitis-C-Virus gibt es bislang nicht.\nInfektionsschutz bei der Verkündung\nDotiert ist der Nobelpreis in diesem Jahr mit zehn Millionen schwedischen Kronen (rund 950 000 Euro) pro Kategorie - das ist eine Million mehr als im Vorjahr. 2019 hatten die US-Amerikaner William Kaelin und Gregg Semenza sowie der Brite Peter Ratcliffe die Auszeichnung für ihre Entdeckung molekularer Mechanismen erhalten, mit denen Zellen den Sauerstoffgehalt wahrnehmen und sich daran anpassen. Im Jahr 1976 war Baruch Blumberg für die Entdeckung des Hepatitis-B-Virus ausgezeichnet worden, das ebenfalls mit Blut übertragen werden kann.\nNach dem Nobelpreis für Medizin und Physiologe werden in den kommenden Tagen auch die Preise in Physik, Chemie, Literatur, Frieden und Wirtschaft bekanntgegeben. Wer für die jeweiligen Preise nominiert worden ist, wird von den Nobel-Institutionen traditionell 50 Jahre lang geheim gehalten.\nBei allen Verkündungen werden wegen der Coronavirus-Pandemie diesmal deutlich weniger Journalisten vor Ort dabei sein als üblich. Auch die Preisverleihungen in Stockholm und Oslo am 10. Dezember, dem Todestag von Preisstifter und Dynamit-Erfinder Alfred Nobel, fallen im Corona-Jahr 2020 deutlich kleiner aus. (mit dpa)",
     "twitter-history": "[{       \"id\": 1313144309848383489,       \"url\": \"https://twitter.com/RimadCapo/status/1313144309848383489\",       \"date\": \"2020-10-05 15:49:35+00:00\",       \"text\": \"https://t.co/72RphULCgY\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 805118690228400128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220381179217698820/Q8yhT9Mz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/805118690228400128/1578320296\",              \"username\": \"RimadCapo\",              \"name\": \"Rimad\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-12-03 18:37:08+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 23,              \"tweets\": 740,              \"liked_tweets\": 679,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1313128468696240128,       \"url\": \"https://twitter.com/bodotweets/status/1313128468696240128\",       \"date\": \"2020-10-05 14:46:38+00:00\",       \"text\": \"Der #Nobelpreis für Medizin geht dieses Jahr an Harvey J. Alter, Michael Houghton und Charles M. Rice. Die Wissenschaftler werden für die Entdeckung und Erforschung des #HepatitisC-Virus ausgezeichnet. #Medizinnobelpreishttps://t.co/i8F85sE3Hh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 880480845538185216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325560653696872448/QgZclosV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/880480845538185216/1525274947\",              \"username\": \"bodotweets\",              \"name\": \"Bodo! 🌏\",              \"description\": \"My family unite 7 nations: 🇩🇪🇨🇭🇹🇭🇨🇳🇮🇳🇧🇩🇬🇧\",              \"verified\": false,              \"created_date\": \"2017-06-29 17:39:26+00:00\",              \"location\": \"\",              \"followers\": 734,              \"friends\": 624,              \"tweets\": 10728,              \"liked_tweets\": 175431,              \"lists_member\": 1,              \"media_shared\": 1153       }}, {       \"id\": 1313077581642698753,       \"url\": \"https://twitter.com/elronat/status/1313077581642698753\",       \"date\": \"2020-10-05 11:24:25+00:00\",       \"text\": \"Entdecker des Hepatitis-C-Virus erhalten Medizinnobelpreishttps://t.co/oNDja2nBqc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 834762576,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260247454261424131/sIryeo4q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/834762576/1520271422\",              \"username\": \"elronat\",              \"name\": \"So´n Dude mit Bart\",              \"description\": \"Netzpolitik, UX, Human Factors, Cognitive Modelling, Datenschutz, TeamDatenschutz\",              \"verified\": false,              \"created_date\": \"2012-09-20 04:34:30+00:00\",              \"location\": \"\",              \"followers\": 191,              \"friends\": 607,              \"tweets\": 5206,              \"liked_tweets\": 7093,              \"lists_member\": 2,              \"media_shared\": 512       }}, {       \"id\": 1313063530673975297,       \"url\": \"https://twitter.com/Tagesspiegel/status/1313063530673975297\",       \"date\": \"2020-10-05 10:28:35+00:00\",       \"text\": \"Die Erforschung von #HepatitisC wurde mit dem #Nobelpreis für Medizin ausgezeichnet. Später bekommen Sie dazu einen ausführlichen Hintergrund, aber hier schonmal erste Details. https://t.co/wR1XaHqdH2\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}