{
     "url": "https://www.tagesspiegel.de/sport/rummenigge-kontert-kritik-von-dfb-chef-keller-besen-kaufen-um-vor-der-eigenen-tuer-zu-fegen/25838356.html",
     "date": "2020-05-17T21:12:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Besen kaufen, um vor der eigenen Tür zu fegen“",
     "article": "Auf die Kritik von DFB-Chef Fritz Keller am deutschen Profifußball reagiert Karl-Heinz Rummenigge mit deutlichen Worten und spricht von Populismus. Mit einer scharfen Replik hat Karl-Heinz Rummenigge die Kritik von DFB-Präsident Fritz Keller an einer „Großkotzigkeit“ im deutschen Profifußball gekontert. „Vielleicht sollte man sich beim DFB mal einen Besen kaufen, um vor der eigenen Tür zu fegen, das wäre in dem Fall auch angebracht“, sagte der Vorstandsvorsitzende des FC Bayern München am Sonntag vor dem Spiel in der Fußball-Bundesliga beim 1. FC Union Berlin im TV-Sender Sky. Er sei „irritiert über die - meiner Meinung nach populistische - Wortwahl von Fritz Keller“, sagte Rummenigge.\nDer Präsident des Deutschen Fußball-Bundes hatte in einem Interview des Nachrichtenmagazins „Der Spiegel“ gesagt, man sehe nun, „wozu es führt, wenn die Neureichen, von denen einige auch in der Bundesliga am Ball sind, mit ihrem Geld herumprotzen. Diese Großkotzigkeit fällt uns allen auf die Füße. Das ist eine Katastrophe für das Image des Fußballs. Wir müssen uns damit befassen, wie es nach der Krise weitergeht. Mit mehr Demut, nah bei den Menschen.“\nDer DFB soll in der Corona-Krise seine eigenen Hausaufgaben machen\nRummenigge sagte dazu: „Wenn wir eine Krise in den letzten Jahren im deutschen Fußball hatten, dann war sie beim DFB zu suchen.“ Er würde sich wünschen, dass der DFB in der Corona-Krise seine „Hausaufgaben“ mache. „Bis heute steht noch nicht fest, wann die Frauen-Bundesliga und die 3. Liga den Spielbetrieb wieder aufnehmen können. Jetzt ist es wichtig, dass auch die anderen uns folgen können“, forderte der 64-Jährige.\nDer DFB hatte den avisierten Re-Starttermin für die 3. Liga zuletzt verschoben. Eigentlich sollte der Spielbetrieb am 26. Mai fortgesetzt werden. Da „weiterhin keine politische und übergeordnete behördliche Freigabe“ vorliege, sei dies allerdings nicht möglich, teilte der Verband zuletzt mit.\nRummenigge verwies darauf, dass die Deutsche Fußball Liga aus einem Solidartopf der vier deutschen Champions-League-Starter insgesamt 25 Klubs aus der 3. Liga und der Frauen-Bundesliga jeweils 300 000 Euro zur Verfügung gestellt habe. \n„Und es war schon im Sinne dessen, dass die einfach auch ihren Spielbetrieb fortsetzen können“, betonte er. „Das wäre etwas, dass nicht nur die Männer-Bundesliga jetzt spielt, sondern auch die 3. Liga. Das ist ein Anspruch, dem der DFB jetzt gerecht werden muss.“\nNach dem geglückten Wiederbeginn der Bundesliga forderte Rummenigge den deutschen Profifußball zu weiterer Vorsicht auf. „Es ist wichtig, dass wir damit zufrieden sind, aber jetzt nicht locker lassen“, betonte er. „Wir müssen auch in der Zukunft diszipliniert mit den Vorgaben der Politik umgehen.“ (dpa)",
     "twitter-history": "[]"
}