{
     "url": "https://www.tagesspiegel.de/kultur/zukunft-der-berliner-theater-mindestabstands-shakespeare-mit-spuckvisier/25776852.html",
     "date": "2020-04-27T12:50:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mindestabstands-Shakespeare mit Spuckvisier",
     "article": "Die Berliner Schauspielhäuser denken über Theater unter Corona-Bedingungen nach.  Thomas Ostermeier ist skeptisch, Dieter Hallervorden wagemutig. Es ist ja noch nicht abschließend geklärt, was diese „neue Normalität“ sein soll, von der in diesen Tage so viele sprechen. Meistens sind jedenfalls Dinge gemeint, die man sich noch vor kurzem kaum hätte vorstellen können. Oder wollen. \nZum Beispiel Fans aus Pappe im Fußballstadion, die echte Besucher beim Geisterspiel ersetzen sollen. Oder einen Theaterbesuch, für den man sich als Zuschauer wie ein Imker anziehen muss, um dann mit einer Handvoll anderer Versprengter Schauspielern zuzusehen, die hinterm Spuckvisier einen Mindestabstands-Shakespeare performen. Um es mal zuzuspitzen.\n„Was reitet euch eigentlich?“ Diese Frage stellt (und zwar sehr ernsthaft) Thomas Ostermeier, Künstlerischer Leiter der Schaubühne. Gerichtet ist sie an diejenigen seiner Berliner Kolleginnen und Kollegen, die momentan schon Vorkehrungen für ein Theater unter Corona-Bedingungen treffen – sollte das zu Beginn der kommenden Spielzeit im Herbst von der Politik erlaubt, respektive gewünscht sein. \nÖkonomisch nicht tragbar\nDie ihre Saalreihen vermessen, Stücke nach Hygienevorschriften uminszenieren lassen oder schon überlegen, wo an den Eingängen die Desinfektionsmittelspender angeschraubt werden. Ginge es nach Ostermeier, würde so ein Theater nie stattfinden. Und er führt durchaus plausible Gründe dafür an.\nEines seiner Argumente lautet: „Es trägt sich ökonomisch nicht“. Momentan ist die Belegschaft der Schaubühne in Kurzarbeit, das heißt: 60 Prozent des Gehalts zahlt das Arbeitsamt (bei Menschen mit Kindern 67 Prozent), die Schaubühne stockt auf 90, beziehungsweise 92 Prozent auf. \nIm Falle der Schauspieler – die noch für 2,5 Stunden in der Woche zur Verfügung stehen, um Beiträge für die Webseite zu produzieren – ist es ein wenig mehr. Ein Modell, mit dem das Theater bis auf Weiteres gut klarkommt.\nWürde nun aber der Betrieb wieder hochgefahren, müssten alle aus der Kurzarbeit zurück geholt und wieder voll von der Schaubühne bezahlt werden. Das Problem ist: das Haus könnte mit ausgedünnten Reihen höchstens ein Zehntel des Üblichen einnehmen. Ein Verlustspiel also.\nWer würde für die entstehenden Defizite aufkommen? Die Stadt Berlin wohl nicht. Jedenfalls gibt es keine Signale in diese Richtung. Im Gegenteil. \nOstermeier erzählt, dass von der Senatsverwaltung Kultur bereits die Ansage an die Theater kam, „stark auf die Bremse zu treten, was Ausgaben betrifft. Rauszuforsten, was geht, sprich: weniger zu produzieren“.\nNeben den wirtschaftlichen treiben den Schaubühnen-Leiter aber noch ganz andere Bedenken um. Zum Beispiel, wie ein Probenbetrieb zu organisieren wäre. „Wenn die Affekte überschießen und jemand doch den Kollegen oder die Kollegin in den Arm nimmt - springt dann der Regieassistent dazwischen?“. \nUnd was ist mit denjenigen Ensemblemitgliedern, die sich um ihre Gesundheit sorgen, wie ein nicht unbekannter Schauspieler am Haus, der vor einem Jahr einen Schlaganfall hatte - die dürften ja wohl kaum auf die Probe gebeten werden? \nUnd schließlich: Selbst wenn sich die hygienische Logistik stemmen ließe (Putzkommandos vor und nach der Vorstellung, Wegwerf-Masken en masse, Handgel gallonenweise) – wer könnte am Ende des Tages garantieren, „dass die Theater nicht zu Super-Spread-Events werden?“, so Ostermeier. Selten traf der alte Brecht-Satz mehr zu: der Vorhang zu und alle Fragen offen.\nEiner, der diese Sorgen nicht teilt, ist Dieter Hallervorden. Der Intendant des Schlosspark-Theaters hat zuletzt flammende Briefe an die Staatsministerin Monika Grütters und den Kultursenator Klaus Lederer geschrieben, in denen er seine Pläne für die schnellstmögliche Wiederaufnahme des Spielbetriebs in Steglitz auflistet: Der Einlass erfolgt einzeln, jede zweite Reihe bleibt leer, die Gastronomie ist geschlossen, die Stücke werden ohne Pause gespielt. Hauptsache, endlich wieder Spielen.\nWenn man Hallervorden auf die mangelnden Wirtschaftlichkeit dieses Unternehmens anspricht, entgegnet er: „Entstehende Verluste muss ich aus Liebe zum Theater gegebenenfalls selbst auffangen.“ Sprich: aus Privatvermögen. Die Live-Streams, die das Schlosspark-Theater regelmäßig anbietet, realisiere er ja auch auf eigene Kosten. \nEs ginge jetzt darum, die Moral der Mitarbeiter zu stärken, finanzielle Interessen müssten dabei zurückstehen. Überhaupt: „Wer in erster Linie von Gewinnsucht geplagt ist, sollte tunlichst kein Theater betreiben.“ \nDas ist natürlich eine Haltung, die man sich leisten können muss. Deswegen herrscht diesbezüglich – vor allem unter den Privattheatern – auch kein Konsens. Fängt einer wieder an zu spielen, müssten die anderen nachziehen, so die Sorge. Ungeachtet der Defizite. \nWobei freilich niemand offiziell verpflichtet wäre, den Betrieb unter Corona-Bedingungen wieder anzufahren. Auch nicht die Leiterinnen und Leiter der städtischen Institutionen. Auf Nachfrage in der Senatsverwaltung für Kultur lässt Staatssekretär Torsten Wöhlert mitteilen: „Das ist die Entscheidung der Intendanten.“\n„Kein Beitrag zur Normalisierung“\nDieter Hallervorden hat seine schon getroffen. Auch wenn zweifelhaft bleibt, wie unter den beschriebenen Umständen so etwas wie Theater-Atmosphäre entstehen soll. „Versuch macht klug, wer nicht wagt, der nicht gewinnt“, gibt er zurück. Es ist sein Kampf für einen kleinen Schritt zurück in den künstlerischen Alltag.\nThomas Ostermeier malt ein anderes Szenario aus: Die Zuschauer stehen anderthalb Stunden für den Einlass an, dürfen im Foyer nur Distanzgespräche mit Bekannten führen und können sich kein Getränk kaufen. Weder im Saal noch auf der Bühne kommt Stimmung auf. \nUnd nachdem ein lauer Applaus über die armen Schauspieler getröpfelt ist, gehen alle wieder nach Hause. „Das ist kein Beitrag zur Normalisierung“, sagt Ostermeier. „Das ist ein Beitrag dazu, die Leute spüren zu lassen, dass wir in furchtbaren Zeiten leben“.",
     "twitter-history": "[{       \"id\": 1255565796547473409,       \"url\": \"https://twitter.com/MehrTheater/status/1255565796547473409\",       \"date\": \"2020-04-29 18:33:07+00:00\",       \"text\": \"Die aktuell bestmögliche Lösung nutzen, um wieder ins Theater zu kommen, die viel Entbehrung bedeutet - oder lieber gleich die Bühne zu lassen? @Tagesspiegel zeigt zwei Theaterperspektiven auf die aktuelle Lage: https://t.co/wc5oPD9yUA P.S.: Es gibt aber noch ganz andere Wege!\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1244960037866483712,              \"url\": \"http://www.nils-foerster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245029217248706565/9oau_lK3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244960037866483712/1585673565\",              \"username\": \"MehrTheater\",              \"name\": \"EinfachMehrTheater\",              \"description\": \"Wie sieht die Zukunft der Theater aus? Wie die der Ausbildung für das Theater? Anbetracht der aktuellen Situation sammeln wir hier Entwicklungen und Gedanken!\",              \"verified\": false,              \"created_date\": \"2020-03-31 12:09:56+00:00\",              \"location\": \"Berlin\",              \"followers\": 124,              \"friends\": 172,              \"tweets\": 129,              \"liked_tweets\": 695,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1254793088721133568,       \"url\": \"https://twitter.com/Bertmwalther/status/1254793088721133568\",       \"date\": \"2020-04-27 15:22:39+00:00\",       \"text\": \"Über die Zukunft der Berliner Theater - in Zeiten Social Distancings...https://t.co/GsvNW9DQuV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102876,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}]"
}