{"url": "https://www.tagesspiegel.de/wirtschaft/pkv-kritisiert-finanzierung-von-coronatests-privatversicherer-wuerden-gerne-fuer-massentest-zahlen-ueber-steuern/25872586.html", "date": "2020-05-30T07:48:17+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Privatversicherer würden gerne für Massentest zahlen – über Steuern", "article": "Selbst die Privatversicherer finden es falsch, nur die gesetzlichen Kassen für Corona-Massentests zahlen zu lassen. Sie fordern Steuerfinanzierung.  Selbst die privaten Krankenversicherer finden es falsch, dass die gesetzliche Krankenversicherung (GKV) allein mit den Kosten von politisch gewünschten Corona-Massentests belastet werden soll. Es könne sich dabei nur um eine „vorübergehende Vorfinanzierung“ handeln, sagte der Direktor des PKV-Verbands, Florian Reuther, dem Tagesspiegel Background Gesundheit & E-Health. \nAm Ende müssten die Kosten aus der Staatskasse beglichen werden, forderte er. „Dann sind auch alle Privatversicherten in ihrer Rolle als Steuerzahler in vollem Umfang an der Finanzierung beteiligt.“ \nDer Verbandsdirektor reagierte damit auf heftige Kritik von SPD und GKV-Spitzenverband an aktuellen Plänen von Gesundheitsminister Jens Spahn (CDU). In einem Verordnungsentwurf, der am Mittwoch in die Ressortabstimmung ging, ist vorgesehen, dass die Kosten für zusätzliche und prophylaktische Coronatests in Kitas, Schulen, Krankenhäusern oder Pflegeheimen auch dann von der GKV übernommen werden sollen, wenn die Getesteten nicht gesetzlich versichert sind. \nDies sei „ein weiteres Beispiel dafür, dass sich die PKV an Maßnahmen zur Bekämpfung der Pandemie nicht beteiligt“, meinte daraufhin die Vize-Vorsitzende der SPD-Fraktion im Bundestag, Bärbel Bas. Und der Sprecher des GKV-Spitzenverbands, Florian Lanz, stellte die Frage, ob sich die PKV an den Kosten für diese zusätzlichen Tests nicht beteiligen „kann, will oder darf“.\nAus dem Gesundheitsministerium gab es darauf trotz Anfrage keine Antwort. Und Reuther konterte, dass man der PKV nun nicht die Entscheidung der Politik für eine falsche Finanzierungsweise vorwerfen könne. „Wenn die Politik Massentests von Menschen ohne Symptome anordnet, ist das eine gesamtgesellschaftliche Aufgabe zum Infektionsschutz“, stellte er klar. \n„Die Kosten müssten daher von der Staatskasse und somit von allen Steuerzahlern getragen werden, anstatt sie auf die viel kleinere Gruppe der Beitragszahler in der Krankenversicherung abzuwälzen.“\nDer FDP-Experte Andrew Ullmann ging noch weiter und warf dem Gesundheitsminister vor, „durch eine absichtliche Nichtbeteiligung der PKV an der Finanzierung (…) mit den linken Parteien offensichtlich eine Kampagne gegen die Privaten Krankenversicherungen starten zu wollen“. Gleichzeitig warnte der Bundestagsabgeordnete: „Eine ordnungspolitisch schlecht geschriebene Verordnung darf nicht der Einstieg in eine Bürgerversicherung à la Lauterbach sein.“\nSpahns Verordnung sei „ordnungspolitischer Murks“, schimpfte Ullmann. Zum einen werde die GKV verpflichtet, Kosten zu tragen, für die sie nicht zuständig sei. Zum andern sei die Finanzierung des öffentlichen Gesundheitsdienstes Aufgabe der Kommunen und der Länder. \n„Die Bundesländer machen sich, wie bereits in der gesamten Pandemiebekämpfung, einen schlanken Fuß“, so der FDP-Abgeordnete. „Sie sollten Ihren Beitrag leisten und in den Liquiditätsfonds der gesetzlichen Krankenkassen einzahlen.“\nDer PKV-Verband erinnerte daran, dass die Politik die Privatversicherer an anderer Stelle sehr wohl an den Zusatzkosten durch die Corona-Pandemie beteiligt habe. Über das Covid-19-Krankenhausentlastungsgesetz würden PKV und Beihilfe „in gleicher Weise wie die GKV belastet“. \nFür die Erhöhung des vorläufigen Pflegeentgeltwertes und die Einführung eines befristeten Zuschlages habe man geschätzte 290 Millionen Euro aufzubringen. Enthalten sei darin auch eine Beteiligung an den Zuschlägen für Preis- und Mengensteigerungen bei der Schutzausrüstung. Weitere Kosten entstünden den Privatversicherern zudem durch die Abmilderung der Regelungen zum Fixkostendegressionsabschlag beziehungsweise zum Mehr- oder Mindererlösausgleich.\nAusgleichszahlungen sollen später refinanziert werden\nNicht im Boot ist die PKV bei den Ausgleichszahlungen bisher für das Freihalten stationärer Kapazitäten, dieses Geld kommt aus der Liquiditätsreserve des Gesundheitsfonds. Allerdings sollen diese Ausgaben im Nachhinein aus dem Bundeshaushalt refinanziert werden. \nSomit beteiligten sich daran dann auch Privatversicherte und PKV-Unternehmen als Steuerzahler, betonte der Verbandschef. Ähnlich verhalte es sich beim Bonus von 50.000 Euro für jedes zusätzliche Intensivbett. Auch hier sei die Bezahlung nur „als schnelle Zwischenfinanzierung zu verstehen“, so Reuther. Letztlich hätten die Bundesländer aus Steuern für solche Investitionskosten aufzukommen.\nBleiben die Zusatzkosten für Arztpraxen. Die gesetzlichen „Rettungsschirme“ sehen eine Kompensation pandemiebedingter Ausfälle im Rahmen der budgetorientierten Honorarverteilung durch die kassenärztlichen und kassenzahnärztlichen Vereinigungen vor. \nDie private Krankenversicherung aber kenne weder Budgets noch Honorarverteilungsmaßstäbe, so Reuther. „Eine unmittelbare Finanzierung von nicht erbrachten Leistungen wäre für die PKV auch rechtlich nicht zulässig.“ Allerdings verfolge der PKV-Verband „die Strategie, auch in der Pandemie so viel Versorgung wie möglich und nötig zu gewährleisten, indem leistungsbezogen der Mehraufwand für Hygienemaßnahmen sowie telemedizinische und telefonische Leistungen abgerechnet werden können“. Dazu gebe es Vereinbarungen mit der Bundesärzte- und der Bundeszahnärztekammer sowie weiteren Verbänden der Leistungserbringer.\nQuerfinanzierung über Wahlleistungen?\nDer PKV-Verband mahnte auch, die Finanzbeiträge der Versicherer nicht isoliert, sondern „im Ganzen“ zu sehen. So leiste die PKV „weitaus mehr zur Finanzierung der Kliniken, als es ihrem Patientenanteil im Vergleich zur GKV entspricht“. Über ihre allgemeinen Krankenhausleistungen hinaus flössen für Wahlleistungen von Privatversicherten „weitere 2,99 Milliarden Euro pro Jahr zusätzlich an die Kliniken, also ein Mehrfaches der jetzt diskutierten Summen“. Zudem seien Privatversicherte und PKV-Unternehmen als Steuerzahler an den Bundeszuschüssen zum Gesundheitsfonds „voll beteiligt“.\nLetzteres will der GKV-Spitzenverband als Argument aber nicht gelten lassen. Der Bundeszuschuss mache nur fünfeinhalb Prozent der Gesamtfinanzen aus, sagte Verbandssprecher Lanz. Daran wiederum seien PKV-Versicherte über ihre Steuern lediglich mit rund zehn Prozent beteiligt .Gleichzeitig würden „50 Prozent der Behandlungskosten bei den privatversicherten Beamten vom Staat über die Beihilfe finanziert – also vor allem von den 90 Prozent der Bevölkerung, die gesetzlich versichert sind“.", "twitter-history": "[{       \"id\": 1266793915904077825,       \"url\": \"https://twitter.com/Bertmwalther/status/1266793915904077825\",       \"date\": \"2020-05-30 18:09:40+00:00\",       \"text\": \"Kritik an der Finanzierung - von ungewohnter Seite...https://t.co/72DU2b9Ujj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102876,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}, {       \"id\": 1266614043722362880,       \"url\": \"https://twitter.com/westaflex/status/1266614043722362880\",       \"date\": \"2020-05-30 06:14:55+00:00\",       \"text\": \"Privatversicherer würden gerne für Massentest zahlen – über Steuern https://t.co/7qcD1bNJoB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14290992,              \"url\": \"https://westaflex.com/imprint\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089570047473958917/NoAaSQwA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14290992/1398332433\",              \"username\": \"westaflex\",              \"name\": \"westaflex ®\",              \"description\": \"May we introduce WESTAFLEX® a family owned Mittelstand company. We passionately create enthusiastic customers + build a better future!\",              \"verified\": false,              \"created_date\": \"2008-04-03 06:49:27+00:00\",              \"location\": \"Barkeyville\",              \"followers\": 5923,              \"friends\": 1395,              \"tweets\": 39383,              \"liked_tweets\": 42952,              \"lists_member\": 268,              \"media_shared\": 1515       }}, {       \"id\": 1266613052733939712,       \"url\": \"https://twitter.com/Tagesspiegel/status/1266613052733939712\",       \"date\": \"2020-05-30 06:10:58+00:00\",       \"text\": \"Selbst die Privatversicherer finden es falsch, nur die gesetzlichen Kassen für Corona-Massentests zahlen zu lassen. Sie fordern Steuerfinanzierung. https://t.co/rtvr4ZEqeS\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}