{"url": "https://www.tagesspiegel.de/berlin/service-wird-schrittweise-hochgefahren-ab-25-mai-koennen-bei-berlins-buergeraemtern-wieder-termine-gebucht-werden/25842326.html", "date": "2020-05-19T09:33:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Ab 25. Mai können bei Berlins Bürgerämtern wieder Termine gebucht werden", "article": "Ab kommendem Montag gibt es bei den Bürgerämtern wieder Termine „in begrenztem Umfang “ – vorrangig für Angelegenheiten mit oberster Priorität Wer während der Coronakrise einen neuen Personalausweis benötigt, hat bei den Bürgerämtern nur wenig Chancen, einen der begehrten Nottermine zu erhalten.\n„Einen Termin kann ich Ihnen leider vorerst nicht anbieten. Die Bürgerämter haben auf unbestimmte Zeit geschlossen. Aufgrund der aktuellen Lage können Sie sich weiter mit Ihrem abgelaufenen Ausweis ausweisen. Bitte informieren Sie sich zwischenzeitlich, zum Beispiel Online, wann wir wieder öffnen und buchen Sie sich dann bitte einen Termin“, lautete ein Schreiben an einen Bürger von vergangener Woche. \nAb dem 25. Mai können laut Innenverwaltung bei den Bürgerämtern Termine wieder online oder telefonisch über die zentrale Behördennummer 115 „in begrenztem Umfang“ gebucht werden. \nIn einem ersten Schritt stehen Termine vorrangig für Dienstleistungen mit oberster Priorität, bei denen eine persönliche Vorsprache notwendig ist, zur Verfügung. Dazu zählen An-, Ab- und Ummeldungen sowie Pass- und Personalausweisangelegenheiten, Führungszeugnisse oder Führerscheinangelegenheiten.\nNoch haben die Bürgerämter einen Notbetrieb eingerichtet: Berliner, die dringend Dokumente benötigen, erhalten ausgewählte Termine. Das gilt für beruflich benötigte Personal- oder Reisedokumente und bei dem kompletten Verlust von Personaldokumenten. Im Einzelfall entscheide dies das jeweilige Bürgeramt. Dies sei eine Übereinkunft mit den Bürgerämtern, hieß es aus der Innenverwaltung.  \nBewertung nach Dringlichkeit\nBei der Dringlichkeit gehen die Bürgerämter nach diversen Kriterien vor: Wer zum Beispiel noch einen gültigen Reisepass neben einem abgelaufenen Personalausweis besitzt, wird nicht als „dringlicher Fall“ bewertet. Man könne sich innerhalb Deutschlands und der EU entweder mit Personalausweis oder mit Reisepass ausweisen. \nDas Bundesinnenministerium (BMI) hat geregelt, dass während der Eindämmungsphase der Pandemie „in der Regel“ keine Bußgeldverfahren wegen Verstoßes gegen die Ausweispflicht durch die zuständigen Behörden eingeleitet werden, wenn der Personalausweis oder der Reisepass ab dem 1. März 2020 oder danach ungültig geworden ist. Diese Regelung gilt, bis wieder ein regulärer Dienstbetrieb stattfindet.\nDas BMI hat auch darauf hingewiesen, dass für Länder der Europäischen Union sowie Andorra, Bosnien und Herzegowina, Liechtenstein, Monaco, Norwegen, San Marino, Schweiz, Türkei und Vatikan auch ein gültiger Personalausweis als Reisedokument ausreicht. \nEtwa 50 Prozent aller Standorte mussten während des Notbetriebs vorübergehend schließen\nDeutschland hat zudem mit einigen Europäischen Staaten vereinbart, dass deutsche Reisedokumente bis zu einem Jahr nach Ablauf der Gültigkeit grundsätzlich als Identitätsnachweis anerkannt werden sollten. Zu diesen Ländern zählen unter anderem Belgien, Frankreich, Griechenland, Italien, Lichtenstein, Luxemburg, Malta, die Niederlande, Österreich, Schweiz, Slowenien. \nWährend des Notbetriebs der Ämter für Bürgerdienste mussten einige Bürgeramtsstandorte vorübergehend schließen, da dort nicht die Möglichkeit bestand, den Mindestabstand zwischen Kunden und Mitarbeitern einzuhalten. Dies betraf während der gesamten Dauer der Einschränkungen berlinweit aber etwa 50 Prozent aller Standorte. \nLaut Innenverwaltung gibt es in allen Bezirken mindestens einen geöffneten Standort, der nur nach vorheriger individueller Terminabsprache für den Publikumsverkehr geöffnet ist. Ähnliches gilt für die Zulassungsstellen in Berlin. \nKlagen von Autohäusern und Privatkunden, die eigentlich nur über Zulassungsdienste Fahrzeuge an- um oder abmelden konnten, kann die Innenverwaltung nicht nachvollziehen. Der Dienstbetrieb sei mit Ausnahme einer umbaubedingten Schließung von zwei Tagen Mitte März auch während der Corona-Pandemie aufrechterhalten. \n„Die Zulassungsstelle ist für Publikumsverkehr geöffnet“, schreibt die Innenbehörde. Wie vor der Coronakrise müssten Termine online gebucht werden. \nIn den letzten drei Wochen seien 3500 Termine vergeben und bearbeitet worden. Die Wartezeit auf eine Zulassung für Autohäuser betrage aktuell zwei bis drei Tage. Ein zwischenzeitlicher Rückstand von drei bis vier Wartezeit sei „komplett abgearbeitet“ worden.", "twitter-history": "[{       \"id\": 1262661448641253378,       \"url\": \"https://twitter.com/Tagesspiegel/status/1262661448641253378\",       \"date\": \"2020-05-19 08:28:43+00:00\",       \"text\": \"Service wird schrittweise hochgefahren - ab 25. Mai können bei Berlins #Bürgerämtern wieder Termine gebucht werden, „in begrenztem Umfang“, vorrangig für Angelegenheiten mit höchster Priorität. #Berlinhttps://t.co/X23R8joCGG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1262648966937825285,       \"url\": \"https://twitter.com/Tagesspiegel/status/1262648966937825285\",       \"date\": \"2020-05-19 07:39:07+00:00\",       \"text\": \"Ab dem 25. Mai können bei Berlins #Bürgerämtern wieder online oder telefonisch Termine „in begrenztem Umfang“ gebucht werden. In einem ersten Schritt stehen diese vorrangig für Dienstleistungen mit oberster Priorität zur Verfügung. https://t.co/X23R8joCGG\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}