{"url": "https://www.tagesspiegel.de/kultur/aby-warburgs-bilderatlas-motive-der-antike-im-fluss-der-jahrhunderte/26077946.html", "date": "2020-08-08T17:47:30+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Motive der Antike im Fluss der Jahrhunderte", "article": "Das Gedächtnis der Malerei: Die Gemäldegalerie zeigt Berliner Werke aus Aby Warburgs „Bilderatlas“ als anregendes Memory der Kunstgeschichte. Die Berliner Gemäldegalerie verdankt sich unter allen Altmeister-Museen wohl am stärksten der wissenschaftlichen Beschäftigung mit der Bildenden Kunst. Die beiden von der Wandelhalle geteilten Gebäudeflügel beherbergen fein voneinander getrennt die Malerei nördlich und südlich der Alpen. Das ist keine bloß geografische Einteilung; sie spiegelt vielmehr die unterschiedlichen Entwicklungen, die die Kunst im Norden und diejenige im Süden, zuallermeist in Italien, genommen hat.\n Nun ist mit einem Mal ein schwarz ausgeschlagener Raumwürfel weit hinten in die Wandelhalle gestellt, der ein ganzes Sammelsurium von Objekten enthält. Der Raum ist zu Corona-Zeiten vom „Norden“ aus zu betreten und im „Süden“ wieder zu verlassen; tatsächlich soll er aber ein Zwischenreich bilden, von Nord und Süd zugleich.\n Da gibt es Grafiken von Dürer und Mantegna, Gemälde von Ghirlandaio und Jan van Eyck. Es gibt Münzen, Statuen, sogar Briefmarken sowie einen norwegischen Holzkasten. Es geht in dieser Ausstellung unter dem Titel „Zwischen Kosmos und Pathos“ um Austausch. Es geht um geografischen, aber mehr noch um zeitlichen Austausch zwischen verschiedenen Kulturepochen, die sich in verschiedenen Ländern ereignet haben oder ihren Höhepunkt fanden.\nHamburger im Herzen, im Geiste ein Florentiner\n Kompliziert? Ja, denn diese Ausstellung, die jetzt in die Gemäldegalerie hineingestellt ist, will einen der anspruchsvollsten und zugleich anregendsten Forschungsansätze der Kunstwissenschaft anschaulich machen. Für ihn steht der Name Aby Warburg. Der lebenslange Privatgelehrte – „Jude von Geburt, Hamburger im Herzen, im Geiste ein Florentiner“, wie er sich selbst charakterisierte – war früh schon von dem Gedanken fasziniert, dass Motive der Renaissancekunst ganz wörtlich verstanden ein Wiederaufleben antiker Motive darstellten.\nWobei solche Motive – Personen, Gesten, Handlungen – durchaus verschlungene Wege etwa durch die mittelalterliche Kunst hindurch genommen haben konnten. Warburg sprach von „Bilderfahrzeugen“, um derartige visuelle Wanderungsbewegungen auf den Begriff zu bringen.\n In seinen späteren Jahren verfolgte Aby Warburg das ehrgeizige Ziel, Wanderungen anhand von Vergleichsabbildungen deutlich zu machen. Es entstand das Projekt des „Bilderatlas Mnemosyne“, benannt nach der griechischen Göttin der Erinnerung. Dafür arrangierte Warburg Fotografien von Kunstwerken, aber auch Zeitungsfotos und solche von Alltagsgegenständen auf schwarz bespannten Tafeln. Eine abschließende Fassung gibt es nicht; Warburg starb 1929 im Alter von 63 Jahren. Sein Vorhaben blieb liegen, ist aber fotografisch überliefert.\n Die Sammlungen der Staatlichen, früher der Preußischen Museen sind im Bildervorrat Warburgs stark vertreten. Unter den 971 Vorlagen, die Warburg nachweislich benutzt hat, da sie auf den 63 abfotografierten Tafeln zu sehen sind – und von Martin Warnke im Jahr 2000 im Rahmen der Warburg-Schriftenausgabe publiziert wurden –, ist Berlin rund 80-mal vertreten. Das „rund“ bezieht sich darauf, dass bei den von Warburg gern benutzten Grafiken nicht ersichtlich ist, welcher Museumssammlung genau sie entstammten.\nNoch nie war der „Atlas“ im Original zu sehen\n Diese etwa 80 Werke sind es, die jetzt von Neville Rowley und Jörg Vollnagel zusammengetragen wurden und von einem ungemein erhellenden Katalog begleitet werden. Für den Warburg-Kenner ist das Faszinosum ganz unmittelbar: Noch nie waren die Tafeln des „Atlas“ in den Originalwerken zu sehen. Für den Nicht-Kenner ist die Faszination nicht geringer. Jedem Betrachter teilt sich die Neugierde darauf mit, wie sich in Arbeiten unterschiedlichster Herkunft Verwandtes aufspüren oder überhaupt die Vergleichbarkeit des scheinbar Unvergleichlichen bemerken lässt.\n Auffällig sind zum Beispiel Darstellungen junger Frauen in wehenden, wie vom Wind bewegten Kleidern, so in Domenico Ghirlandaios Gemälde „Judith mit ihrer Magd“ von 1489. Dass die so anmutig in den Raum stürmende Magd auf dem Kopf einen Korb mit dem abgeschlagenen Haupt des Holofernes trägt, erschreckt uns weit mehr als Ghirlandaios Zeitgenossen.\nWarburg hatte eine verwandte Darstellung desselben Künstlers mit freilich ganz anderem Sujet vor Augen, als er die Szene beschrieb, „wenn eine fruchtkorbtragende Dienerin Ghirlandaios im Stil einer ganz bewusst nachgeahmten Victorie eines römischen Triumphbogens herbeieilt“. Ihm kam es auf das Motiv der Bewegung an, zu dem er ferner eine Bronzeplastik der „Hekate“ (um 1500) aus der Skulpturensammlung heranzog, aber auch ein Plakat von 1927, „Eßt Fisch“ und ein wiederkehrendes Motiv auf französischen Briefmarken des frühen 20.Jahrhunderts. Die junge Frau bewegt sich mit gleichbleibender Anmut durch die Zeiten und Gattungen.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Berlin-Entwicklungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\n Die zitierten Worte Warburgs stammen aus seiner Einleitung zum „Bilderatlas Mnemosyne“, 1929 verfasst, aber von ihm nicht mehr redigiert. Von seinem Vorhaben blieben die gestochen scharfen Fotografien von 63 der 77 fertiggestellten Tafeln mit den erwähnten 971 Einzelbildern. Eines davon zeigt ein unscheinbares, bemaltes Holzkästchen.\nDie Bilder sind ins kollektive Gedächtnis eingesickert\n Das Kästchen bildet jetzt das Zentralobjekt im kleinen Ausstellungsraum: eine norwegische „Brautschachtel“ von 1702 mit dem Motiv des „Hosenkampfes“ als fernem Reflex eines derb-satirischen Sujets, das seit der Renaissance beidseits der Alpen beliebt war. Warburg hatte sie in Norwegen erstanden, später schenkte er sie dem Berliner Kupferstichkabinett.\nNach dem Zweiten Weltkrieg gelangte die Schachtel in den Ost-Berliner Teil der Sammlungen, wo sie in Unkenntnis ihrer Historie dem Museum für Volkskunst zugewiesen wurde. Seit der Wiedervereinigung befindet sie sich im Museum Europäischer Kulturen. Erst jetzt stellte sich jedoch heraus, warum sie überhaupt in die Berliner Sammlungen Eingang fand. Ganz so verhält es sich auch mit den „Bilderfahrzeugen“. Sie wandern ins kollektive Gedächtnis ein und tauchen daraus gelegentlich auf, ohne dass ihr Ursprung noch bewusst wäre. Warburg hat nach diesen Ursprüngen gesucht.\n Ab 4. September zeigt das Haus der Kulturen der Welt die in jahrelanger Arbeit identifizierten „originalen“ Reproduktionen, mit denen Warburg beim Bilderatlas gearbeitet hat. Zu dieser Ausstellung, zu der bereits ein monumentaler Bildband vorliegt, will die Ausstellung in der Gemäldegalerie ein Annex sein. Sie offeriert jedoch ein Schlüsselerlebnis: nämlich wie beim sorgfältigen Betrachten unterschiedlicher Kunstwerke und Objekte ein gemeinsamer Bildervorrat zutage tritt. Er begleitet uns seit der Antike und kann in unterschiedlichsten Zusammenhängen aufgerufen werden.Gemäldegalerie, Kulturforum, bis 1. November, Di – Fr 10 – 18 Uhr, Sa/So 11 – 18 Uhr. Katalog 19 €, im Buchhandel 29 €. Ausstellung im Haus der Kulturen der Welt ab 4. September, bis 30.11. Dazu: „Aby Warburg. Bilderatlas Mnemosyne. The Original“, Hatje Cantz Verlag, 200 €", "twitter-history": "[{       \"id\": 1292337925208846336,       \"url\": \"https://twitter.com/BEliasson2/status/1292337925208846336\",       \"date\": \"2020-08-09 05:52:26+00:00\",       \"text\": \"Motive der Antike im Fluss der Jahrhunderte https://t.co/D8Be3KlzyN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 571,              \"friends\": 2984,              \"tweets\": 31369,              \"liked_tweets\": 16875,              \"lists_member\": 5,              \"media_shared\": 655       }}, {       \"id\": 1292178775678029826,       \"url\": \"https://twitter.com/kannstenicht/status/1292178775678029826\",       \"date\": \"2020-08-08 19:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/436TBK7uys\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}