{
     "url": "https://www.tagesspiegel.de/politik/teil-lockdown-hat-begonnen-das-oeffentliche-leben-in-deutschland-faehrt-herunter/26580926.html",
     "date": "2020-11-02T08:02:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das öffentliche Leben in Deutschland fährt herunter",
     "article": "Um Mitternacht sind strenge Corona-Regelungen in Kraft getreten. Restaurants und Freizeiteinrichtungen müssen geschlossen bleiben, Kontaktbeschränkungen gelten. Strenge Kontaktbeschränkungen, geschlossene Restaurants und Freizeiteinrichtungen: Seit Montag gilt in ganz Deutschland ein Teil-Lockdown. Um Mitternacht sind sie in Kraft getreten, sie sollen vorerst vier Wochen gelten. \nBundesweit ist Gastronomen, Kultur- und Freizeiteinrichtungen die Öffnung ihrer Etablissements nun weitestgehend untersagt. Auch für persönliche Treffen gelten strengere Regeln: In den meisten Bundesländern dürfen nur noch zwei Haushalte zusammenkommen - teils gilt das sogar für Treffen in den eigenen vier Wänden. Die Kontaktbeschränkungen sollen verhindern, dass Gesundheitsämter und das gesamte Gesundheitssystem überlastet werden, insbesondere die Intensivstationen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAnders als im Frühjahr bleiben dieses Mal Kitas und Schulen sowie Geschäfte generell geöffnet. Schließen müssen dagegen Restaurants, Cafés, Bars und Kneipen, nur zum Mitnehmen dürfen sie noch Speisen und Getränke verkaufen. \nBürger sollen auf Reisen verzichten\nAuch für Kinos und Theater, Opern und Museen, Fitnessstudios, Schwimmbäder, Saunen und viele andere Einrichtungen gilt nun eine Zwangspause. Generell sollen die Menschen auf nicht unbedingt notwendige Reisen und Besuche verzichten.\nBundeskanzlerin Angela Merkel (CDU) hatte sich am vergangenen Mittwoch angesichts der schnell steigenden Infektionszahlen mit den Ministerpräsidenten der 16 Bundesländer auf die drastischen Schritte verständigt. Sie sollen zunächst bis Ende November dauern, nach zwei Wochen wollen Bund und Länder gemeinsam eine Bestandsaufnahme machen und gegebenenfalls nachsteuern. \nDie Länder setzen die Einschränkungen per Verordnung um, daher gibt es regional Unterschiede. Hier finden Sie einen Überblick über die in Berlin geltenden Regelungen.\nKulturschaffende bangen um ihre Existenz\nIn der von der Corona-Krise besonders schwer getroffenen Veranstaltungs- und Kulturbranche sowie Gastronomie herrscht großer Unmut über die neuen Regeln. Viele bangen um ihre Existenz. \nNeben den bereits laufenden Wirtschaftshilfen soll ein zusätzliches Paket von bis zu zehn Milliarden Euro Umfang den Betrieben und Selbstständigen helfen, die nun im November keinen Umsatz machen können. Juristen rechnen dennoch mit einer Klagewelle.\nKritik von der FDP\nDer Tourismusexperte der FDP-Bundestagsfraktion, Marcel Klinge, kritisierte die Schließung von Gaststätten und Hotels. „Mit der pauschalen Schließung der Gastronomie und dem Verbot von Übernachtungen im Inland wurde der Super-GAU für alle Anbieter von touristischen Leistungen wahr“, sagte er der „Augsburger Allgemeinen“. \nDie neuen Corona-Hilfen von Finanzminister Olaf Scholz (SPD) seien „nichts anderes als Schweigegeld“, damit die betroffenen Unternehmen die neuen scharfen Regel mittragen.\nSöder: „Die Alternative wäre, es laufen zu lassen“\nBayerns Ministerpräsident Markus Söder verteidigte die strengeren Maßnahmen hingegen. „Die Alternative wäre, es laufen zu lassen“, sagte der CSU-Chef am Sonntagabend in der ARD-Sendung „Anne Will“. Das würde aber einen enormen Anstieg der Infektionen und eine Überlastung der Krankenhäuser bedeuten, letztlich somit auch hohe Totenzahlen. \n„Es gibt auf der ganzen Welt kein anderes Konzept als das Reduzieren von Kontakten, um auf Corona zu reagieren“, sagte Söder. „Wenn es ein besseres, leichteres gäbe, würden wir es ja sofort anwenden.“ Außerdem sei der jetzige Teil-Lockdown nicht ganz so umfassend wie im Frühjahr und in anderen europäischen Ländern.\nSpahn spricht von „Jahrhundert-Situation“\nBundesgesundheitsminister Jens Spahn schwor die Deutschen auf „Monate der Einschränkungen und des Verzichts“ ein. Selbst wenn das öffentliche Leben in einigen Wochen wieder hochfahre, könnten danach erneut strenge Beschränkungen drohen. „Niemand kann ausschließen, dass es nicht irgendwann in der Folge wieder dazu kommt“, sagte der CDU-Politiker am Sonntagabend im ZDF-„heute-journal“. Deutschland befinde sich wegen der Corona-Krise in einer „Jahrhundert-Situation“.\nKanzleramtsminister Helge Braun ließ wenig Hoffnung erkennen, dass der Teil-Lockdown schon in Kürze wieder entschärft werden könnte. „Ich halte es nicht für wahrscheinlich, dass wir in zwei Wochen schon Maßnahmen lockern können“, sagte der CDU-Politiker am Sonntagabend in der ARD-Sendung „Anne Will“.\n „Ich gehe fest davon aus, dass sich das Infektionsgeschehen mit den Maßnahmen, die wir jetzt beschlossen haben, wirklich deutlich bremst.“ Aber der Gesamterfolg hänge vom Willen jedes Einzelnen ab. Den Geist, der im März geherrscht habe, brauche man auch in diesem Winter wieder.\nKrankenhäuser rechnen mit Höchststand der Intensivpatienten\nDer Chef der Deutschen Krankenhausgesellschaft, Gerald Gaß, rechnet unterdessen mit einem neuen Höchststand an Intensivpatienten während der Corona-Pandemie. „In zwei bis drei Wochen werden wir die Höchstzahl der Intensivpatienten aus dem April übertreffen - und das können wir gar nicht mehr verhindern. Wer bei uns in drei Wochen ins Krankenhaus eingeliefert wird, ist heute schon infiziert“, sagte er der „Bild“-Zeitung. \nEr kündigte an, auch Pflegepersonal aus nicht-intensivmedizinischen Bereichen auf den Intensivstationen einzusetzen. „Das ist natürlich nicht optimal, aber in einer solchen Ausnahmesituation zu rechtfertigen.“\nDer Pflegebevollmächtigte der Bundesregierung, Andreas Westerfellhaus, warnte vor dramatischen Entwicklungen. „Viele Intensivpfleger arbeiten schon heute am Limit, und zu Recht warnen sie vor einer Verschlimmerung“, sagte er der „Bild“-Zeitung. Nur ein ganzes Bündel von Maßnahmen könne „eine Katastrophe verhindern“ - dazu gehöre zum Beispiel, planbare Operationen nötigenfalls zu verschieben. (dpa)",
     "twitter-history": "[{       \"id\": 1323156688048967685,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323156688048967685\",       \"date\": \"2020-11-02 06:55:12+00:00\",       \"text\": \"Seit Mitternacht ist es soweit: Der #teillockdown hat in Deutschland begonnen. Ein Überblick.https://t.co/kjlYx6da4Y\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}