{"url": "https://www.tagesspiegel.de/meinung/fleischindustrie-nicht-mehr-sakrosankt/25939654.html", "date": "2020-06-26T05:35:38+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Nicht mehr sakrosankt", "article": "Bisher genügte Marktmacht, um vor harten Regeln leidlich sicher zu sein. Ob Corona, siehe Tönnies, auch hier die Wende schafft? Too big to fail – das war einmal eine eiserne Regel, die noch in der Finanzkrise die ganz Großen auch dann rettete, wenn die sich von Hasardeuren, Glücksrittern oder ausgemachten Kriminellen an ihrer Spitze hatten runterrocken lassen. \nWas fürs ganz große Geschäft galt, galt bisher auch fürs große: zu nah an der lokalen Politik, zu viele Arbeitsplätze, zu viel Einfluss, um fallen gelassen zu werden. Das alles scheint im Fall des Großmetzgers Tönnies nun nicht mehr zu gelten, dabei wird für dessen Geschäftsmodell noch immer gern das Argument bemüht, Kritik am Schnitzel zu 1,99 Euro könne sich nur eine mitleidlose, aber betuchte Biobourgeoisie leisten.\nSollte dies nun die Wende werden? Dass künftig nicht mehr Größe, Einfluss und Vernetzung Geschäftsmodelle rettet, sondern dass in Zukunft der Schaden zählt, den sie anrichten. Der ist im Falle des Fleischkonsums gut bekannt: Die fast 60 Kilogramm, die allein jeder und jede Deutsche jährlich statistisch verzehrt, verschlingen Anbaufläche, schlucken Regenwald, zerstören die Atmosphäre und durch Zivilisationskrankheiten die Esser gleich mit. \nIhre Erzeugung lässt Tiere leiden und ist so billig nur möglich, weil die Menschen in den Schlachthöfen ausgebeutet werden und ihre Gesundheit auf dem Spiel steht. Die atemberaubenden Corona-Infektionsziffern haben darauf lediglich ein grelles Licht geworfen.\nZwischen Wolfsburg und Rheda-Wiedenbrück\nDie Kriegserklärung von Nordrhein-Westfalens Arbeitsminister Karl-Josef Laumann (CDU), der Tönnies und die gesamte Branche öffentlich für vertrauensunwürdig erklärt, ist die angemessene Antwort auf diese Zustände und hat hoffentlich mehr Halbwertzeit als die üblichen paar Tage bis zum nächsten Aufregerthema. \nDer Fall Fleischindustrie könnte ein Modell für den politischen Umgang mit anderen, bisher unantastbaren Industrien werden. Viel Umsatz, wenig Moral und hohe Umwelt- und Gesundheitskosten – das gibt's, siehe Dieselskandal, schließlich nicht nur in der Schlachtindustrie. \nEs ist Zeit, dass in Wolfsburg wie in Rheda-Wiedenbrück endlich eine Produktion erzwungen wird, die ihre tatsächlichen Kosten am Ladentisch fordert, statt auf eine verständnisvolle nationale Politik zu hoffen und sie dem Globus aufzuhalsen. Kürzlich kassierte die Automobilindustrie eine deutliche Abfuhr für die Abwrackprämie. Wenn jetzt das Modell Tönnies endet: Wird die Zukunft endlich grün?", "twitter-history": "[{       \"id\": 1276235581929009153,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1276235581929009153\",       \"date\": \"2020-06-25 19:27:28+00:00\",       \"text\": \"Bisher genügte Marktmacht, um vor harten Regeln leidlich sicher zu sein. Ob #Corona, siehe #Tönnies, auch hier die Wende schafft? Kolumne von @dernbachan https://t.co/h0Yvdi0JTh via @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35894,              \"friends\": 7090,              \"tweets\": 87565,              \"liked_tweets\": 66922,              \"lists_member\": 724,              \"media_shared\": 6916       }}]"}