{
     "url": "https://www.tagesspiegel.de/sport/giro-ditalia-und-vuelta-a-espana-der-radsport-wird-zur-jagd-durch-die-hotspots/26307058.html",
     "date": "2020-10-26T08:34:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Radsport wird zur Jagd durch die Hotspots",
     "article": "Wegen Corona stand der Radsport lange still – nun fanden gleich zwei große Rundfahrten parallel statt. Von Teams und Fahrern kommt Kritik. Über das Straßenpflaster des Corona-Hotspots Mailand jagten am Sonntag die verbliebenen 133 Teilnehmer des Giro d’Italia. Nur wenig Publikum verfolgte, wie im abschließenden Zeitfahren der Gesamtsieger gekürt wurde. Nur 86 Hundertstel Sekunden trennten vor dem Zeitfahren den Briten Tao Geoghegan Hart vom Australier Jai Hindley. Solch minimale Differenzen vor dem letzten Renntag gab es noch nie. Am Ende gewann Geoghegan Hart – gestartet als Helfer vom ehemaligen Tour-Sieger Geraint Thomas, und jetzt der vierte (und zugleich jüngste) Fahrer aus Großbritannien, der eine große Rundfahrt gewinnt.\n Während dies in Mailand geschah, waren andere Abordnungen der gleichen Rennställe zur gleichen Zeit in Spanien unterwegs. Dort findet seit sechs Tagen die Vuelta statt. Der für den Sonntag geplante Ausflug zum Tourmalet in Frankreich fiel zwar ins Wasser – wie auch der für den Samstag geplante Ritt des Giro-Pelotons auf den Col d’Izoard. Die französischen Behörden hatten kurzfristig die Genehmigung für Rennen in den Alpen wie den Pyrenäen zurückgezogen. Auf dem eigenen Territorium finden die nationalen Rundfahrten aber weiter statt.\n Die Radsportrennställe stellt das vor komplexe Aufgaben. Ralph Denk, Chef des Rennstalls Bora hansgrohe, sagte dem Tagesspiegel, dass er zusätzliche Mechaniker und Physiotherapeuten einstellen und natürlich auch extra auf das Coronavirus testen lassen musste. Auch beim Material gab es Engpässe. \nDa hatte sogar Giro-Direktor Mauro Vegni Mitleid. „Es ist klar, dass das Management von zwei großen Rundfahrten parallel für die Teams ein großes Problem darstellt. Zuletzt gab es parallel ja auch noch einige Klassikerrennen in Belgien“, sagte Vegni. Aber pragmatisch fügte er hinzu: „Dieses Jahr ist besonders. Wir müssen akzeptieren, was ist. In drei Monaten müssen wir umsetzen, was sonst in zehn Monaten geschieht. Alles, was klappt, ist gut.“\n Mit seinem Giro kam Vegni immerhin bis nach Mailand. Viele hatten daran gezweifelt, vor allem wegen der insgesamt elf positiven Corona-Fälle unter Fahrern und Betreuern. Die Absurdität von Radrennen in Pandemie-Zonen war auch eines der Motive des Fahrerstreiks beim Giro am vergangenen Freitag. „Da kamen ganz viele Faktoren zusammen. Es war eine extrem schwere dritte Woche. Bei den Etappen 16, 17 und 18 war ich jedes Mal sieben Stunden auf dem Rad. Das gleiche drohte dann auch bei dieser 260 km langen Flachetappe“, sagte Rick Zabel, Profi beim Rennstall Israel Start-Up Nation. „Ein weiterer Grund war auch, warum wir überhaupt noch Rennen fahren trotz Corona.“ Die Fahrer erreichten als Kompromiss, dass die knapp 260 Kilometer lange Etappe auf 124 km verkürzt wurde.\nZabel regte bei der Gelegenheit gleich mal an, dass in Zukunft die Fahrer bereits vorab in die Streckenplanung einbezogen werden sollten: „Es wäre gut, wenn sowohl Fahrer, die die Bergetappen im Grupetto fahren, als auch solche, die um die Gesamtwertung kämpfen, bei der Streckenplanung hinzugeholt werden. So kann man einen attraktiven Parcours für alle schaffen.“\n Komplett ungelöst ist bisher das Problem der gesundheitlichen Risiken durch das Coronavirus. Beim Giro wurde der Kolumbianer Fernando Gaviria zum zweiten Mal positiv getestet. „Das ist ein ganz wichtiges Feld in der Sportmedizin. Momentan wissen wir noch zu wenig. Es werden aber verschiedene Organsysteme untersucht, vor allem das Herz, weil Virusinfektionen ganz allgemein bei Sportlern Auswirkungen auf den Herzmuskel haben können“, sagte Christopher Edler, Teamarzt beim Team Bora hansgrohe. Ein anderes Forschungsthema ist laut Edler, welche Auswirkungen Covid-19 auf das zentrale Nervensystem haben könnte.\n Bevor in der nächsten Saison erneut Athletinnen und Athleten durch Pandemie-Hotspots wie aktuell Mailand oder Nordspanien geschickt werden, sollten auch solche Risiken abgeklärt sein.",
     "twitter-history": "[{       \"id\": 1320632692099194880,       \"url\": \"https://twitter.com/TspSport/status/1320632692099194880\",       \"date\": \"2020-10-26 07:45:44+00:00\",       \"text\": \"Der #Giro2020 ist zu Ende, aber parallel läuft schon die #Vuelta2020. Der #Radsport bewegt sich von einem Krisengebiet ins nächste - ohne Rücksicht auf seine Protagonisten: https://t.co/yrC0SkTXpR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}