{"url": "https://www.tagesspiegel.de/themen/genuss/schnelle-kueche-die-taegliche-rezeptkolumne-aprikosentarte-mit-zimt-und-haselnuessen/25696508.html", "date": "2020-04-05T12:36:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Aprikosentarte mit Zimt und Haselnüssen", "article": "Kleiner Aufwand, großer Genuss - einfache Rezepte aus unserer Redaktion. Teil 11: Am Sonntag gibt es etwas fruchtig Französisches zum Kaffee Eine Obsttarte zu backen, sei keine Kunst, könnte man meinen. Mürbeteig in eine Form drücken, ordentlich Frucht drauf, rein in den Ofen, fertig. Dann nimmt man sie raus, der Boden ist wahlweise Keks oder aber durchgesuppt, die Früchte sind schrumplig. Man denkt sich, nächstes Mal lass ich den französischen Kram sein und mach lieber wieder Tante Friedels Käsekuchen. Vor allem dann, wenn man mal die Aprikosentarte des Berliner Konditor-Filialisten „Aux Delices Normands“ probiert hat: der Boden ein zarter Traum, die Aprikosen leicht geschmort, aber noch mit Biss, umgeben von einem heimlich wegtropfenden Gelee – eigener Saft oder Marmelade, man weiß es nicht. Als mir der 500-Seiten-Wälzer der französischen Konditorenschule „Le Cordon Bleu“ in die Hände fiel, kiloschwer und unhandlicher als jede Goldschnittbibel, machte ich mir keine Illusionen. Wieder nur so ein Ding für Patisserie-Profis, dachte ich und klappte irgendwo mittendrin auf. Da war sie auf Seite 198: goldgelb, Puderzucker bestäubt, das Obst nur zart angebräunt – ein Traum von Aprikosen-Tarte. Machbar mit eingelegten Früchten. Und so anders: mit Zimt und Haselnüssen und – wie auch alle anderen Napfkuchen, Torten, Tartelettes, Kekse, Pralinen und Desserts im Buch – erklärt in einem gut formulierten Rezept und einer Schritt-für-Schritt-Anleitung in Bildern. \nEin paar Profitricks\nWer weiterblättert, bekommt Stielaugen und Süßhunger. Haute Couture für Backbegeisterte, Liebe auf den ersten Blick. Von Rezept zu Rezept – 85 sind es insgesamt – wächst beim Laien die Überzeugung: Das kann ich doch auch. Bretonische Sablé-Tarte mit gehobelten Vollmilchspänen: kein Problem. Paris-Brest-Gebäck aus Brandteig mit Praliné-Creme: check. Spiegelnde Schoko-Kuppeltörtchen mit Johannisbeer-Coulis: geht doch!Im Anhang spendieren die Autoren außerdem Grundlagenwissen zu allen Teigarten plus ein paar Tricks. Zum Beispiel, wie man einen Teig ganz fix in eine Backring-Form einpasst: auswellen, locker in die Form legen, überlappen lassen, mit dem Nudelholz über den Rand rollen – fertig. So kann man das übrigens auch bei dieser Aprikosen-Tarte halten, statt den Mürbeteig nach dem Ausrollen erst, wie im Rezept empfohlen, auszuschneiden. Und bei der Gelegenheit fällt einem dann ein, so hat das Tante Friedel doch auch immer gemacht. \nREZEPT\nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de\nTeig auf einer bemehlten Arbeitsplatte zirka 3 Millimeter dick ausrollen. Eine Scheibe, die 5 Zentimeter größer als die Form ist (etwa 30 Zentimeter Durchmesser) ausschneiden (zur Orientierung Form auf den Teig setzen). Teig einpassen, sodass auch der Rand bedeckt ist. Reste abschneiden. Für die Haselnusscreme Butter schlagen, bis sie geschmeidig ist. Dann den Zucker, 60 g der gemahlenen Haselnüsse und Salz einarbeiten. Ei zufügen und kräftig schlagen, dann das Mehl einarbeiten. Creme auf den Tarteboden geben und glattstreichen. Mit den restlichen 20 g Haselnüssen bestreuen. Aprikosenhälften fächerförmig im Kreis auf die Haselnusscreme setzen. Backofen auf 220 Grad (Stufe 7-8) vorheizen. Butter in einem Topf bräunen. Ei, Zucker und Zimt in einer Schüssel mischen und zur braunen Butter gießen. Kräftig aufschlagen. Zimtmasse mit einem Esslöffel auf den Aprikosen verteilen. 15 Minuten backen, bis die Tarte goldgelb ist. Dann Temperatur auf 190 Grad (Stufe 6 bis 7) absenken und maximal 45 Minuten weiterbacken. Sobald die Tarte beim Abkühlen lauwarm ist, vorsichtig herausnehmen und mit Puderzucker bestäuben.", "twitter-history": "[{       \"id\": 1246755199022182400,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1246755199022182400\",       \"date\": \"2020-04-05 11:02:57+00:00\",       \"text\": \"https://t.co/juIlgDX4NT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}