{
     "url": "https://www.tagesspiegel.de/politik/100-milliarden-fehlen-und-es-koennten-noch-mehr-werden-erst-im-september-sieht-man-weiter/25831116.html",
     "date": "2020-05-14T17:55:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erst im September sieht man weiter",
     "article": "Knapp hundert Milliarden Euro nimmt der Staat 2020 weniger ein. Dabei gibt es große Unsicherheitsfaktoren. Zwei sind entscheidend. Die Unsicherheit bleibt groß. Am Donnerstagnachmittag hat Bundesfinanzminister Olaf Scholz (SPD) die neue Steuerschätzung verkündet. Man muss davon ausgehen, dass sie nur ein Zwischenschritt ist. Denn schon im September wird es eine außerordentliche Steuerschätzung geben. Regulär würde die Runde von Finanzfachleuten des Bundes, der Länder, einiger Verbände und Wirtschaftsinstitute erst wieder im November tagen. Der frühere Termin bedeutet, dass in Berlin und den Landeshauptstädten mit Korrekturbedarf nach dem Sommer gerechnet wird. Ob nach oben oder nach unten, ist zwar unklar – in jedem Fall aber müssten die Etats für 2020 nachträglich wohl noch einmal angepasst werden und die Planungen für das kommende Jahr auch.\nVorerst muss Scholz damit kalkulieren, dass Bund, Länder und Kommunen in diesem Jahr 98,6 Milliarden Euro weniger einnehmen werden, als in der Schätzung im November veranschlagt. Das ist das Corona-Minus. Allein der Bund hat demnach Steuerausfälle in Höhe von 44 Milliarden Euro. Im Nachtragsetat Ende März war Scholz noch von 33,5 Milliarden Euro ausgegangen. Man sieht hier, welche Dynamik sich binnen sechs Wochen ergeben hat. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nDas Minus der Länder wird sich nach der Schätzung auf 35 Milliarden Euro belaufen, das der Kommunen auf 15,6 Milliarden Euro. Die restlichen vier Milliarden entfallen auf den Zuschuss zum EU-Haushalt. Diese Summen müssen durch neue Schulden gedeckt werden. Das Kieler Institut für Weltwirtschaft hat gerade ausgerechnet, dass der Schuldenstand Deutschlands von knapp 60 auf etwa 80 Prozent des Bruttoinlandsprodukts (BIP) steigen könnte. \nMinus von 316 Milliarden Euro bis 2024\nUnd wenn ein Jahr mies ausfällt wie 2020, dann hat das Folgen für viele Jahre. Insgesamt haben die Steuerschätzer ihre Prognose gegenüber dem Herbst vergangenen Jahres um 316 Milliarden Euro bis 2024 zurückgenommen. Was bedeutet, dass einige Planungen oder politische Träume erst einmal geplatzt sind. Allerding stellte Scholz klar, dass sowohl die von der Koalition vereinbarte Abschaffung des Solidaritätszuschlags für 90 Prozent der Zahler als auch das SPD-Vorhaben der Grundrente weiter auf der Agenda stehen.\nDie von Scholz verkündeten Mindereinnahmen in Höhe von knapp 100 Milliarden Euro gehen auf die Annahmen der Regierung zurück, wie sich die deutsche Wirtschaft in diesem Jahr entwickeln wird. Im März, als der Finanzminister den ersten Nachtragshaushalt einbrachte, wurde mit einem Einbruch um etwa 5,5 Prozent gerechnet. Dann aber verkündete Wirtschaftsminister Peter Altmaier Ende April die Frühjahrsprojektion der Regierung, die auf ein Minus beim BIP von 6,3 Prozent hinauslief. Das war etwas überraschend, denn andere Prognosen waren da pessimistischer: Der Internationale Währungsfonds etwa ging da schon von einem Einbruch in Deutschland um sieben Prozent aus. Es gibt auch Szenarien, die noch dramatischer ausfallen mit mehr als acht Prozent Minus de Wirtschaftsleistung. Und entsprechend stärker wären die Steuerausfälle bei Bund, Ländern und Kommunen - und entsprechend höher wären die Mindereinnahmen bei den Sozialversicherungen.\nAusmaß der Lockerungen hat Folgen\nAber das sind alles unsichere Prognosen. Im September wird man klarer sehen. Zwei Faktoren vor allem spielen hier eine Rolle. Zum einen ist das Ausmaß der Lockerungen im wirtschaftlichen und öffentlichen Leben entscheidend. Es ist ein Balanceakt zwischen „zu viel“ und „zu wenig“, der hier zu Ausschlägen führen kann. Das Münchner ifo-Institut hat dazu gerade eine Berechnung vorgelegt, in die auch Annahmen des Helmholtz-Zentrums für Infektionsforschung eingeflossen sind – eine Kooperation von Ökonomen und Virologen also. \nDemnach würde eine Beibehaltung der Schließungen, wie sie bis 20. April galten, in diesem Jahr zu einem Wertschöpfungsverlust in Höhe von 8,8 Prozent der Wirtschaftsleistung führen. Leichte Lockerungen mit einer damit verbundenen höheren Ansteckungsgefahr könnten diesen Verlust um 0,4 Prozentpunkte verringern. Stärkere Lockerungen führten zu keiner wirtschaftlichen Besserstellung, Verschärfungen könnten dagegen den Schaden erhöhen.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDer zweite Unsicherheitsfaktor ist der Export. Und von dem ist Deutschland in einem Ausmaß abhängig wie kaum eine andere Volkswirtschaft der Welt. Das Bruttoinlandsprodukt und damit die inländischen Steuereinnahmen hängen so stark davon ab, wie sich die globale Wirtschaft entwickeln wird. Das geplante Konjunkturprogramm der Bundesregierung ist hier von begrenzter Wirkung. Stark dagegen ist vor allem der Einfluss von drei Faktoren. Zum einen ist da China. Das Land soll 2020 noch ein schwaches Wachstum aufweisen – fällt es geringer aus, wird das dem deutschen Export weiter schaden, ist es stärker als prognostiziert, hilft das. \nDie zweite Unbekannte regiert in Washington: Unklar ist, wie US-Präsident Donald Trump sein Land weiter durch die Coronakrise steuern wird. Das Ausmaß des Einbruchs der US-Wirtschaft und eventuelle handelspolitische Reaktionen Trumps schlagen sofort auf Deutschland durch. \nUnd drittens kommt es darauf an, wie die Europäische Union kollektiv durch die Krise kommt. Denn die EU-Partner zusammen (inklusive der Briten) sind der größte Handelspartner Deutschlands.",
     "twitter-history": "[{       \"id\": 1262415388937203713,       \"url\": \"https://twitter.com/SchwabenUwe/status/1262415388937203713\",       \"date\": \"2020-05-18 16:10:57+00:00\",       \"text\": \"@Kapinos2 @Einzelfallinfos @SchmiddieMaik Egal. Wir habens ja. Oder...?Insgesamt haben die Steuerschätzer ihre Prognose gegenüber dem Herbst vergangenen Jahres um 316 Milliarden Euro bis 2024 zurückgenommen. Was bedeutet, dass einige Planungen oder politische Träume erst einmal geplatzt sind. https://t.co/zcQbJ2Cg6C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 957692616388284416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/957700272100343808/1AuFt7Uy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SchwabenUwe\",              \"name\": \"SchwabenUwe\",              \"description\": \"vielseitig interessiert, leider nicht so sportllich wie ich sein sollte und political animal 😏\",              \"verified\": false,              \"created_date\": \"2018-01-28 19:11:27+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 350,              \"friends\": 224,              \"tweets\": 14771,              \"liked_tweets\": 34372,              \"lists_member\": 2,              \"media_shared\": 833       }}, {       \"id\": 1260963503558529025,       \"url\": \"https://twitter.com/Tagesspiegel/status/1260963503558529025\",       \"date\": \"2020-05-14 16:01:41+00:00\",       \"text\": \"100 Milliarden #Euro fehlen an #Steuereinnahmen - und es könnten noch mehr werden. Es gibt große Unsicherheitsfaktoren. Zwei sind entscheidend. Erst im September wird man weiter sehen. https://t.co/qK96sl07EG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}