{
     "url": "https://www.tagesspiegel.de/berlin/was-raed-saleh-in-berlin-vorhat-die-wirtschaftspolitik-muss-zur-zentralen-frage-werden/25931644.html",
     "date": "2020-06-20T10:09:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Die Wirtschaftspolitik muss zur zentralen Frage werden“",
     "article": "Der Berliner SPD-Fraktionschef glaubt, dass das Bußgeld für Maskenmuffel kommt, rügt die Wirtschaftspolitik der Grünen und findet Franziska Giffey wunderbar. Raed Saleh ist seit 2011 Vorsitzender der SPD-Fraktion im Berliner Abgeordnetenhaus. Der 43-Jährige will gemeinsam mit Bundesfamilienministerien Franziska Giffey die Führung der Landespartei übernehmen - und Michael Müller als Parteichef ablösen.\nWir haben in den letzten Wochen wieder viel zugelassen, wir wollen Normalität wiederherstellen, aber das geht nur mit den bewährten Hygieneregeln: Hände waschen, Abstand halten, Mund-Nasenschutz. Die wenigen Corona-Regeln, die es noch gibt, müssen eingehalten werden.\nAber wer in einen Bus oder eine U-Bahn steigt und keine Maske aufsetzt, handelt verantwortungslos für sich und andere. Hartnäckige Verweigerer müssen mit Sanktionen rechnen. Das ist kein Thema für ideologische Debatten. Ich gehe davon aus, dass die Koalitionspartner dies letztlich unterstützen, vernünftige Entscheidungen zu Covid-19 haben Linke und Grüne bisher immer mitgetragen.\nAußerdem glaube ich: Wer einen Fahrschein kontrollieren kann, kann auch ein Bußgeld verhängen, wenn jemand ohne Mund-Nasenschutz unterwegs ist. Was rechtlich und praktisch machbar ist, wird jetzt geprüft.\n50 Prozent der Gastronomen wissen nicht, ob sie finanziell überleben. Das bereitet mir Magenschmerzen. Am Anfang der Pandemie galt alles dem Gesundheitsschutz, der Bewahrung von Leben. Jetzt müssen wir die Wirtschaftskrise bekämpfen, und zwar so, dass sie nicht zu einer sozialen Krise wird.\nEiniges ging schon verloren, auch ohne Corona. Der Abzug der Fashion Week nach Frankfurt/Main wird uns weh tun, damit gehen uns 300.000 Übernachtungen verloren, die Gastronomie und das Taxigewerbe leiden darunter. Es ist auch sehr wichtig, gerade jetzt, die großen Anker-Player in der Stadt zu halten, die viele kleinere Unternehmen nach sich ziehen. Und wir müssen um neue große Player werben.\nBrandenburg hat um Tesla gebuhlt – und Tesla bekommen. In Berlin auf dem EUREF-Campus, im alten Gasometer in Schöneberg, entstehen gerade 2.000 hochinnovative Arbeitsplätze, weil der Unternehmer Reinhard Müller Firmen für moderne Mobilität auf seinem Gelände ansiedelt. So muss es laufen.\nDas ist kein Selbstläufer, da müssen wir klotzen und können es uns beispielsweise nicht leisten, dass die Karstadt-Häuser in Berlin zumachen. Dazu gehören klare Bekenntnisse: Karstadt am Hermannplatz ist uns willkommen!  \nDer Google Campus in Kreuzberg hätte uns auch willkommen sein sollen. Es kann doch nicht sein, dass auf Grünen-Parteitagen über das Schicksal Berlins entschieden wird.\nApropos Tourismus: Gestern saß ich mit einem Gesprächspartner am Gendarmenmarkt, der Platz war gähnend leer, die Cafés auch. \nSenatorin Pop, die für den Tourismus in Berlin zuständig ist, hat gesagt: Das gute an Corona sei, dass die Einheimischen jetzt auch in Ruhe die Pandas sehen könnten. Naja… Ich erwarte von ihr etwas anderes – dass so schnell wie möglich herangeholt wird, was uns Corona genommen hat.\nGenauso wie die Milliarden, die uns im landeseigenen Siwa-Fonds weiter für öffentliche Investitionen zur Verfügung stehen werden, plus einer Konjunkturrücklage aus Haushaltsmitteln, die wegen Corona nicht ausgegeben werden können.",
     "twitter-history": "[{       \"id\": 1274304236705198082,       \"url\": \"https://twitter.com/lieberkuehn/status/1274304236705198082\",       \"date\": \"2020-06-20 11:33:00+00:00\",       \"text\": \"Wer den MietenDeckel für ein Konjunktur Paket hält und Maskenpflicht mit der Polizei umsetzen will-zeigt , dass er für höhere Aufgaben nicht geeignet ist.Sein Bekenntnis zur Wirtschaftspolitik ist eine Worthülse. Die Wirtschaft Berlins ist am Boden ! https://t.co/qzlSp6ocsi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1056293744671145987,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251442608934653952/Btajho9Y_normal.jpg\",              \"profile_banner\": null,              \"username\": \"lieberkuehn\",              \"name\": \"Lieberkuehn\",              \"description\": \"Liberal und rational und gegen jede Form von dümmlichen Extremismus. Weder Hakenkreuz noch Hammer und Sichel.\",              \"verified\": false,              \"created_date\": \"2018-10-27 21:17:08+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1659,              \"friends\": 1594,              \"tweets\": 17454,              \"liked_tweets\": 19659,              \"lists_member\": 1,              \"media_shared\": 572       }}]"
}