{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/corona-in-indien-impfen-fuer-milliarden/26828796.html",
     "date": "2021-01-18T18:57:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Impfen für Milliarden",
     "article": "Indien beginnt damit, seine gesamte Bevölkerung zu immunisieren. Doch der Piks gegen Corona macht viele Menschen skeptisch. Manish Kumar aus Neu-Delhi war der erste Inder, der am Samstag die Corona-Impfung bekam. Der Angestellte des hochangesehenen AIIMS-Krankenhaus findet, dass jeder sich impfen lassen sollte. „Viele haben Angst vor der Spritze, aber ich habe mich sofort freiwillig gemeldet“, erzählt Kumar dem indischen Sender NDTV. \nSeit acht Jahren arbeitet er in der Hygieneabteilung der riesigen Staatsklinik mit fast 2500 Betten im Zentrum der indischen Hauptstadt. Die letzten Monate seien wegen der Pandemie sehr schwer gewesen, dennoch habe er keinen Tag gefehlt, sagt Kumar stolz.\nAuch Indiens Chef-Epidemiologe Samiran Panda zeigte sich emotional: „Es ist fast wie ein Baby zu erwarten, und dann zu sehen wie es geboren wird“, sagte der Experte vom indischen Rat für medizinische Forschung (ICMR). Indien mit seinen über 1,3 Milliarden Einwohnern ist nach den USA das am stärksten von Corona betroffene Land. Die Zahl der Infektionen insgesamt liegt bei 10,5 Millionen.\nÜber 190 000 Menschen sind am ersten Tag der weltweit größten Impfkampagne in Indien gegen das Coronavirus geimpft worden. Regierungschef Narendra Modi hatte selbst den Startschuss für das ambitionierte Programm gegeben, mit dem bis Ende Juli 300 Millionen Menschen immunisiert werden sollen. „Wir beginnen die größte Impfkampagne der Welt und zeigen damit der Welt unsere Fähigkeiten“, sagte Modi.\nIndien ist weltweit der größte Hersteller von Impfstoffen. Und doch lief der Kampagnenstart nicht perfekt: Ursprünglich hätten 300 000 Menschen eine Impfung erhalten sollen. Gesundheitsminister Vardhan begründete das damit, dass noch keine Corona-App vorhanden sei. So hätten nicht alle potenziellen Impfkandidaten benachrichtigt werden können. \n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Impfstoff ist von AstraZeneca und einem indischen Hersteller\nAls erstes sollen nun 30 Millionen Ärzte, Pflegekräfte und Krankenhausmitarbeiter an die Reihen kommen. Danach gehen 270 Millionen Impfungen an Menschen über 50 Jahren und andere Risikogruppen. In der vergangenen Woche waren 16,5 Millionen Impfdosen an die über 3000 Impfzentren im Land verteilt worden.\n Für die Mammut-Aufgabe, das ganze Land gegen Corona zu immunisieren, wurden um die 200 000 Impfärzte und 370 000 andere Teamkräfte speziell geschult. Die Behörden stellten mehr als 29 000 Kühlgeräte für die Impfseren bereit. Indien hatte Anfang Januar zwei Impfseren zugelassen: den Impfstoff des britisch-schwedischen Konsortiums AstraZeneca und des indischen Herstellers Bharat Biotech. \n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\nBeide Produkte sind preiswert und können in einem handelsüblichen Kühlschrank gelagert werden. Indien und andere Schwellenländer hätten sonst kaum eine Chance, ihre Bevölkerung zu schützen. Bislang wurden drei Viertel aller Impfungen in den reichsten Ländern der Welt verabreicht. \nAllerdings hat Indien gegen schwere Vorbehalte in der eigenen Bevölkerung zu kämpfen. Laut einer Umfrage hegen fast 70 Prozent der Inder Bedenken gegen die Impfung. Schuld daran ist auch die vorschnelle Zulassung des heimischen Serums. Während der AstraZeneca-Impfstoff bereits in anderen Ländern zugelassen ist, dauern die klinischen Tests für das indische Serum Covaxin noch an. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint das Aktuellste und Wichtigste aus Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nDie Zeit drängt\nDass die indische Arzneibehörde dennoch eine Notzulassung dafür erteilt hat, stieß daher auf Kritik. Die Behörde begründete ihre Entscheidung damit, dass der Impfstoff eine gute Immunantwort bei den Testpersonen ausgelöst habe. Außerdem dränge die Zeit, denn die neuentdeckten Virusvarianten stellten ein größeres Risiko dar. Während der AstraZeneca-Impfstoff in ganz Indien verabreicht wird, wird Covaxin bislang nur in zwölf Bundesstaaten verwendet.\nPremierminister Modi appellierte daher an alle Bürger, Gerüchten über mangelnde Sicherheit der Impfung nicht zu glauben. Es kursieren nämlich eine Reihe von Falschinformationen: etwa, dass die Impfung impotent mache oder tödlich sei. Indien meldete am Sonntag 15 144 Neuinfektionen. Die Zahl der Toten stieg um 181 auf über 150 000.",
     "twitter-history": "[{       \"id\": 1351241217951019008,       \"url\": \"https://twitter.com/RrenateRose/status/1351241217951019008\",       \"date\": \"2021-01-18 18:53:05+00:00\",       \"text\": \"https://t.co/uj7OIabcrO https://t.co/uz5XimyzCA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3354001481,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240777146425126915/yEnZLZd3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3354001481/1576886488\",              \"username\": \"RrenateRose\",              \"name\": \"Renate Rose\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-01 22:20:24+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 263,              \"friends\": 153,              \"tweets\": 19278,              \"liked_tweets\": 59533,              \"lists_member\": 16,              \"media_shared\": 3715       }}]"
}