{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-eu-staaten-einigen-sich-prozessauftakt-nach-attentat-in-halle-was-wichtig-war/26025378.html",
     "date": "2020-07-21T19:12:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Staaten einigen sich, Prozessauftakt nach Attentat in Halle - was wichtig war",
     "article": "Außerdem: Trump droht mit weiterem Einsatz der Bundespolizei und Berlin lockert Corona-Regeln. Die Themen des Tages. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\n• Historischer EU-Gipfel - oder nicht?Vier Tage haben die EU-Staats- und Regierungschefs über den Corona-Fonds verhandelt und über den kommenden Haushalt. Am Dienstagmorgen stand die Einigung, einen Überblick finden Sie hier. Mein Kollege Christoph von Marschall gießt bei aller Begeisterung in seinem Gipfel-Kommentar aber ein wenig Wasser in den Wein. \n• Prozess gegen Attentäter von Halle gestartetAn diesem Dienstag hat in Magdeburg die Verhandlung um den antisemitischen Anschlag von Halle im vergangenen Herbst begonnen. Hannes Heine berichtet vom ersten Prozesstag gegen den rechtsextremen Attentäter, der zwei Menschen ermordet hat. \n• Trump droht mit weiterem Einsatz der BundespolizeiDer US-Präsident hat schon gegen den Willen der Politiker vor Ort die Bundespolizei nach Portland zum Einsatz gegen Demonstranten geschickt. Jetzt droht er weiteren von Demokraten regierten Städten wie New York oder Chicago mit solchen Einsätzen. Ein Vorgehen, dass eher an den russischen Zaren als an einen demokratische legitimierten Politiker erinnert.\n• Berlin lockert weitere Corona-RegelnIm Restaurant muss man in Berlin jetzt nicht mehr 1,5 Meter auseinander sitzen, wenn man nicht zu einem Haushalt gehört. (Aus subjektiver Anschauung kann ich sagen: Da hat sich leider auch vorher schon niemand daran gehalten.) Und auch im Sport gibt es weitere Lockerungen. Alle wichtigen Informationen und Entwicklungen im Blick auf Corona in Berlin bekommen Sie hier. \n• Vor dem ersten Freitagsgebet in der Hagia SophiaAb diesem Freitag wird die Hagia Sophia in Istanbul wieder als Moschee genutzt. Eiferer fordern jetzt die Zerstörung der weltberühmten christlichen Mosaike. Die türkische Opposition wirft Staatschef Erdogan Instrumentalisierung der Religion vor. \n Was könnte ich aus dem Plus-Bereich lesen?\n• Warum die Immobilien-Kaufpreise weiter steigen, obwohl die Mieten sinken: Der Berliner Wohnungsmarkt trotzt - aus Sicht der Verkäufer - der Krise. Neben den Zinsen gibt es zahlreiche weitere Faktoren, die diese Entwicklung noch befeuern, Ralf Schönball hat sie für Sie aufgeschrieben. \n• Wie ein Berliner Kriminalitätsschwerpunkt befriedet wurde: Jahrelang galt der Soldiner Kiez in Gesundbrunnen als unbeherrschbarer Brennpunkt. Dass dort nun Ruhe herrscht, liegt an einer Nebensache, die keine ist: Fußballspielen. Frank Bachner hat die vormals schweren Jungs besucht. \n• An Hongkongs Grenze entscheidet sich die Zukunft der digitalen Welt: In China betreiben Tech-Giganten wie Google, Facebook und Twitter plötzlich Weltpolitik. Dennis Pohl ist der Frage nachgegangen, ob wir uns darauf verlassen sollten, dass ausgerechnet diese Firmen die Meinungsfreiheit dort - und letztlich aber auch bei uns in Europa - verteidigen. Seine Antwort ist eher beunruhigend. \n• Sollte käuflicher Sex verboten werden? Der Verein Sisters hilft Frauen beim Ausstieg aus der Prostitution. Sebastian Leber hat mit Annika K. über die schwierige Situation der Betroffenen gesprochen – und das Narrativ, dass „die meisten das selbstbestimmt machen“. Annika K. sagt: \"Prostitution ist Gewalt.\" \nWelche Tipps gibt es für Plus-Abonnenten?\n• Warum Frauen sich oft weniger zutrauen als Männer - und wie sie es ändern können: Viele Frauen zweifeln stärker an ihrem Können als Männer, bewerben sich weniger mutig, obwohl sie genauso gut sind. Das hat verschiedene Ursachen, die man ändern kann. Wie Sie mehr Selbstbewusstsein lernen, hat Marie Rövekamp aufgeschrieben.\n• Wie eine Erektion funktioniert - und was wirklich hilft, um \"einen hochzubekommen\": Damit sich die Schwellkörper des Penis mit Blut füllen, müssen sich Muskeln entspannen. Das kann man mit vielen Methoden erreichen - wenn keine andere Erkrankung dahinter steckt, erklärt hier Ingo Bach.\n Was können wir unternehmen? \nWerner Herzogs neuen Film genießen: Der Großmeister hat einen wunderbaren Film über eine japanische Agentur gedreht, die Menschen als Ersatz-Familienmitglieder vermietet. Dass manche Zuschauer dachten, es handele sich um eine Dokumentation, soll den Regisseur besonders gefreut haben. Zu sehen im Streamingdienst MUBI. \nIn klugen alten und neuen Büchern lesen: Caroline Fetscher empfiehlt zwei Sachbücher zum besseren Verständnis unserer Welt und was sonst noch dazu gehört. Einen Evergreen für Kinder und für Erwachsene die hervorragende Anthologie: „Zur rechten Zeit. Wider die Rückkehr des Nationalismus“.\nNordsee-Feeling bei Fisch-Frank erleben: Spandauern und allen anderen Bezirks-Gästen empfiehlt André Görke den Besuch bei Fisch-Frank und den Genuss von frischem Lachs, Barsch und Scampi. Da macht es gar nichts, wenn es mit der Ferienwohnung auf Sylt nicht mehr geklappt hat.\nWas sollte ich für morgen wissen?\nDie Unterhändler der EU und Großbritanniens treffen sich am Mittwoch in London, um erneut über einen Ausweg aus der selbst gebauten Sackgasse zu beraten. Bisher hatten die Gespräche über das künftige gemeinsame Verhältnis seit dem EU-Austritt Großbritanniens Ende Januar kaum Fortschritte gebracht. Mitte Juni wurden daher bei einem Spitzentreffen intensivierte Gespräche vereinbart. Eine Frist zur Verlängerung der Übergangsphase ließ London ungenutzt verstreichen.Einen sicher erfreulicheren Termin gibt es auch noch in London: Prinz George, Sohn von William und Kate, feiert seinen 7. Geburtstag. Happy Birthday!\nZahl des Tages!\nRund 400 Komparsen haben heute auf dem BER schon mal den Normalbetrieb geprobt, wenn der Flughafen dann Ende Oktober eröffnet wird (hoffentlich). Lars von Törne war dabei. \nIch wünsche Ihnen einen schönen Abend. Wenn Sie Fragen, Anregungen, Kritik zu diesem neuen Newsletter haben, können Sie mir gerne eine Mail an ruth.ciesinger@tagesspiegel.de schreiben.\nDanke und herzliche GrüßeIhreRuth CiesingerVerantwortliche Redakteurin Online ",
     "twitter-history": "[]"
}