{
     "url": "https://www.tagesspiegel.de/politik/explosive-memoiren-von-john-bolton-donald-trump-ist-suechtig-nach-chaos/25926752.html",
     "date": "2020-06-18T05:34:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Donald Trump ist „süchtig nach Chaos“",
     "article": "Außenpolitische Ignoranz, Nähe zu Diktatoren, Amtsmissbrauch: In seinem Buch erhebt der ehemalige Sicherheitsberater schwere Vorwürfe gegen den US-Präsidenten. Genau diese Enthüllungen wollte das Weiße Haus verhindern. Nur einen Tag, nachdem die US-Regierung Klage eingereicht hatte, und wenige Tage vor dem angekündigten Erscheinungstermin brachten gleich mehrere große US-Zeitungen am Mittwochnachmittag (Ortszeit) Auszüge aus dem mit Spannung erwarteten Buch des ehemaligen Nationalen Sicherheitsberaters John Bolton. Und die haben es in sich.\nDonald Trump wird darin als ein Präsident ohne grundlegende außenpolitische Kenntnisse beschrieben, der anfällig für Schmeicheleien autoritärer Anführer ist und mehrfach sein Amt für persönliche Zwecke missbraucht hat. Nach Angaben des Verlags zeichnet das Buch das Bild eines Präsidenten, der \"süchtig nach Chaos\" ist. Trump sei es immer nur um seine Wiederwahl gegangen. Das belegen die jetzt bekannt gewordenen Auszüge.\nBolton kommt zu dem Schluss, dass ein Amtsenthebungsverfahren gegen Trump nicht nur wegen der Vorwürfe in der Ukraine-Affäre, sondern auch wegen anderer Fälle gerechtfertigt gewesen wäre. Er habe mehrfach strafrechtliche Ermittlungen zugunsten von ihm genehmen \"Diktatoren\" unterbunden, etwa in Bezug auf China und die Türkei, schreibt Bolton nach Angaben der \"New York Times\".\nNeben nicht nur für Trump, sondern auch für viele in seinem Umfeld peinlichen Anekdoten ist die politisch brisanteste Passage in den 592 Seiten wohl die über ein Treffen des US-Präsidenten mit dem chinesischen Staatschef Xi Jinping am Rande des G-20-Gipfels in Japan im vergangenen Juni. Bei einem Abendessen auf bilateraler Ebene, bei dem Bolton offenbar anwesend war, bat Trump Xi demnach unverblümt um Wahlkampfhilfe.\nPeinliche Anekdoten und politisch Brisantes\nDer US-Präsident tat also genau das, weswegen ihn die oppositionellen Demokraten in der Ukraine-Affäre vor wenigen Monaten des Amtes entheben wollten: Er forderte eine fremde Macht auf, ihn bei der Wahl im November zu unterstützen. In diesem Fall sogar eine, die Amerika zunehmend als gefährlichen Rivalen betrachtet.\nBolton schreibt zu der Szene am 29. Juni in Osaka, die das \"Wall Street Journal\" in einem längeren Auszug aus dem Buch veröffentlichte, dass Xi sich bei Trump über bestimmte Kreise in der amerikanischen Politik beschwerte, die einen neuen Kalten Krieg wollten. Namen nannte er demnach keine. Aber Trump nahm Bolton zufolge an, dass der Chinese damit die Demokraten gemeint habe. Zustimmend sagte er, viele bei den Demokraten seien China gegenüber sehr feindlich eingestellt.\nTrump soll gefragt haben, ob Finnland ein Teil Russlands sei\n\"Dann\", so schreibt Bolton, \"kam er verblüffender Weise auf die anstehende US-Präsidentschaftswahl zu sprechen und erwähnte die Rolle, die Chinas Wirtschaftskraft im Wahlkampf spielen könnte. Er bat Xi, sicherzustellen, dass er gewinne.\" Trump habe auf die Bedeutung der amerikanischen Landwirte hingewiesen, und darauf, wie wichtig es für den Wahlausgang sei, dass China mehr Sojabohnen und Weizen kaufe.\nAngesichts des Eskalationskurses, den Trump in der Corona-Krise mit China fährt, wirken diese Beschreibungen noch skurriler. Der Präsident wirft seinem designierten demokratischen Herausforderer, dem ehemaligen Vizepräsidenten Joe Biden, immer wieder zu viel Nähe zu China vor.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nBolton äußert sich außerdem über Trumps außenpolitische Kenntnisse, die er als sehr gering einstuft. Selbst grundlegendes Wissen fehlt ihm demnach. Einmal habe der Präsident gefragt, ob Finnland ein Teil von Russland und Großbritannien eine Atommacht sei. Auch habe er erwogen, in Venezuela einzumarschieren. Selbst engste Berater seien regelmäßig alarmiert gewesen oder hätten sich lustig über ihn gemacht, so etwa sein damaliger Stabschef John Kelly und Außenminister Mike Pompeo.\nGeheimdienstunterrichtungen waren \"reine Zeitverschwendung\"\nFür Pompeo unangenehm ist besonders eine Anekdote, die Bolton nach Angaben der \"New York Times\" schildert. Während eines Treffens von Trump mit dem nordkoreanischen Machthaber Kim Jong Un im Jahr 2018 habe Pompeo Bolton einen Zettel zugeschoben, auf dem er sich herablassend über den US-Präsidenten geäußert habe: Der rede soviel Mist. Einen Monat später habe er Trumps Nordkorea-Diplomatie dann eine Absage erteilt: Da gebe es keinerlei Erfolgsaussichten.\nGeheimdienstunterrichtungen seien \"reine Zeitverschwendung\" gewesen, schreibt Bolton an anderer Stelle. Die meiste Zeit sei damit drauf gegangen, dass alle Trump hätten zuhören müssen. Und auch mit den Handels-Themen sei \"von Tag eins\" an komplett chaotisch umgegangen worden.\nNun ist Bolton, dessen Job als Nationaler Sicherheitsberater im September 2019 nach Meinungsverschiedenheiten mit dem Präsidenten endete (er sagt, er kündigte, Trump behauptet, er habe ihn rausgeschmissen), wahrlich nicht unumstritten. Der 71-Jährige gilt als außenpolitischer Hardliner, diente bereits den republikanischen Präsidenten Ronald Reagan, George Bush and George W. Bush. Er befürwortete den Irak-Krieg und hat sich mehrfach für Militärschläge gegen Nordkorea und den Iran ausgesprochen.\nBolton wollte seine Politikvorstellungen umsetzen\nAls er 2018 einwilligte, Trumps dritter Sicherheitsberater zu werden, sei er davon ausgegangen, so endlich lang ersehnte außenpolitische Ziele durchsetzen zu können, schreibt die \"New York Times\". Und vieles lief ja tatsächlich auch in seinem Sinne: beispielsweise der Rückzug der USA aus internationalen Abkommen, die seiner Auffassung nach Amerika nur schwächten.\nAber mit Unverständnis reagierte Bolton auf die Schwäche Trumps für autoritäre Machthaber, die die Eitelkeit des US-Präsidenten auszunutzen wussten, sei es Xi, Kim oder Russlands Präsident Wladimir Putin. Nach eigenen Angaben verbrachte er einen Großteil seiner Zeit damit, Trump von schlechten \"Deals\" abzuhalten. Letztlich schied er dann aus, nachdem der Präsident und er bei mehreren Themen aneinandergeraten waren.\nBolton kündigte bereits nach seinem Ausscheiden aus dem Weißen Haus an, er werde zu gegebener Zeit seine Sicht auf die Dinge darlegen. Das Buch mit dem Titel \"The Room Where It Happened\" (Der Raum, in dem es geschah), sollte ursprünglich im März erscheinen, die Veröffentlichung wurde aber von der Regierung gestoppt.\nIm Amtsenthebungsverfahren gegen Trump sagte er nicht aus\nIm Januar stand das unveröffentlichte Buch zeitweise auch im Fokus des Amtsenthebungsverfahrens gegen den Präsidenten, nachdem die \"New York Times\" unter Berufung auf das Manuskript über angebliche Aussagen Trumps in der Ukraine-Affäre berichtet hatte. Zu einer daraufhin von einigen Demokraten geforderten Aussage Boltons vor dem Kongress kam es jedoch nicht. Bolton erklärte damals, nur auszusagen, wenn er durch einen Gerichtsbeschluss vorgeladen würde. Das Verfahren endete Anfang Februar mit einem Freispruch für Trump durch den Senat.\nKritiker werfen Bolton nun vor, dass er sein Wissen nur zurückgehalten habe, um an dem Verkauf seines Buches zu verdienen. Dass seine Enthüllungen gut zu vermarkten sind, darauf lassen schon die rund zwei Millionen Dollar (1,78 Millionen Euro) schließen, die ihm der Verlag Simon & Schuster bereits dafür gezahlt haben soll.\nJetzt steht das Buch kurz vor seiner Veröffentlichung, und indem die US-Zeitungen bereits Auszüge bringen, wird es der Regierung kaum mehr gelingen, seinen Inhalt zu unterdrücken. Schon steht es aufgrund der massenhaften Vorbestellungen auf Platz 1 der Amazon-Bestsellerliste in den USA. Aber auch wenn die Regierung das Erscheinen möglicherweise nicht mehr vollständig verhindern kann, könnte es für Bolton teuer werden, wenn sie mit ihrer Klage Erfolg hat.\nDie Regierung will das Erscheinen des Buches verhindern\nBolton und sein Verlag betonen, alle Anforderungen für eine Veröffentlichung erfüllt zu haben. An einer Stelle schreibt Bolton: \"Ich würde Trump wortwörtlich zitieren\", aber die Auflagen der Regierung, die das Buch vorher durchgegangen sei, verhinderten dies. Die Regierung habe das Buch von Januar bis Ende April geprüft, argumentiert der Anwalt des Autors. Erst vor wenigen Tagen sei Bolton dann mitgeteilt worden, dass das Buch nicht erscheinen könne, weil es vertrauliche Informationen beinhalte.\nJustizminister William Barr wiederum behauptet, Bolton habe nicht den vorgeschriebenen Prozess durchlaufen, sich Passagen durch das Weiße Haus freigeben zu lassen. Die Regierung klagt daher, um die Veröffentlichung am kommenden Dienstag noch einmal zu verhindern.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nBolton verbreite geheime Informationen und gefährde mit der Veröffentlichung auch die nationale Sicherheit, heißt es zur Begründung in der am Dienstag vom Justizministerium bei einem Bundesgericht in Washington eingereichten Klage. Darin wird das Gericht aufgefordert, eine Veröffentlichung so lange zu untersagen, bis eine Überprüfung durch den an das Weiße Haus angeschlossenen Nationalen Sicherheitsrat (NSC) abgeschlossen ist. Bolton habe bei seinem Amtsantritt als Sicherheitsberater Vertraulichkeitsvereinbarungen unterzeichnet. Diese verpflichteten ihn unter anderem dazu, Schriften wie das Buch vor einer Veröffentlichung dem NSC zur Überprüfung vorzulegen.\n \nDer Verlag wirft Trump Zensur vor\nDer Verlag Simon & Schuster kritisierte die Klage scharf. Sie sei \"nicht mehr als die jüngste in einer langen Reihe von Bemühungen der Regierung, die Veröffentlichung eines Buches zu unterdrücken, das sie für den Präsidenten als wenig schmeichelhaft erachtet\", zitierten US-Medien aus einer Stellungnahme des Verlags. Bolton habe bei der Überprüfung umfassend mit dem NSC zusammengearbeitet.\nTrump selbst sagte, Bolton sei bekannt dafür, nicht immer die Wahrheit zu sagen. Sollte das Buch am Dienstag erscheinen, würde Bolton \"gegen das Gesetz verstoßen\". Alle Gespräche mit ihm, die Bolton womöglich aus dessen Zeit im Weißen Haus zitiere, seien streng geheim. Es sei \"völlig unangemessen\", dass Bolton während Trumps Amtszeit ein Buch veröffentliche. Der sieht das ganz offenbar anders.\nBoltons Buch ist gerade eines von mehreren, über deren Enthüllungen sich der Präsident ärgert. So wurde in dieser Woche bekannt, dass seine Nichte Mary Trump ein äußerst kritisches Buch im Juli veröffentlichen will. Auch hier erwägt das Weiße Haus eine Klage. Immerhin wird in weniger als fünf Monaten gewählt. In Umfragen liegt der Amtsinhaber derzeit zurück - da kommen solche Bücher zur Unzeit.",
     "twitter-history": "[{       \"id\": 1274962993047048193,       \"url\": \"https://twitter.com/parismuenchen/status/1274962993047048193\",       \"date\": \"2020-06-22 07:10:39+00:00\",       \"text\": \"Donald Trump ist „süchtig nach Chaos“ https://t.co/3Zy1M0otD1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2474264394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/848845454951550976/4tI2DhpG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2474264394/1491212435\",              \"username\": \"parismuenchen\",              \"name\": \"éphémère\",              \"description\": \"🇫🇷🇪🇺  What a terrible era in which idiots govern the blind    W. ShakespeareNo DM\",              \"verified\": false,              \"created_date\": \"2014-05-02 16:41:01+00:00\",              \"location\": \"\",              \"followers\": 398,              \"friends\": 519,              \"tweets\": 54816,              \"liked_tweets\": 143112,              \"lists_member\": 5,              \"media_shared\": 2418       }}, {       \"id\": 1273646573143154689,       \"url\": \"https://twitter.com/worrius/status/1273646573143154689\",       \"date\": \"2020-06-18 15:59:40+00:00\",       \"text\": \"Laut #Bolton bat #Trump den chinesischen Staatschef Xi Jinping bei einem Abendessen ganz unverblümt um Wahlkampfhilfe: Er bat Xi, sicherzustellen, dass er gewinne. https://t.co/VySEpFTjbl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2347,              \"friends\": 530,              \"tweets\": 27251,              \"liked_tweets\": 14144,              \"lists_member\": 58,              \"media_shared\": 417       }}, {       \"id\": 1273557579134795777,       \"url\": \"https://twitter.com/judith_heinz/status/1273557579134795777\",       \"date\": \"2020-06-18 10:06:03+00:00\",       \"text\": \"Explosive Memoiren von John Bolton: Donald Trump ist „süchtig nach Chaos“ - Politik - Tagesspiegel Mobil 👀 https://t.co/bDsXJNGsbJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 191,              \"friends\": 230,              \"tweets\": 28937,              \"liked_tweets\": 787,              \"lists_member\": 5,              \"media_shared\": 3625       }}]"
}