{"url": "https://www.tagesspiegel.de/sport/ski-wm-in-zeiten-von-corona-wenn-der-metzger-in-der-nase-stochert/26893122.html", "date": "2021-02-08T10:27:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wenn der Metzger in der Nase stochert", "article": "Die Ski-WM in Cortina d'Ampezzo stellt alle Teilnehmer vor große Herausforderungen. Das Schneechaos ist dabei bei Weitem nicht das größte Problem. Die letzte Hürde auf dem Weg zur Ski-WM in Cortina d’Ampezzo war von allen die mit Abstand unangenehmste. Nach mehr als einem Dutzend Corona-Antigentests, die man im Laufe dieses Winters über sich und seine Nase ergehen lassen musste, hat man einen Riecher, wer ein gutes Händchen hat - oder an wem dann doch vielleicht eher ein Metzger verloren gegangen ist.\nDie Gestalt im knallgrünen Schutzanzug, die im Covid-Testcenter am Flughafen von Cortina den Leuten in der Nase herumstocherte, besaß definitiv wenig Fingerspitzengefühl. Andererseits: Wer will sich schon beschweren, solange der Ausgang negativ ist?\nDer Covid-Test war die letzte von so vielen großen Herausforderungen auf dem Weg zu dieser WM. Wenn man jetzt gemein wäre, könnte man sagen: Es war fast einfacher, ins WM-Aufgebot der österreichischen Frauen zu kommen.\nUnd dafür war nicht nur das Schneechaos verantwortlich, das die Anreise am Sonntag zum Härtetest für Winterreifen und Nervenkostüm machte und die Absage des Auftaktrennens am Montag verursachte. Vielmehr sah man sich mit Qualifikationskriterien konfrontiert, die so streng waren wie bei kaum einem anderen Großereignis. Nicht einmal anlässlich der umstrittenen Putin-Winterspiele 2014 in Sotschi waren im Vorfeld so viele Formulare auszufüllen, Tests abzugeben und Sicherheitschecks zu passieren gewesen, um dabei sein zu dürfen. \nIn den vergangenen Monaten hatte es in der Öffentlichkeit immer wieder Zweifel gegeben, ob die Ski-WM in Zeiten einer Pandemie überhaupt stattfinden könne. Doch die Titelkämpfe in der Sierra Nevada (1995) bleiben vorerst die einzigen, die nicht zum geplanten Zeitpunkt abgehalten wurden. Wegen Schneemangel war damals die WM um ein Jahr verschoben worden. \nDiese Option bestand in Cortina nicht. Denn 2022 finden um diese Zeit die olympischen Winterspiele in Peking statt, weshalb der Weltverband FIS und die Organisatoren alles unternommen haben, um diese WM heuer irgendwie durchzuboxen. Zwar ohne Zuschauer, dafür aber mit einem umso strikteren Sicherheitskonzept, dem sich alle unterwerfen müssen. Egal ob sie nun Rennläufer, Pistenarbeiter oder einer der 160 Journalisten sind, die zur WM zugelassen wurden.\nDie vorgeschriebenen drei Covid-Tests in den vergangenen Tagen waren ja erst der Anfang. Während der WM müssen alle Beteiligten jeden Tag in der Früh ein digitales Gesundheitsprotokoll ausfüllen. Haben Sie Fieber, verspüren Sie verdächtige Symptome, etc.. Wer drauf hustet, dem wird die Akkreditierung entzogen. ", "twitter-history": "[]"}