{
     "url": "https://www.tagesspiegel.de/politik/global-britain-haelt-johnsons-brexit-vision-der-globalen-welt-stand/26762882.html",
     "date": "2021-01-02T07:14:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hält Johnsons Brexit-Vision der globalen Welt stand?",
     "article": "Der Brexit ist vollzogen. Für die EU ein schmerzhafter Abschied, doch für Premier Boris Johnson ein Triumph. Doch Fallstricke gibt es jede Menge. Manchmal beschreiben Zahlen große Ereignisse besser als Worte. Beim Brexit sind es vor allem zwei: 1653 Tage nach dem Brexit-Referendum hat Großbritannien nicht nur den politischen, sondern auch den wirtschaftlichen Bruch mit der Europäischen Union vollzogen. Und das auf den Tag genau 48 Jahre nach dem Eintritt. Es ist eine Wasserscheide. Für die EU, weil erstmals ein Land die Staatengemeinschaft verlassen hat. Und natürlich für Großbritannien, das nun alleine zurechtkommen will.\nVor allem ein Mann hat den Abschied, von vielen europaskeptischen Briten seit Jahrzehnten erträumt, durchgedrückt: Boris Johnson. Vor der Volksabstimmung 2016 setzte er sich an die Spitze der „Leave“-Kampagne, als Premierminister seit 2019 wiederholte er sein Mantra „Get Brexit done“ solange, bis es tatsächlich klappte.\nDass der Handelspakt, den Johnson erst an Heiligabend nach schwierigen Verhandlungen mit der EU-Spitze vereinbarte, in Teilen unvollständig wirkt, dass der Brexit vieles für die Menschen in Großbritannien komplizierter macht - geschenkt. Für Johnson und die konservativsten Kräfte in seiner Partei zählt nur eins: „Endlich ist dieser Moment gekommen“, wie der Premierminister freudig verkündete. Der Hardcore-Brexiteer Bill Cash jubelte im Parlament, „48 Jahre der Unterjochung“ seien endlich vorbei.\nVon Anfang an war es eine schwierige Beziehung. In vielen Fragen ging Großbritannien, am 1. Januar 1973 eingetreten, den übrigen EU-Staaten auf die Nerven: London erstritt Beitragsrabatte, beteiligte sich weder am grenzfreien Reisen unter dem Schengen-Abkommen noch an der gemeinsamen Asylpolitik oder am Euro. Das Land sei „ein halbherziges, manchmal hinderliches Mitglied“ gewesen, räumte Johnson kürzlich ein.\nDennoch brachte der Wunsch nach Scheidung 2016 die EU zeitweise ins Schlingern. Großbritannien war die zweitgrößte Wirtschaftsmacht der Gemeinschaft, ist ein UN-Sicherheitsratsmitglied, eine europäische Atommacht, die sich abwandte - ein Schlag in die Magengrube. Weitere Austritte, ein Zerfall des ganzen Projekts schienen plötzlich möglich. Kurioserweise schweißte dann gerade der unendliche Abschied der Briten, die über vier Jahre im Wesentlichen nicht wussten, was sie genau vom Brexit wollten, die übrigen 27 zusammen.\nDie EU preist sich inzwischen wieder selbstbewusst als Gegenentwurf zu nationalistischen Wir-Zuerst- und Wir-Alleine-Projekten. „Dieser Moment ist das Ende einer langen Reise“, sagte Kommissionspräsidentin Ursula von der Leyen nach dem harten Verhandlungspoker um den Brexit-Handelspakt kurz vor Weihnachten. „Allen Europäern rufe ich zu: Es ist Zeit, den Brexit hinter sich zu lassen. Unsere Zukunft wird in Europa gemacht.“\nKlingt modern, aber auch nach guter alter Zeit eines britischen Empire\nDoch wird man in Brüssel den neuen Wettbewerber auf der Insel eng im Blick behalten. Was, wenn einige Brexit-Träume sich erfüllen? Dass dort zum Beispiel Corona-Impfstoffe viel schneller zugelassen wurden als in der „bürokratischen“ EU, kratzt schon wieder ein bisschen am neuen Image des überlegenen Kollektivs.\nPremier Johnson will nun ernst machen mit seinem „Global Britain“, entfesselt von den Ketten der EU. Klingt modern, aber auch nach guter alter Zeit eines britischen Empire, das „über die Wellen gebietet“, wie es im beliebten Lied „Rule Britannia“ heißt. Ein mutiger Underdog, der aus aussichtsloser Position allein den Sieg erringt. Der EU-skeptische „Daily Express“ bemühte für den Zeitpunkt des finalen Bruchs in der Silvesternacht folgerichtig Anleihen an eine berühmte Durchhalterede von Winston Churchill im Zweiten Weltkrieg: „23 Uhr - unsere größte Stunde (our finest hour)“.\nDoch so mancher Kritiker bezweifelt, dass das Königreich in der globalisierten Welt allein wirklich besser vorankommen wird.\nBeispiel Handel: Johnson wollte unbedingt raus aus dem riesigen EU-Binnenmarkt mit rund 450 Millionen Einwohnern und aus der Zollunion, um eigene Handelsverträge zu schließen. Tatsächlich sind bereits mehr als 60 Abkommen mit anderen Staaten gelungen. Doch aus Sicht der Wirtschaftsgroßmächte USA und China muss das Vereinigte Königreich mit seinen gut 66 Millionen Menschen wie ein Zwerg wirken. Fraglich, inwiefern Johnson in Verhandlungen mit diesen Schwergewichten britische Interessen durchsetzen kann.\n„Bildungsvandalismus“ werfen Kritiker der Regierung vor\nBeispiel Bildung: Aus dem Erasmus-Austauschprogramm ist London nun entgegen erster Versprechen doch ausgetreten, aus Kostengründen. „Bildungsvandalismus“ werfen Kritiker der Regierung vor. Ein eigenes Förderprogramm wirkt eher kurzfristig aus dem Boden gestampft.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUnd schließlich, das könnte die schwerwiegendste Folge werden, hat der durchgepeitschte Brexit die britische Gesellschaft zerrissen, in „Remainer“ und „Leave“-Befürworter. Kaum vorzustellen, dass der Populist Johnson diesen Riss kitten kann. Darüber hinaus ist die Einheit in Gefahr - aus dem Vereinigten Königreich könnte in einigen Jahren das Gespaltene Königreich werden.\nMehrheit der Schotten befürwortet Unabhängigkeit von Großbritannien\nVor allem in Schottland gärt es. In Umfragen befürwortet seit Monaten eine Mehrheit die Unabhängigkeit von Großbritannien. Die Schotten hatten 2016 deutlich für den Verbleib in der EU gestimmt. Regierungschefin Nicola Sturgeon will nach einem erhofften klaren Votum für ihre Schottische Nationalpartei (SNP) bei der Regionalwahl im Mai als nächsten Schritt ein neues Unabhängigkeitsreferendum. Das lehnt Johnson zwar strikt ab, aber das Momentum begünstigt die Nationalisten.\nEin Abschied Schottlands hätte womöglich eine Kettenreaktion zur Folge. Auch in Nordirland werden Stimmen für eine Vereinigung mit der Republik Irland lauter, und selbst in Wales, das bisher fest zur Krone stand, gibt es mittlerweile eine Unabhängigkeitsbewegung, die an Fahrt gewinnt. Nicht ganz ausgeschlossen also, dass aus Johnsons „Global Britain“ in einigen Jahren „Little England“ wird.\nDer Brexit, der so viel Kraft und Anstrengung gefordert hat, der das Leben von Millionen Menschen verändern wird, ist nun tatsächlich vollendet. Ironie der Geschichte: Am Ende musste sich das Leitthema der Johnson-Ära auf den Titelseiten den Platz teilen mit der Corona-Pandemie, die sich in Großbritannien rasant ausbreitet. Gegen Zehntausende Tote allein im Vereinigten Königreich - noch so eine Zahl - und einen Lockdown fast im gesamten Land wirkt selbst der Brexit überraschend klein. (dpa)",
     "twitter-history": "[{       \"id\": 1345287050619138049,       \"url\": \"https://twitter.com/fergus_b/status/1345287050619138049\",       \"date\": \"2021-01-02 08:33:21+00:00\",       \"text\": \"@TspBerlin is sceptical about the efficacy of #brexit. Hält Johnsons Brexit-Vision der globalen Welt stand? https://t.co/33Js0uJ7XA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52342142,              \"url\": \"http://www.rb-architekten.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359957655419248644/iAZAgD9E_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fergus_b\",              \"name\": \"fergus_b\",              \"description\": \"Irish architect & property consultant in Germany, serving property investors since 1992 at Checkpoint Charlie. Hurling with Setanta Berlin GAA\",              \"verified\": false,              \"created_date\": \"2009-06-30 08:18:13+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 491,              \"friends\": 300,              \"tweets\": 9953,              \"liked_tweets\": 1095,              \"lists_member\": 85,              \"media_shared\": 387       }}, {       \"id\": 1345257761836322816,       \"url\": \"https://twitter.com/anwaltplus/status/1345257761836322816\",       \"date\": \"2021-01-02 06:36:58+00:00\",       \"text\": \"Der #Brexit ist vollzogen. Für die EU ein schmerzhafter Abschied, doch für Premier Boris #Johnson ein Triumph. Doch Fallstricke gibt es jede Menge. Hält Johnsons Brexit-Vision der globalen Welt stand? #BrexitDeal https://t.co/5sB7m0SPac\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30585,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1345252506188840960,       \"url\": \"https://twitter.com/Tagesspiegel/status/1345252506188840960\",       \"date\": \"2021-01-02 06:16:05+00:00\",       \"text\": \"Der #Brexit ist vollzogen. Für die EU ein schmerzhafter Abschied, doch für Premier Boris #Johnson ein Triumph. Doch Fallstricke gibt es jede Menge. https://t.co/up3lPlfn36\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1345107858095022081,       \"url\": \"https://twitter.com/hdBerretz/status/1345107858095022081\",       \"date\": \"2021-01-01 20:41:18+00:00\",       \"text\": \"Hält #Johnson #Brexit-Vision der globalen Welt stand?“Aber ja doch, die ganze Welt wartet darauf mit dem Empire Verträge abschließen zu können. 67 Millionen Bürger in #uk sind begeistert. #BoJo #BoJo #BoJohttps://t.co/Da0nZ0yMeM\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3955,              \"friends\": 985,              \"tweets\": 186767,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 4990       }}]"
}