{
     "url": "https://www.tagesspiegel.de/sport/alba-berlin-und-die-saisonfortsetzung-in-der-bbl-wirtschaftlich-ist-das-totaler-humbug/25784566.html",
     "date": "2020-04-29T07:56:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wirtschaftlich ist das totaler Humbug“",
     "article": "Ein Turnier soll die Basketball-Saison abschließen. „Kurzfristig ist das eigentlich Quatsch“, sagt Albas Manager Baldi. Den Nutzen sieht er aber mittelfristig. Eine schlechte Nachricht gibt es schon einmal für alle Berliner Nostalgikerinnen und Nostalgiker des Hallensports mit der orangefarbenen Kugel und den beiden Körbchen unter der Decke: In die altehrwürdige Charlottenburger Sömmeringhalle, wo Alba Berlin einst in den 90er Jahren die ersten Schritte im Profigeschäft wagte, wird der Bundesliga-Basketball auch in dieser Saison nicht mehr zurückkehren.\nEs scheint ja derzeit vieles möglich – im Sport überhaupt, und im Basketball ganz speziell. Am Montag hat sich die Basketball-Bundesliga (BBL) auf einer Videokonferenz dagegen entschieden, die seit Mitte März unterbrochene Spielzeit wie im Handball, Volleyball oder Eishockey gänzlich abzubrechen.\nNein, stattdessen haben die Verantwortlichen ein kreatives bis außergewöhnliches, zumindest aber neuartiges Konzept ersonnen, mit dem sie die Saison sportlich zu Ende bringen wollen: Durch ein etwa dreiwöchiges Turnier, natürlich ohne Hallenpublikum, aber mit zehn Teams an einem zentralen Ort soll noch ein neuer Titelträger gekürt werden – gewissermaßen ein Geistermeister.\nAuch Alba Berlin wäre dann dabei. Und Geschäftsführer Marco Baldi signalisiert Interesse, die Endrunde nach Berlin zu holen, sofern die behördlichen Voraussetzungen gegeben sind: „Wenn wir das erfüllen können, dann werden wir uns auch bewerben“, sagt Baldi.\nUnd warum dann nicht die Sömmeringhalle? Mehr als 80, 90 Personen sollen bei den Spielen ohnehin nicht in der Halle zugegen sein, und die Kosten würden sich im Vergleich zu den Berliner Großarenen in Grenzen halten. „Es ist keine schlechte Idee, ein bisschen Vintage“, muss Baldi über den nicht ganz ernst gemeinten Vorschlag schmunzeln. „Aber leider bringt die Sömmeringhalle gewisse Voraussetzungen, die erfüllt sein müssen, nicht mit.“\nBis kommenden Montag soll der Austragungsort für das geplante Turnier feststehen. Auch Frankfurt, München, Ulm und Oldenburg haben sich als Interessenten gemeldet. „Wir werden uns das anschauen und dann entscheiden, ob wir die passende Halle haben“, sagt Baldi.\nEr ist glücklich mit der Entscheidung, die Klubs und Ligaspitze am Montag getroffen haben. „Es geht um eine gewisse Haltung“, betont Baldi. „Man versucht, mit Kreativität und Energie etwas herzustellen und die kleinen Handlungsspielräume, die man hat, zu nutzen.“\nDiese zehn Klubs wollen die BBL-Saison sportlich beenden:\nDiese Handlungsspielräume werden zurzeit durch drei Arbeitsgruppen der Liga ausgelotet. Konkrete Pläne braucht es schon bald, denn bis zum 18. Mai muss eine Entscheidung von Politik und Behörden her, damit das Turnier bis Ende Juni über die Bühne gehen kann.\nEine Gruppe externer Expertinnen und Experten soll dazu ein Hygiene- und Sicherheitskonzept entwickeln. Eine interne Gruppe kümmert sich um die sportlichen Belange des Turniers und soll klären, wie das genaue Turnierformat aussehen würde und wie sich die Rückkehr in den Trainingsbetrieb organisieren lässt. Eine weitere Gruppe ist mit dem Thema Vermarktung befasst und wird vor allem der Frage nachgehen, wie das Turnier den Verpflichtungen und Sponsoren der verschiedenen Teams gerecht werden kann. \nAber: „Das, was wir gerade tun, hat nichts mit dem Primat der Wirtschaftlichkeit zu tun“, beteuert Baldi. Ganz im Gegenteil, meint er: „Wirtschaftlich ist das totaler Humbug, was wir hier machen. Wir erhöhen im Prinzip die Kosten und kriegen keine zusätzlichen Einnahmen. Kurzfristig betrachtet ist das eigentlich Quatsch.“ Doch genau darum geht es Baldi: Nicht kurzfristig denken, sondern mindestens mittelfristig.\nDas hat Albas Manager, der auch Mitglied des BBL-Präsidiums ist, in den vergangenen Wochen immer wieder betont. Während andere Klubs schnell Spielerverträge auflösten, um Kosten zu sparen, warb Baldi für gemeinschaftliche Lösungen, um Partnern und Sponsoren Verlässlichkeit zu vermitteln, die sich auch in Zukunft auszahlen soll – etwa wenn auch die kommende Saison noch von den Auswirkungen der Coronavirus-Pandemie betroffen sein sollte.\nFür Alba zeichnet sich das bereits dadurch ab, dass der Senat erst kürzlich Sportveranstaltungen mit Publikum bis zum 24. Oktober untersagt hat. Dem Klub drohen also auch in der neuen Saison Geisterspiele. Baldi sieht weniger die Entscheidung als deren Kommunikation kritisch: „Dass ohne irgendeine Rücksprache mit irgendjemandem so ein Ding rausgehauen wird, dass man das praktisch aus der Zeitung erfährt, das hat alle verärgert“, sagt er und fühlt sich von der Politik besonders im Vergleich zur Kultur ungleich behandelt: „Da kann man schon eine gewisse Wertigkeit erkennen.“\nDiese sieben Klubs beenden ihre BBL-Saison sofort:\nUmso mehr kann er sich darüber freuen, dass es zumindest in der Liga nun einmal mit der Kommunikation geklappt hat und nach einigen Querelen doch noch eine einstimmige Lösung gefunden wurde, „in der sich jeder wiederfindet“, wie Baldi sagt – auch wenn das nun Abstriche bedeutet. „Basketballspielen ohne Zuschauer ist fürchterlich, das will eigentlich keiner“, findet Baldi. „Aber die Frage ist: Nimmt man diese kleinen Handlungsspielräume, die sich da ergeben, und versucht, daraus etwas zu machen – oder lässt man es?“\nDie Basketball-Bundesliga lässt es jedenfalls nicht. „Ich halte das für eine Selbstverständlichkeit“, sagt Baldi. In seiner Funktion als Albas Geschäftsführer hat er nun vor allem die Frage zu klären, ob alle Profis aus dem Kader auch tatsächlich für das Turnier zur Verfügung stehen können.\nSpieler wie Peyton Siva, Luke Sikma oder Martin Hermannsson befinden sich zurzeit bei ihren Familien im Ausland und müssen wohl erst einmal zwei Wochen in Quarantäne, wenn sie zurückkommen. Baldi ist jedoch optimistisch: „Das, was ich mitkriege, ist, dass die eigentlich alle mit den Hufen scharren“, sagt er. „Die warten eigentlich auf das Signal. Die wollen trainieren, die wollen spielen, die wollen ihre Buddys sehen.“\nAuch die internationale Saison ist für Alba noch nicht definitiv vorbei. Die Euroleague würde die Spielzeit ebenfalls gerne sportlich beenden, räumt sich dafür aber noch einen Monat länger Zeit ein als die BBL. Die Verträge der Spieler, so hat es die Euroleague bereits mit ihrer Spielergewerkschaft vereinbart, würden sich dann bis Ende Juli verlängern, allerdings zu verringerten Bezügen. „Dass das alles nicht das Optimum ist, ist klar“, sagt Marco Baldi. Kreativ ist es jedoch allemal.",
     "twitter-history": "[{       \"id\": 1263369468283142145,       \"url\": \"https://twitter.com/veilchenfeuer/status/1263369468283142145\",       \"date\": \"2020-05-21 07:22:08+00:00\",       \"text\": \"@JalapenoMunich @9alivehoops M.E. müssen *die* Clubs das nicht machen. Marco Baldi sagte, dass sich ein Turnier für Berlin nicht rentiert. Für andere Teams geht es aber wohl um Regressforderungen. MMn geht es sehr darum, den Basketball bei potenziellen Sponsoren im Gespräch zu halten.https://t.co/bApLVaUkty https://t.co/WsLqIdqyZi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2351382570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/717337355154227204/0k0Ydbx1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2351382570/1453158305\",              \"username\": \"veilchenfeuer\",              \"name\": \"Lukas Feldhaus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-02-19 08:58:12+00:00\",              \"location\": \"\",              \"followers\": 1077,              \"friends\": 424,              \"tweets\": 15896,              \"liked_tweets\": 13670,              \"lists_member\": 37,              \"media_shared\": 544       }}, {       \"id\": 1255180021586632704,       \"url\": \"https://twitter.com/kannstenicht/status/1255180021586632704\",       \"date\": \"2020-04-28 17:00:11+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/wwvywYNboG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66900,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1255169763636064256,       \"url\": \"https://twitter.com/TspSport/status/1255169763636064256\",       \"date\": \"2020-04-28 16:19:26+00:00\",       \"text\": \"Wenn es tatsächlich weitergehen sollte in der @easyCreditBBL, dann wäre auch @albaberlin dabei. Vor allem deshalb, weil der Klub langfristig plant. #BBL #Coronavirushttps://t.co/nVyWyBZHbJ\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}