{
     "url": "https://www.tagesspiegel.de/wirtschaft/wieder-mehr-auslastung-so-will-die-bahn-ihr-angebot-wieder-hochfahren/25858838.html",
     "date": "2020-05-25T18:35:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So will die Bahn ihr Angebot wieder hochfahren",
     "article": "In der Pandemie fuhr die Bahn viele leere Züge umher. Nun wird es wieder voller. Das ist kein Risiko, meint der Vorstand und kündigt weitere Züge an. Mehr Reisende nutzen wieder die Bahn, seit die Corona-Beschränkungen gelockert sind. „Es geht langsam aufwärts“, sagte Berthold Huber, Vorstand der Deutschen Bahn AG, am heutigen Montag in einer Telefon-Pressekonferenz. Im Fernverkehr liege die Auslastung aktuell im Durchschnitt bei der Hälfte des Vorjahresniveaus von gut 56 Prozent. \nWegen der Pandemie waren monatelang nur noch 10 bis 15 Prozent der Plätze in den ICE- und Intercity-Zügen belegt gewesen. Der Konzern fuhr dennoch 75 Prozent des Angebots weiter. Zu Pfingsten erwartet der Staatskonzern nun deutlich mehr Andrang und bis zu 40 Prozent Auslastung. \n„Wir fahren wieder an die See und in die Berge“, wirbt Huber für einen Kurzurlaub mit der Bahn. Auf beliebten ICE-Verbindungen soll es doppelt so viele Sitzplätze geben, auch die unterbrochenen Verbindungen in Nachbarländer wie die Schweiz und Österreich sind wieder im Angebot. Bis Mitte Juni soll der gesamte Auslandsverkehr wieder laufen. Im Regionalverkehr fahren bundesweit bereits wieder 95 Prozent der Züge.\nDoppelt so viele Putzkräfte\nBahnreisen seien sicher, betont Huber. Die Fernzüge werden verstärkt gereinigt, die Putztruppe wurde verdoppelt. Auch bei den Klimaanlagen gebe es „absolut kein Infektionsrisiko“. Bisher sei das Zugpersonal signifikant weniger erkrankt als Vergleichsgruppen. Reisende sollen weiterhin eine Schutzmaske tragen, ein freier Nebensitz könne nicht garantiert werden. Die Zugbegleiter sollen aber auf gleichmäßige Verteilung der Fahrgäste achten. \nAuf eine Reservierungspflicht im Fernverkehr, wie sie zum Beispiel in Frankreich gilt, will der Konzern weiterhin verzichten. Stattdessen will Huber großes Gedränge im Zug und auf Bahnsteigen durch mehr Angebot und verbesserte Steuerung der Auslastung verhindern. Ab dieser Woche wird Kunden auf bahn.de und in der DB Navigator-App angezeigt, wenn Fernzüge bereits zu mehr als 50 Prozent ausgelastet sind. Dann sollen die freiwilligen Reservierungen begrenzt und bei Zügen mit voraussichtlich sehr hoher Auslastung der Ticketverkauf ausgesetzt werden.\nHuber verteidigte den umstrittenen Entschluss, in der Corona-Krise 75 Prozent des Angebots und damit fast leere Züge weiterzufahren: „Das war eine ausgesprochen rationale und vernünftige unternehmerische Entscheidung.“ Andernfalls hätte man Stammkunden mit Bahncard verlieren können, die fast die Hälfte des Umsatzes im Fernverkehr bringen, und dennoch hohe fixe Kosten für Flotte und Personal gehabt. Zudem könne nun schneller wieder das Angebot ausgebaut werden. \nCorona-Einbußen von 13 Milliarden Euro\nFür den Staatskonzern war diese umfangreiche Grundversorgung der Bürger mit Mobilität allerdings enorm teuer. DB-Chef Richard Lutz und sein Vize Ronald Pofalla rechnen die gesamten Corona-Einbußen auf bis zu 13 Milliarden Euro hoch und haben mit Verkehrsminister Andreas Scheuer (CSU) ein Konsenspapier abgestimmt, wonach die ohnehin finanziell klamme und hoch verschuldete DB AG kurzfristig weitere bis zu 4,5 Milliarden Euro Steuergeld erhalten soll. \nDen geplanten Beihilfen von fast sieben Milliarden Euro bis zum Jahreswechsel muss unter anderem die EU-Kommission zustimmen. Die zahlreichen Wettbewerber der DB AG warnen vor unfairen Subventionen für den Ex-Monopolisten und erwarten eine ausgewogene staatliche Unterstützung für alle Anbieter. \nDie Kapazitäten sollen trotz Corona steigen\nAn der Strategie „Starke Schiene“ für mehr Klima- und Umweltschutz im Verkehr will die DB-Spitze trotz der Finanzprobleme und der Umsatzeinbrüche durch Corona festhalten. So sollen nach bisherigen Ankündigungen bis zu zwölf Milliarden Euro in Modernisierung und Ausbau der Fahrzeugflotte investiert werden. \nJeden Monat liefert Siemens zum Beispiel neue ICE 4, allein in den letzten zwölf Monaten wuchs die Kapazität im Fernverkehr so um 15.000 Sitzplätze. Bis Ende 2020 sollen weitere 13.000 Plätze dazukommen. Während die Airlines viele Aufträge für neue Flugzeuge storniert haben, macht die DB AG keine Abstriche. Auch die Ausschreibung für bis zu 90 neue Highspeed-Züge für Tempo 300 und mehr läuft weiter, wie Huber betont. Im Dezember 2022 soll die nächste Generation der weißen Flitzer starten, intern ICE 5 genannt. Beste Chancen auf den Zuschlag für den Milliardenauftrag hat wie berichtet Hauslieferant Siemens mit seinem Modell Velaro Novo, das in Krefeld gebaut wird.\nWer schnell zwischen Metropolen reisen will, ist mit der Bahn oft komfortabler unterwegs als im Flugzeug. Die Strecke Berlin-München schaffen die besonders fixen ICE-Sprinter in rund vier Stunden. In der Coronakrise standen die Flitzer still, nun startet der erste Sprinter ab dem 2. Juni wieder durch, ein weiterer folgt ab dem 14. Juni.",
     "twitter-history": "[{       \"id\": 1265026809353121792,       \"url\": \"https://twitter.com/georgjajus/status/1265026809353121792\",       \"date\": \"2020-05-25 21:07:49+00:00\",       \"text\": \"So will die #Bahn ihr Angebot wieder hochfahren - In der #Pandemie fuhr die Bahn viele leere Züge umher. Nun wird es wieder voller. Das ist kein Risiko, meint der Vorstand und kündigt weitere Züge an. https://t.co/K1HlbWeeZV #Reise #Corona #Covid19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 927411740,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091049187884613632/qT3An5FI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927411740/1594155862\",              \"username\": \"georgjajus\",              \"name\": \"Georg Jajus\",              \"description\": \"Autodidakt, Künstler, Europäer? Vor allem aber: Mensch.101, 242 und 303 sind mehr als nur Zahlen.Tweets deutsch and english.\",              \"verified\": false,              \"created_date\": \"2012-11-05 11:25:48+00:00\",              \"location\": \"\",              \"followers\": 729,              \"friends\": 2169,              \"tweets\": 7841,              \"liked_tweets\": 656,              \"lists_member\": 49,              \"media_shared\": 825       }}, {       \"id\": 1264958539916861440,       \"url\": \"https://twitter.com/Tagesspiegel/status/1264958539916861440\",       \"date\": \"2020-05-25 16:36:32+00:00\",       \"text\": \"In der #Pandemie fuhr die Bahn viele leere Züge umher. Nun wird es wieder voller. Das ist kein Risiko, meint der Vorstand und kündigt weitere Züge an. https://t.co/F7MAxTvBpy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}