{"url": "https://www.tagesspiegel.de/berlin/schule/lernprogramm-im-bereich-des-erzbistums-berlin-es-hat-sich-von-beginn-an-bewaehrt/25777820.html", "date": "2020-05-17T08:15:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Es hat sich von Beginn an bewährt“", "article": "Schon vor Jahren hat das Erzbistum für seine Schulen eine Lernplattform eingeführt. In der Coronapandemie ist sie nicht mehr nur Ergänzung, sondern bildet den Kern der Arbeit. Der Grundgedanke ist klar umrissen: „Man muss als Schüler lernen, wie man seine Arbeit in der digitalen Welt gut strukturiert. Man muss lernen, wie man Informationen gut abspeichert, aber auch, wie man vernünftig eine Mail schreibt“, sagt Monika Klapczynski, Leiterin für Medienentwicklung im Erzbistum Berlin. Die Lösung für diese Aufgabe heißt „WebWeaver“, ein digitales Lernprogramm, das in allen 25 Schulen, die das Erzbistum an 22 Standorten betreibt, eingesetzt wird. \n„Wir haben das Programm vor drei Jahren von einem externen Anbieter gekauft, da war das Thema Corona natürlich noch gar nicht präsent“, sagt die Pädagogin Klapczynski, die auch mehrere Stunden Deutsch in der Woche unterrichtet. „Lehrer und Schüler sollten ortsunabhängig lernen.“\nJetzt, da nach wie vor viele Schüler auch zu Hause lernen müssen, bekommt das Programm natürlich eine ganz andere Bedeutung. Es ist nicht mehr Ergänzung zum alltäglich Unterricht, es bildet den Kern der Arbeit. „Es hat sich von Beginn an bewährt“, sagt Klapczynski.\nDas Programm ist in vier Bereiche unterteilt, Zielgruppen sind sowohl Lehrer als auch Schüler. Im Privatbereich wird der persönliche Mailverkehr abgewickelt, dort laufen die individuellen Vorbereitungen auf den Unterricht, hier befindet sich auch der persönliche Kalender des Nutzers.\nDer für den Alltag und die Unterrichtsgestaltung wichtigste Bereich ist der so genannte Schulbereich. Hier arbeiten Lehrer und Schüler in den jeweiligen Klassen auf einer gemeinsamen Plattform. Hier können sie kommunizieren, Fragen stellen, Antworten geben, strittige Punkte klären. Hier werden, in Grundschulen, auch die Wochenpläne an die Schüler verteilt. Man kann auf dieser Plattform aber auch Konferenzen abhalten, zu denen sich alle betroffenen Schüler und Lehrer zuschalten können.\nDer gewohnte Rhythmus des Unterrichts wird beibehalten\nAuf dieser Plattform findet der digitale Unterricht statt, pro Fach einmal pro Woche, jeweils 45 bis 60 Minuten. „Die Konferenzen orientieren sich an den gewohnten Stundenplänen der Schüler“, sagt Monika Klapczynski. Der gewohnte Rhythmus wird also beibehalten. „Wir wollen auf diese Weise den analogen Dialog so gut wie möglich eins zu eins in die digitale Welt übertragen.“\nDie Schüler sollen kreativ an Aufgaben herangehen. Für ihren Unterricht, sagt die Digitalbeauftragte, bedeutet das: „Bei mir endet eine Stunde mit einer Frage oder einer Aufgabenstellung. Diese Aufgaben müssen die Schüler dann zu Hause digital lösen.“\nIm Unterricht gibt es auch Rollenspiele\nDie Ergebnisse werden in bestimmten Dateien abgespeichert. Jeder Schüler hat Zugriff darauf und kann sie ändern. Im Unterricht von Monika Klapczynski gibt es zum Beispiel Rollenspiele. Die muss der jeweilige Schüler ausarbeiten. Mit Hilfe der Dateien kann er immer wieder auf seine Rolle zugreifen und sie verbessern. Auch andere Schüler haben darauf Zugriff und können die Entwicklungen verfolgen.\nDer dritte Bereich dient als Netzwerk. Hier arbeiten Schüler und Lehrer, die sich mit der digitalen Problematik besonders intensiv befassen, und zwar nicht bloß innerhalb der eigenen Schulen. Sie studieren Unterrichtsmodelle, die allgemein zugänglich sind und geben dann ihre Einschätzungen und Erfahrungen weiter.\nIm vierten Bereich, „Medien“ genannt, befinden sich digitale Bibliotheken. „Seit 2019“, sagt Monika Klapczynski, „können wir auf die Deutsche Digitale Bibliothek sowie auf das Medienforum Online-Medien des Landes Berlin zurückgreifen.“", "twitter-history": "[{       \"id\": 1261907395757957125,       \"url\": \"https://twitter.com/Tagesspiegel/status/1261907395757957125\",       \"date\": \"2020-05-17 06:32:22+00:00\",       \"text\": \"Schon vor Jahren hat das #Erzbistum #Berlin für seine #Schulen eine #Lernplattform eingeführt. In der #Coronapandemie kam sie gelegen.https://t.co/n6W4hWDIha\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}