{"url": "https://www.tagesspiegel.de/politik/oekologisch-sozial-basisdemokratisch-gewaltfrei-was-bleibt-von-der-gruenen-antiparteienpartei-40-jahre-nach-gruendung/26644886.html", "date": "2020-11-20T20:48:57+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Was bleibt von der grünen Antiparteienpartei 40 Jahre nach Gründung?", "article": "Die Grünen beraten über ihr neues Grundsatzprogramm. Wo führen weniger Radikalität und weniger Abgrenzung zu Wirtschaft und Staat hin? Ein Kommentar. Gut 40 Jahre nach ihrer Gründung kommen die Grünen an diesem Wochenende zusammen, um ein neues Grundsatzprogramm zu beschließen, das vierte in der Geschichte. Doch der Parteitag, der ursprünglich in Karlsruhe stattfinden sollte, musste wegen der Corona-Pandemie in den virtuellen Raum verlegt werden. Die nostalgische Rückkehr an den Ort, an dem alles begann, bleibt der Partei also verwehrt, und vielleicht ist das sogar ganz passend.\nDie Grünen von heute haben nur noch wenig mit der „Antiparteien-Partei“ zu tun, als die Mitbegründerin Petra Kelly sie einst bezeichnete. Seit den 1980er Jahren haben sie ideologisch beständig abgerüstet. Mit dem Älterwerden ist bei den Grünen so manche Radikalität verschwunden. Regieren ist selbstverständlich geworden. Und ein Jahr vor der Bundestagswahl formulieren sie auch ihren Führungsanspruch – klarer als je zuvor.\nAuch wenn das neue Grundsatzprogramm allgemeiner ist als ein Regierungsprogramm, gibt es einen Vorgeschmack auf das Wahljahr. Die Vorsitzenden Annalena Baerbock und Robert Habeck kämpfen um die Mitte der Gesellschaft, sie wollen möglichst vielen Wählerinnen und Wählern ein Angebot machen. Die Wirtschaft verstehen sie als Partnerin auf dem Weg zu einer klimaneutralen Produktionsweise, sie setzen auf die Innovationsfähigkeit der Märkte. Gleichzeitig gab es bei den Grünen noch nie so viel Bekenntnis zum Staat. \nWährend die Partei früher das Emanzipatorische in den Vordergrund gestellt hat, muten Teile des Programms heute paternalistisch – oder in diesem Fall vielleicht eher maternalistisch – an. Aus dem Motto „Wir ermöglichen dir deine freie Entfaltung“ ist ein „Wir regeln das für dich“ geworden. In der Sozialpolitik versprechen die Grünen eine „Garantierente“ und Hartz IV soll durch eine „Garantiesicherung“ ersetzt werden.\nDas Verhältnis zu den Institutionen hat sich verändert\nAuch das Verhältnis zu den Institutionen dieses Landes hat sich verändert. Mehr als andere Parteien verstehen die Grünen sich heute als Verteidigerin der parlamentarischen Demokratie. Deutlich wird der Wandel besonders im Verhältnis zur Polizei: Während zur Erfahrung der Gründergeneration die Straßenschlachten beim Anti-Atom-Protest gehören, loben die Grünen von heute die Polizei als Garantin für Sicherheit im Innern.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Debatte über das neue Grundsatzprogramm hat sichtbar gemacht, in welchem Umbruch sich die Partei befindet. In den vergangenen Jahren haben die Grünen viele neue Mitglieder gewonnen. Viele der Jüngeren fordern nun eine stärkere Offenheit für Forschung ein, auch bei heiklen Themen wie der grünen Gentechnik oder der Homöopathie.\nGleichzeitig ist es die junge Generation, die beim Klimaschutz ungeduldig wird. Manche von ihnen fordern, die Grünen müssten wieder radikaler werden und für eine Politik eintreten, die angesichts der drohenden Erderwärmung über die Verabredungen aus dem Pariser Klimaabkommen hinausgeht. So sieht es auch die Klimabewegung „Fridays for Future“, aus der sich einige enttäuscht von den Grünen abwenden.\nWeniger Radikalität und weniger Abgrenzung zu Wirtschaft und Staat haben dazu geführt, dass die Grünen mehrheitsfähig geworden sind. Zugleich laufen sie Gefahr, ihren Kern zu verlieren, die Unterscheidbarkeit zu anderen. Dort, wo sie ursprünglich herkommen, ist heute wieder Raum für neue Bewegungen.", "twitter-history": "[{       \"id\": 1331304313893888002,       \"url\": \"https://twitter.com/Arachnoidea12/status/1331304313893888002\",       \"date\": \"2020-11-24 18:30:57+00:00\",       \"text\": \"Was bleibt von der grünen Antiparteienpartei 40 Jahre nach Gründung? https://t.co/Y2c69hPTR2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1057941045550419968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325200027132727296/I3TJQqJd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057941045550419968/1562233342\",              \"username\": \"Arachnoidea12\",              \"name\": \"Eλκε Lady of Kerry\",              \"description\": \"Optimistische und leidenschaftliche Westfälin heiteren Gemüts, Mutter, Neurologin, Philologin, Christin u. Familienmensch. Europäerin!\",              \"verified\": false,              \"created_date\": \"2018-11-01 10:22:55+00:00\",              \"location\": \"Mäkelbörg\",              \"followers\": 1319,              \"friends\": 870,              \"tweets\": 126863,              \"liked_tweets\": 103295,              \"lists_member\": 9,              \"media_shared\": 2244       }}, {       \"id\": 1330187548090621961,       \"url\": \"https://twitter.com/horn_helmut/status/1330187548090621961\",       \"date\": \"2020-11-21 16:33:19+00:00\",       \"text\": \"@Die_Gruenen haben nur noch wenig mit der „Antiparteien-Partei“ zu tun, als die sie Mitbegründerin #Kelly einst bezeichnete. Regieren ist selbstverständlich geworden. Ein Jahr vor der #BTW2021 formulieren sie ihren #Führungsanspruch – klarer als je zuvor. https://t.co/wNbVzyqFmS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2773326009,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376911297279844355/p4hQrEDs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2773326009/1571867982\",              \"username\": \"horn_helmut\",              \"name\": \"Dr. Hans Helmut Horn\",              \"description\": \"Rechts- und Staatswissenschaftler mit Schwerpunkt #Sozialversicherungsrecht. Interesse auch an innerer u. äußerer #Sicherheit, #Wirtschaft, #Digitalisierung.\",              \"verified\": false,              \"created_date\": \"2014-09-17 09:47:26+00:00\",              \"location\": \"\",              \"followers\": 946,              \"friends\": 338,              \"tweets\": 33620,              \"liked_tweets\": 6580,              \"lists_member\": 0,              \"media_shared\": 3614       }}, {       \"id\": 1329878852278112256,       \"url\": \"https://twitter.com/botsche/status/1329878852278112256\",       \"date\": \"2020-11-20 20:06:40+00:00\",       \"text\": \"Nichts ist übrig!https://t.co/YAQvfeclOu\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48697538,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282313448404275202/-9bqwBd2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48697538/1595946990\",              \"username\": \"botsche\",              \"name\": \"FWB\",              \"description\": \"Lebt irgendwie. Schreibt manchmal was. Linksversifft natürlich,wer will, kanns lesen. Gegen Nazis. Man sagt, ich hätte eine gute Radiostimme!🦀🙄🍺💤🕶🐱🧨🌐\",              \"verified\": false,              \"created_date\": \"2009-06-19 12:55:58+00:00\",              \"location\": \"wenn de rein kommst, links\",              \"followers\": 378,              \"friends\": 552,              \"tweets\": 35422,              \"liked_tweets\": 21151,              \"lists_member\": 0,              \"media_shared\": 2039       }}]"}