{
     "url": "https://www.tagesspiegel.de/gesellschaft/wie-blixa-bargeld-die-quarantaene-erlebt-ich-bin-so-gluecklich-wie-nie-zuvor/25848234.html",
     "date": "2020-05-24T10:10:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich bin so glücklich wie nie zuvor“",
     "article": "Arbeit in den Hansa-Studios hieß für den Hausbesetzer: Endlich fließend Wasser. Blixa Bargeld über seine Berliner Wohnungen, Friedrich Nietzsche und verschlossene Schrottplätze. Blixa Bargeld, 62, kam als Christian Emmerich in Berlin zur Welt, er wuchs in einer Sozialbausiedlung in Friedenau auf. 1980 gründete er mit seinem Schulfreund Andrew Chudy die Einstürzenden Neubauten. Wegen der exzessiven Verwendung von Industrieschrott auch als Heavy-Metal-Band bezeichnet, sind sie neben Kraftwerk und Can eine der international einflussreichsten deutschen Musikgruppen. Von 1984 bis 2003 spielte Bargeld außerdem Gitarre bei den Bad Seeds, der Band von Nick Cave.\nDem eigenwilligen Musiker eilt der Ruf voraus, ein unzugänglicher Charakter zu sein. Journalisten hat er früher als „Irrtum der Evolution“ bezeichnet. 95 Prozent aller Musik sei „scheiße“. Allerdings war er auch „dankbar“ dafür. Cave meinte einmal, er kenne niemanden, der sich seiner Meinung so sicher sei. Weshalb sich Bargeld mit seiner kapriziösen Art stets auch Feinde gemacht hat.\nAls er sich zum verabredeten Zeitpunkt per Skype aus seinem Haus in Mitte meldet, trägt er wie gewohnt dunklen Anzug und Krawatte. Seine Frau, die chinesische Mathematikerin Erin Zhu, geht gelegentlich im Hintergrund durchs Bild. Gemeinsam ziehen sie die zwölfjährige Tochter groß. Und Bargeld wirkt aufgeräumt wie selten.\nSeine Band hat den Kollaps der Musikindustrie mit einem innovativen Abonnementmodell überstanden. Nach zwölf Jahren, einer Auftragsarbeit über den Stellungskrieg in Ypern und mehreren Tourneen ist jetzt wieder ein Album fertig geworden: „Alles in Allem“ wird von der Kritik bejubelt.\nDerzeit zählen die Pessimisten ja zu den Realisten. Schon auf unserem ersten Album „Kollaps“ habe ich gesungen: „Draußen ist feindlich / Schließ dich ein mit mir / Hier sind wir sicher / Ich liebe dich, vergiss es.“ Wunderbar, ich bin seit 56 Tagen eingeschlossen.\nIch bin nicht der Gesündeste und glaube nicht, dass ich eine Infektion überleben würde.\nDas ist richtig. Ich stand da auf so einer Liste. Deshalb habe ich mich freiwillig in Quarantäne begeben. Das Wort kommt aus dem Italienischen, quaranta heißt 40 und bezeichnet die Spanne von 40 Tagen, in denen die Venezianer Schiffe vor der Stadt warten ließen, wenn sie aus Ländern mit der Pest kamen. Ich frage mich, wie es heißen müsste, wenn aus der Wartezeit 100 Tage geworden sind. Centäne?\nDas war schockierend. Zu sehen, wie stark die Punk-Szene in Westdeutschland damals durchtränkt war von Chauvinismus und so einer Fußballmentalität, hat mich verstört. Wir traten als erstes 1980 in Hamburg auf, uns schlug ein Lokalpatriotismus entgegen, den wir aus Berlin nicht kannten. Denn hier war sowieso niemand aus Berlin, jeder kam von irgendwo anders. Auf der Flucht vor dem Bund. Oder auf der Suche nach einem angenehmeren bohèmischen Leben. Als wir dann durch unsere englische Plattenfirma ziemlich bald in London mit Punk in Berührung kamen, begriff ich erst richtig, wie sehr sich Berlin von allem anderen unterschied.\nIch habe es gar nicht versucht. Erst 2002 bin ich aus Berlin weggegangen aus beruflichen Gründen meiner Frau. Zuerst nach San Francisco, dann nach Peking, wo wir vier Jahre lebten. Ich bin ja wie ein Schriftsteller nicht an einen Ort gebunden. Ideen entwickeln kann ich überall.\nAbgesehen von der Wohnung in Friedenau, in der ich groß wurde, und in der heute meine Schwester lebt, waren das die Seestraße im Wedding, Langenscheidtstraße, Frankenstraße, Akazienstraße in Schöneberg, Dresdner Straße, Paul-Lincke-Ufer, dann war da noch eine Straße, deren Namen ich nicht mehr weiß. Das war immer nur für Episoden von ein paar Monaten, in denen mir jemand seine Bleibe überließ, weil er selbst gerade woanders war. Auch in einem besetzten Haus habe ich lange gewohnt. Im Hansa-Studio aufzunehmen, bedeutete, dass ich zur Abwechslung mal fließend warmes Wasser und eine Küche nutzen konnte. Manchmal kam ich mit nicht mehr als einer Plastiktüte durch den Tag, in der sich mein ganzes Material befand. Meine erste eigene Bude befand sich in der Hauptstraße, 20 Jahre lebte ich dort. Und jetzt fast ebenso lange schon im Scheunenviertel. Bei unserer Rückkehr sah es hier noch aus, als sei der Zweite Weltkrieg vorige Woche zuende gegangen. Ich verband nichts mit der Gegend, während am anderen Ende des Tiergartentunnels in West-Berlin die Vergangenheit regelrecht auf mich einstürzt.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. (Link: https://leute.tagesspiegel.de/) ]\nWenn es so wäre, würde ich es eine Mogelpackung nennen. Es gab ein Lied namens „Welcome to Berlin“. Das stand ganz am Anfang der hunderttägigen Studioarbeit, auf die wir uns als Band innerhalb eines Jahres verständigt hatten. Zu dem Zeitpunkt war nicht klar, ob ein Album entstehen würde oder womöglich. Da fragte mich Alexander Hacke, ob es ein Thema gebe, an dem man sich entlanghangeln könnte. Da habe ich sehr vage gesagt: Vielleicht hat es ja mit Berlin zu tun. Wir hatten mal das wunderbare Projekt, den Ring zu machen.\nNein, wir wollten die Menschen den S-Bahn-Ring abfahren lassen, und über Kopfhörer hätten sie den musikalischen Kommentar von uns gehört. Den Auftakt sollte „Welcome to Berlin“ darstellen. Letztlich hat es das Stück nicht mal in die Vorauswahl für die Platte geschafft. Ich wusste, dass ich nur missverstanden werden würde, sollten wir es veröffentlichen. Wir haben eine postmoderne Situation erzeugt, in der das angebliche Referenzzentrum gar nicht vorhanden ist.\nIch weiß, dass ich die Eigenart habe, beim Texten der Songs immer so zu schreiben, als würde ich etwas von mir fernhalten wollen. Um nicht fassbar zu werden. Diese Distanz ist diesmal sehr gering. Der Grazer Damm ist die Straße, in der ich aufgewachsen bin und 17 Jahre gelebt habe.\nAus dem Kinderwagen in den kalten Februarhimmel zu schauen und in die blätterlosen Bäume. Ich habe mit meiner Mutter verifiziert, ob es für den Winter 1961 möglich wäre. Damals mussten wir immer am Grazer Platz zur Gesundheitsfürsorge.\nDer Song beginnt mit einigen realistischen Fragmenten: der weggesprengten Fassade etwa oder den Kohlebriketts, die der Senat für schlechte Zeiten lagert. Dann setzt ein Traumprotokoll ein. „Die Züge und der Tod fahren nachts neben der Regenrinne über das Dach.“ Ein sehr schöner Satz, oder?\nDas Lied hört auf mit den Worten „Frie-de-nau“. Und mehr gibt es nicht zu sagen.\nNö.\nJa. Aus mir ist, was ich heute bin, sicherlich auch deshalb geworden, weil ich nichts anderes werden konnte. Aber da spielten eine Menge Zufälle mit hinein. Ich habe nie darauf hingearbeitet, professioneller Musiker zu werden. Ich war eigentlich eher der Überzeugung, dass ich professioneller Künstler werden würde. Der Zufall ließ mich spontan eine Band gründen, weil ich eingeladen wurde, ein Konzert zu geben. Als ich gefragt wurde, wie die Band angekündigt werden solle, sagte ich „Einstürzende Neubauten“. Dass es das 40 Jahre später immer noch gibt, hätte ich mir niemals träumen lassen. Es gab einen Abend im „Dschungel“, als ich aus London zurückkam, nachdem wir fünf dort gerade den Plattenvertrag bei einem Anwalt namens Kennedy unterschieben hatten. Da fragte mich Gudrun Gut: „Hast du jetzt vor, das weiterzumachen?“\nWenn man die Neubauten-Phasen aus der Distanz betrachtet, erkennt man, dass es immer darum ging, Lösungen für imaginäre Probleme zu suchen und Türen zu finden, wo vorher keine waren. Das hat viel mehr Bedeutung als der Zusammensturz.\nKennengelernt hatten wir uns schon früher. Heiner Müller hatte ja einen Pass, er besaß auch geheimerweise eine Wohnung in West-Berlin, in der Güntzelstraße.\nKurz vor Beginn der Aufnahmen setzte sich der ursprünglich vorgesehene Regisseur über die Prager Botschaft in den Westen ab. Ich durfte daraufhin zusammen mit einem Urgestein des DDR-Senders, Wolfgang Rindfleisch, die Regierolle füllen. Während wir an „Hamletmaschine“ arbeiteten, brach die DDR auseinander. Unsicherheit machte sich im Funkhaus breit. Anfänglich mussten wir mit Einladung vom Ministerium die Grenze am Tränenpalast überqueren und fuhren auf der anderen Seite der Spree quasi in Sichtweite von Kreuzberg zum Radio. Für eine Strecke, für die man heute mit dem Taxi zehn Minuten braucht, benötigten wir sechs Stunden. Als ich fertig war, hatten sich die Grenzkontrollen erledigt.\nDie Heavy-Metal-Revolution hatte mehr Einfluss auf mein Leben als die Maueröffnung, weil mir die Leute, die den Heavy-Metal-Club im Hinterhaus besuchten, in den Hausflur kotzten. So war das.\nIn allen.\nIch betrachte es als philosophisches Gebäude. Ich schildere, was ich an Renovierungen veranlasst habe. Ich greife auch auf ein Erlebnis zurück, bei dem ich mal in die leerstehende dänische Botschaft eingestiegen bin. An einer Stelle riss ich die Tapete von den Wänden. Zum Vorschein kam Makulatur. Abgesehen von dänischen Tageszeitungen verbargen sich Ausgaben von „Stars & Stripes“, des „Völkischen Beobachters“, der „BZ“ und „Roten Fahne“ in den Wänden. Daraus wurde dann die Zeile: „Die Lügen abgekratzt und verflucht.“ Der letzte Gedanke zu dem Lied war der, dass ich das Haus ja gar nicht für mich einrichte, sondern für meine Tochter, die hier, wie es heißt, „gut mit uns, gut ohne uns“ leben wird.\nDas will ich hoffen. Eigentlich möchte ich jedes Mal nach den Aufnahmen für ein Album sagen können, dass ich ein anderer geworden bin. Ein paar Monate nach der Veröffentlichung kann ich vielleicht sogar erkennen, wie die Veränderung aussieht. Ich kann jetzt schon sagen, dass ich mit diesem Album glücklicher bin als mit jedem zuvor.\nIch weiß nicht, wie ich das einbauen soll in meine Arbeitsweise – Gefühl. Denn natürlich fälle ich viele künstlerische Entscheidungen aus dem Bauch heraus. Inspirationen tauchen plötzlich auf, ich fühle mich dann nicht direkt verantwortlich.\nIch warte immer schon. Die „New York Times“ hat mal darüber geschrieben, wie ich Gitarre spiele. Und da hieß es: „Er spielt Gitarre wie jemand, der auf den Bus wartet.“ Für mich war das ein Kompliment, da mich mit dem Instrument eine eigenartige Beziehung verbindet. Ich will die Ikonografie, die mit ihm einhergeht, nicht vertreten.\nEs lässt einen heute niemand mehr auf Schrottplätze. Versicherungstechnisch. Wir haben sie alle durchtelefoniert. Einen haben wir gefunden an der polnischen Grenze, und als wir dann dorthin kamen, haben sie uns nur auf ihre Müllkippe gelassen. Aber Müllkippen sind auch für uns nicht besonders inspirierend. Es muss sich um Objekte handeln, die eine Geschichte zu erzählen haben. Dinge, die uns irgendetwas aus sich heraus offenbaren können, was wir vorher nicht wussten – wie etwa der Verdichterkranz eines Düsentriebwerks.\nNa, zum Beispiel mit den Polyestertaschen, so genannten „Migrantenkoffern“. Ihnen widmet sich ein Stück der neuen Platte, das ich als letztes noch nicht fertig hatte, weil da als Platzhalter der Titel eines Buches stand: „Ein Raubtier namens Mittelmeer“. Eines Morgens fiel mir die Zeile ein, die ich suchte: „Wälzt die Wogen ungeheuer, ein gefräßiges Ungetüm“. Dann musste ich nur noch googeln, ob man Wogen wälzen kann.\nIst es mir nicht. Ich habe aber einen deutschen Dichter gefunden, der schon mal Wogen gewälzt hat: Friedrich Nietzsche. Wenn der das kann, ist das für mich grammatikalisch abgesichert. Das erhellt vielleicht meine Arbeitsweise. Texte gelingen mir nie in einem Schwung. Es gibt einen Zellkern, an den dann nach und nach weitere Bestandteile andocken.\nIch richte mich nie nach Klang. Der ist etwas für Avantgardisten. Mich interessiert Kontext.",
     "twitter-history": "[{       \"id\": 1356652476779425793,       \"url\": \"https://twitter.com/Tobias_B/status/1356652476779425793\",       \"date\": \"2021-02-02 17:15:30+00:00\",       \"text\": \"Stell dir vor, du hast nen Schrottplatz, ruft Blixa Bargeld an und will wissen, ob er mal mit Einstürzende Neubauten auf ne Betriebsbesichtigung kommen kann.Legste doch auf, verarschen kann ich mich auch selba.https://t.co/u7OBOEkoLS https://t.co/uqalb3NRA7\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48305114,              \"url\": \"https://tobiasblanken.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159514279692906497/9IgJTjFJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48305114/1563026217\",              \"username\": \"Tobias_B\",              \"name\": \"Tobias Blanken\",              \"description\": \"Sherpa GF @WELT. Mag Karl Popper, Brutalismus und die Ramones.\",              \"verified\": false,              \"created_date\": \"2009-06-18 10:01:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5637,              \"friends\": 562,              \"tweets\": 36418,              \"liked_tweets\": 32352,              \"lists_member\": 130,              \"media_shared\": 6185       }}, {       \"id\": 1267533522157387777,       \"url\": \"https://twitter.com/Goethe_Schweden/status/1267533522157387777\",       \"date\": \"2020-06-01 19:08:35+00:00\",       \"text\": \"Kul att läsa Fredrik Strages intervju med Blixa Bargeld. Tagesspiegel hade också en häromdagen, med länk till en av låtarna, Alles in Allem. Blixa verkar klara karantänen rätt så bra. Lyckligtvis. https://t.co/Z2PeoUXZG2\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 136071186,              \"url\": \"http://www.goethe.de/schweden\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371357679189385217/4D182NLf_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/136071186/1495021599\",              \"username\": \"Goethe_Schweden\",              \"name\": \"@Goethe_Schweden\",              \"description\": \"Goethe-Institut Schweden främjar det tyska språket och förmedlar tysk kultur och en aktuell bild av Tyskland i hela Sverige.\",              \"verified\": false,              \"created_date\": \"2010-04-22 23:39:31+00:00\",              \"location\": \"Stockholm, Sweden\",              \"followers\": 2150,              \"friends\": 1039,              \"tweets\": 3511,              \"liked_tweets\": 2036,              \"lists_member\": 46,              \"media_shared\": 740       }}, {       \"id\": 1265913316096053249,       \"url\": \"https://twitter.com/PengPongRecords/status/1265913316096053249\",       \"date\": \"2020-05-28 07:50:28+00:00\",       \"text\": \"„Ich bin so glücklich wie nie zuvor“ https://t.co/U777CiFbeq #neubautenorg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 795416670,              \"url\": \"http://www.imdb.com/user/ur4265291/watchlist?ref_=wt_nv_wl_all_0\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361739171761643521/_rhRmosc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/795416670/1541323692\",              \"username\": \"PengPongRecords\",              \"name\": \"Manne 😷 Born CO₂ @ 320 ppm\",              \"description\": \"#Weddinger #Radfahrer Beim Menschen ist es wie beim Velo. Nur wenn er fährt, kann er bequem die Balance halten.” Jeder soll nach seiner Façon selig werden\",              \"verified\": false,              \"created_date\": \"2012-09-01 05:48:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 116,              \"friends\": 218,              \"tweets\": 3118,              \"liked_tweets\": 3543,              \"lists_member\": 19,              \"media_shared\": 34       }}, {       \"id\": 1265291232231804928,       \"url\": \"https://twitter.com/lotzekat/status/1265291232231804928\",       \"date\": \"2020-05-26 14:38:32+00:00\",       \"text\": \"#BlixaBargeld | #EinstürzendeNeubauten - erfrischend nüchtern: “Die Heavy-Metal-Revolution hatte mehr Einfluss auf mein Leben als die #Maueröffnung, weil mir die Leute, die den Heavy-Metal-Club im Hinterhaus besuchten, in den Hausflur kotzten. So war das.”https://t.co/kn1BY74Ih6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1530455766,              \"url\": \"https://www.linkedin.com/in/kathleen-lotze-5411a08/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000015685177/28155fd8ffedd6e0df7c2d8f3c645ab1_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1530455766/1426723066\",              \"username\": \"lotzekat\",              \"name\": \"Кατhιееп Lοτzе\",              \"description\": \"cinema historian || teaches film, media & culture studies || archive rat || fascinated by abandoned buildings, industrial music & things digital || East-German\",              \"verified\": false,              \"created_date\": \"2013-06-19 10:51:06+00:00\",              \"location\": \"Haarlem, Noord-Holland\",              \"followers\": 427,              \"friends\": 1079,              \"tweets\": 1744,              \"liked_tweets\": 1948,              \"lists_member\": 7,              \"media_shared\": 173       }}, {       \"id\": 1265228736527577089,       \"url\": \"https://twitter.com/Thaliono/status/1265228736527577089\",       \"date\": \"2020-05-26 10:30:12+00:00\",       \"text\": \"@DanIsAYeti probalby some translation website can help you with this. https://t.co/rFUiIs7W4Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 414981256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138745335080194048/DXeU4CT3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Thaliono\",              \"name\": \"Dominik\",              \"description\": \"Immer krank. Fühl mich alt, sehe dafür jünger aus. Und all das habe ich erfolgreich weitervererbt.\",              \"verified\": false,              \"created_date\": \"2011-11-17 19:01:45+00:00\",              \"location\": \"Kaiserslautern, Germany\",              \"followers\": 172,              \"friends\": 654,              \"tweets\": 7660,              \"liked_tweets\": 7917,              \"lists_member\": 4,              \"media_shared\": 499       }}, {       \"id\": 1264691739274686466,       \"url\": \"https://twitter.com/Wortklauber_in/status/1264691739274686466\",       \"date\": \"2020-05-24 22:56:22+00:00\",       \"text\": \"Wie Blixa Bargeld die Quarantäne erlebt: „Ich bin so glücklich wie nie zuvor“👌 https://t.co/ZU5BBz8cSL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3553,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1264661724898213890,       \"url\": \"https://twitter.com/petrfischer3/status/1264661724898213890\",       \"date\": \"2020-05-24 20:57:06+00:00\",       \"text\": \"DOPORUČUJI. Skvělý rozhovor s Blixou Bargeldem, který je už 56 dní v karanteně a mj. tvrdí, že není nejzdravější a covid by určitě nepřežil. Zánik se blíží, s Einstürzende Neubauten to bude euforicko-melancholický konec...🐒https://t.co/v5i1c0yeAG\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4297751847,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135432517803225088/nEbAzaXf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4297751847/1559630469\",              \"username\": \"petrfischer3\",              \"name\": \"petr fischer\",              \"description\": \"Mann ohne Eigenschaften...píšu, tedy jsem\",              \"verified\": false,              \"created_date\": \"2015-11-27 16:07:43+00:00\",              \"location\": \"Praha, Česká republika\",              \"followers\": 5721,              \"friends\": 320,              \"tweets\": 47214,              \"liked_tweets\": 40915,              \"lists_member\": 52,              \"media_shared\": 7221       }}, {       \"id\": 1264620142018863109,       \"url\": \"https://twitter.com/hesselmann/status/1264620142018863109\",       \"date\": \"2020-05-24 18:11:52+00:00\",       \"text\": \"Das Lied hört auf mit den Worten Frie-de-nau. Und mehr gibt es nicht zu sagen. @neubautenorg https://t.co/A4WurEhHUk\",       \"replies\": 2,       \"retweets\": 10,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128325532,              \"url\": \"https://leute.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326511747352682496/SlXJSpnL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1128325532/1570359542\",              \"username\": \"hesselmann\",              \"name\": \"Markus Hesselmann\",              \"description\": \"Global lokal. @TspLeute #Newsletter @Tagesspiegel #Berlin. Vorher @TspSport @TspBerlin #London #Oberhausen. Hier meine Meinung, welche auch sonst?\",              \"verified\": true,              \"created_date\": \"2013-01-28 15:02:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9818,              \"friends\": 4408,              \"tweets\": 103773,              \"liked_tweets\": 22994,              \"lists_member\": 335,              \"media_shared\": 2621       }}, {       \"id\": 1264608287573540865,       \"url\": \"https://twitter.com/Tagesspiegel/status/1264608287573540865\",       \"date\": \"2020-05-24 17:24:45+00:00\",       \"text\": \"Von Berliner Wohnungen, Friedrich Nietzsche und verschlossene Schrottplätzen: Wie Blixa Bargeld die Quarantäne erlebthttps://t.co/2xU3bKulz8\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1264550308576985089,       \"url\": \"https://twitter.com/planetcorona/status/1264550308576985089\",       \"date\": \"2020-05-24 13:34:22+00:00\",       \"text\": \"Dem eigenwilligen Musiker eilt der Ruf voraus, ein unzugänglicher Charakter zu sein. Journalisten hat er früher als „Irrtum der Evolution“ bezeichnet. „Ich bin so glücklich wie nie zuvor“ https://t.co/ctBOyBa5Zz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1248963485561749506,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1248964915437678593/ifD7CvVM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248963485561749506/1586870950\",              \"username\": \"planetcorona\",              \"name\": \"planetcorona\",              \"description\": \"Autor, Fotograf, Musiker, Grafikdesigner, Programmierer\",              \"verified\": false,              \"created_date\": \"2020-04-11 13:19:59+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 115,              \"tweets\": 558,              \"liked_tweets\": 174,              \"lists_member\": 0,              \"media_shared\": 103       }}]"
}