{"url": "https://www.tagesspiegel.de/themen/reportage/corona-ausbruch-in-neukoelln-unter-infizierten/25951162.html", "date": "2020-06-26T05:44:02+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Unter Infizierten", "article": "Sie werden als Regelbrecher beschuldigt, von Fernsehteams belagert – Wie eine Berliner Roma-Familie die Quarantäne erlebt. Als Google vor zehn Jahren mit Kameras bestückte Autos durch Berliner Straßen schickte, war der Unmut groß. Der Datengigant wollte die Stadt transparenter machen, indem er Straßenansichten in sein Kartenmaterial einbaute. Hausbesitzer und Bewohner fürchteten vielerorts, dass sie ihre Privatsphäre an das Internet verlieren würden. Jeder Mensch auf der Welt würde fortan den sozialen Status sehen können, der sich hinter ihrer Adresse verbarg.\n Aber sei das nicht wunderbar, sagte Google. Die Wahrheit sei doch wohl besser als Unwissen.\n Seither ist Google nicht wieder dagewesen. Jedenfalls nicht in Berlin-Neukölln, nicht in der Harzer Straße. Das trostlose Bild, das das Eckhaus zur Treptower Straße im Internet abgibt, entspricht schon lange nicht mehr der Realität. Die Fassade leuchtet heute in hellen Farben, die Eckkneipe ist einem Gemeinschaftsraum und einem Kindergarten gewichen.\n Die Wahrheit ist nur wunderbar, wenn man sie hin und wieder der Zeit anpasst. Sonst ist sie ein Vorurteil.\nVier Operationen waren nötig\n David und Diana Stavarache kamen vor Google nach Berlin. Sie taten es ihres Sohnes wegen, der gerade im Garten neben seiner Mutter auf einer Bank aus Pressplastik Platz genommen hat. Sein Fuß brauchte medizinische Behandlung, die die Familie in Bukarest nicht bekommen konnte. Vier Operationen waren nötig, um eine Fehlbildung zu korrigieren. „Alles war schwer am Anfang“, sagt David, 49, „auch, den richtigen Arzt zu finden.“\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Mit dem Aufbruch in Bukarest ließen die Stavaraches 2009 auch eine bürgerliche Existenz hinter sich. Sie lebten als relativ wohlhabende Roma vom Stamm der Ursari in einer großen Wohnung mit hohen Decken, schönen Fenstern, sagen sie, vielen Zimmern. Dianas Vater baute Eigentumswohnungen. David war nicht wie sein Großvater Musiker geworden, er verdingte sich als Anstreicher.\n Ein Verwandter nahm ihn und die Seinen in Berlin bei sich auf. Und so kamen sie in das berüchtigte \"Roma-Haus\", kurz bevor Google daran vorbeifuhr.\n„Eingesperrt zu sein ist überall schlimm“\n Ihre Ersparnisse waren bald aufgebraucht. Während David, ein aufgeschlossener, nachdenklich wirkender Mann sich zum Sozialarbeiter fortbildete, arbeitete seine Frau als Reinigungskraft und in der Kinderbetreuung. Auch ein Diplom als Stadtteilmutter erwarb sie, doch die Geburt des Jüngsten verhinderte, dass sie in den Job einstieg. \n Die Stavaraches haben mittlerweile acht Kinder. Und sie leben noch immer in dem \"Roma-Haus\", dessen sämtliche Mieter unter Quarantäne gestellt wurden. Es gilt als Corona-Hotspot. Auch zwei der Kinder von Familie Stavarache sind positiv auf Covid-19 getestet worden – wie 62 andere Bewohner in ihrem Quartier.\n Wenn man Mutter Diana, die ihr Haar mit einem Tuch bedeckt und meist still den Worten ihres Mannes folgt, nach den Problemen fragt, die zwei Wochen unter Quarantäne ihr bereitet haben, lächelt sie auf eine Weise, die sagt, leicht war es nicht. „Eingesperrt zu sein ist überall schlimm“, sagt David Stavarache, „selbst im Himmel.“\n Nicht nur Google, auch der Gesundheitsstadtrat von Neukölln Falko Liecke, ein CDU-Mann, will seinen Blick nicht anpassen. Seit er das Haus, dessen Mieter er am 13. Juni kollektiv unter Quarantäne stellte, im Jahr 2013 mit Jungpolitikern eines Arbeitskreises Integration der Konrad-Adenauer-Stiftung besuchte, weiß er um dessen Bedeutung als Vorzeigeprojekt. Er nutzte es sogar in diesem Sinne: Seht her, so geht Integration.\nVom Ski-Club in die Mietskaserne\n Auf der Pressekonferenz am 16. Juni, bei der Liecke und Bezirksbürgermeister Martin Hikel von der SPD die Maßnahme erklärten, wollten beide nichts mehr davon zu erkennen geben. Hikel sagte, dass das Virus „vom Ski-Club jetzt in den Mietskasernen angekommen“ sei und die „beengten Wohnverhältnisse“ der „Ärmsten“ für die Ausbreitung der Infektion verantwortlich seien.\n Liecke ergänzte, dass die Menschen wegen der Sprachbarriere von Sozialarbeitern aufgesucht würden, um ihnen Regeln zu vermitteln.\n Das sei „struktureller Rassismus“, sagt Benjamin Marx.\n Ist das so? Oder ist es bloß naiv? Beides?\nBeiname „Klein-Rumänien“\n „In der Krise wird verstärkt, was an Vorstellungen in den Köpfen der Menschen vorhanden ist“, sagt Marx. Der 65-Jährige kennt sich mit Vorurteilen aus. Sein Leben lang hat der Immobilienmanager mit der kleinen, gedrungenen Statur eines gewitzten Saarländers gegen sie gekämpft, er macht kurze Schritte, wenn er geht, trägt weißes Hemd und bunte Fliege, trotz Sommerhitze. Es erbost ihn, dass die Rede vom „Roma-Haus“ nun wieder ein Bild zu bestätigen scheint, das er vor zehn Jahren auszuradieren begann.\n Als er das Haus in der Harzer Straße damals für die Aachener Siedlungs- und Wohnungsgesellschaft erstand, eine katholische Vermögensverwaltung, hätten viele gemeint, er spinne, sagt Marx amüsiert.\n Wie könne er sich bloß auf ein solches Problemobjekt stürzen, das als Schrottimmobilie galt und den Beinamen „Klein-Rumänien“ trug, wegen der hohen Belegung mit Roma-Familien.\nBrombeerbüsche, Müll und Ratten\n Einerseits sah Marx sofort, dass es erheblicher Investitionen bedurfte, um aus dem heruntergewirtschafteten Komplex ein attraktives Wohnquartier zu machen – da dachte er nicht anders als jeder Gentrifizierer.\n Andererseits sollte der Kaufpreis das Neunfache der Jahresmiete betragen, er würde die Investition also ohne Anhebung der Mieten in zehn Jahren wieder drin haben. Das konnte er nicht ausschlagen. Als erstes versicherte er den Roma, dass sie bleiben könnten.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. ]\n Der weiße, ungestutzte Vollbart, das gütige, runde Gesicht verleihen Marx etwas Väterliches. Aber das ist es nicht allein, was Männer, Halbwüchsige, Frauen und Kinder ihn grüßen lässt wie ein Patron, wenn er durch ein Seitentor in den Garten des Areals tritt.\n Einst bestand der verwilderte rückwärtige Teil der Wohnanlage aus Brombeerbüschen und Müllbergen, auf denen die Ratten hausten, sagt Marx und schlendert an einer Überdachung entlang, unter der die Bewohner ihre Teppiche waschen und trocknen lassen können. Davor Rasenflächen, gewundene Gehwege.\n Das schöne Wetter treibt einige Mieter in den kühlen Wind des Nachmittags, der durch Bäume und über Rosenbeete streicht. Sie reden, sehnen das Ende der Ausgangssperre herbei, die in der Nacht zu Samstag ausläuft.\n„Die Menschen sprechen nicht mit uns“\n Von den insgesamt 370 Haushalten, die vom Neuköllner Gesundheitsamt in Quarantäne genommen wurden, befindet sich etwas mehr als ein Drittel in diesem Quartier. Der Vorwurf, mehr oder weniger offen formuliert: Man habe sich nicht an die Regeln gehalten. Auch dass die Quelle des Ausbruchs nicht bestimmt werden kann, wird den Mietern angelastet: „Die Menschen sprechen nicht mit uns“, lässt sich Liecke zitieren.\n Die Menschen sprechen sehr wohl. Seit Tagen wird der Wohnkomplex, der aus einem hochaufragenden Altbau und angrenzenden Mietshäusern aus den 50er Jahren besteht, von Medien belagert. Im Deutschlandfunk beschwerte sich ein Anwohner, von Politikern als „sozial schwach“ und „bildungsfern“ bezeichnet worden zu sein.\n Tatsächlich leben hier auch eine Herzchirurgin, ein Künstler, Studenten und Pensionäre. \nDas alte Muster: Parallelgesellschaft \n Im Garten hat sich der jüngste Sohn der Stavaraches ein Kettcar geschnappt und dreht seine Runden. Vier der acht Kinder leben bereits in eigenen Wohnungen, sie haben ihre Eltern und Geschwister in den zwei Wochen des Ausgangsverbots mit Lebensmitteln versorgt. Schon in normalen Zeiten, sagt Diana, 43, sei es mit vier Kindern eng in der Wohnung. Zumal noch eine Enkeltochter dazugekommen ist.\n Die Stavaraches gehören der kleinen rumänischen Pfingstgemeinde an, die vom Gesundheitsamt für die Verbreitung des Coronavirus’ verantwortlich gemacht wird. Beweise gibt es dafür nicht, aber die Indizien reichen Stadtrat Liecke, um das alte Muster einer vernetzten Parallelgesellschaft zu erkennen, in die Behörden nicht eindringen können.\n Warum sie nicht reden würden?\n David Stavarache meint, „so lange sie eine Community beschuldigen, hat jeder Angst.“\n Er glaubt nicht, dass die Kirche der Ort gewesen sei, von dem das Virus auf Schulen, Kindergärten und Wohnhäuser übergesprungen sei. Da es 8000 nachgewiesene Corona-Infektionen in Berlin gebe, könne eine so kleine Gruppe nicht Auslöser sein. Keiner sei von Außerhalb gekommen. „Alle waren in Berlin.“\n Seit längerem hat die rumänische Pfingstgemeinde keinen festen Ort mehr, an dem sie sich trifft, erklärt David. Etwa 50 Personen zählt sie. Früher durfte sie Kirchenräume anderer christlicher Gemeinden benutzen. Doch nun müssten sie sonntagabends Festsäle mieten, um sich zu versammeln. Seit die Corona-Beschränkungen in Kraft sind, habe man das nicht mehr getan.\n „Jede Familie ist eine kleine Kirche“, sagt David zwar. Man bete, lese die Bibel zusammen. Doch man merkt ihm an, dass der spirituelle Austausch einen existenziellen Wert für ihn besitzt, das bei Pfingstlern übliche Zungensprechen, das ein sakraler Vorgang ist, bei dem man in einer göttlichen Sprache miteinander verkehrt. „Das ist eine Lebensweise, nicht bloß eine Gemeinschaft“, sagt David Stavarache.\n Deshalb könne die Kirche keine Virusschleuder sein. „Wir haben uns schon immer getroffen, auch außerhalb von ihr“, sagt Stavarache.\nDie „sozialräumliche Eindämmungsstrategie“\n Was für Leute wie David Stavarache die Quelle ihres Stolzes ist, macht sie in den Augen anderer verdächtig. Das ist die grundlegende Problematik von Einwanderungsgesellschaften. Und Neukölln ist seit Jahrzehnten ein Experimentierfeld dafür. Hier wird der soziale Umgang immer wieder neu erprobt.\n Falko Liecke wagte es denn auch als Erster, einen Schritt zu gehen, der neu ist für Berlin. Statt zehn Schulen zu schließen und Tausende von Schülern und deren Umfeld in Quarantäne zu schicken, riegelte er die Häuserblocks ab, zu denen sich die Spuren zurückverfolgen ließen.\n Mit dieser „sozialräumlichen Eindämmungsstrategie“ wurde aus Einzelfällen ein Ort. Von dem sagt Liecke am Telefon, er wusste, „dass es da schwierig war“. Womit er Probleme meint, „sich zu integrieren“.\n Ursprünglich habe er die Adresse geheimhalten wollen. Der Plan platzte, als Hausbewohner selbst bei der „B.Z.“ anriefen, um sich über die Quarantänemaßnahmen zu beschweren.\n Da wusste auch Benjamin Marx, dass er wieder gebraucht werden würde. Längst hatte er das Haus, nachdem es zu einem „ganz normalen Wohnhaus“ geworden war, sich selbst überlassen. Er hatte für Regeln gesorgt.\n Anfangs war er massiv bedroht worden von Leuten, die an der Armut der Anwohner verdient hatten. Niemand wusste, wer in dem Haus überhaupt wohnte, wer nur gemeldet war.\nMarx ließ sich nicht erpressen\n Einmal, als ein Mann per Räumungsklage aus seiner Wohnung gedrängt werden sollte, der bei Autoschiebereien auf die Nase gefallen war, schickte der seine fünf Kinder vor, denen Marx in die Augen blicken sollte.\n Doch Marx ließ sich nicht erpressen. Er fragte den Mann, was er jener Witwe sagen solle, die nun auf die Wohnung warte und alles dafür getan habe, die Voraussetzung für einen Mietvertrag zu erfüllen. Sie habe Deutschkurse besucht und ihre Kinder auf Schulen geschickt.\n Warum Stadtrat Liecke nicht stärker betonte, dass es sich um ein auch von ihm selbst vor dem Verfall gerettetes Haus handelte, erklärt er mit der „herausfordernden Lage“, in der Fehler unvermeidbar seien.\n Er meint aber auch, dass vieles an dem Verhalten der südosteuropäischen Bewohner so befremdlich sei, dass „wir mit ihm nicht viel anfangen können“. Die Tatsache etwa, dass Mädchen nach dem Schulabschluss gezwungen würden, den Mann zu heiraten, den der Vater ihnen aussucht.\nWindeln auf dem Gepäckträger\n Für die Menschen, die in der Neuköllner Grenzallee in Quarantäne sind, hat Harriet Merrow ihr Fahrrad so voll bepackt, dass sie es vom Supermarkt zurück schieben muss. Die Satteltasche quillt über, auf dem Gepäckträger sind Windeln, auf dem Rücken trägt sie einen prall gefüllten Rucksack. An beiden Lenkern hängen Einkaufstüten, obendrauf balanciert sie eine Packung Klopapier. So erzählt es Merrow am Telefon.\n Das Bezirksamt musste in wenigen Tagen Lebensmittelversorgung, Coronatests und Dolmetscher organisieren. Eine Situation, die es so noch nicht gab, wie Liecke sagt.\n Das Bezirksamt beauftragte sieben soziale Organisationen für die Quarantäne-Unterstützung. Einige sollten zusätzlich zu den Lebensmittelpaketen vom Technischen Hilfswerk noch weitere Dinge liefern. Windeln, Medikamente. Für bedürftige Familien übernimmt das Bezirksamt die Kosten.\n Bei einer dieser Organisationen ließ sich Merrow Anfang April als Helferin in eine Liste eintragen, um für Risikogruppen Einkäufe zu übernehmen. Mitte Juni dann kam eine E-Mail, Merrow sagte zu.\n„Ich meine, dass er gelächelt hat“\n Die 29-Jährige schreibt an ihrer Masterarbeit am Institut für europäische Ethnologie an der Humboldt-Universität und habe für die Einkäufe eineinhalb Stunden pro Wochentag investiert. Mittags könne sie das gut erledigen, sagt sie. „Am Anfang war das aufgrund des schnellen Handlungsbedarfs noch etwas chaotisch.“\n Eine Familie brauchte einmal Windeln und Folgemilch. Den Einkauf brachte sie zum Vater, der in pinkfarbenem T-Shirt, kurzer, brauner Sporthose und Mundschutz zur Haustür gekommen sei. „Wir haben zwei Meter Abstand gehalten, kurz geredet und uns durch die Masken angelächelt“, sagt Merrow. „Ich meine zumindest an den Falten an seinen Augen erkannt zu haben, dass er gelächelt hat.“\n Wenn Liecke meint, dass seine Mitarbeiter schnell gelernt hätten, welche Punkte sie verbessern könnten, so zählt der Ablauf solcher Hilfen dazu. Inzwischen bekommt Merrow mittags eine Einkaufsliste per Whatsapp zugeschickt, macht die Einkäufe und bringt sie zu einem Sozialarbeiter oder Dolmetscher, der vor dem Haus wartet.\n„Wir entdecken uns selbst“\n „Wir sind hungrig nach Alltag“, sagt David Stavarache. Andererseits habe ihn die Pandemie auch etwas über sein Zuhause gelehrt. Nie habe er zuvor einen Tag auf dem Balkon verbracht. „Wir entdecken uns selbst und unser Bedürfnis nach einem normalen Leben“, sagt er und sucht mit seinem Smartphone die Bibelstelle, die diesen Impuls in die richtigen Worte fasst. Römer 8.28. Dass denen, die Gott lieben, alles zum Guten gereicht.\n Die Abende klingen für die Familie aus mit Gesprächen, die sie im Garten mit anderen Hausparteien führen. Und morgens, wenn ein neuer Tag anbricht, geht David Stavarache mit einer Tasse Kaffee in den Hof. Sie haben sich erst jetzt als Hausgemeinschaft entdeckt, sagt er. Die Pandemie sei „wie eine Rose. Auch die Stacheln gehören zu ihrer Schönheit.“", "twitter-history": "[]"}