{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-deutschland-10-000-intensivbetten-laut-spahn-noch-frei/25729386.html",
     "date": "2020-04-09T15:44:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "10.000 Intensivbetten laut Spahn noch frei",
     "article": "In Deutschland gibt es inzwischen mehr als 50.000 Gesundete. Der Gesundheitsminister knüpft Shutdown-Lockerung nach Oster aber an Bedingungen. Gesundheitsminister Jens Spahn hält vorsichtige Schritte aus dem staatlich angeordneten Stillstand zur Eindämmung des Coronavirus nach den Osterferien für möglich. \nSollte die Entwicklung bei den Infektionszahlen anhalten, „werden wir mit den Ministerpräsidenten über eine schrittweise Rückkehr zur Normalität nach den Osterferien reden können\", sagte der CDU-Politiker dem „Handelsblatt\". „Schrittweise“ bedeute, dass es nicht von einem Tag auf den anderen so sein wird, wie vorher. \nEs solle bei den Gesprächen allerdings nicht um einen Ausstieg aus den Vorkehrungen gehen, sondern maximal um die Lockerung einzelner Maßnahmen. Das sagte Spahn am Donnerstag nach Angaben von Teilnehmern in einer Sonder-Videokonferenz der Unionsfraktion.\nAuf einer Pressekonferenz, ebenfalls am Donnerstag, betonte Spahn, dass Ostern als eine Art „Weggabelung“ angesehen werden könne. Würden die Bürger nun nachlässig, könnte das bedeuten, dass die Einschränkungen noch länger bestehen blieben. Spahn sprach vom Osterfest unter „wahrscheinlich einmaligen Umständen in der Geschichte Deutschlands“. Er appellierte nochmals daran, die Kontaktbeschränkungen auch an den Feiertagen ernstzunehmen.\n10.000 freie Intensivbetten für Corona-Patienten\nIm Kampf gegen das Coronavirus gibt es aber erste Erfolge. Bei fast 110.000 Infizierten in Deutschland gebe es mittlerweile mehr als 50.000 Gesundete, sagte Spahn. „Die Zahl der neu gemeldeten Infektionen flacht sich ab“, fügte er hinzu. Es gebe eher eine lineare Steigerung bei den Neuinfektionen. \nZudem seien in Deutschland über 10.000 Intensivbetten frei. „Das ist nur deshalb möglich, weil wir uns frühzeitig darauf vorbereitet haben, was noch kommen kann“, sagte Spahn. Außerdem würden sechs von sieben Covid-19-Patienten ambulant behandelt.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nAls eine Bedingung für die Rückkehr ins Arbeitsleben sagte Spahn gegenüber dem Handelsblatt, dass „man die Fabrik oder das Geschäft sicher für Mitarbeiter und Kunden organisieren kann\". Weiter sagte er: „Unternehmen oder Branchen, die nachweisen können, dass sie die Hygiene- oder Abstandsregeln sicherstellen, könnten leichter zurück in den Alltag.“ Mit Vorsicht - also der Beachtung der Regeln - sei „mehr Normalität bald wieder möglich\". \nSpahn kündigte aber auch an, dass Großveranstaltungen wie Fußball, Feiern in Klubs oder Partys aller Art „längere Zeit\" nicht in der gewohnten Form stattfinden werden. Die Zeit, die das Land noch mit dem Virus umgehen müsse, beziffert Spahn auf Monate, zumindest bis ein Impfstoff gefunden sei. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nApp soll helfen, Corona-Kontaktpersonen ausfindig zu machen\nÄhnlich steht Spahn auch zum Mundschutz. Er geht davon aus, dass mehr und mehr Bürger die Masken freiwillig tragen, wenn sie verfügbar sind. Einer Maskenpflicht bedürfe es derzeit nicht. \n[Mehr zum Thema: Sinnvoll gegen Corona oder nicht? Atemschutzmasken im Faktencheck]\nNiedersachsens MP Weil will geschlossenes Vorgehen der Bundesländer\nDerweil hofft Niedersachsens Ministerpräsident Stephan Weil (SPD) auf ein einheitliches Vorgehen der Bundesländer bei der Lockerung der wegen der Corona-Krise verfügten Beschränkungen. „Ich will da nicht mutmaßen, aber es kann mindestens nicht unser Ziel sein“, sagte Weil im ZDF-„Morgenmagazin“ am Donnerstag auf die Frage, ob unterschiedliche Lösungen - etwa bei Schulöffnungen - denkbar seien.\nZwar habe man in den einzelnen Bundesländern sehr unterschiedliche Situationen - zum Beispiel, was die Zahl der Infektionen angehe, sagte der SPD-Politiker. Dennoch wäre es sehr hilfreich, wenn die Länder „im gleichen Schritt in die gleiche Richtung gehen, dass da keine Verwirrung entsteht“.\nDie bislang geltenden Maßnahmen zeigten Wirkung, doch man sei noch lange nicht am Ziel, betonte Weil. Nun müsse geschaut werden, wie sich die Situation über Ostern entwickele. „Und niemand soll glauben, dass ab dem 20. April gewissermaßen unser altes Leben wieder schlagartig beginnen kann - mit Sicherheit nicht“, sagte er. „Ob es überhaupt Lockerungen geben kann - ich weiß es nicht.“\nLaschet: \"Wir brauchen einen klaren Fahrplan\"\nDer nordrhein-westfälische Ministerpräsident Armin Laschet hat ein Kriterium für eine mögliche Öffnung des Corona-Lockdowns genannt. „Sind die Regeln für den richtigen Abstand einhaltbar und gibt es dafür auch die richtigen Schutzmaßnahmen? Wenn das der Fall ist, kann man den flexiblen Einstieg wagen“, sagte der CDU-Politiker dem „Handelsblatt“. \n„Wir müssen die Menschen gezielter als durch pauschales Schließen schützen“, sagte er mit Blick auf die einschneidenden Beschränkungen im Alltagsleben.\nVor dem Treffen der Kanzlerin mit den Ministerpräsidenten der Bundesländer am Mittwoch sagte er: „Wir brauchen einen klaren Fahrplan, durch den das öffentliche und wirtschaftliche Leben wieder ins Laufen kommt.“\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nMit Blick auf den Einzelhandel betonte Laschet, dass der Zustand, dass viele Geschäfte geschlossen sind, „nicht viel länger andauern darf, wenn wir keine Massenpleite und eine folgende neue Massenarbeitslosigkeit erleben wollen“. \nAuch zur Autoindustrie äußerte er sich. Die Produktion sei dort teils auch eingestellt worden, weil Autohäuser geschlossen wurden. „Hier könnte man auch unter Einhaltung der Abstandsregeln Kunden in die Geschäfte lassen.“ Dies könne ein Anreiz für die Industrie sein, wieder zu produzieren.\nAuch Söder spricht über Lockerung der Maßnahmen nach Ostern\nZuletzt hatte Österreich Lockerungen der Corona-Maßnahmen angekündigt. Auch Dänemark will die strengen Maßnahmen schrittweise lockern. Und auch der bayerische Ministerpräsident Markus Söder spricht sich für eine Neubewertung der Maßnahmen nach Ostern aus. Für Deutschland hatten zuletzt zahlreiche Expertengruppen einen Ausstieg aus dem Lockdown beschrieben. (Tsp, mit dpa)",
     "twitter-history": "[{       \"id\": 1252608220373422081,       \"url\": \"https://twitter.com/olliwaack/status/1252608220373422081\",       \"date\": \"2020-04-21 14:40:46+00:00\",       \"text\": \"@F0O0 @Tagesspiegel Habs, mein Fehler. Es ging um die Verdoppelungsraten Infizierter, da war Berlin erst ganz am Ende, jetzt Mittelfeld.Wurde wohl korrigiert. Hier der Artikel:https://t.co/LIffwbwgY0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 480302240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/995627678735757312/D_e0Zo8L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/480302240/1612991270\",              \"username\": \"olliwaack\",              \"name\": \"Psychonaut\",              \"description\": \"Cannabismedizin, Cannasseur, Cyborg. Liebt Kakao und Kaffee.Zert. Sachverständiger für Cannabis Medikation (SVCM)\",              \"verified\": false,              \"created_date\": \"2012-02-01 10:34:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 3314,              \"friends\": 2389,              \"tweets\": 79256,              \"liked_tweets\": 116698,              \"lists_member\": 79,              \"media_shared\": 501       }}, {       \"id\": 1249772393020698624,       \"url\": \"https://twitter.com/2u9ZYrcSNE4CaB4/status/1249772393020698624\",       \"date\": \"2020-04-13 18:52:12+00:00\",       \"text\": \"10.000 Intensivbetten laut Spahn noch frei https://t.co/Yd6HZhaIcL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1128091383502462977,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307648418240700418/qlUr4LPp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1128091383502462977/1583639335\",              \"username\": \"2u9ZYrcSNE4CaB4\",              \"name\": \"عبد الستار بوشناق\",              \"description\": \"How to control and surround Covid 19?\",              \"verified\": false,              \"created_date\": \"2019-05-14 00:15:19+00:00\",              \"location\": \"\",              \"followers\": 29,              \"friends\": 2056,              \"tweets\": 5012,              \"liked_tweets\": 964,              \"lists_member\": 0,              \"media_shared\": 1343       }}, {       \"id\": 1248527771124609026,       \"url\": \"https://twitter.com/seku53/status/1248527771124609026\",       \"date\": \"2020-04-10 08:26:31+00:00\",       \"text\": \"Wenn so viele betten frei sind, warum dann so viele tote Herr Spahn?Tagesspiegel: Coronavirus in Deutschland: 10.000 Intensivbetten laut Spahn noch frei.https://t.co/2GbuCvAnnxüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 903015968816992270,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234173226483318785/nPF0bAi1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/903015968816992270/1536474452\",              \"username\": \"seku53\",              \"name\": \"S K\",              \"description\": \"Ikizderede/Cimil\",              \"verified\": false,              \"created_date\": \"2017-08-30 22:05:58+00:00\",              \"location\": \"Rems-Murr-Kreis, Baden-Württem\",              \"followers\": 296,              \"friends\": 489,              \"tweets\": 16308,              \"liked_tweets\": 9456,              \"lists_member\": 0,              \"media_shared\": 95       }}]"
}