{
     "url": "https://www.tagesspiegel.de/wirtschaft/parfuemeriekette-setzt-jetzt-auf-online-jeder-fuenfte-douglas-in-europa-schliesst/26860436.html",
     "date": "2021-01-28T11:33:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Jeder fünfte Douglas in Europa schließt",
     "article": "Bei der Parfümeriekette müssen viele Mitarbeiter gehen. In Deutschland sind es etwa 600. Die Umsätze verlagern sich ins Internet. Deutschlands größte Parfümeriekette Douglas will fast jede siebte Filiale in der Bundesrepublik schließen. Der Konzern reagiere mit dem Aus für rund 60 der mehr als 430 Filialen auf die immer schnellere Verlagerung der Umsätze ins Internet, sagte Douglas-Chefin Tina Müller am Mittwoch in Düsseldorf. Rund 600 der über 5200 Beschäftigen in den deutschen Filialen verlieren dadurch ihre Jobs.\nEuropaweit schließt Douglas sogar mehr als jede fünfte Filiale - insgesamt rund 500 der bislang 2400 Parfümerien. Betroffen sind rund 2500 der 20.000 Douglas-Mitarbeiter. Die Schließungswelle trifft vor allem Geschäfte in Italien und Spanien.\nDouglas habe in den vergangenen Monaten das gesamte Filialnetz auf den Prüfstand gestellt, weil immer mehr Kunden online einkauften, berichtete Müller. Corona habe diesen Trend noch einmal beschleunigt. Die Douglas-Chefin betonte, sie sei zuversichtlich, dass das verkleinerte Filialnetz „zukunftsfähig ist für die nächsten Jahre“. Doch werde der Trend zum Online-Einkauf weitergehen - wie weit, das lasse sich aktuell nicht vorhersagen.\nDas von der Covid-19-Pandemie geprägte Geschäftsjahr 2019/20 brachte für das Unternehmen ein durchwachsenes Ergebnis. Zwar konnte Douglas dank seiner starken Online-Präsenz die Auswirkungen der Pandemie auf den Umsatz in Grenzen halten. Er sank „nur“ um 6,4 Prozent auf 3,2 Milliarden Euro. Doch das operative Ergebnis (bereinigtes Ebitda) ging um 16,7 Prozent auf 292 Millionen Euro zurück. Und unter dem Strich musste der Konzern nicht zuletzt wegen hoher Wertberichtigungen sogar einen Verlust von 517 Millionen Euro ausweisen.\nHervorragend liefen vor allem die Geschäfte im Internet. Im Ende September abgelaufenen Geschäftsjahr stiegen die E-Commerce-Umsätze um 40,6 Prozent auf 822 Millionen Euro. Im Kalenderjahr 2020 habe die Parfümeriekette sogar erstmals mehr als eine Milliarde Euro Umsatz im Internet gemacht, sagte Müller. Dabei sei das E-Commerce-Geschäft genauso profitabel wie das Geschäft in den Filialen. Europaweit liegt der Umsatzanteil des Onlinehandels bei Douglas mittlerweile bei 25,4 Prozent, im wichtigen Heimatmarkt Deutschland sogar bei 39,9 Prozent. (dpa)",
     "twitter-history": "[{       \"id\": 1354753189141209088,       \"url\": \"https://twitter.com/Tagesspiegel/status/1354753189141209088\",       \"date\": \"2021-01-28 11:28:25+00:00\",       \"text\": \"Die Parfümeriekette #Douglas schließt jede fünfte Filiale in Europa. In Deutschland verlieren rund 600 Beschäftige ihre Jobs. https://t.co/QfFv7Qr0lw\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}