{"url": "https://www.tagesspiegel.de/gesellschaft/medien/coronavirus-bremst-tv-produktionen-aus-muss-der-tatort-ausfallen/25654094.html", "date": "2020-03-17T17:08:47+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Muss der „Tatort“ ausfallen?", "article": "Von „Rote Rosen“ bis „Stranger Things“: Das Coronavirus stoppt Dreharbeiten für Fernsehen und Streaming. Die Sender wollen den Produzenten helfen. „Dreharbeiten werden in Bayern bis mindestens 19. 4. faktisch nicht mehr stattfinden können.“ Die Schreckensnachricht der Film Commission Bayern wird nicht an der weiß-blauen Grenze haltmachen. Die durch das Conoravirus ausgelöst Pandemie wird die gesamte Film- und Fernsehwirtschaft in Deutschland – und darüber hinaus – mit voller Wucht treffen. „Für die Produzentenallianz ist es daher von besonderer Bedeutung, einer möglichst irreversiblen Schädigung der Film- und Fernsehproduktionswirtschaft entgegenzuwirken“, sagte Alexander Thies, Vorsitzender der Produzentenallianz.\n Wichtig sei die Solidarität der Partner, „wir bitten die Hauptauftraggeber der deutschen Fernsehproduktionswirtschaft ARD, ZDF, RTL, ProSiebenSat 1 und RTL Zwei zu einer verantwortungsvollen und transparenten Vorgehensweise bei begonnenen Produktionen oder vor Beginn stehenden Produktionen“, heißt es in einer Stellungnahme der Produzentenallianz im Namen der 700 Mitglieder.\nEin gemeinsamer Schutzschirm\n Die Organisation kann sich einen gemeinsamen Schutzschirm der auftraggebenden Sender für die Film- und Fernsehwirtschaft vorstellen, damit die Produzenten „mit den Risiken und immensen Zusatzkosten abgebrochener oder nicht begonnener Produktionen allein gelassen werden“. Auch müsse die Liquidität der Firmen gesichert werden. Vorstellbar wäre, dass die Produzenten, die – wie auch anders – über keinerlei Versicherung gegen Epidemie oder Pandemie verfügen, vom Fertigstellungsrisiko wenigstens teilweise entlastet würden. Die Sender müssten dann, anders als üblich, nicht für eine fertige, sondern für eine teilweise fertige Produktion zahlen. So könnten auch Autoren, Schauspieler und andere Kreative Geld bekommen.\n Das ZDF hat am Dienstag schon reagiert: „Wir werden die Hälfte der Mehrkosten tragen, die uns Produzentinnen und Produzenten nachweisen“, sagte Programmdirektor Norbert Himmler.\n Im gleichen Umfang will auch die ARD die Produzenten vorübergehend unterstützen, kündigte Programmchef Volker Herres am Dienstag an. Von den Regelformaten musste in der ARD bislang nichts entfallen. Besonders problematisch sind allerdings die Unterhaltungsformate. Eine Live-Show mit Florian Silbereisen musste bereits abgesagt werden, gesendet wurde dafür eine Wiederholung. Beim 40-jährigen Jubiläum von „Verstehen Sie Spaß?“ geht ARD-Chef Tom Buhrow davon aus, dass die Sendung gehalten werden kann. Aber sicher ist das nicht. Auch bei fiktionalem Stoffen „könnte uns die Puste ausgehen“, befürchtet der ARD-Vorsitzende.\n In der Film- und Fernsehwirtschaft arbeiten rund 60 000 Menschen, davon sind zwischen 25 000 und 30 000 festangestellt. Die Branche ist mehr klein- als großteilig organisiert, die meisten Betriebe, egal ob Fiktion, Reality-TV oder Dokumentation, verfügen kaum über größeres Eigenkapital. Fällt eine Produktion aus, stellt sich schnell die Existenzfrage, nur wenige Unternehmen können wie Ufa Fiction mit Bertelsmann im Rücken eine längere Dürreperiode überstehen.\nVorlauf von wenigen Wochen\n Wenn Dreharbeiten wie aktuell bei der ARD-Soap „Rote Rosen“ unterbrochen werden oder erst gar nicht starten, ist die Fiktion von Film und Serie betroffen. Aber es gibt noch weitere Genres, die das Coronavirus infizieren kann: Studioproduktionen wie die ARD-Quizshow „Wer weiß denn sowas?“ oder „The Masked Singer“ bei Pro 7 oder „Deutschland sucht den Superstar“ bei RTL. Bei den Shows des Privatfernsehens bestehen zwischen Aufzeichnung und Ausstrahlung nur sehr geringe Abstände, das ist beim ARD-Quiz anders. Da liegen eine Reihe von Ausgaben fertig im Regel.\n Alle Sender aber kommen vor die Frage: Wie lange reichen die Programmvorräte? Es gibt da nur ungefähre Schätzungen, was die Fiktion angegeht, Experten rechnen damit, dass die vorgehaltene Programmware rund drei Monate ausreichen sollte. Dann müsste dringend neu gedreht werden.\n Möglich auch, dass die Ausstrahlungszyklen gedehnt werden, was bedeuten könnte, dass zwischen zwei neuen „Tatorten“ am Sonntag eine Wiederholung eingeschoben oder die Sommerpause verlängert wird. Noch sind die Sender und ihre Produktionsfirmen wie ARD Degeto dabei, sich einen Überblick zu verschaffen. Man sei in intensiven Gesprächen mit den ausführenden Produzenten, um sich ein Bild der Lage zu machen, heißt es.\nBeim Streaming nicht besser\n Was kümmert uns das lineare Fernsehen?, sagen möglicherweise viele jüngere Zuschauer, die längst zu den Streamingangeboten gewechselt sind. Doch das Coronavirus macht vor den Produktionen von Amazon Prime, Apple+, Disney+, HBO Now oder Netflix ebensowenig Halt wie vor dem „Tatort“ oder den ZDF-„Sokos“.\n Um Casts und Crews zu schützen, hat Netflix seine Film- und Serienproduktion für zwei Wochen eingefroren. Das betrifft unter anderem die vierte Staffel der beliebten Serie „Stranger Things“. Betroffen sind nicht nur Netflix-Originals, die Zwangspause gilt auch für Auftragsproduktionen. Der Drehstart für die zweite Staffel von „Matrjoschka“ wurde nach hinten verschoben, die Dreharbeiten der Fortsetzung von „Grace and Frankie“ unterbrochen. Insgesamt betrifft die Maßnahme allein beim Streamingdienst an die 70 Filme und Serien.\n Der vorübergehenden Einstellung von Dreharbeiten haben sich zudem die Streamingdienste Apple+ – hier ist unter anderem „The Morning Show“ betroffen – und der kurz vor dem Europa-Start stehende Dienst Disney+ (24. März) angeschlossen. Bei Amazon Prime Video stehen die Dreharbeiten für „Carnival Row“ mit Orlando Bloom still. Auf der anderen Seite haben Amazon, Netflix & Co. in den vergangenen Monaten vor allem ihre Serienregale in einem Tempo gefüllt, dass selbst die größten Serienjunkies kaum mit dem Schauen nachgekommen sind.", "twitter-history": "[{       \"id\": 1240572581822058496,       \"url\": \"https://twitter.com/borisfrank/status/1240572581822058496\",       \"date\": \"2020-03-19 09:35:26+00:00\",       \"text\": \"#Coronavirus bremst TV-Produktionen aus.xa0Muss der #Tatort ausfallen? https://t.co/XWIzWYTx5v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 266670277,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/728349775343587328/NIZZ-2qu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/266670277/1394229126\",              \"username\": \"borisfrank\",              \"name\": \"Boris Frank 🇪🇺 🎬\",              \"description\": \"All about #film, #digital #media and #politics / private account / retweet is not endorsement\",              \"verified\": false,              \"created_date\": \"2011-03-15 16:17:17+00:00\",              \"location\": \"Berlin\",              \"followers\": 553,              \"friends\": 1071,              \"tweets\": 676,              \"liked_tweets\": 124,              \"lists_member\": 17,              \"media_shared\": 3       }}]"}