{
     "url": "https://www.tagesspiegel.de/politik/die-katastrophe-von-beirut-reparaturen-an-lagerhaus-im-hafen-koennten-explosion-ausgeloest-haben/26065896.html",
     "date": "2020-08-05T20:58:16+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Reparaturen an Lagerhaus im Hafen könnten Explosion ausgelöst haben",
     "article": "Mindestens 5000 Menschen wurden bei der Explosion verletzt, die Regierung beschließt nun den Ausnahmezustand. Alles was wir bisher über die Katastrophe wissen. Am Mittwoch verhängte die libanesische Regierung einen zweiwöchigen Ausnahmezustand für die Hauptstadt. Wie die Informationsministerin Manal Abdel Samad am Mittwoch ankündigte, wurde die Verantwortung für die Sicherheit in der Stadt mit sofortiger Wirkung der Armee übertragen.\nDie Regierung rief die Militärführung auf, die für das Unglück verantwortlichen Beamten unter Hausarrest zu stellen. Die Maßnahme müsse für alle gelten, die für die Lagerung des explosiven Stoffes Ammoniumnitrat im Hafen von Beirut zuständig gewesen seien – der Stoff gilt als Auslöser der Explosionen. Unklar war zunächst, wie viele Personen dafür verantwortlich sind.\nMinisterpräsident Hasan Diab will die Verantwortlichen „zur Rechenschaft ziehen“. Diese würden „für diese Katastrophe den Preis bezahlen“, sagte Diab am späten Dienstagabend in einer Fernsehansprache. \nDie Regierung setzte am Mittwoch zudem eine Kommission ein, die die bislang unklare Ursache der Explosion ermitteln soll.\nWAS IST ÜBER DIE HINTERGRÜNDE DER EXPLOSION BEKANNT?\nDem Ministerpräsidenten zufolge waren 2750 Tonnen Ammoniumnitrat detoniert. Das Material sei seit sechs Jahren ohne Vorsichtsmaßnahmen in einem Lagerhaus untergebracht gewesen. Ammoniumnitrat kann zur Herstellung von Sprengstoff verwendet werden.\nHafenbehörden, Zoll- und Sicherheitsdienste waren sich alle bewusst, dass gefährliche Chemikalien im Hafen gelagert wurden. Nun schieben sie sich gegenseitig die Verantwortung für das Unglück zu, wie es aus Sicherheitskreisen heißt. \nIm Juni 2019 leiteten die libanesischen Sicherheitsbehörden eine Untersuchung zur Fracht ein, nachdem wiederholt Informationen über üble Gerüche aus der Lagerhalle eingegangen waren. In ihrem Bericht heißt es, dass der Hangar „gefährliche Materialien enthält, die bewegt werden müssen\".\nDie Ermittler wiesen auch auf Risse an den Wänden des Lagers hin, die einen Einbruch ermöglichten und empfahlen eine Renovierung des Lagers. Die Hafenverwaltung nahm sich schließlich der Arbeiten an. Die Reparaturarbeiten sollen nach Angaben aus Sicherheitskreisen Auslöser für die Explosionskatastrophe gewesen sein.\nDie Substanz dient zum Raketenantrieb und vor allem zur Herstellung von Düngemittel. Die farblosen Kristalle befanden sich auch in dem Gefahrgutlager der chinesischen Hafenstadt Tianjin, wo 2015 nach einer Serie von Explosionen 173 Menschen getötet wurden. In Deutschland fällt die Handhabung von Ammoniumnitrat unter das Sprengstoffgesetz.\nDer Stoff könnte von einem Frachtschiff stammen, dem libanesische Behörden laut Berichten im Jahr 2013 wegen verschiedener Mängel die Weiterfahrt untersagt hatten. Das Schiff war demnach von Georgien aus ins südafrikanische Mosambik unterwegs. Der Besatzung gingen dann Treibstoff und Proviant aus, der Inhaber gab das Schiff offenbar auf. Der Crew wurde nach einem juristischen Streit schließlich die Ausreise genehmigt. \nDas Schiff blieb zurück mit der gefährlichen Ladung, die in einem Lagerhaus untergebracht wurde. Laut Beiruts Gouverneur Marwan Abbud wurde in einem Bericht von 2014 auch vor einer möglichen Explosion gewarnt.\nWAS IST GENAU PASSIERT?\nBei den Detonationen im Hafengebiet in Beirut starben mindestens 135 Menschen, 5000 wurden verletzt, wie das Gesundheitsministerium bekannt gab. Der Oberste Verteidigungsrat des Landes erklärte die Stadt zur „Katastrophenzone“. \nAm Tag nach den verheerenden Explosionen haben Einsatzkräfte in den Trümmern fieberhaft nach Überlebenden gesucht. Dutzende werden immer noch vermisst. Bis zu 300.000 Menschen seien der Nachrichtenagentur AFP nach obdachlos geworden.\n„Fast die Hälfte von Beirut ist zerstört oder beschädigt\", sagte Gouverneur Marwan Abud am Mittwoch. Er schätzte die Schäden der Nachrichtenagentur NNA zufolge auf drei bis fünf Milliarden US-Dollar.\n„Die Krankenhäuser der Hauptstadt sind alle voll mit Verletzten“, sagte Gesundheitsminister Hassan am Dienstagabend. Weitere Verletzte müssten in Einrichtungen in den Vorstädten transportiert werden.\nDer libanesische Präsident Michel Aoun berief eine Dringlichkeitssitzung des Obersten Verteidigungsrates ein. Die Regierung erklärte den Mittwoch zum Tag der nationalen Trauer.\nÜber der gesamten Hafengegend war eine riesige Rauchwolke zu sehen. Auf Bildern sah man unter Trümmern feststeckende Menschen, viele von ihnen waren blutüberströmt. In den Straßen standen zudem ausgebrannte Autos, viele mit aufgeblasenen Airbags.\nZwei starke Explosionen haben die libanesische Hauptstadt Beirut am Dienstag schwer erschüttert. Dem libanesischen Gesundheitsminister Hamad Hassan zufolge sind mindestens 70 Menschen gestorben und 3500 wurden verletzt. Die Explosion ereignete sich um kurz nach 18 Uhr (17 Uhr MESZ). Dem Auswärtigen Amt nach sind auch Mitarbeitende der deutschen Botschaft unter den Verletzten.\nDie Detonation in der Hafengegend war in großen Teilen der Stadt sowie in den Vororten zu spüren, wie zahlreiche Augenzeugen berichteten. Selbst in Zypern soll die Explosion gehört worden sein. Der jordanischen Erdbebenwarte zufolge soll die Erderschütterung einem Erdbeben der Stärke 5,4 auf der Richter-Skala gleichgekommen sein.\nDie lokale Feuerwehr war in der Nacht weiter damit beschäftigt, die Flammen in den Griff zu bekommen. Laut des libanesischen Fernsehsenders MTV Lebanon sollen sich mehrere gefüllte Gas-Tanks in der Nähe des Explosionsherdes befinden. Einsatzkräfte versuchten einen Übergriff der Flammen auf diese Tanks zu verhindern. Der Hafen liegt nur wenige Kilometer von der Innenstadt Beiruts entfernt. \nWELCHE FOLGEN HAT DIE KATASTROPHE?\nDie Auswirkungen waren am Dienstagabend allenfalls grob einzuschätzen. Örtliche Medien zeigten Bilder von Menschen, die unter Trümmern feststeckten. Einige von ihnen waren blutverschmiert. Auf Fotos und Videos, die dem Tagesspiegel vorliegen und als authentisch eingestuft werden, sind dutzende, teils verbrannte Leichen zu sehen. Die von offizieller Seite genannten Opferzahlen sind vermutlich sehr vorläufig. \nDer Generalsekretär der Kataeb-Partei, eine christlich-maronitische Partei, soll dem Sender MTV Lebanon zufolge gestorben sein. Er ist bei der Explosion schwer verletzt worden und befand sich zunächst im künstlichen Koma. \nDas Rote Kreuz war mit 30 Teams im Einsatz. Vor der Mohammed-al-Amin-Moschee im Zentrum Beiruts richtete die Organisation seine Einsatzzentrale ein, von der aus Suchaktionen gestartet werden. Eine Augenzeugin berichtet am Dienstagabend kurz vor 22 Uhr (Ortszeit) auf Twitter, dass immer noch Leichen zwischen den Trümmern liegen.\nAuch ein Schiff der UNFIL, der libanesischen Mission der Uno, soll stark beschädigt worden sein. Mehrere Blauhelme sollen sich zudem in kritischem Zustand befinden.\nDie Katastrophe trifft den Libanon in einer schweren Wirtschaftskrise. Seit Monaten ist der Staat de facto pleite. Die verheerenden Explosionen im Zentrum der Hauptstadt dürfte die Krise des Zedernstaates weiter verschärfen. Nach ersten Erkenntnissen ist die komplette Hafenanlage Beiruts durch die Detonation zerstört worden sein. Der Hafen der Hauptstadt ist wichtigstes Einfallstor für Importgüter, die auf dem Seeweg in den östlichen Mittelmeerstaat gelangen. \n[Mehr zum Thema: Wirtschaftskrise im Libanon – zur Wut gegen die Eliten kommt die pure Verzweiflung]\nGleichzeitig scheinen durch die Explosionen Tonnen an Lebensmitteln und Getreide vernichtet worden sein. Ein Sprecher der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) warnte am Mittwoch, dass es „kurzfristig zu Problemen bei der Verfügbarkeit von Mehl\" im Libanon kommen könne. \nHunderttausende Libanesen leben mittlerweile unter der Armutsgrenze, Stromausfälle von über zwanzig Stunden am Tag gehören selbst in der Metropolregion der Hauptstadt mittlerweile zum Alltag. Die Lebensmittelpreise sind bereits im September vergangenen Jahres drastisch in die Höhe geschnellt. Die Corona-Krise verschärfte die Situation nur noch.\nGrund für die desolate wirtschaftliche Situation ist unter anderem ein akuter Mangel an Treibstoff und Diesel, der sich durch die Zerstörung des Hafens weiter verschärfen dürfte. \nAugenzeugen berichten, dass ganze Stadtviertel Beiruts in „Schutt und Asche” liegen würden. Besonders betroffen scheinen hier vor allem die Innenstadtbezirke, wie die Ausgehviertel Gemmayze und Aschrafie und die Geschäftsviertel Downtown Beirut und Ain El Mreisse zu sein.\nGanze Häuserblöcke sind eingestürzt, Tausende sind obdachlos. Vor allem viele kleinere Geschäfte dürften angesichts der massiven Zerstörung in Kombination mit der der verheerenden finanziellen Situation auch so schnell nicht wieder öffnen.\nWährenddessen haben hunderte User in den sozialen Netzwerken ihre Wohnungen als kostenfreien Schlafplatz für Betroffene der Explosion angeboten. Mehre große Beiruter Hotels öffneten ihre Zimmer für Familien, deren Wohnungen zerstört worden sind. \nPremierminister Hassan Diab hat derweil angekündigt, die Verantwortlichen „zur Rechenschaft zu ziehen“. Diese würden „für diese Katastrophe den Preis bezahlen\", sagte Diab am Dienstag in einer Fernsehansprache. \nDer libanesische Präsident Michel Aoun berief eine Dringlichkeitssitzung des Obersten Verteidigungsrates ein. Die Regierung erklärte den Mittwoch zum Tag der nationalen Trauer.\nWIE GEFÄHRLICH IST DIE SITUATION NOCH?\nÜber der Hauptstadt des Libanons lag eine dichte Rauchwolke, die starke mediterrane August-Sonne wurde vor Sonnenuntergang durch Qualm und Nebel verdeckt. Das Nachrichtenportal Beirut.com berichtete, dass sich in dem Rauch der Explosion giftige Gase wie etwa Salpetersäure befinden könnten. Die Einwohner der Hauptstadt wurden aufgefordert, sich nicht im Freien zu bewegen und Fenster und Türen geschlossen zu halten. \nNach Informationen von lokalen Nachrichtensendern sind mehrere Häuser im Zentrum Beiruts durch die Detonationen zerstört worden, zahlreiche Fensterscheiben in angrenzenden Gebäuden zersprangen. \nSo soll unter anderem das berühmte Gebäude der libanesischen Elektrizitätsgesellschaft in der belebten Rue Armenia vollständig eingestürzt sein. Die Zentrale des staatlichen Stromversorgers befindet sich in dem bei Touristen beliebten Ausgehviertel Mar Mikhael, in dem sich zahlreiche Restaurants und Bars befinden, die gerade am frühen Abend stets gut besucht sind.\nAugenzeugenberichten zufolge soll die Detonation noch dutzende Kilometer weit entfernt zu spüren gewesen zu sein. Bilder zeigen die völlig zerstörte Einkaufsmeile in Downtown Beirut, “Beirut Souks”, wo sich viele Luxusgeschäfte befinden. \nDutzende Autos wurden zudem beschädigt, brannten aus – in vielen waren noch aufgeblasene Airbags zu erkennen. Die libanesische Armee half dabei, die Verletzten in Krankenhäuser zu bringen. Gesundheitsminister Hassan hat Medienberichten zufolge alle Krankenhäuser aufgefordert, „sofort Reserven zu mobilisieren“.\nDoch die große Anzahl an Verletzten dürfte die libanesischen Krankenhäuser vor eine große Herausforderung stellen: Laut Beirut.com sind die Kapazitäten aller Krankenhäuser mittlerweile ausgeschöpft. \nEine der wichtigsten Kliniken der Hauptstadt, das Hariri-Krankenhaus, hatte erst an diesem Vormittag verkündet, nahezu keine Kapazitäten mehr zu besitzen, um Covid19-Patienten aufzunehmen. Der Libanon leidet zurzeit unter einer zweiten Welle an Corona-Infektionen, in den vergangenen Tagen wurden so viele Neuansteckungen gemeldet, wie niemals zuvor. In den letzten 30 Tagen stieg die Zahl der gemeldeten Infektionen im Libanon von 1.855 auf rund 5.000.\nEiner Mitarbeiterin eines Beiruter Krankenhauses zufolge sollen viele Patienten, die bereits auf den Stationen lagen, infolge eines großflächigen Stromausfalls gestorben sein, da die medizinischen Geräte, wie Beatmungsgeräte nicht mehr zur Verfügung standen.\nIm Geitawi-Hospital sollen mittlerweile neu eingelieferte Patienten in einem naheliegenden Park behandelt werden. Das zeigen auf Twitter veröffentlichte Fotos. Dem Sender MTV Lebanon zufolge sollen acht Menschen im Geitawi-Hospital wegen der Explosion gestorben sein, drei weitere sind in kritischem gesundheitlichen Zustand.\nVor dem Clemenceau-Krankenhaus warteten zudem dutzende Verletzte auf Einlass, darunter mehrere Kinder. \nIm gesamten Land wird zu Blutspenden aufgerufen. In Beirut bieten erste Einwohner Schlafplätze und ihre Wohnungen an, für Menschen deren Zuhause infolge der Explosionen, zerstört worden ist. Die bekannte libanesische TV-Moderatorin des Senders LBCI Raneem Bou Khazam forderte außerdem ihre Follower auf Twitter auf, Meldungen über vermisste Bekannte und Angehörige zu posten. In einem einzelnen Twitter-Thread finden sich Dutzende Fotos und Namen vermisster Personen.\nIST EIN POLITISCHES MOTIV DENKBAR?\nDer Libanon durchlebt derzeit die verheerendste Wirtschaftskrise seit Jahrzehnten. Fast die Hälfte der Bevölkerung lebt unter der Armutsgrenze. Seit Mitte Juni befindet sich das libanesische Pfund im freien Fall, die Arbeitslosenrate steigt. Aus Protest gegen wochenlange massive Stromausfälle hatten Demonstranten am Dienstag versucht, das Energieministerium in Beirut zu besetzen. In Teilen des Landes hatte es in den vergangenen Wochen bis zu 20 Stunden am Tag keinen Strom gegeben.\nHinweise auf einen Anschlag oder einen politischen Hintergrund gab es zunächst nicht. Wenige Kilometer vom Ort der Explosion entfernt waren 2005 der damalige libanesische Ministerpräsident Rafik Hariri und 21 weitere Menschen bei einem Sprengstoffanschlag getötet worden. \nDie Residenz seines Sohnes, der frühere Ministerpräsident Saad Hariri, wurde bei der Explosion am Dienstag beschädigt.\nDie Explosionen in Beirut ereigneten sich zudem nur wenige Tage, bevor am Freitag vor einem Sondergericht in Den Haag das Urteil im Prozess um den tödlichen Anschlag auf den libanesischen Ex-Ministerpräsidenten Rafik Hariri fällt. \nVier angebliche Mitglieder der schiitischen Hisbollah-Miliz sind wegen des Selbstmordanschlags auf den sunnitischen Politiker angeklagt, bei dem 21 weitere Menschen getötet wurden. Der Prozess findet in Abwesenheit der Angeklagten statt.\n„Wir haben keine Informationen darüber, was genau passiert ist und was der Auslöser war, ob es ein Unfall oder ein herbeigeführter Akt war“, sagte ein UN-Sprecher kurz nach der Tat am Dienstag in New York. „Zu diesem Zeitpunkt sind unsere Gedanken bei den Menschen im Libanon. Was auch immer passiert ist: Wir hoffen, dass der Schaden begrenzt ist und dass die Sicherheit des libanesischen Volkes garantiert ist.“\nWELCHE ROLLE SPIELT ISRAEL?\nDerweil teilte die israelische Regierung mit, dass sie mit den Explosionen in Beirut nichts zu tun haben. Zuvor häuften sich Gerüchte in den sozialen Netzwerken, dass angeblich der südliche Nachbar hinter den Detonationen stecken könnte. So berichteten User auf Twitter, dass sie zuvor einen israelischen Jet im Lufraum des Libanons gesehen haben. \nDer Libanon und Israel befinden sich offiziell im noch im Kriegszustand. Ein Angriff dieses Ausmaßes durch israelische Streitkräfte wäre jedoch ein Novum und ist mehr als unwahrscheinlich. In den vergangenen Wochen ist immer wieder zu Zwischenfällen an der Grenze zu Israel gekommen, bei denen unter anderem Kämpfer der libanesischen Hisbollah-Miliz versuchten auf israelisches Gebiet vorzudringen. \nDennoch ist eine Reaktion dieses Ausmaß vonseiten Israel nicht denkbar. Selbst im letzten Israel-Libanon-Krieg 2006 kam es nicht zu Angriffen in dieser Größenordnung. \nStattdessen bot Israel dem Libanon Hilfe an, was angesichts des Verhältnisses zwischen beiden Ländern besonders ist. „Unter Anweisung von Verteidigungsminister Benny Gantz und Außenminister Gabi Aschkenasi hat Israel sich an den Libanon durch internationale diplomatische und Verteidigungs-Kanäle gewandt“, teilten beide Minister in einer gemeinsamen Stellungnahme mit. Der libanesischen Regierung sei „medizinische humanitäre Hilfe“ angeboten worden.\nWIE REAGIERT DIE WELT?\nWährenddessen hat das amerikanische Außenministerium, dem Libanon Unterstützung zugesichert. Der Vorfall stelle eine „zusätzliche Herausforderung in einer Zeit der ohnehin tiefen Krise“ dar, erklärte US-Außenminister Pompeo. \nHinweise auf einen Anschlag oder einen politischen Hintergrund gibt es zwar nicht. US-Präsident Donald Trump sagte dagegen im Weißen Haus, seine „Generäle“ gingen angesichts der Art der Explosion davon aus, dass es sich um eine Art Bombe gehandelt haben müsse.Auch Frankreich schicke Hilfe in den Libanon, schrieb der französische Staatschef Emmanuel Macron am Dienstagabend auf Twitter. Frankreich stehe immer Seite an Seite mit dem Libanon, so Macron auf Arabisch.\nMacron habe mit seinem libanesischen Amtskollegen Michel Aoun telefoniert, teilte der Élyséepalast mit. In dem Gespräch drückte Macron demnach seine Unterstützung und die der Franzosen für das libanesische Volk aus. Der heutige Libanon war früher Teil des französischen Mandatsgebiets im Nahen Osten, die beiden Länder haben immer noch eine enge Beziehung. \nKurz darauf verkündete auch EU-Ratspräsident Charles Michel, „Europäische Union ist bereit, Hilfe und Unterstützung zu leisten“. Der EU-Außenbeauftragte Josep Borrell schrieb: „Die Europäische Union bekundet ihre uneingeschränkte Solidarität und ihre volle Unterstützung für die Familien der Opfer sowie für das libanesische Volk und die libanesische Behörden.“ \nKurz vor Mitternacht zeigt sich auch Bundeskanzlerin Angela Merkel erschüttert über die Katastrophe: „Unsere Gedanken sind bei denen, die Angehörige verloren haben. \nDen Verletzten wünschen wir eine schnelle Genesung“, zitierte die stellvertretende Regierungssprecherin Ulrike Demmer am Dienstag die Kanzlerin bei Twitter. „Wir werden dem Libanon unsere Unterstützung anbieten.“ \nAußerdem teilte Außenminister Charbel Wehbe mit, dass sein zypriotischer Amtskollege, ihm jegliche Hilfe zugesichert hätte. Bereits in der Vergangenheit unterstütze die zypriotische Luftwaffe, den libanesischen Zivilschutz in der Bekämpfung von Waldbränden.\nIn Solidarität mit dem Libanon wurden die ägyptischen Pyramiden in der Nacht zu Mittwoch mit der Zedernflagge des libanesischen Staates angestrahlt. Auch das höchste Gebäude der Welt, das Burji Khalifa in Dubai, leuchtete in rot-weiß-rot. (mit AFP, dpa, Reuters)",
     "twitter-history": "[{       \"id\": 1291498293000835072,       \"url\": \"https://twitter.com/neoterisch/status/1291498293000835072\",       \"date\": \"2020-08-06 22:16:02+00:00\",       \"text\": \"Starke Explosion erschüttert libanesische Hauptstadt Beirut https://t.co/mNYtj4XnQT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.neoterisch.de rel=nofollow>neoterisch</a>\",       \"poster\": {              \"id\": 145947963,              \"url\": \"http://www.neoterisch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008367706486210561/B9s3jxNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/145947963/1529248824\",              \"username\": \"neoterisch\",              \"name\": \"neoterisch\",              \"description\": \"Aktuelles aus Deutschland\",              \"verified\": false,              \"created_date\": \"2010-05-20 07:37:50+00:00\",              \"location\": \"Germany\",              \"followers\": 72,              \"friends\": 158,              \"tweets\": 15615,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 1       }}, {       \"id\": 1291090831743606784,       \"url\": \"https://twitter.com/Tagesspiegel/status/1291090831743606784\",       \"date\": \"2020-08-05 19:16:56+00:00\",       \"text\": \"Libanesische Ermittler wiesen auf Einbruchsgefahr in der Lagerhalle, die in #Beirut explodierte, hin. Die anschließenden Reparaturarbeiten sollen nach Angaben aus Sicherheitskreisen Auslöser für die #Explosion gewesen sein. #LebanonExplosion https://t.co/82r3QJNE7L\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}