{
     "url": "https://www.tagesspiegel.de/berlin/angst-einsamkeit-schlechter-gesundheitszustand-wie-sich-die-coronakrise-auf-drogenabhaengige-auswirkt/25862194.html",
     "date": "2020-05-27T10:31:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie sich die Coronakrise auf Drogenabhängige auswirkt",
     "article": "Isolation, weniger Geld und Essen: Drogenabhänge leiden mitunter sehr an der Coronakrise. Auch der Drogenmarkt könnte sich verändern. Sie tauchen in der Berichterstattung über die Corona-Pandemie selten auf, leiden aber mitunter besonders unter der aktuellen Krise: Drogenabhängige. Nicht nur, weil viele von ihnen wegen eines geschwächten Immunsystems und oft schlechter Lebensbedingungen ohne Möglichkeiten für viel Hygiene zur Risikogruppe gehören. \nAuch die Betreuung und Hilfsangebote sind seit Beginn der Pandemie schwieriger geworden. Außerdem könnten ein erhöhtes Stresslevel, die Angst vor einer ungewissen Zukunft und soziale Isolation Konsumenten dazu anregen, mehr Drogen zu nehmen. Die höheren Verkaufszahlen von Alkohol seit Beginn der Krise können zumindest ein Indiz dafür sein. \nZwei aktuelle Umfragen widmen sich Corona und Drogen\nZwei Studien sollen deshalb herausfinden, wie sich die Coronakrise auf Drogenkonsumenten und -abhängige auswirkt. Zum einen die „Global Drug Survey“, eine seit 2014 jährlich stattfindende weltweite Drogenumfrage, die dieses Jahr eine „Special Edition on Covid-19“ macht. \nZum anderen die „Corona Drug Survey“, eine Umfrage von mehreren Berliner Ärzten. An ihr ist auch Felix Betzler beteiligt, der an der Berliner Charité unter anderem eine Partydrogen-Sprechstunde leitet. Man wolle mit der Studie ein realistisches Bild des aktuellen Drogenkonsums zeichnen, sagt er. \nDie Leitfragen seien dabei: Ist der Konsum bestimmter Substanzen gestiegen oder zurückgegangen? Gibt es zur Pandemiezeit andere Gründe, Drogen zu konsumieren als vorher? Gibt es Lieferengpässe auf dem Schwarzmarkt, Preissteigerungen? \nProbleme liegen vermutlich weniger bei den Partydrogen\nBetzler vermutet, dass die Probleme weniger bei den Partydrogen liegen, da diese – bis auf wenige Ausnahmen – kein hohes Abhängigkeitspotenzial haben. Dass die Clubs geschlossen sind, müsse jedoch nicht bedeuten, dass diese Drogen nicht mehr konsumiert würden. Auch zu Hause kann man Ecstasy, Kokain oder andere Substanzen nehmen. \nMehr zum Thema \nTrotzdem: „Tatsächlich habe ich seit Beginn der Pandemie keine neuen Anfragen für die Partydrogensprechstunde bekommen“, sagt Betzler. Schlechter sieht es bei Opiaten, GHB, Benzodiazepinen und Alkohol aus: Sie machen nicht nur schnell süchtig, der Entzug ist auch noch besonders hart, kann, wenn er unkontrolliert verläuft, im Fall von Alkohol und GHB sogar lebensgefährlich werden. \nDeshalb sei es wichtig, dass die Konsumenten wüssten, dass sie in dringenden Fällen auch in der Coronazeit ins Krankenhaus kommen könnten – natürlich bei einer Überdosierung, aber vor allem auch, wenn sie ungewollt auf Entzug kommen, weil sie zum Beispiel keinen Drogennachschub mehr haben. \nFalls es Engpässe auf dem Schwarzmarkt gibt, vermutet Betzler, dass viele Abhängige, vor allem von Opiaten und Benzodiazepinen, nun vermehrt auf Alkohol ausweichen. Der sei ja weiterhin überall erhältlich und preislich stabil. \nChefarzt warnt: Einen Drogenentzug sollte man nicht zu Hause durchführen\nAuch Peter Neu, Chefarzt der Klinik für Psychiatrie und Psychotherapie am Jüdischen Krankenhaus Berlin, zu der auch eine Suchtstation gehört, appelliert an alle Abhängigen, einen Entzug nicht alleine zu Hause durchzuführen. „Letztens hat die Mutter einer GHB-abhängigen Patientin angerufen, die jetzt selbständig entziehen möchte – weil sie sich wegen des Coronavirus nicht ins Krankenhaus traut“, sagt er. „Eine sehr schlechte und gefährliche Idee.“ \nGHB ist ein Lösungsmittel, das auch unter dem Namen „Liquid Ecstasy“ oder als K.o.-Tropfen bekannt ist. Es ist in der Berliner Partyszene weit verbreitet, weil es schnell und stark wirkt und man es sehr günstig und leicht im Internet bestellen kann. Allerdings macht es stark körperlich abhängig. Der Entzug zählt zu den schlimmsten Drogenentzügen überhaupt und kann schnell ins Delirium führen, ein Zustand extremer Verwirrtheit mit Halluzinationen und Krämpfen, der meist in der Notaufnahme endet. \nDie Möglichkeit, den Suchtpatienten geplante Entzüge anzubieten, habe sich durch die Coronakrise leicht verzögert, sagt Neu. Auch die Suchtstation musste zunächst Betten freihalten, hinzu kämen die Vorsorgemaßnahmen, falls es auf der Station einen Ausbruch gibt. Dann bräuchte man die Möglichkeit, Patienten isoliert unterzubringen. Isolation sei für Suchtkranke jedoch ein großes Problem. \nIsolation ist für Drogenabhängige besonders schlimm\nDeshalb sei es auch besonders schlimm für viele gewesen, dass sie zu Beginn der Krise keine Selbsthilfegruppen besuchen konnten. Mittlerweile gäbe es da ein ganz gutes digitales Angebot, sagt Neu. Echte menschliche Nähe lässt sich dadurch aber nicht ersetzen. \nSuchtkranke profitierten in der Klinik normalerweise von dem Austausch untereinander, jetzt dürfen sie sich nicht zu nahekommen, haben oft Einzelzimmer, die Therapeuten tragen Masken. „Es ist ein Dilemma“, sagt Neu, „man muss die Patienten gewissermaßen voreinander schützen, damit sie sich nicht mit Corona anstecken, gleichzeitig kann man sie dadurch schlechter therapieren.“ Suchttherapie versus Infektionsschutz. \nGesundheitszustand vieler Opiatabhängiger hat sich verschlechtert\nAuch die Drogenberatungsstellen bieten derzeit nur ein eingeschränktes Programm an. Seit Mai gibt es beim Drogennotdienst die Möglichkeit, sich mit Drogenberatern im Onlinechat auszutauschen. Ansonsten finden Beratungen meist telefonisch statt, allerdings seien Kurzberatungen auch persönlich wieder möglich, sagt Astrid Leicht von Fixpunkt e.V. \nMittlerweile hat Fixpunkt auch genügend FFP2-Masken für die Mitarbeiter, um wieder medizinische Basisversorgung und HIV- und Hepatitis-Testungen durchführen. Die habe der Verein allerdings nicht vom Senat bekommen, sagt Leicht, sondern durch eine Spende. Auch die Konsumräume sind weiterhin offen, es können sie aber nur noch ungefähr halb so viele Menschen benutzen wie normalerweise. \nAllgemein, sagt Leicht, habe sich der Gesundheitszustand der Drogenabhängigen verschlechtert. Während des Shutdowns fiel ihr vor allem auf, dass viele ihrer Klienten – meist wohnungslose Opiatabhängige – großen Hunger hatten. Normalerweise bekämen sie von den Gaststätten Kleinigkeiten zu essen, die aber hatten größtenteils geschlossen. Mit den Wiedereröffnungen könnte sich zumindest diese Situation verbessern. \nDrogenhandel könnte sich noch mehr ins Darknet verlagern\nOb es tatsächlich Engpässe auf dem Drogenmarkt gibt, ist nicht ganz klar. Es gibt Berichte über steigende Drogenpreise in Mexiko, wo Crystal Meth, Heroin oder Kokain mittlerweile das Vier- bis Fünffache kosten sollen, weil Lieferketten unterbrochen sind. Die Süddeutsche Zeitung schrieb Mitte April, in einigen Deutschen Städten gebe es kaum noch Heroin auf der Straße zu kaufen. Das Berliner LKA teilt auf Anfrage mit, es habe keine Erkenntnisse darüber, ob es durch die Coronakrise einen Einbruch auf dem Drogenschwarzmarkt gegeben habe. \nLaut Bundeskriminalamt sei allerdings schon davon auszugehen, dass durch Schließung der Grenzen und größtenteils eingestellten Flugverkehr auch der Rauschgiftschmuggel zurückgehe. Das BKA geht außerdem davon aus, dass sich der Handel mit Drogen noch mehr auf das Internet beziehungsweise das Darknet verlagere.\nAn der Umfrage „Corona Drugsurvey“ können Sie unter www.corona-drugsurvey.org auf Deutsch, Englisch, Italienisch oder Spanisch teilnehmen. ",
     "twitter-history": "[{       \"id\": 1265562992931987460,       \"url\": \"https://twitter.com/Tagesspiegel/status/1265562992931987460\",       \"date\": \"2020-05-27 08:38:25+00:00\",       \"text\": \"Angst, Einsamkeit, schlechter Gesundheitszustand. Wie sich die #Coronakrise auf Drogenabhängige auswirkt, hat @gold_jana recherchiert: https://t.co/UClVeJ6JS4\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}