{
     "url": "https://www.tagesspiegel.de/berlin/lockerungen-der-corona-massnahmen-diese-berliner-kliniken-halten-trotzdem-am-besuchsverbot-fest/25831772.html",
     "date": "2020-05-15T15:41:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese Berliner Kliniken halten trotzdem am Besuchsverbot fest",
     "article": "Der Senat erlaubt wieder Gäste in Krankenhäusern, doch nicht alle machen mit. Welche Berliner Kliniken jetzt Besuche erlauben - und welche nicht. Das generelle Verbot, Patienten im Krankenhaus zu besuchen, gilt in Berlin seit einer Woche offiziell nicht mehr – und trotzdem bleiben eine Reihe von Kliniken weiterhin für Besucher geschlossen, entweder weil sie Bedenken haben oder weil ihnen das zuständige Gesundheitsamt dies verwehrt.\nDer Senat hatte festgelegt, dass Patienten im Krankenhaus jetzt täglich von einer Person besucht werden dürfen, ohne Beschränkungen beim Alter der Besuchenden und der Dauer. Gleichzeitig verpflichtet der Senat Besucher und Personal, einen Mund-Nasen-Schutz zu tragen. Zudem müssen die Besucher \"in Hygienevorschriften unterwiesen und mit Schutzkleidung ausgestattet\" werden.\n27 Krankenhäuser setzen den Senatsbeschluss komplett um\nIn einer Umfrage des Tagesspiegels zeigt sich bei den Besuchsregeln der Kliniken ein Mix aus vollständiger Umsetzung der Senatsvorgaben über eine teilweise Adaptierung bis hin zur vollständigen Ablehnung. Dabei sind diejenigen, die dem Senatsbeschluss folgen und Besucher zulassen, mit 27 Berliner Krankenhäusern in Überzahl. Wobei alle darauf hinweisen, dass Besucher einen Mund-Nasen-Schutz tragen sollen, keine Symptome einer Atemwegserkrankung zeigen dürfen und in der Regel ihre Kontaktdaten hinterlegen müssen.\n\"Unsere Patienten können pro Tag einen namentlich benannten, symptomfreien Besucher empfangen\", sagt Romina Rochow, Sprecherin der drei Berliner DRK-Kliniken. Das gilt auch in den drei Standorten der Charité. \"Schwerstkranke Patienten unterliegen keinen Besuchsbeschränkungen\", sagt Charité-Sprecherin Manuela Zingl. \nGäste müssen Hygieneregeln einhalten und sich registrieren\nDas Krankenhaus Waldfriede folgt dem Senatsbeschluss ebenso, wie die fünf Berliner Krankenhäuser der Johannesstift Diakonie (JSD). \"Für die Besucher gelten strenge Hygieneregeln und die Verpflichtung zur Registrierung\", sagt JSD-Sprecherin Lilian Rimkus. Die gelockerten Besuchsbestimmungen setzen auch die beiden Berliner St. Hedwigskliniken der Alexianer um, ebenso das Unfallkrankenhaus, das St. Joseph- und das Franziskuskrankenhaus. \nIn acht von neun Kliniken des städtischen Vivantes-Konzerns sind Besuche wieder möglich. Für eine Verbundklinik – das Humboldt-Klinikum in Reinickendorf – gilt aber ein Besuchsverbot, das das zuständige Reinickendorfer Gesundheitsamt verhängt habe, sagt Konzernsprecherin Kristina Tschenett. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n\"Der Kontakt zu Nahestehenden ist wesentlich für die Heilungsprozess\"\nDas Krankenhaus Bethel folgt dem Senatsbeschluss: Der Kontakt zu nahestehenden Personen sei ein wesentlicher Baustein im Heilungsprozess, sagt Sprecher Sebastian Peters. Am ersten Besuchswochenende habe man aber bemerkt, dass \"diese – wie viele andere aktuelle – Lockerungen dazu führen, dass unsere Mitbürger die weitere bestehende Gefahrenlage unterschätzen können\". Jeder Besucher muss deshalb eine Selbstverpflichtung zur \"Einhaltung der wichtigsten Hygieneregeln inklusive einer Temperaturmessung im Klinikbereich\" unterzeichnen. \nKrisenstäbe beraten, wie man mit Besuchern umgehen soll\nZwei Krankenhäuser zögern noch. Das Bundeswehrkrankenhaus beabsichtigt zwar, \"Patientenbesuche analog zu den von der Senatsverwaltung vorgeschlagenen Lockerungen umzusetzen und Besuche zu ermöglichen\", sagt ein Sprecher. Man wolle die Senatsbestimmungen \"adaptieren\". \nIm Sankt Gertrauden-Krankenhaus berät ein Krisenstab darüber, wie man die Lockerungen am besten umsetzt, um weiterhin die Sicherheit von Patienten und Mitarbeitern gewährleisten zu können. \"Wir werden dabei definitiv eher vorsichtig und langsam vorgehen\", sagt Kliniksprecherin Ronja Witt.\nEin Amtsarzt hält Besuchsverbot für drei Kliniken aufrecht\nVorsichtig ist auch der Amtsarzt von Reinickendorf, Patrick Larscheid: \"Ich habe vor einiger Zeit ein offizielles Besuchsverbot erlassen, dieses hat auf ausdrücklichen Wunsch und in enger Abstimmung mit der Klinikleitung und der Krankenhaushygiene Bestand, über ein Ende werde ich operativ entscheiden.\" Das Besuchsverbot gelte für die Krankenhäuser im Bezirk: neben dem Humboldt-Klinikum das Vitanas Krankenhaus und das Dominikus Krankenhaus der Caritas. \nDas gilt auch für geriatrischen Fachklinik der Caritas, dem Malteser-Krankenhaus in Charlottenburg. Nur hält hier die Klinik selbst das Besuchsverbot aufrecht, da \"unsere Patienten dort zu einem überwiegenden Anteil der Risikogruppe angehören und durch ihre akuten Erkrankungen ihr Immunsystem oft zusätzlich geschwächt ist\", sagt die Sprecherin der Berliner Caritas-Kliniken, Christina Bustorf.\nBesuche nur in \"dringenden Ausnahmefällen\"\nSo hält es auch das Immanuel Krankenhaus Berlin. Nur \"in dringenden Einzelfällen\" und nach Rücksprache mit dem zuständigen Pflegepersonal seien Besuche möglich, sagt Kliniksprecherin Jenny Jörgensen. \"Wir behandeln viele Rheumapatienten, die immunsupprimiert sind und damit zur Risikogruppe gehören.\" \nNur in Ausnahmefällen und nach Rücksprache gestatte das Helios Klinikum Emil von Behring Besuche, sagt Sprecher Christoph Kolbe. Nach Erlaubnis des behandelnden Mediziners, die man auf der Station anfragen solle, könne ein naher Angehöriger den Patienten für maximal eine Stunde besuchen. \nEine Stunde am Tag zu festen Zeiten\nUnd schließlich behalten einige Krankenhäuser zeitliche und räumliche Begrenzungen der Besuche bei. Auf den Normalstationen des Deutsche Herzzentrums gilt: Maximal ein Besucher pro Patient und pro Tag, maximal eine Stunde. \"Die Besuchszeit ist auf 14 Uhr bis 18 Uhr beschränkt\", sagt Sprecher Christian Maier.\nIn der Caritas-Klinik bleibt die Geburtsstation für Besucher geschlossen\nIn der Caritas-Klinik Maria Heimsuchung könnten Patienten einen Besucher pro Tag während der Besuchszeit von 16 bis 19 Uhr empfangen. Der Besuch von Schwerstkranken sei auch außerhalb der regulären Zeit möglich, sagt Sprecherin Bustorf. Auf der Isolierstation gilt weiterhin ein Besuchsverbot. \"Auch auf der Geburtsstation sind bis auf weiteres leider keine Besuche möglich, um unsere Wöchnerinnen und Neugeborenen bestmöglich vor einer Infektion zu schützen.\"  \nAuch das Helios Klinikum Berlin-Buch, das Sana Klinikum Lichtenberg und die Kliniken im Theodor-Wenzel-Werk halten an der alten Regel fest, den Besuch von einer Person auf eine Stunde pro Tag zu begrenzen.  ",
     "twitter-history": "[{       \"id\": 1269043321395167233,       \"url\": \"https://twitter.com/hummelchen345/status/1269043321395167233\",       \"date\": \"2020-06-05 23:08:00+00:00\",       \"text\": \"Diese Berliner Kliniken halten trotzdem am Besuchsverbot fest https://t.co/mw0CaurMYi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4449,              \"friends\": 4272,              \"tweets\": 155902,              \"liked_tweets\": 56979,              \"lists_member\": 46,              \"media_shared\": 11764       }}, {       \"id\": 1261322918883139585,       \"url\": \"https://twitter.com/Tagesspiegel/status/1261322918883139585\",       \"date\": \"2020-05-15 15:49:52+00:00\",       \"text\": \"Der Senat erlaubt wieder Gäste in Krankenhäusern, doch nicht alle machen mit. Welche Berliner Kliniken jetzt Besuche erlauben - und welche nicht. #Coronakrise https://t.co/moOQY56nHy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}