{"url": "https://www.tagesspiegel.de/wissen/von-impfneid-bis-verteilungschaos-so-verlaeuft-der-impfstart-in-europa/26782842.html", "date": "2021-01-09T14:01:42+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So verläuft der Impfstart in Europa", "article": "Zu langsam, zu wenig: Nicht nur in Deutschland wird der Impfstart kritisiert. In fast allen europäischen Ländern ruckelt es. Ein Land ist besonders spät dran. Die Impfkampagne ist in Deutschland eher schleppend angelaufen. Auf der einen Seite herrscht Zurückhaltung, gleichzeitig wird sich über zu wenig Impfstoff beklagt. \nDie Bundesregierung und auch die EU-Kommission mussten sich viel Kritik anhören. \nBundesgesundheitsminister Jens Spahn (CDU) betonte immer wieder, dass der Impfstoff über Wochen und Monate hinweg knapp sein werde - vor allem anfangs, da die Produktionskapazitäten noch begrenzt seien. \nIn anderen Staaten sieht es ähnlich aus. Ein EU-Land hat sogar erst am Mittwoch mit dem Impfen angefangen.\nEin Blick über die Grenze: \nBislang sind nach Angaben der Regierung mehr als 1,3 Millionen Menschen gegen Corona geimpft worden. Das Tempo der Impfkampagne soll deutlich beschleunigt werden, Ziel sind zwei Millionen Impfungen pro Woche.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFrankreichs Impfkampagne sah vor, im Januar und Februar erst einmal ältere Menschen in Pflegeheimen und älteres Personal vor Ort zu impfen. Das sei logistisch schwierig, verteidigten die Behörden das schleppende Tempo. Nach massiver Kritik wurde der Personenkreis schließlich erweitert - zum Beispiel auch auf Menschen über 75 Jahre, die nicht in Heimen leben, sowie weiteres Gesundheitspersonal. Nun sollen außerdem Hunderte Impfzentren öffnen.\nIn der Lombardei, die mit am härtesten von der Corona-Pandemie getroffen wurde, hatten die Ärzte bis Anfang dieser Woche nur etwa 14 Prozent der verfügbaren Impfungen gespritzt - im Gegensatz zu einem Großteil der anderen Regionen in dem Land mit rund 60 Millionen Einwohnern, die zu diesem Zeitpunkt schon fast die Hälfte ihrer erhaltenen Impfdosen verabreicht hatten. Die Kampagne nahm im neuen Jahr jedoch Fahrt auf. Insgesamt wurden bis Freitagvormittag rund 412 600 Corona-Impfungen gespritzt - der Großteil ging an Bedienstete im Gesundheitswesen.\nOppositionsführer Pablo Casado von der konservativen Volkspartei PP forderte den Rücktritt von Gesundheitsminister Salvador Illa. Dieser beteuerte, alles verlaufe nach Plan. Kritisiert wird unter anderem, dass an Wochenenden und Feiertagen überhaupt nicht geimpft werde.\nDie Opposition kritisierte, Belgien hinke vor allem im Vergleich zu Deutschland bei den Impfungen hinterher.\nNoch in dieser Woche sollen über 21 000 Impfungen stattfinden, bis kommenden Dienstag dann weitere 43 000. Mengenmäßig wähnt sich das Land auf der sicheren Seite. Allein vom Biontech/Pfizer-Impfstoff seien für Österreich mit knapp neun Millionen Einwohnern 5,5 Millionen Dosen vorgesehen.\nMediziner hatten am Ende selbst die Initiative ergriffen, um Ärzte und Pfleger von Corona-Patienten zu impfen. Premier Mark Rutte räumte Fehler ein. Die Behörden hätten sich früher und besser auf Massenimpfungen vorbereiten müssen.\n„Ich bin der tiefen Überzeugung, dass dieser europäische Weg richtig ist und ich glaube, in der Rückschau wird sich das auch beweisen“, sagte EU-Kommissionspräsidentin Ursula von der Leyen. \nDie Massenimpfungen seien eine „logistische Herausforderung“. Es sei von vorneherein klar gewesen, dass man nicht „auf einen Schlag“ alle impfen könne. Die Anzahl der Impfungen müsse jedoch „zügig“ angehoben werden. (dpa)", "twitter-history": "[{       \"id\": 1347967060366790662,       \"url\": \"https://twitter.com/PumpingPhysics/status/1347967060366790662\",       \"date\": \"2021-01-09 18:02:45+00:00\",       \"text\": \"So verläuft der Impfstart in Europa https://t.co/Njvalx5GFa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3954602548,              \"url\": \"http://www.pumping-physics.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/755140767254020097/DW7jafxg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3954602548/1446115277\",              \"username\": \"PumpingPhysics\",              \"name\": \"Pumping-Physics\",              \"description\": \"KULTUR - NATUR - Pumping-PHYSIK » mit Nw&T-Wissen die Welt verstehen  pumping-physics.de/blog\",              \"verified\": false,              \"created_date\": \"2015-10-14 09:18:17+00:00\",              \"location\": \"Erlangen/Dormitz, Bayern\",              \"followers\": 106,              \"friends\": 95,              \"tweets\": 1739,              \"liked_tweets\": 514,              \"lists_member\": 10,              \"media_shared\": 161       }}, {       \"id\": 1347891621929627650,       \"url\": \"https://twitter.com/Tagesspiegel/status/1347891621929627650\",       \"date\": \"2021-01-09 13:02:59+00:00\",       \"text\": \"Von #Impfneid bis #Verteilungschaos - so verläuft der #Impfstart in #Europa . Zu langsam, zu wenig: Nicht nur in #Deutschland wird der Impfstart kritisiert. In fast allen europäischen Ländern ruckelt es. Ein Land ist besonders spät dran.https://t.co/X76AnJ7grx\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}