{"url": "https://www.tagesspiegel.de/berlin/zusammenhang-mit-demo-von-corona-leugnern-landesvertretung-von-baden-wuerttemberg-in-berlin-attackiert/26054706.html", "date": "2020-07-31T14:38:09+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Landesvertretung von Baden-Württemberg in Berlin attackiert", "article": "Mit Steinen und Farbflaschen gegen die Fassade: Unbekannte haben in der Nacht die Landesvertretung beworfen. Ein politisches Motiv ist nicht ausgeschlossen. Maskierte Täter haben die Landesvertretung von Baden-Württemberg in Berlin mit Steinen und Farbflaschen attackiert. Angestellte des Objektschutzes der Polizei Berlin hörten gegen 3 Uhr einen lauten Knall aus Richtung der Landesvertretung an der Tiergartenstraße und eilten dorthin, teilte die Polizei am Freitag mit.\nZehn maskierte und dunkel gekleidete Personen warfen mit Farbe gefüllte Flaschen und Steine gegen die Glaseingangstüren sowie gegen die Fassaden. Als die Angreifer die Angestellten bemerkten, flüchteten sie in den Großen Tiergarten. Einsatzkräfte der Polizei waren danach im Tiergarten unterwegs, konnten die Täter aber nicht finden.\nDer Sachschaden an der Fassade und an den Fenstern beläuft sich ersten Schätzungen zufolge auf einen fünfstelligen Betrag, hieß es in einer Pressemitteilung der Landesvertretung. Der polizeiliche Staatsschutz hat die Ermittlungen übernommen, da ein politisches Motiv nicht ausgeschlossen wird. Auf Anfrage sagte ein Sprecher der Polizei am Freitag, dass noch keinerlei Erkenntnisse über die Motive der Täter vorlägen.\nAn diesem Samstag will die Stuttgarter Initiative „Querdenken 711“ mit 10.000 Teilnehmern unter dem Motto „Das Ende der Pandemie - Tag der Freiheit“ in der Hauptstadt auf die Straße gehen. Sie hatte in Stuttgart wiederholt gegen Auflagen zur Eindämmung des Coronavirus demonstriert. Ob die Tat damit in Zusammenhang stehen könnte, blieb zunächst offen. (Tsp, dpa)", "twitter-history": "[]"}