{
     "url": "https://www.tagesspiegel.de/politik/ein-bisschen-brexit-vor-dem-brexit-corona-macht-grossbritannien-zur-einsamen-insel/26744128.html",
     "date": "2020-12-23T09:37:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona macht Großbritannien zur einsamen Insel",
     "article": "Großbritannien ist wegen einer neuen Coronavirus-Variante vom Rest Europas abgeschnitten. Mit Folgen für Wirtschaft und Wissenschaft. Die wichtigsten Fragen. Die Zeit für eine Brexit-Einigung ist eigentlich abgelaufen. Bei den Bürgern Großbritanniens herrscht deshalb ohnehin Sorge um die wirtschaftliche Versorgung und sogar Lebensmittelknappheit. Jetzt kommt zum Brexit der Ausbruch eines veränderten Coronavirus auf der Insel hinzu, wegen dem sie fast komplett von der restlichen Welt abgeschnitten ist. \nDer Fährhafen Dover und der Eurotunnel sind geschlossen, fast alle Flüge ausgesetzt. Normalerweise überqueren dort täglich zehntausende Lastwagen den Ärmelkanal. Auch der private Reiseverkehr liegt um Weihnachten nun fast brach.\nWie ist die Lage an den britischen Grenzen, Häfen und Flughäfen?\nSämtliche EU-Anrainerstaaten haben ihre Grenzen für Reisende aus Großbritannien bis auf weiteres geschlossen, Irland sogar auf jeden Fall bis zum Jahresende. \nWährend etwa die Niederlande aber ihre Häfen für Trucker von der Insel offenhielten, machte Frankreich alles dicht. In den wichtigsten Kanalhäfen Dover und Folkestone sowie in Calais verschlimmerte sich dadurch blitzartig eine Krisensituation, die sich schon den ganzen Dezember über zusammengebraut hatte. \n [Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nViele Unternehmen füllten ihre Lager und Läden in Erwartung der der Festtage und des Brexit an Silvester frühzeitig, umgekehrt stiegen auch die Exporte. Auf den wichtigsten Zufahrtsstraßen zum Ärmelkanal, besonders der Autobahn M20, bildeten sich immer wieder kilometerlange Lastwagenschlangen – auch, weil französische Zöllner mehrfach die neuen Abwicklungsverfahren an den Grenzen probten, die mit dem Brexit im neuen Jahr starten sollen. Diese Situation verschärfte sich seit Montag noch einmal. \nFür diesen Mittwoch verständigten sich Frankreich und Großbritannien am Dienstagabend, dass Fahrzeuge wieder den Ärmelkanal überqueren dürfen – wenn die Fahrer negative Corona-Tests vorlegen. Die britische Armee steht bereit, sie in einem stillgelegten Flughafen in Manston durchzuführen. \nAuch Flugzeuge, Schiffe und der von London aus fahrende Eurostar-Zug könnten ab Mittwoch wieder verkehren, twitterte der Beigeordnete Minister für Verkehr, Jean-Baptiste Djebbari: Französische Staatsbürger, Menschen mit Wohnsitz in Frankreich und andere „autorisierte Reisende“ müssten ebenfalls einen negativen Test haben.\nIst die Versorgung der Briten zum Jahreswechsel gefährdet?\nSo schlimm sei die Situation am Ärmelkanal gar nicht, beteuerte Premierminister Boris Johnson am Montagabend in seiner wie fast immer verspäteten Pressekonferenz, die live im Fernsehen übertragen wurde – schließlich seien bloß 20 Prozent des täglichen Transportvolumens von der Grenzblockade betroffen. Zudem habe er am Telefon eine „exzellente Konversation“ mit dem französischen Präsidenten Emmanuel Macron geführt, eine Auflösung der Lastwagenstaus im englischen Südosten stehe unmittelbar bevor. Es dauerte dann doch noch einen ganzen Tag.\nAuch die erste Äußerung des Regierungschefs führte zu Kopfschütteln bei Branchenexperten. Zwar arbeiteten die Containerterminals an den Häfen von Felixstowe, Tilbury und Southampton tatsächlich reibungslos. Die Importe frischer Lebensmittel aber, auf die das Land im Winter angewiesen ist, kommen fast alle mit bemannten Lastwagen durch den Eurotunnel und den Hafen von Calais nach Dover und Folkestone. \nGroße Supermarktketten wie Tesco, Sainsbury und Lidl betonten, die Versorgung der Briten mit den Zutaten eines typischen britischen Weihnachtsessens wie Truthahn, Kartoffeln, weißen Rüben und Rosenkohl sei gewährleistet. Allerdings werde es zu Engpässen bei frischem Obst und Gemüse kommen: Zitronen und Orangen, Salat, Blumenkohl und Broccoli kommen im Winter vom Kontinent, vor allem aus Spanien. \nSchon am frühen Dienstagmorgen war der Stau teilweise 50 Kilometer lang. Allein 2180 Fahrzeuge seien auf dem stillgelegten Flughafen Manston geparkt worden, sagte eine Sprecherin der Kommunalverwaltung der südostenglischen Grafschaft Kent am Dienstagabend, etwa 630 weitere Lastwagen parkten auf mehreren Spuren der Autobahn M20 zwischen London und dem Hafen Dover. \nIan Wright vom Lobbyverband der Lebensmittel- und Getränkehersteller FDF hielt 4000 Lastwagen für realistisch. Der irische Spediteur Seamus McKeegan hat für seine Lkw Plätze auf Fähren der Route Dublin-Cherbourg gebucht , statt die Landverbindung via England zu nutzen. Der BBC und klagte er: „Wir müssen zwei Schlachten schlagen, Covid und Brexit.“\nNimmt das Coronavirus den Brexit vorweg?\nWer einen Zusammenhang zwischen der Gesundheitsvorsorge der Regierung und den endlosen Brexit-Gesprächen nicht sehe, sei „naiv“, sagt David Wells vom Branchenverband Logistics UK. Der Tory-Hinterbänkler und eiserne Brexit-Verfechter Andrew Bridgen twitterte, die Blockade der Grenze stelle „eine massive Überreaktion Frankreichs“ dar: „Das Vereinigte Königreich zu erpressen haben diverse Diktatoren versucht, wir haben sie besiegt.“ Dass die EU am Dienstag ihre Mitgliedstaaten zur Aufhebung der Covid-Blockade aufforderte, wurde mit Erleichterung aufgenommen. \nKönnten Luftfracht und Güterzüge die ausfallenden Lkw kompensieren?\nKurzfristig nicht. Die Schienenlogistik ist vergleichsweise schwerfällig und in der Luft fliegt mit dem Verbot des Passagierverkehrs auch deutlich weniger Fracht auf die Insel. Rund 50 Prozent des Güterverkehrs in der Luft werden weltweit als Belly-Fracht abgewickelt: Die Waren fliegen in Passagiermaschinen mit. Deren Ausfall kurzfristig durch reine Frachtmaschinen zu ersetzen, ist schwierig. Überhaupt werden rund drei Viertel des Warenverkehrs zwischen Großbritannien und dem EU-Festland per Lkw abgewickelt. \nDie deutsche Autoverbandspräsidentin Hildegard Müller würdige die Trucker: „Ob die Covid-19-Impfung im Kühltransporter, der Weihnachtsbraten oder das berühmte Toilettenpapier – Lkw und Transporter sorgen für stets gefüllte Regale und Just-in-time-Lieferung“, in Krisenzeiten seien sie „Eckpfeiler der Stabilität und halten Wirtschaft und Gesellschaft zusammen“. Sofern sie fahren dürfen. \nWas bedeutet die Situation für Boris Johnson und seine Regierung?\nWeil führende Wissenschaftler strengere Schutzmaßnahmen gegen das Coronavirus schon tagelang gefordert hatten und die konservative Regierung seit Beginn der Pandemie immer wieder widersprüchlich und zögerlich handelte, gibt es Zweifel, inwieweit Johnsons Entscheidung streng wissenschaftlich oder doch auch politisch motiviert war. Schon Anfang der vergangenen Woche hatte Gesundheitsminister Matthew Hancock auf die Mutationen des Virus hingewiesen – wie auch Wissenschaftler und Politiker etwa in Südafrika oder Belgien. Am Freitag informierte der Premier die WHO, tags darauf begründete er die Rücknahme eigentlich versprochener Lockerungen der Schutzregeln über die Festtage und einen Lockdown für London und im britischen Südosten vor allem mit der erhöhten Gefährlichkeit der neuen Virusvariante. \nGibt es neue wissenschaftliche Erkenntnisse zu den Virus-Mutationen?\nDie in Großbritannien entdeckte Virusvariante B.1.1.7 hat im Vergleich mit dem ursprünglichen Sars-CoV-2-Stamm aus Wuhan 23 Mutationen, davon allein sieben Veränderungen im Gen für das Spike-Protein, den „Stachel“ des Virus, mit dessen Hilfe es in die menschlichen Zellen gelangt. Drei davon haben vermutlich Auswirkungen darauf, wie leicht das Virus an menschlichen Zellen andockt und somit wie infektiös es ist. „Der summative Effekt dieser großen Zahl von Mutationen ist aber noch unbekannt und besorgniserregend, schreibt „Public Health England“, eine unabhängige Gruppe britischer Forscher. \nEine Mutation im S-Protein, N501Y, ändert demzufolge die Fähigkeit des Virusstachels an eine Bindungsstelle in der Membran menschlicher Zellen anzudocken, dem Rezeptor ACE2. Es sei „möglich, dass diese Mutation allein“ oder in Verbindung mit einer weiteren „die Übertragbarkeit des Virus steigert“.\n Dafür spricht, dass diese Mutation auch in Virusvarianten auftaucht, die an Mäuse und Frettchen angepasst sind – deren ACE2 ähnelt dem des Menschen mehr als etwa das der Fledermaus, aus dem Sars- CoV-2 vermutlich ursprünglich stammt. \nLaut Biontech-Gründer Ugur Sahin schützt der von seiner Firma entwickelte Impfstoff, der ab dieser Woche in ganz Europa verimpft werden soll, höchstwahrscheinlich auch gegen die neue Variante. Man wisse es noch nicht genau, „aber wissenschaftlich ist es sehr wahrscheinlich, dass die Immunreaktion durch dieses Vakzin auch mit dem neuen Virus umgehen kann”, sagte er am Dienstag. \nDer Impfstoff bestehe aus dem kompletten, 1270 Bausteine großen S-Protein und unterscheide sich also nur in neun Bausteinen vom S-Protein der neuen britischen Virusvariante: „Das heißt, dass 99 Prozent des Proteins noch gleich sind“, sagte Sahin. Die Antikörper und T-Zellen des Immunsystems greifen das S-Protein von vielen verschiedenen Seiten an – nicht nur dort, wo es sich jetzt verändert hat. \nBislang ist die B.1.1.7-Virusvariante vor allem im Großraum London, südöstlichen und östlichen Regionen Englands verbreitet. Dort hat sie offenbar andere Versionen von Sars-CoV-2 rasch verdrängt. Mitte November waren dort 28 Prozent der Covid-19-Fälle auf B.1.1.7 zurückzuführen, einen Monat später betrug der Anteil bereits 62 Prozent. Aggressiver bezüglich des Krankheitsverlaufs scheint sie nicht zu sein. \n90 Prozent der damit infizierten Menschen sind jünger als 60 Jahre. Ob das ein anderer, jüngerer Altersdurchschnitt als bei anderen Varianten ist, wird aber derzeit noch untersucht – genauso wie der vorsichtige Verdacht einiger Wissenschaftler, die Variante könnte Kinder leichter infizieren als andere. Das könnte auch damit zusammenhängen, dass während des britischen „Lockdown light“ die Schulen geöffnet waren und sich diese Virusvariante deshalb dort auch häufiger vermehren konnte. \nDie exponentielle Dynamik der Ausbreitung der Virusvariante lässt sich auch daran erkennen, dass von 915 B1.1.7-Erbgutsequenzen, die zwischen September und November entdeckt wurden, vier aus dem September, 79 aus dem Oktober und 828 aus dem November. \nWie weit das von Eigenarten des Virus abhängt oder aber von der Dynamik des Infektionsgeschehens insgesamt, wird ebenfalls noch untersucht. Der Charité-Virologe Christian Drosten twitterte am Dienstag, es sei positiv zu bewerten, dass B.1.1.7-Fälle bislang nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war: „Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante.“ Er „glaube nicht, dass wir da bald ein größeres Problem kriegen“, sagte Drosten dem „Redaktionsnetzwerk Deutschland“. \nFür das Festland bedeutet es (fast) nichts, weil Franzosen, Spanier oder Deutsche ohne große Probleme auf andere Lieferanten zurückgreifen können. Die Briten aber nicht: Ob es zu Silvester französische Austern auf der Insel gibt, ist fraglich. „Die westeuropäische Logistik ist in hohem Maße abhängig von osteuropäischen Dienstleistern“, sagt Frank Huster vom Bundesverband Spedition und Logistik. \nIn den meisten Lkw sitzen Polen und Rumänen, Balten und Bulgaren, die den Kontinent mit Gütern versorgen. Auf Handelsplattformen wird auch von heute auf morgen Frachtraum gebucht und verkauft, doch kurz vor Weihnachten ist das schwieriger als sonst. „Jetzt ist die Kreativität der Disponenten gefragt“, sagt Huster – Weihnachten fällt für sie aus. \nWie sehr sind Industrie, Handel und Versorgung auf dem Festland betroffen? \nVor allem der Fahrzeugbau arbeitet schon lange Just-in-time oder Just-in-sequenz – die Teile kommen erst dann am Montagewerk an, wenn das Auto gebaut wird. Es gibt einige Autofabriken in Großbritannien, nicht nur die Mini-Fertigung von BMW in Oxford. Der japanische Autohersteller Toyota hat seine Werksferien in Frankreich und Großbritannien jetzt vorzeitig begonnen – wegen erwarteter Engpässe bei der Zulieferung. \nSpätestens Anfang Januar sollten die Lieferketten wieder tragen. Oder man hat ausnahmsweise doch ein paar Teile auf Lager: „Wegen der Brexit-Unsicherheiten sind wir auf alles vorbereitet“, heißt es bei BMW. „Bei Ford geht es erst am 11. Januar wieder los“, sagte ein Unternehmenssprecher in Köln. Die Ford-Fabriken in Köln und Saarlouis bezögen Bauteile von der britischen Insel – aber eben nicht in der bevorstehenden Weihnachtspause. \nEiner Umfrage des Maschinenbauverbandes VDMA zufolge planen 77 Prozent der Unternehmen eine Betriebsunterbrechung für den Jahreswechsel – die Kapazitäten sind wegen Corona ohnehin eher schlecht ausgelastet. Problematisch würde es, wenn die Situation über den Jahreswechsel hinaus anhält. \nWie wichtig ist der Handel mit Großbritannien für Deutschland?\nBereits im ersten Quartal 2020, vor Corona, fielen die deutschen Exporte auf die Insel um 14,5 Prozent gegenüber der Vorjahresperiode deutlich stärker als der deutsche Gesamtexport mit minus drei Prozent. Die Unsicherheit über den Brexit hemmt das Geschäft. Bis einschließlich Oktober exportierten deutsche Unternehmen Waren und Dienstleistungen für 55,4 Milliarden Euro nach Großbritannien – 18,5 Prozent weniger als im Vorjahreszeitraum. \nDie Exporte insgesamt fielen nur um elf Prozent. Die wichtigsten Exportgüter sind Autos und Maschinen sowie Produkte aus der Chemie- und Pharmaindustrie. Die deutschen Importe von der Insel fielen in den ersten zehn Monaten um zehn Prozent auf 28,7 Milliarden Euro. ",
     "twitter-history": "[{       \"id\": 1341768548964839437,       \"url\": \"https://twitter.com/Tagesspiegel/status/1341768548964839437\",       \"date\": \"2020-12-23 15:32:05+00:00\",       \"text\": \"Laut Medienberichten steht nach monatelangen Verhandlungen ein Handelspakt zwischen der EU und Großbritannien kurz bevor. https://t.co/lRsrI9VFrw #brexit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1341674382884818944,       \"url\": \"https://twitter.com/jjwieneke/status/1341674382884818944\",       \"date\": \"2020-12-23 09:17:54+00:00\",       \"text\": \"https://t.co/N0f8YRWyXX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 458,              \"friends\": 1326,              \"tweets\": 59680,              \"liked_tweets\": 44146,              \"lists_member\": 0,              \"media_shared\": 818       }}]"
}