{
     "url": "https://www.tagesspiegel.de/kultur/psychosoziale-beratung-respektieren-nicht-missionieren/26148394.html",
     "date": "2020-09-01T17:35:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Respektieren, nicht missionieren",
     "article": "Bettina Zehetner schreibt ein feministisches Kompendium für Frauen in Krisensituationen. Schon vor etwa 20 Jahren bekam jede Jung-Familie in Berlin über die Senatsverwaltung Elternbriefe zugeschickt. Die dort erteilten Ratschläge waren nicht nur stark an der zur Norm erklärten Familie Mutter-Vater-Kind orientiert, sondern auch an der klassischen Rollenverteilung, die auch in ihrer modernisierten Version (Teilzeitarbeit der Frau) selbstverständlich weiß, wo der Platz der Mutter ist. \nDie Autorin dieser Zeilen erinnert sich noch an den Appell an die Väter: „Helfen Sie Ihrer Frau“. Von gleichberechtigtem Aufteilen von Sorge- und Hausarbeit und von den Folgen des Erwerbverzichts bei Frauen war damals kaum die Rede. Helfen galt offenbar als emanzipatorisch genug. \nWas bedeutet das? Beratung, egal in welcher Form, ist nie neutral. Schon gar nicht dort, wo sie es zu sein vorgibt. Die promovierte Philosophin und psychosoziale Beraterin Bettina Zehetner, Lehrbeauftragte an der Universität Wien, legt ihre Standards in „Reparaturprojekt Mann – Erholungsgebiet Frau“ dagegen gleich eingangs offen. Die von ihr und ihren Kolleginnen in Wien gegründete Initiative „Frauen beraten Frauen“ und der gleichnamigen Online-Plattform kennzeichnet sich selbst dezidiert als feministisch. \nViele unerledigte Aufgaben\nDas heißt: Ratsuchende Frauen treffen hier auf juristisch, psychologisch und in der sozialen Beratung ausgebildete Frauen, die über alle Facetten geschlechtsspezifischer Sozialisation nicht nur historisch informiert sind. \nWer nun im antifeministischen Reflex gleich abwinkt, dem sei Jutta Allmendingers Studie zu den Folgen der Corona-Krise für Frauen empfohlen. Um durchschnittlich 24 Prozent reduzierten Frauen ihre Erwerbsarbeit während des Lockdowns und in der Folgezeit, in der Schulen und Kitas geschlossen waren. Um 17 Prozent stieg die Zahl der Anrufe bei Hotlines gegen häusliche Gewalt. Corona, sagt Allmendinger, zeige die „unerledigten Aufgaben“ wie unter einem Brennglas. \nZehetner bündelt diese „unerledigten Aufgaben“ in ihrem gut 130 Seiten umfassenden Kompendium. In anschaulicher, präziser Sprache behandelt sie die wichtigen Aspekte von Krisen, in die Frauen geraten können und die Zehetner aus der langjährigen Praxis kennt. Es geht um Geld, es geht um Gewalt, es geht um Gesundheitsvorsorge. Dies alles ohne Bevormundung oder herablassenden Mitleidston. \nDie eigenen Bedürfnisse erkennen\nZehetners Grundregel für den Dialog in der Beratung: „Respektieren, nicht missionieren. Im Fokus steht immer das Ziel, ratsuchende Frauen zu befähigen, ihre eigenen Bedürfnisse und Ressourcen zu erkennen, und sie in ihren Fähigkeiten zu bestärken, ihr Leben nach ihren eigenen Vorstellungen zu gestalten. Die Werte der Ratsuchenden sind von der Beraterin zu respektieren (…), auch wenn sie den eigenen nicht entsprechen.“ \nMan möchte dieses Buch nicht nur den vielen nach der Corona-Quarantäne ernüchterten berufstätigen Eltern ans Herz legen, sondern auch jenen FamilienberaterInnen, die ihren eigenen Wertekanon nicht offenlegen. Die Onlineberatung von „Frauen beraten Frauen“, bereits 2006 gegründet, wurde übrigens vom japanischen Fernsehen als internationales „best-practice-Beispiel bei häuslicher Gewalt“ genannt. \nBettina Zehetner: Reparaturprojekt Mann – Erholungsgebiet Frau. Diametric Verlag, Würzburg 2020. 140 S., 18,90 €.",
     "twitter-history": "[{       \"id\": 1301167464022192128,       \"url\": \"https://twitter.com/widersitz/status/1301167464022192128\",       \"date\": \"2020-09-02 14:37:52+00:00\",       \"text\": \"https://t.co/zFLHaTEDpp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}