{
     "url": "https://www.tagesspiegel.de/berlin/kurz-vor-der-ber-eroeffnung-das-sagen-die-ex-ber-chefs-heute-ueber-den-flughafen/26312138.html",
     "date": "2020-10-27T12:03:52+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das sagen die Ex-BER-Chefs heute über den Flughafen",
     "article": "„Es wäre schneller möglich gewesen“ bis „Viele Köche verderben den Brei“. Das denken die ehemals Verantwortlichen vom BER. Trotz aller Schwierigkeiten sieht der frühere Flughafenchef Hartmut Mehdorn eine gute Zukunft für den BER. „Er ist ein schöner und funktioneller moderner Flughafen“, sagte Mehdorn der Deutschen Presse-Agentur. „Seine Rolle als Wirtschaftsmotor der Region Berlin/Brandenburg wird sich nach kurzem Anlauf von selbst einstellen.“\nDer frühere Bahnchef Mehdorn versuchte bis 2015 als Geschäftsführer zwei Jahre lang, den BER fit für eine Inbetriebnahme zu machen. Doch erst an diesem Samstag soll der Flughafen ans Netz gehen, mit neun Jahren Verspätung. „Ich glaubte, es wäre schneller möglich gewesen“, sagte Mehdorn.\nIn den vergangenen Jahren sind sechs Eröffnungstermine für den drittgrößten deutschen Flughafen geplatzt. Planungsfehler, Baumängel, technische Probleme und Personalwechsel warfen das Projekt immer wieder zurück.\n„Das war insgesamt keine Meisterleistung von allen Beteiligten“, sagte Mehdorn. Er hatte noch mit einer Eröffnung 2017 geplant. Dieses Ziel musste sein Nachfolger, Karsten Mühlenfeld, kassieren.\nBerlin und Brandenburg „,mussten und wollten sparen.“\nMühlenfeld sagte: „Ich hoffe, dass der Flughafen auch unter hoher Auslastung so gut wie Tegel funktioniert, um die Investitionen wieder hereinzuholen.“ Er wünsche dem Projekt, dass nicht noch nachträglich Baumängel auftauchen.\nRund sechs Milliarden Euro wurden am BER verbaut, drei Mal so viel wie geplant. „Der BER wurde von Beginn an zu klein konzipiert“, erklärte Mehdorn die Ursache der vielen Probleme. „Berlin und Brandenburg, nach der Wende, waren arm und hatten sehr viele andere Prioritäten. Sie mussten und wollten sparen.“\nDeshalb hätten sie keinen Generalunternehmer engagiert, seien aber selbst auch nicht in der Lage gewesen, ein Großprojekt wirksam zu steuern und zu kontrollieren. Verheerend seien die ständigen Planänderungen gewesen. „Wer ein Einfamilienhaus plant und es heimlich in ein Dreifamilienhaus ändert, darf sich am Ende nicht über Zeit- und Terminüberschreitungen wundern.“\nHinzu komme das komplexe Baurecht, das alle Großprojekte erschwere. Termin- und Kostenprobleme hatten und haben auch andere Vorhaben wie etwa das Bahnprojekt Stuttgart 21 und die Elbphilharmonie in Hamburg. \nEine Kommission im Bundesverkehrsministerium hatte deshalb bis 2015 viele Vorschläge gemacht, damit es bei künftigen Vorhaben besser läuft. „In diesem Bericht ist alles zum Thema Bau gesagt, aber leider ist er folgenlos geblieben“, kritisierte Mehdorn.\nEx-Chef Mühlenfeld: „Ein havariertes Projekt auf Kurs zu bringen, ist immer schwer“\nProblematisch am BER sei auch die Struktur mit drei Eigentümern gewesen. Berlin, Brandenburg und der Bund hätten über die Jahre unterschiedliche Interessen, Behörden und Parteienkonstellationen gehabt. „Viele Köche verderben den Brei“, bilanzierte Mehdorn. Er war 2015 nach Konflikten mit dem Aufsichtsrat zurückgetreten.\nAuch Mühlenfeld kritisierte, dass die Verantwortlichen die Pläne für den Flughafen zu häufig geändert haben, ohne auf bautechnische Themen zu achten. Er verwies darauf, dass ins Terminal noch nach Baubeginn 2006 ein zusätzliches Geschoss eingezogen wurde, sowie Seitenflügel und Gates für das Riesenflugzeug A380 angedockt.\n„Ein havariertes Projekt auf Kurs zu bringen, ist immer schwer“, sagte Mühlenfeld, der heute für die Fluggesellschaft Ryanair arbeitet. Die Neuorganisation der Baustelle nach seinem Weggang 2017 habe das Projekt ein weiteres Jahr gekostet. Mühlenfeld selbst hatte die Neuaufstellung angestrebt, verlor darüber aber das Vertrauen des Aufsichtsrats. Nachfolger wurde der heutige Flughafenchef Engelbert Lütke Daldrup.\nRainer Schwarz, von 2006 bis 2013 Flughafenchef, teilte mit, er freue sich, dass der Flughafen nach so langer Zeit nun endlich den Betrieb aufnehme. Näher wollte er sich auf Anfrage aber nicht äußern.\nBundesverkehrsminister will sich für mehr internationale Flüge am BER einsetzen\nAuch Bundesverkehrsminister Andreas Scheuer äußerte sich kurz vor der Eröffnung zum BER. Vor dem Hintergrund der Corona-Pandemie sieht der CSU-Politiker weiteren Bedarf an staatlichen Hilfen für den Flughafen. \nDer BER eröffne in einer Zeit, in der der Luftverkehr die größte Krise ihrer Geschichte erlebe, sagte Scheuer am Dienstag im RBB-Inforadio. „Für den BER heißt das, dass wir uns die Wirtschaftspläne für die nächsten Jahre noch einmal intensiv anschauen müssen.“\n Die Eigentümer der Flughafengesellschaft - Berlin, Brandenburg und der Bund - unterstützen das Unternehmen in diesem Jahr bereits mit 300 Millionen Euro. Für kommendes Jahr ist ein Darlehen von rund 550 Millionen Euro zugesagt.\nDer Minister sagte zu, sich für mehr internationale Flüge am BER einzusetzen. „Ich bin mit Airlines in Kontakt. Aber dazu gibt es noch kein Licht am Ende des Tunnels, weil die Airlines momentan eher reduzieren. Aber Berlin ist unsere Hauptstadt, Berlin muss ein Drehkreuz sein.“",
     "twitter-history": "[{       \"id\": 1321045503560343552,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321045503560343552\",       \"date\": \"2020-10-27 11:06:06+00:00\",       \"text\": \"„Es wäre schneller möglich gewesen“ bis „Viele Köche verderben den Brei“. Das denken die ehemals Verantwortlichen vom #BER kurz vor der Eröffnung. https://t.co/WAoidQNR68\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259568,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}