{
     "url": "https://www.tagesspiegel.de/politik/300-euro-pro-kind-zusaetzlich-corona-kinderbonus-wird-ab-7-september-ausgezahlt/26100416.html",
     "date": "2020-08-17T07:37:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona-Kinderbonus wird ab 7. September ausgezahlt",
     "article": "Rund 18 Millionen Kindern in Deutschland steht der Corona-Kinderbonus zu. Der Kinderschutzbund kritisiert die Summe jedoch als zu niedrig. Die Familienkassen beginnen am 7. September mit der Auszahlung des Corona-Kinderbonus in Höhe von 300 Euro. Das teilte das Bundesfinanzministerium auf Anfrage der Zeitungen der Funke Mediengruppe mit. Die erste Bonusrate von 200 Euro wird zusätzlich zum Kindergeld ausgezahlt. Die zweite Rate von 100 Euro folgt im Oktober.\nWann der Kinderbonus auf dem Konto ist, hängt von der Endziffer der Kindergeldnummer ab. Steht dort eine Null, ist man am 7. September dabei. Die Endziffern 1 bis 9 werden im September nach und nach von den Familienkassen überwiesen. Insgesamt gibt es in Deutschland rund 18 Millionen kindergeldberechtigte Kinder und junge Menschen, denen auch der Kinderbonus zusteht.\nBundesfamilienministerin Franziska Giffey (SPD) sagte den Funke-Zeitungen: „Das ist für viele Familien eine willkommene Finanzspritze. Gerade in Familien, die jeden Euro umdrehen müssen, macht der Kinderbonus die Entscheidung etwas leichter, für die Kinder doch etwas zu kaufen oder gemeinsam etwas zu unternehmen.“ Das helfe auch kurzfristig der Konjunktur.\nFür den Bonus hat die Bundesregierung Kosten von rund 4,3 Milliarden Euro veranschlagt. Profitieren sollen Familien mit kleinen und mittleren Einkommen, da die Zahlung nicht mit anderen Familien- oder Sozialleistungen verrechnet werden. Bei der Steuer wird die Bonuszahlung aber mit den Kinderfreibeträgen verrechnet, wodurch hohe Einkommen am Ende nichts von der Sonderzahlung haben. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nDer Kinderschutzbund nannte den Kinderbonus „ein gutes Signal, insbesondere an arme Familien“. Allerdings sei die Summe zu niedrig, um etwa die digitale Ausstattung armer Kinder und Jugendlicher zu verbessern, beklagte Präsident Heinz Hilgers. \nNur 15 Prozent dieser Gruppe verfügten über ein für Home-Schooling brauchbares Endgerät, bei manchen fehle sogar der Internetanschluss. „Nicht nur in Zeiten der Pandemie drohen diese Kinder, den Anschluss zu verlieren“, kritisierte Hilgers. Die von der Bundesregierung bereitgestellten 500 Millionen Euro für Laptops würden wegen bürokratischer Hürden nicht abgerufen. (dpa, KNA)",
     "twitter-history": "[]"
}