{
     "url": "https://www.tagesspiegel.de/berlin/das-abitur-und-die-coronakrise-alle-laender-halten-an-den-abiturpruefungen-fest/25680716.html",
     "date": "2020-03-25T19:04:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alle Länder halten an den Abiturprüfungen fest",
     "article": "Der Vorstoß für einen Prüfungsverzicht wurde zurückgenommen: Die Kultusminister demonstrierten Einigkeit. Aber das Notabitur sitzt ihnen im Nacken. Die Abiturprüfungen in diesem Jahr sollen stattfinden. Darauf einigte sich die Kultusministerkonferenz am Mittwoch. \"Zum heutigen Zeitpunkt stellen die Länder fest, dass eine Absage von Prüfungen nicht notwendig ist\", heißt es in dem entsprechenden Beschluss.\nDie Variante eines \"Anerkennungsabiturs\", das nur aus den Semesternoten bestehen würde, ist somit - erstmal - vom Tisch. Die Länder wollen sich eng in der KMK über das weitere Vorgehen abstimmen.\n„Ich freue mich, dass wir uns in einer so schwierigen Situation innerhalb der Ländergemeinschaft auf einen gemeinsamen Beschluss geeinigt haben. Wir haben klare Vorgaben für unsere Schülerinnen und Schüler. Für sie ist es besonders wichtig, dass sie jetzt Planungssicherheit haben, gleichzeitig steht ihre Gesundheit für uns an erster Stelle.“, erklärte KMK-Präsidentin Stefanie Hubig, Bildungsministerin in Rheinland-Pfalz.\nZustimmung aus Berlin und Brandenburg\nAuch Berlins Bildungssenatorin Sandra Scheeres (SPD) begrüßte die Einigung: „Das war genau das, was wir wollten. Gemeinsam mit der KMK haben wir die möglichen Szenarien im Blick und regeln die Anerkennung der Abschlüsse. Keine Schülerin, kein Schüler soll Nachteile erfahren.“\nBrandenburgs Bildungsministerin Britta Ernst (SPD) teilte mit, sie \"froh, dass alle Länder der Kulturministerkonferenz daran festgehalten haben, die schriftlichen Abitur-Prüfungen durchzuführen\". Sie seien ein wichtiger Bestandteil des Abiturs. Ernst lobte die \"Planungssicherheit für unsere Schülerinnen und Schüler\".\nNachholtermine bis Ende des Schuljahres möglich\nDie Prüfungen, insbesondere die schriftlichen Abiturprüfungen, sollen demnach zum geplanten oder zu einem Nachholtermin bis Ende des Schuljahres stattfinden, soweit dies aus Infektionsschutzgründen zulässig ist, heißt es in der KMK-Erklärung.\nSchülerinnen und Schüler sollen eine ausreichende Zeit zur Vorbereitung erhalten. Alle Schülerinnen und Schüler sollten \"keine Nachteile aus der jetzigen Ausnahmesituation haben werden\" und noch in diesem Jahr ihre Abschlüsse erwerben können.\nMöglicher Verzicht auf zentrale Aufgaben\nAusnahmsweise könnten die Länder auf zentrale Elemente aus dem Abituraufgabenpool verzichten und diese durch dezentrale Elemente ersetzen, heißt es weiter. Dieser Punkt dürfte die Organisation vor Ort im Lauf der kommenden Wochen und Monate erleichtern.\n\"Entscheidend ist, dass dieser Jahrgang sich darauf verlassen kann, dass ihm keine Nachteile entstehen\", erklärte die nordrhein-westfälische Bildungsministerin Yvonne Gebauer (FDP). Die Ländergemeinschaft habe sich daher \"noch einmal einstimmig darauf verständigt, die diesjährigen Abschlüsse unabhängig von ihrem Zustandekommen gegenseitig anzuerkennen“, betonte die Ministerin.\nZuvor gab es Kritik durch Bildungsforscher\nAm Mittwochmittag  hatten die Länder bei einer Telefonkonferenz um eine gemeinsame Linie gerungen. Vorangegangen war am Dienstag die Ankündigung aus Schleswig-Holstein, auf die Abiturprüfungen verzichten zu wollen - was die anderen Länder stark unter Druck gesetzt hatte.\nDas nördlichste Bundesland ist am frühesten mit den Ferien dran und hat daher die größten zeitlichen Probleme bei der Abwicklung des Abiturs. Dennoch nahm Bildungsministerin Karin Prien (CDU) ihre Ankündigung am Mittwoch zurück. Das Kieler Kabinett hatte die Absage der Abiturprüfungen ohnehin noch nicht beschlossen.\nDer Kieler Bildungsforscher Olaf Köller hatte vor der KMK-Entscheidung im Fall des Verzichts auf die Prüfungen im Rahmen eines so genannten Anerkennungsabiturs oder auch Durchschnittsabiturs einen „Jahrgang mit dem besten Abi-Schnitt seit Langem“ erwartet. Das sagte Köller im Interview mit der Wochenzeitung \"Die Zeit\".\n\"Vornoten in der Regel besser\"\nDie Vornoten, die sich aus den letzten vier Halbjahren der Oberstufe zusammensetzen, fielen in der Regel besser aus als die Noten in der Abiturprüfung selbst. An den Gymnasium mache das bis zu zwei Zehntelpunkte der Gesamtnote aus.\nFür Schüler, die sich um begehrte Studienplätze in Medizin oder Psychologie bewerben, sei dies ein erheblicher Vorteil. „Geradezu jubeln dürfen dieses Jahr alle Schüler, die ihr Abitur nicht auf einem Gymnasium ablegen, sondern auf Gesamtschulen, Sekundarschulen oder beruflichen Gymnasien“, erwartet Köller in der \"Zeit\". Hier sei die Diskrepanz zwischen Vornoten und Abiturnoten noch größer.\nKöller hält mündliche Online-Prüfungen für möglich\nKöller kritisiert Priens Absage als „Bankrotterklärung der Schulen in punkto Digitalisierung.“ Es sei durchaus möglich, mündliche Onlineprüfungen durchzuführen. „Wir haben in den vergangenen Jahren viel über die digitale Schule geredet, aber wenig dafür getan. Das rächt sich nun“, so der Bildungsforscher.\n„Was mich allerdings mehr schockiert ist die Fantasie- und Mutlosigkeit\", äußerte Köller. be Politik kapitulier vor der fraglos schwierigen Situation, ohne nach konstruktiven Lösungen zu suchen,“ bedauerte Köller, der Direktor des Leibniz-Instituts für die Pädagogik der Naturwissenschaften und Mathematik in Kiel ist sowie Berater diverser Bildungsministerien, darunter Berlin.\nNRW votierte schon im Vorfeld für die Prüfungen \nDas bevölkerungsreichste Bundesland Nordrhein-Westfalen machte sich noch vor der KMK-Sitzung für ein Abitur mit Prüfungen trotz der gegenwärtigen Schulschließungen in der Corona-Krise stark.\n„Es ist unser Ziel, auf der Grundlage von Prüfungen zu einem Abitur zu kommen“, sagte der Staatssekretär im NRW-Schulministerium, Mathias Richter, der Deutschen Presse-Agentur, am Mittwoch in Düsseldorf.\n„Was die Bundesländer heute auf jeden Fall vereinbaren müssen, ist die gegenseitige Anerkennung der in diesem Jahr vergebenen allgemeinen Hochschulreife“, betonte der Staatssekretär mit Blick auf eine die geplante Schaltkonferenz der Kultusminister am Mittwoch. \nPhilologenverband fordert gemeinsame Lösungen\nAuch der Deutsche Philologenverband kritisierte am Mittwoch die Entscheidung Schleswig-Holsteins, die Abiturprüfungen zu streichen. Mehr denn je seien „gemeinsame Absprachen durch die Kultusminister wichtig – genauso wie die Verantwortungsübernahme für mögliche Folgen ihrer Entscheidungen“, heißt es in einer Mitteilung des Verbandes, der Lehrkräfte an den Gymnasien vertritt.\nNötig seien „Fairness, Transparenz und möglichst viel Chancengleichheit für alle Abiturienten in allen Bundesländern – gerade auch in der jetzigen Sondersituation“. Da erwarte man ein abgestimmtes Handeln zwischen den Kultusministern.\n\"Der Faktor Zeit ist entscheidend\"\nDer Faktor Zeit spiele eine entscheidende Rolle. Für reguläre und mögliche verschobene Abiturabschlussprüfungen blieben die Durchführungsmonate bis in den Juni. Die Länder müssten deshalb jetzt noch nicht zu alternativen Lösungen greifen. \nDer Berliner Landesschülerausschuss (LSA) mit seinem Vorsitzenden Miguel Góngora forderte unterdessen in einer Stellungnahme folgendes: Sollte der Schulbetrieb nach dem 19. April nicht wieder aufgenommen werden können, sollte Berlin entweder ein „Spätabitur“ durchführen - oder die Abschlussnote aufgrund der bereits vergebenen Punkte ermitteln.\nDer Landesschülerausschuss schlägt zwei Szenarien vor\nFür den Fall, dass die Schulschließungen in Berlin länger als bislang festgesetzt andauern, schlug der LSA zwei Szenarien vor: Zum einen könnte der Notenschnitt aus den Leistungskurs- und den Grundkursnoten errechnet werden. Die Leistungskurse sollten dabei vierfach, die als Prüfungsfächer festgelegten Grundkurse doppelt zählen.\nDer LSA fordert in dem Szenario zudem einen Ausgleich, weil viele Abiturientinnen und Abiturienten bereits verstärkt den Fokus auf die Abiturprüfungen gelegt hätten. Schüler, die bereits die 5. Prüfungskomponente abgelegt haben, sollen diese ebenfalls einbringen dürfen.\nEin \"Spätabitur\" als Vorschlag\nAls Alternative schlägt der LSA Abiturprüfungen im Mai und Juni sowie die Möglichkeit eines „Spätabiturs“ nach den Sommerferien vor. Dafür müsse ein „vernünftiger Prüfungsplan“ konzipiert werden, der sicherstelle, dass Prüflingen nicht alle Prüfungen innerhalb von zwei bis drei Wochen ablegen müssen.\nSollten die Schulen tatsächlich wieder ab dem 19. April öffnen, fordert der LSA Scheeres auf, die Durchführung der 5. Prüfungskomponente er ab der 2. Woche nach den Osterferien zuzulassen. Dies solle sicherstellen, dass Prüflinge Bibliotheken aufsuchen können.\nMan unterstütze Scheeres darin, dass nicht alle Prüfungen binnen zwei bis drei Wochen abgelegt werden müssen - immer vorausgesetzt, die Schulen würden dann wieder öffnen.",
     "twitter-history": "[]"
}