{
     "url": "https://www.tagesspiegel.de/kultur/proll-vom-hebbel-am-ufer-eigentlich-fuer-das-theater-geplant-jetzt-als-film/26890652.html",
     "date": "2021-02-08T10:40:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eigentlich für das Theater geplant, jetzt als Film",
     "article": "Wegen des Lockdowns hat das Hebbel am Ufer aus „Proll!“ einen Film gemacht. Er zeigt eine Form des Prekariats, das gerade jetzt Hochkultur hat: den Kurier. Der Kurier hat sich die Stufen hoch gequält und klingelt, verschwitzt und außer Atem. „Dahinten ist übrigens ein Aufzug“, lässt ihn die freundliche Paketempfängerin wissen. „Na großartig. Aber hey, Sport ist gut für die Figur, nicht wahr?“ Erst als die Frau noch ein mitfühlendes „Scheißjob, oder?“ hinterher schiebt, platzt dem Kurier der Kragen.\n Die Szene stammt aus dem Film „Proll!“, der jetzt im digitalen HAU 4 eine Vorabpremiere feiert. Eigentlich war die Inszenierung für die Bühne geplant, als proletarisches Theater im Geiste von Erwin Piscator, wie Regisseur Adrian Figueroa erzählt. Corona-bedingt musste umgeplant werden. Jetzt ist es proletarisches Kino.\n Figueroa hat am HAU bereits die Stücke „Stress“ und „Aurora“ gezeigt, die auf Interviews und Recherchen in der Stadt basierten, auf Gesprächen mit jungen Gefängnisinsass:innen, beziehungsweise Drogenkonsument:innen am Kottbusser Tor.\nWoraus dann Texte für die Bühne destilliert wurden. Im Falle von „Proll!“ waren keine ausführlichen Vorort-Erkundungen möglich. Aber der Wirklichkeit abgeschaut ist die Geschichte trotzdem.\n Der gut dreißigminütige Film zeigt ein Prekariat, das gegenwärtig Hochkonjunktur hat, das die Pandemie mit Brennglasschärfe sichtbar macht. In Shutdown-Zeiten blüht der Online-Handel, in New York werden sieben Millionen Pakete pro Tag über Amazon oder Subunternehmer geliefert.\nDas neue Proletariat ist schwer zu greifen\nIm Fokus des Interesses stehen die Menschen hinter solchen Zahlen. Der Regisseur verfolgt eine mögliche Lieferkette, angefangen bei Murat (Erol Afsin) und Tobi (Volkan Türeli), die in einer Kartonagenfabrik arbeiten – und von jetzt auf gleich vor die Tür gesetzt werden. Der Laden schließt.\n Juri (Roman Kanonik) ist Kurierfahrer auf eigenes Risiko. Er hat sein letztes Geld in einen altersschwachen Transporter gesteckt. Wenn dann der Wagen nicht anspringt – sein Pech. Cornelia, gespielt von Kara Schröder, nimmt fortwährend Pakete für die Nachbar:innen an.\n[hebbel-am-ufer.de (verfügbar bis 7.2.)]\nSie ist ja sowieso zuhause, weil sie als Klickarbeiterin vor dem Computer sitzt. Klickarbeit bedeutet, mit anderen Prekarisierten um Tagelöhnerjobs zu konkurrieren, Algorithmen zu füttern etwa, bisweilen für Cent-Beträge.\n „Ein ganzer Wirtschaftszweig ist da entstanden“, sagt Figueroa. Und eben auch ein neues Proletariat, das nicht mehr an den Fließbändern der Fabriken steht, sondern im Homeoffice, was den letzten Schutzraum zerstört. Dieses neue Proletariat ist schwer zu greifen. Der Film zeigt Einzelkämpfer:innen, versprengte Existenzen, die sich miteinander solidarisieren müssten, aber kaum Berührungspunkte kennen. Die Figuren in „Proll!“ finden kein Ventil für ihre Frustration.",
     "twitter-history": "[{       \"id\": 1359431281155715072,       \"url\": \"https://twitter.com/MaikeWetzel/status/1359431281155715072\",       \"date\": \"2021-02-10 09:17:29+00:00\",       \"text\": \"zu PROLL! #Tagesspiegel #Film #Kritik ...der Wirklichkeit abgeschaut ist die Geschichte...mit Brennglasschärfe... https://t.co/Awux0E2Z8E\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155132691,              \"url\": \"http://www.maikewetzel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1001810243700121600/IhkRCEBX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155132691/1586534973\",              \"username\": \"MaikeWetzel\",              \"name\": \"Maike Wetzel\",              \"description\": \"schreibt. Bücher, für Theater und Film. Gernhardt-Preis für Roman ELLY #whoiselly @Scribe Publications. Erzählungen in ENTFERNTE GELIEBTE @schoeffling\",              \"verified\": false,              \"created_date\": \"2013-02-06 21:16:32+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 347,              \"friends\": 716,              \"tweets\": 925,              \"liked_tweets\": 1643,              \"lists_member\": 6,              \"media_shared\": 157       }}, {       \"id\": 1359197118003560452,       \"url\": \"https://twitter.com/G_S_S_N/status/1359197118003560452\",       \"date\": \"2021-02-09 17:47:00+00:00\",       \"text\": \"Eigentlich für das Theater geplant, jetzt als Filmhttps://t.co/HmgCKv95By\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1546118100,              \"url\": \"http://germanscreenstudies.eu/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/745261110761234432/oW81X1rx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1546118100/1534856656\",              \"username\": \"G_S_S_N\",              \"name\": \"GSSN\",              \"description\": \"International network, symposium & showcase for German-language film. Includes information about our DAAD-funded project, Circulating Cinema.\",              \"verified\": false,              \"created_date\": \"2013-06-25 16:34:46+00:00\",              \"location\": \"London\",              \"followers\": 787,              \"friends\": 262,              \"tweets\": 12739,              \"liked_tweets\": 2454,              \"lists_member\": 17,              \"media_shared\": 1740       }}]"
}