{
     "url": "https://www.tagesspiegel.de/politik/covid-19-in-den-usa-fast-jeder-dritte-afroamerikaner-kennt-ein-corona-todesopfer/25953766.html",
     "date": "2020-06-26T15:32:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fast jeder dritte Afroamerikaner kennt ein Corona-Todesopfer",
     "article": "Die Corona-Pandemie wirft ein besonderes Schlaglicht auf das gesellschaftliche Ungleichgewicht in den USA, wie eine Umfrage der „Washington Post“ nahelegt. 31 Prozent der Schwarzen Menschen in den USA kennen nach eigener Auskunft persönlich mindestens eine Person, die an Covid-19 gestorben ist. Das zeigt eine Umfrage der „Washington Post“.\nIn der Gruppe der Weißen sagten nur neun Prozent, dass sie eine an Covid-19 verstorbene Person kennen. Dazwischen liegt die hispanische Bevölkerungsgruppe mit 17 Prozent, wie die „Washington Post“ am Freitag berichtet.\nDie Unterschiede entstünden Experten zufolge aus der tiefsitzenden sozioökonomischen Ungleichheit im Land – das helfe auch, die jüngsten Unruhen im Land zu erklären, mit ihrem Drang zu mehr Gerechtigkeit, schreibt die Zeitung.\nSie zitiert den Arzt und Beauftragten für Gleichbehandlung und Integration am Bostoner Krankenhauses Massachusetts General, Joseph Betancourt: Die Corona-Pandemie habe wirklich aufgedeckt, dass diese Ungleichheiten nicht akzeptiert werden sollten und nicht tolerierbar seien, sagte er.\nDie Ergebnisse bildeten nur die Realität ab: Menschen of color - die nicht-weiße Bevölkerung -, hätten in größerem Maße schlechtere Vorbedingungen, seien eher in Gefahr, sich mit dem Virus anzustecken und dann auch daran zu sterben.\nDer Medizin-Professor nennt „verschiedene Effekte von strukturellem Rassismus“ als Gründe: Eine höhere Armutsquote, enge Wohnverhältnisse, weiter verbreitetes Asthma, Diabetes und andere chronische Krankheiten sowie eine größere Wahrscheinlichkeit, eine Arbeit zu haben, die nicht im sicheren Homeoffice erledigt werden kann.\nEin weiteres Ergebnis der Befragung: Diejenigen, die vermehrt von Corona-Todesfällen im näheren Umfeld betroffen sind, halten die Eindämmung des Virus‘ für wichtiger als den Neustart des Wirtschaftsleben in den USA: Das sagen 83 Prozent der befragten Schwarzen Personen. \nIn einer früheren Befragung der „Washington Post“ vor einem Monat hielten nur die Hälfte der Weißen die Eindämmung des Virus für oberste Priorität. \nAuch für die kommende Präsidentschaftswahl spielt die Pandemie eine Rolle: In der afroamerikanischen und in der hispanischen Bevölkerungsgruppe halten mehr als 80 Prozent der Befragten das Verhalten der Kandidaten in der Pandemie für den wichtigsten oder einen sehr wichtigen Faktor für ihre Wahlentscheidung. \nIn der weißen Bevölkerungsgruppe hat die Corona-Frage nur für 60 Prozent der Wählenden eine Bedeutung. (Tsp)",
     "twitter-history": "[{       \"id\": 1276564933807931392,       \"url\": \"https://twitter.com/pmklose/status/1276564933807931392\",       \"date\": \"2020-06-26 17:16:12+00:00\",       \"text\": \"La desigualdad ante la vida:Casi un tercio de los afroamaericanos declaran conocer a alguna víctima mortal de coronavirus. Un 9% de los blancos https://t.co/Aq1MsFZ3n8\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1165362025,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1082287516932325377/yYUTPEvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1165362025/1384019166\",              \"username\": \"pmklose\",              \"name\": \"Pau Marí-Klose\",              \"description\": \"Profesor de sociología de @unizar (en excedencia). Diputado del PSOE por Zaragoza. Presidente de la Comisión de Asuntos Exteriores. Razonar y convencer\",              \"verified\": true,              \"created_date\": \"2013-02-10 08:50:33+00:00\",              \"location\": \"Zaragoza/ Madrid/ Barcelona /\",              \"followers\": 16268,              \"friends\": 1414,              \"tweets\": 91296,              \"liked_tweets\": 39246,              \"lists_member\": 336,              \"media_shared\": 2437       }}]"
}