{"url": "https://www.pravda-tv.com/2020/07/deutschland-die-heutigen-politiker-sind-nicht-einen-deut-besser-als-die-machthaber-der-ddr/", "date": "2020-07-12T07:26:31+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Deutschland: „Die heutigen Politiker sind nicht einen Deut besser als die Machthaber der DDR“", "article": "Ökonom Max Otte veranstaltet an diesem Wochenende zum dritten Mal ein „Neues Hambacher Fest“. Das historische Schloss bei Neustadt an der Weinstraße war 1832 Ziel einer Demonstration liberaler Politiker und Bürger. Die Systempresse verunglimpft in typischer Weise den Gedankenaustausch hochrangiger Intellektueller.\nEiner der vielen hochkarätigen Gäste war Vera Lengsfeld. Die ehemalige DDR-Widerstandskämpferin hielt folgende Rede:\nLieber Herr Otte, liebe Freunde, sehr geehrte Damen und Herren,\nzuallererst möchte ich sagen, wie glücklich ich bin, hier sein zu dürfen. Nicht nur der schönen Umgebung wegen. Prof.Otte hat diesen wunderbaren Ort nun schon zum dritten Mal zu einem magischen Freiheitsort gemacht. Danke!\nWir befinden uns im Jahre 2020 nach Chr. Ganz Deutschland ist von den politisch-korrekten Ideologen besetzt… Ganz Deutschland? Nein! Ein von unbeugsamen Deutschen bevölkertes Dorf hört nicht auf, den Eindringlingen Widerstand zu leisten.\nDas Leben ist nicht leicht für die politisch-korrekten Ideologen, die als Besatzung in den befestigten Lagern Weltoffenheit, Toleranz, Inklusivität, Buntheit und Vielfalt liegen… Sie haben noch die Macht, aber sie zittern, denn sie fürchten Widerspruch und Argumente.\nSie schießen mit immer größeren Verbalkanonen auf wirklichen oder auch nur vermeintlichen Widerspruch, aber sie treffen nicht, denn die Gedanken sind frei, sie fliegen vorbei und die Legionäre wissen nie, wo sie sich niederlassen und ihre Wirkung entfalten.\nNein, ich habe keine Lust, über die Mächtigkeit unserer Gegner und ihre immer perfider werdenden Methoden zu klagen, denn sie haben sich längst ad absurdum geführt. Sie erinnern mich an die Ritter des 14. Jahrhunderts, deren einzige Innovation es war, ihre Rüstung immer mehr zu verstärken, um sie unverwundbarer zu machen.\nDas Ergebnis war, dass so ein gepanzerter Ritter, wenn er vom Pferd fiel, unfähig war, wieder aufzustehen. Bei Bodengefechten musste er von einem oder zwei Pagen gestützt werden, denn wenn er hinfiel, kam er ohne fremde Hilfe nicht mehr auf die Beine. Von da an ging es mit dem Rittertum zu Ende.\nWas sagt uns das, in Bezug auf die Kämpfe, die wir in den Zeiten von Corona bestehen müssen?\nDer Sänger Wolf Biermann hat das in der DDR-Diktatur so formuliert: „Du lass dich nicht verhärten, in dieser harten Zeit, die allzu hart sind brechen, die allzu spitz sind stechen und brechen ab zugleich. Du lass Dich nicht verbittern, in dieser bittren Zeit… lass dich nicht erschrecken, in dieser Schreckenszeit, das wollen sie doch bezwecken, dass wir die Waffen strecken, noch vor dem großen Streit“. (Deutschland: Bürgerkriegsähnliche Zustände – nun sind sie halt da!)\n  \nNein, wir wollen die Waffen nicht strecken und uns nicht aus Angst vor dem Virus von unseren Mitmenschen entfremden lassen.\nWenn die Geschichte eins lehrt, dann, dass keine Diktatur ewig währt.\nDas ist die unsterbliche Botschaft der Friedlichen Revolution von 1989, als eine bis an die Zähne bewaffnete atomare Supermacht und ihre Vasallen praktisch über Nacht verschwanden, weil ihr massenhaft die Legitimation entzogen wurde.\nDamals wurde eine politische Klasse, die eben noch unbesiegbar schien, ihrer Macht beraubt. Das hat die Herrschenden in den westlichen Demokratien keineswegs erfreut. Die haben richtig geschlussfolgert, dass ihnen ein ähnliches Schicksal blühen könnte.\nDeshalb wurde alles getan, die Bedeutung und vor allem die Botschaft der Friedlichen Revolution herunterzuspielen. Das Problem war, dass die Diktaturen des 20. Jahrhunderts ihre Machtmittel: Lager, Gefängnisse und Ermordung ihrer Gegner gründlich delegitimiert hatten. Es musste nach subtileren Unterdrückungsinstrumenten gesucht werden. Da fand sich im Nachlass der Diktaturen manch Brauchbares.\nAls wir am Abend des 2. Januar 1992, das war der Tag, an dem die Stasiakten geöffnet wurden, nach einem Tag Lektüre vor der Gauck-Behörde auf der Straße standen und uns über die Maßnahme- und Zersetzungspläne der Staatssicherheit austauschten, sagte Bärbel Bohley, die bekannteste Bürgerrechtlerin der DDR zu mir, dass sie sicher sei, dass die Stasiakten von allen Möchtegern-Herrschern genau studiert werden würden.\nWir würden es in Zukunft mit der Anwendung der von der Stasi entwickelten Zersetzungsmethoden zu tun haben. Bohley hat recht behalten. Die Blaupause für den heutigen Umgang mit Andersdenkenden ist tatsächlich in der Anleitung zur Zersetzung von „feindlich-negativen Elementen“, das waren Leute wie Bohley und ich, heute abwechselnd Rechte, Verschwörungstheoretiker, Rassisten oder Nazis genannt werden.\nWie absolut sinnentleert diese Begriffe sind, sieht man schon daran, dass inzwischen laut grüner Jugend Klimaleugnung auch rassistisch ist.\nDas zeigt aber genau die Schwäche der Politisch-Korrekten. Wer so substanzlos ist, muss die Debatte fürchten, wie der Teufel das Weihwasser. Also halten wir und nicht mit Beteuerungen auf, kein Rassist oder Nazi zu sein, sondern hauen wir ihnen ihre Absurditäten um die Ohren.\nWir haben keine öffentliche Debatte mehr. An ihre Stelle ist ein verqueres, aber dafür todernstes Spektakel getreten. Vor unser aller Augen geraten die Maßstäbe der Beurteilung, die Standards, aus den Fugen.\nDietrich Bonhoeffer hat zu seiner Zeit eine ähnliche Erfahrung gemacht:\n„Die große Maskerade des Bösen hat alle ethischen Begriffe durcheinandergewirbelt. Dass das Böse in der Gestalt des Lichts, der Wohltat, des geschichtlich Notwendigen, des sozial Gerechten erscheint, ist für den aus unserer tradierten ethischen Begriffswelt Kommenden schlechthin verwirrend; für den Christen, der aus der Bibel lebt, ist es gerade die Bestätigung der abgründigen Bosheit des Bösen.“\n    \nDie Ideologen, die keine, schon gar keine guten, keine guten Argumente haben, versuchen mit Verweis auf Identität, Gefühl und das persönliche Empfinden recht zu bekommen. Das gelingt, weil es eine folgsame Schar von willigen Helfern gibt, die sich allzu gern an die gerade ausgegebenen Parolen schmiegen.\nSie handeln in Anlehnung an das Hegelsche Diktum, wenn die Tatsachen nicht mit der Theorie übereinstimmen – umso schlimmer für die Tatsachen. Wer auf der vermeintlich richtigen Seite steht, für den gibt es nur eine Ursache für den Klimawandel, aber dafür 60 oder mehr verschiedene Geschlechter.\nDa solche Behauptungen sichtbar nicht mit der Realität übereinstimmen, müssen sie irgendwie manifest gemacht werden. In der Geschlechterfrage sind nun die Niederlande vorangegangen. Das Geschlecht soll nicht mehr im Personalausweis stehen. Die CDU, die sich zur linken Zeitgeistpartei verbogen hat, ist gerade nicht ganz auf der Höhe des Zeitgeistes. Sie will eine Frauenquote von 50% einführen.\nDa fragt am sich bang, wo bleibt die Gerechtigkeit für die anderen Geschlechter? Wenn schon Quote, dann bitte für alle 60 oder mehr Geschlechter!!\nDie neue Konformität, die sich unter dem Deckmantel der Political Correctness ausbreitet ist einerseits alarmierend. Andererseits ist beruhigend, dass, wer die Konfrontation von Ideen verhindert, dies aus Angst vor der Schwäche des eigenen Standpunkts tut. Deshalb versuchen die politisch-korrekten Schwächlinge die freie Rede mit aller Macht zu unterdrücken.\nFreiheit, allen voran Meinungsfreiheit, ist aber die Essenz jeder Demokratie, die diesen Namen verdient. Wenn die Meinungsfreiheit abgeschafft ist, sterben auch alle anderen Freiheiten. Wir können das aktuell gerade beobachten, wie die Bewegungs- und Reisefreiheit drastisch eingeschränkt wird.\nMit dem Abstandsgebot wird der zwischenmenschliche Kontakt unterbunden. Außerdem wird die politisch erzeugte Corona-Krise ausgenutzt, um den Ungeist der politischen Korrektheit weiter in die Gesellschaft zu treiben. Dieser Ungeist metastasiert sich gerade durch Universitäten, den Kulturbetrieb, Redaktionsstuben bis hin in die Politik.\nDie Öffentlich-Rechtlichen Moderatoren bemühen sich um eine gendergerechte Sprache. Jetzt wird sogar in den Nachrichten das Gendersternchen mitgesprochen: Hörer innen. In Behördenpapieren und in Zeitungen wird das Gendersternchen zum Alltag. Was können, was müssen wir dagegen tun?\nIm Grunde müssen wir das Einfache tun, was manchmal schwer zu machen ist. Wir müssen unsere emanzipatorischen Errungenschaften verteidigen. Wir müssen darauf bestehen, uns in unsere eigenen Angelegenheiten einzumischen.\nEs gibt nur einen öffentlichen Debattenraum, den dürfen wir nicht aufgeben. Die Standards der Debatte sind in Anlehnung an die Theorien John Stuart Mills und das Theorem des «Marktplatzes der Ideen» (Richter Oliver Wendell Holmes) in den Verfassungen der Länder der freien Welt verankert worden: Die freie Debatte über alle Themen dient der Wahrheitsfindung.\nFreie Debatte meint den Prozess der Kollision unterschiedlichster Meinungen, gleichgültig ob diese provokant, verletzend oder falsch empfunden werden. In der Debatte werden die Argumente gegeneinander abgewogen. Am Ende findet sich idealerweise, aber nicht zwingend, ein Kompromiss. Diesen Prozess der Erkenntnisgewinnung gibt es seit Aristoteles. Er ist maßgeblich vom Logos, also von Rationalität bestimmt.\nIm politisch-korrekten Dogma verhält es sich umgekehrt: Hier steht die Wahrheit in Form der Doktrin bereits fest, weshalb Debatten unterbunden werden. Der Debattenraum wird im Namen dieser Ideologie immer weiter verengt.\n  \nEin Mittel dazu sind Einführung immer neuer Verbote, dieses oder jenes Wort nicht mehr zu benutzen, für nicht korrekt erklärte Begriffe zu vermeiden. Am Ende erscheint die Doktrin als einzig neuer zulässiger Meinungskorridor. Wir erleben hier einen Prozess, den schon Nietzsche in seiner «Genealogie der Moral» beschrieben hat.\nEr bezeichnete es als «creatio ex nihilo» der moralischen Begriffe. Der politisch-korrekte Moralist hat seine Vorurteile verinnerlicht. Ausgehend von diesen Vorurteilen wird diktiert, welches die „guten“ Kollektive (LGBT, Frauen, Black lives, marginalisierte Gruppen) und schlechte Kollektive (alte weiße Männer, Personen rechts von links) sind. Das entscheidet dann über Zulassung zur öffentlichen Debatte.\nInzwischen wird aber immer häufiger gesagt, dass man mit Angehörigen der Schlechten Kollektive gar nicht mehr reden soll. Abweichende Äußerungen werden mit der latenten Androhung von Shitstorms oder Karrierenachteilen sanktioniert. Das führt zu einer Narkotisierung des Debattenraums und einer Omertà der Intellektuellen.\nInzwischen werden die Grenzen so eng gezogen, dass es auch Mitglieder der guten Kollektive trifft.\nKürzlich hat es in Kanada eine marxistische Feministin erwischt.\nAn der Universität von Alberta wurde Kathleen Lowrey, Professorin für Anthropologie an der gesellschaftswissenschaftlichen Fakultät aufgrund anonymer Beschwerden gefeuert.\nLowrey, eine bekennende Marxistin und radikale Feministin hatte folgende „radikale und extremistische“ Ansichten geäußert: Frauen sind Frauen, Männer sind keine Frauen, denn sie haben keine Vagina und können nicht gebären. Als ihre Studenten das hörten, fühlten sie sich „unsicher“ und wagten es nicht mehr Anthropologie als Hauptfach zu wählen.\nLowreys Verhängnis war, dass sie eine genderkritische Feministin ist. Sie glaubt nicht daran, dass Geschlechter nur Konstrukte seien. Was gestern noch common sense im Feminismus war, dass es Frauen gibt, die benachteiligt werden, gilt heute bei den „Progressiven“ als transphob und muss bestraft werden.\nDamit sind die Politisch-Korrekten im geistigen Stalinismus angelangt. Unter Stalin wurde die Kommunistische Partei permanent von allen gesäubert, die es nicht schafften, sich der jeweiligen neuen Parteilinie, die manchmal der alten direkt widersprach, anzupassen.\nDiese geforderte Anpassung des Denkens an immer neue Dogmen hat der Literaturnobelpreisträger Czesław Miłosz als den Prozess des «Verführten Denkens“ bezeichnet. Inzwischen gibt es das verführte Denken auch in den westlichen Demokratien. Es nahm seinen Ausgang in den Universitäten, dem Ort des Geistes par excellence.\nÄhnlich hat auch die Idee des Kommunismus in intellektuellen Zirkeln an den Universitäten ihren Ausgangspunkt genommen. Im Gegensatz zum Verführten Denken in den Diktaturen funktioniert das heute ganz ohne äusseren Zwang. Vor allem bei den Jungen. Eine verhätschelte Wohlstands-Generation, vermeidet die Kollisionen mit unangenehmen Ideen und scheint auch ihren Anspruch aufgegeben zu haben, überhaupt etwas zu lernen.\nDie politischen Repräsentanten dieser Generation vermuten Kobolde in Batterien, halten das Stromnetz für einen Speicher, kennen den Unterschied zwischen Brutto und Netto nicht und glauben, dass sie die Wirtschaft am Laufen halten, wenn sie mit ihren Diäten einkaufen gehen.\nDie Political Correctness ist keine revolutionäre Bewegung, wie früher zum Beispiel die Jakobiner, sondern eine Staatsdoktrin. Politisch-Korrektes Denken ist Obrigkeitsdenken. Es tarnt sich allerdings mit einem Opfergestus. Stets ist der Politisch-Korrekte bereit, sich selber als Ober-Opfer auszurufen.\nSo ist dann alles, was man für die Tugend tut, aus dem Geist der angeblichen Notwehr gespeist. Damit wird inzwischen sogar gut Geld verdient. Aus dem Hundert-Millionen-Topf des Familienministeriums werden alle möglichen und unmöglichen Gruppen alimentiert. – Wer hypersensibilisiert ist, weiss, aus welchen Verfehlungen sich Kapital schlagen lässt.\nSobald man einen neuen Missstand entdeckt hat, kann man einen Förderantrag stellen. Sexistisch ist, wer nachts an der Bar das Aussehen einer Journalistin lobt, und rassistisch, wer wissen will, wo jemand mit dunkler Hautfarbe denn herkommt.\n  \nDie Dynamik der Political Correctness bringt es mit sich, dass der Hunger nach Feinden die Nahrung der Tugendwächter ist. Sie brauchen sie ständig Nachschub an selber provozierten Angreifern, die mangels ständiger Verfügbarkeit auch mal erfunden werden müssen.\nDie Amadeu-Antonio-Stiftung, geleitet von der Stasiinformantin Annetta Kahane, fordert in einer Handreichung dazu auf, lieber ein Vergehen zu viel, als eins zu wenig zu melden. Der von unseren Zwangsgebühren gemästete Komiker Jan Böhmermann ruft per twitter zum Sperren missliebiger Accounts auf.\nInzwischen hat das Denunziantentum ein Ausmaß erreicht, dass die Stasi in den Schatten stellt. In Zeiten von Corona gelangte es zu ungeahnter Blüte. Die Betreiberin eines kleinen Modegeschäfts verriet mir beim Kleiderkauf, dass sie schon drei mal von Nachbarn angezeigt wurde, weil sie ihre Kundinnen maskenlos Kleider probieren ließ.\nDie Situation ist zwar ernst, aber nicht hoffnungslos. Es gibt Auswege aus diesem ideologischen Grabenkampf. Die Werkzeuge müssen wir nicht neu erfinden, sie liegen bereit, wir müssen sie nur nutzen.\nUnsere schärfste Waffe ist das Grundgesetz. Wir müssen es nicht nur verteidigen, sondern seine Einhaltung immer wieder einfordern. Für wie gefährlich es angesehen wird, zeigt, dass es inzwischen polizeilich untersagt wird, allein mit einem Grundgesetz in der Hand auf einem öffentlichen Platz zu stehen. Man entfalte damit „Versammlungscharakter“.\nÖffentlich zum Mitnehmen ausgelegte Grundgesetze werden von der Polizei konfisziert. Also ist es eine gute Idee, immer ein Grundgesetz mit sich zu führen. Es gibt sie sogar als Miniaturbuch.\nDemokratie ist immer nur so gut, wie die Demokraten, die bereit sind, sie zu verteidigen. Jeder hat eine Stimme, die er einsetzen kann. Demokratie stirbt, wenn sich niemand mehr für ihre Grundlagen einsetzt. Sie kann nur überleben, wenn es genügend Menschen gibt, die sie vor Aushöhlung schützen.\nAuch wenn hundert Personen der gleichen Meinung sind, ist es Aufgabe der Meinungsfreiheit, dem einzigen Abweichler Gehör und Schutz zu verschaffen. Meinungsfreiheit ist das Recht auf Gehör des Andersdenkenden, nicht das Privileg des Mächtigen. Die Mehrheit hat nicht immer recht. Das bewiesen Kopernikus und Galilei, die zu ihrer Zeit als Einzelne gegen den scheinbar übermächtigen Zeitgeist standen.\nHier ist deshalb insbesondere die Pädagogik gefragt. Wir brauchen keine Mitläufer, sondern Bürger, die gelernt haben, selbst zu denken und zu entscheiden. Die Geschichte lehrt, dass David Goliath besiegt.\nIn diesen Tagen wird der Philosoph Immanuel Kant als angeblicher Rassist angegriffen, weil er, der vermutlich nie Afrikaner gesehen hat, sich falsche Vorstellungen von ihnen machte.\nDagegen bleibt der wirklich widerliche Rassist und Antisemit Karl Marx verschont. Warum wohl? Für den Marxisten sind die Menschen, sie benutzten gern den entlarvenden Begriff Menschenmaterial, eine geistlose, formbare Masse. Kant dagegen ermunterte alle, den Mut zu haben, sich des eigenen Verstandes zu bedienen.\n   \nDeshalb wird er von den Politisch-Korrekten als Gefahr angesehen und soll ausradiert werden.\nHaben wir den Mut, uns des eigenen Verstandes zu bedienen, selbst zu denken, zu hinterfragen, zu widersprechen.\nNach Ende der DDR, als sich die Machthaber als lächerliche Figuren entlarvten – ich erinnere nur an Stasi-Chef Mielkes „Ich liebe doch alle Menschen“, war es den meisten Mitläufern hochnotpeinlich, vor denen den Kotau gemacht zu haben.\nDie heutigen Politiker sind nicht einen Deut besser als die Machthaber der DDR. Es ist ebenso peinlich, ihnen hinterher zu laufen. Ja, es ist unbequem stehen zu bleiben, wenn alle das Knie beugen. Und ja, es kann unangenehme Konsequenzen nach sich zu ziehen.\nAber wer es wagt, wird schnell feststellen, dass die Freiheit, die man sich nimmt, von unwiderstehlichem Reiz ist und unendlich gut tut.", "twitter-history": "[{       \"id\": 1282419901760765953,       \"url\": \"https://twitter.com/SharleenM5/status/1282419901760765953\",       \"date\": \"2020-07-12 21:01:45+00:00\",       \"text\": \"Deutschland: „Die heutigen Politiker sind nicht einen Deut besser als die Machthaber der DDR“ https://t.co/UKX64gk01u\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1282271985620398080,       \"url\": \"https://twitter.com/velerojo/status/1282271985620398080\",       \"date\": \"2020-07-12 11:13:59+00:00\",       \"text\": \"Deutschland: „Die heutigen Politiker sind nicht einen Deut besser als die Machthaber der DDR“ https://t.co/5zLBW2hzGm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}]"}