{
     "url": "https://www.tagesspiegel.de/berlin/ist-sie-die-letzte-chance-der-berliner-spd-franziska-giffey-startet-in-den-wahlkampf/26093386.html",
     "date": "2020-08-14T11:15:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Franziska Giffey startet in den Wahlkampf",
     "article": "Sie ist noch nicht mal Landesvorsitzende, da träumen ihre Genossen schon von einer Regierenden Bürgermeisterin. Dass sie will, zeigt sie jetzt. Eine Analyse. Vor einer bunten Tafel zwischen Polizeischülern und Geflüchteten, in einer Begegnungsklasse der Berliner Polizeiakademie, sitzt Franziska Giffey. Beruf: Bundesfamilienministerin. Noch. Spitzname: „letzter Strohhalm der Berliner SPD“. Zumindest nennen manche ihrer Genossen sie so, wenn sie über sie sprechen. Giffey ist hier um zuzuhören, denn das kann sie besonders gut. Doch das ist nur ein Teil der Wahrheit.\nSie besucht die Polizeiakademie Berlin: Eine gute Gelegenheit, den Wahlkampf zu eröffnen\nKlassische Hochsteckfrisur, pinkes Jackett, Giffey nickt und lauscht einem Sozialpädagogen, der gerade erklärt, dass sich in diesem Projekt an der Akademie Polizeianwärter und Geflüchtete austauschen sollen, auf Augenhöhe kennenlernen. So kämen Menschen zusammen, die sich sonst eher in Stresssituationen kennenlernten. Für Giffey ist es der erste Besuch. Dabei sitzt Parteikollege und Innensenator Andreas Geisel, nickt und lauscht auch.\n „Mein Name ist Franziska Giffey, ich bin Bundesministerin für Familie, Senioren, Frauen und Jugend – und auch für Demokratie- und Engagementförderung“, sagt Giffey dann vor der Klasse. „Wir haben in der Bundesregierung einen Kabinettsausschuss, der bis Oktober Maßnahmen erarbeiten soll, was man noch mehr gegen Extremismus und Rassismus tun kann“, sagt sie. Deswegen sei sie hier. Einerseits.\n Andererseits ist ihr Besuch an der Polizeiakademie eine gute Gelegenheit für die designierte Landesvorsitzende der Sozialdemokraten, den Wahlkampf zu eröffnen. Denn während etliche in der Berliner SPD, auch angesichts sinkender Umfragewerte, die Flucht nach vorn versuchen und in den Bundestag streben, will Giffey Regierende Bürgermeisterin von Berlin werden. Das sagt sie so nicht. Giffey sagt: „Ich habe mich klar bekannt dazu, für den Landesvorsitz kandidieren zu wollen, ich werde darüber hinaus alles tun, um die Sozialdemokratie wieder stärker zu machen. Was dazu nötig ist, dafür bin ich bereit.“\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nRegierende Bürgermeisterin - was würde Sie wohl daraus machen?\n In der SPD und darüber hinaus gilt als sicher, dass Giffey zunächst am 31. Oktober zusammen mit dem Fraktionsvorsitzenden der SPD im Abgeordnetenhaus, Raed Saleh, wie verabredet zum Führungsduo der Partei ernannt wird und sie schließlich ihre Spitzenkandidatur zur Berlinwahl verkünden wird, auf einem Parteitag am 19. Dezember. Gleichzeitig soll auf einer Vertreterversammlung am selben Tag der Spitzenkandidat für die Bundestagswahl gewählt werden – darauf hat es Michael Müller abgesehen, der jetzt noch auf dem Platz des Regierenden Bürgermeister sitzt. Giffeys Platz?\n Und was würde sie wohl daraus machen? Ihr Besuch in der Polizeiakademie ist insofern symbolisch zu verstehen, weil er Giffey Gelegenheit gibt zu zeigen, ohne es zu sagen, denn zu sagen, hat sie noch nichts in der Berliner SPD, welches Thema ihrer Ansicht nach im Fokus stehen muss. Innere Sicherheit und Ordnung. Auf immer mehr Veranstaltungen in Berlin ist sie unterwegs, zeigt Präsenz. Und ja: nickt und lauscht. Erst schlau machen, dann anpacken, so kann, so soll man das lesen.\n Doch im Moment ist Franziska Giffey noch eine ferne Projektionsfläche. Alle Träume und Wünsche der Genossen vereint sie auf sich, man merkt es, wenn man sich in ihrer Partei umhört.\n Es gibt dort wohl keinen, der glaubt, dass Giffey „Berlin nicht könnte“. Einer aus der Partei sagt, ihre Art – gewinnend, freundlich – könnte eine „schöne Abwechslung sein“. Schließlich werde der SPD oft Miesepetrigkeit vorgeworfen. Und das gelte nicht nur für den amtierenden Regierenden Bürgermeister Michael Müller.\n\"Königin von Neukölln\", \"Merkel von Neukölln\", \"Unermüdliche\" - sie hatte schon viele Spitznamen\n Kann sie die Stimmung drehen? Einiges, was es dafür braucht, hat sie sich in den vergangenen Jahren erarbeitet. Giffey ist stadtbekannt. Sie hat sich in der Bezirkspolitik einen Namen gemacht, als sie, die als „Ziehkind“ Heinz Buschkowskys gilt, in Neukölln zunächst als Bildungsstadträtin und dann als Bezirksbürgermeisterin die vielen kleineren und größeren Feuer gelöscht hat. Begutachtet – und gelobt – wurde sie da von allen Seiten. „Der Spiegel“ nannte sie die „Königin von Neukölln“, „die Merkel von Neukölln“ schrieb die „Welt“ über sie, der „Tagesspiegel“ taufte sie „die Unermüdliche“.\nGebürtig stammt die 42-Jährige aus Frankfurt an der Oder, wuchs im Kreis Fürstenwalde in der DDR auf. Ihre Ostvergangenheit, ihr Pragmatismus und letztlich ihre Erfolge in Neukölln, wo sich von allem, was in Berlin schieflaufen kann, so einiges wie unter einem Brennglas beobachten lässt, haben sie 2018 ins Familienministerium gebracht.\nSie könnte nun denselben Weg gehen wie ihre Parteigenossin Manuela Schwesig, die erst Familienministerin war, bevor sie Ministerpräsidentin in Mecklenburg-Vorpommern wurde. Allerdings ist es für die Berliner SPD längst nicht ausgemacht, dass sie stärkste Kraft bei der nächsten Wahl wird. Die jüngste Insa-Umfrage sah sie bei 16 Prozent, auf Platz vier hinter der CDU mit 21 Prozent, den Grünen mit 19 und der Linken mit 18 Prozent. Noch so ein kleines Feuer, dass Giffey noch vor Amtsantritt löschen müsste. Wenn es eine kann, dann sie, glauben viele in der SPD. Nur müsste sie dann langsam damit anfangen.\n[In unseren Leute-Newslettern aus den zwölf Berliner Bezirken befassen wir uns regelmäßig unter anderem mit bezirks- und landespolitischen Themen. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nEine Theorie: Müller tritt vorzeitig ab. Aber da gibt es einen Haken.\nWie sie das machen will, dazu kursieren etliche Theorien in der Berliner SPD. Eine geht so: Sobald Michael Müller seinen Platz im Bundestag, also etwa auf Platz 1 der Liste, sicher hat, überlässt er Giffey das Bürgermeisteramt, werde also zurücktreten. So könnte sie als Regierende mit Amtsbonus in die nächste Wahl gehen.\n Die Theorie hat einen Haken. Denn Giffey müsste als neue Regierungschefin auch von Grünen und Linken mitgetragen werden. Es gilt als unwahrscheinlich, dass die Koalitionspartner der SPD ein derartiges Geschenk machen würden. Plan B: Müller bringt die Regierungszeit in Berlin zu Ende. Aber Giffey darf glänzen, sich hervortun.\nAls sie am Donnerstagmorgen auf dem Gelände der Polizeiakademie aus der schwarzen Limousine steigt, warten schon fast 40 Leute auf sie, Journalisten, Polizeianwärter, Ausbilder, Pressereferenten. Tanja Knapp, die Leiterin der Akademie, verbeugt sich zur Begrüßung sogar leicht und sagt: „Ich bin ganz doll aufgeregt, dass ich Sie heute kennenlerne“. Franziska Giffey freut’s. Hinter dem Mundschutz lächelt sie, ihre Augen werden zu halbrunden Schlitzen. Später signiert sie ein Buch. Franziska Giffey, Superstar. Ein Berliner SPD-Abgeordneter, der mit dieser Indiskretion nicht namentlich genannt werden möchte, erzählt zum Beispiel bei der letzten Klausurtagung, die sie besuchte, hätten Genossen sie gar um Selfies mit ihr gebeten. „Sie hat eine besondere Ausstrahlung, wenn sie reinkommt, strahlt der Raum, wird es gleich ruhig. Wenn Müller reinkommt, merkt das ja keiner. “\nFehler dürfe sie sich nicht mehr erlauben - wie soll das gehen?\nHeißt auch: so hohe Erwartungen kann eine Politikerin eigentlich nur enttäuschen. Und da liegt das Problem. Fehler dürfe sie sich nicht mehr erlauben bis zur Wahl, sagen etliche in der SPD. Wie soll das gehen?\n Bislang ist sie immer glimpflich davon gekommen. Zum Beispiel in der Plagiatsaffäre um ihren Doktortitel. Doch nachdem ein Gutachten nun zu dem Schluss gekommen ist, dass die „Rüge“, die die Freie Universität ausgesprochen hatte, kein zulässiges Mittel war, sehen CDU und AfD in Berlin hier eine Bevorzugung Giffeys. Es kann gut sein, dass die Sache nun doch noch nicht ausgestanden ist. Sobald sie Spitzenkandidatin ist, dürfte die Opposition das Thema wieder ausbreiten.\nVieles wird davon abhängen, ob ihre Partei auch dann zu ihr hält, wenn ihr Superstar-Image Risse bekommt. Wie motiviert ist die Basis der Partei also? Schwierig zu sagen. Einige sprechen noch von Sommerschwere. Die Corona-Pandemie hat Veranstaltungen auf ein Minimum reduziert, trifft man sich dennoch, fällt das Bier im Anschluss aus. „Wenn es die Giffey wirklich macht, wird das Motivation bringen“, sagt einer, da müsse man dann eher aufpassen, dass man nicht glaube, der Wahlkampf werde ein Selbstläufer.\nDie Angst, dass der Wahlsieg ein Selbstläufer wird, dürfte unbegründet sein. Auf Giffey werden zwei besondere Herausforderung zukommen: Sie muss den eher linken Landesverband gut miteinbinden, während sie die SPD thematisch von den Grünen und den Linken abgrenzen muss – ohne dabei ihre eigenen Leute vor den Kopf zu stoßen. Das wird schwierig, weil der linke Teil im Landesverband ihrem „Law and Order“-Ansatz skeptisch gegenübersteht.\nDas Thema Sicherheit und Ordnung soll ein Wahlkampfschwerpunkt werden\nDem Tagesspiegel sagt Giffey am Donnerstag auf Nachfrage: „Mit mir als Landesvorsitzende können Sie sich darauf verlassen, dass das Thema Sicherheit und Ordnung einen wesentlichen Schwerpunkt einnehmen wird“. Es sei doch klar, dass es auch ein sozialdemokratischer Anspruch sein müsse, „dass wir in einer sicheren Stadt leben wollen.“ Und dass für die, die sich Sicherheit nicht kaufen könnten, Sicherheit von staatlicher Seite gewährleistet werde.\n Das sind Sätze einer Kandidatin auf Abruf, die sie erst noch mit Inhalt füllen muss. Denn so konkret sie als Bezirksbürgermeisterin handelte, so vage bleibt sie noch bei Berlin-Themen. Wofür steht sie wirklich bei Verkehr, Wohnen, Wirtschaft? Im Februar, noch vor den Erschütterungen durch die Corona-Pandemie, besuchte sie gemeinsam mit Raed Saleh das Motorradwerk von BMW in Berlin-Spandau. Gemeinsam posierten sie auf einem Motorrad, machten einen Gag daraus. Giffey sagte allgemeine Sätze wie, man wolle die Wirtschaft stark machen, Technologie, Innovation und Investition fördern und unterstützen, „dass wir die Stadt damit insgesamt voranbringen“.\n„Wichtig ist nicht woher du kommst, sondern wer du sein willst“\nTermine wie der in der Polizeiakademie liegen ihr da mehr. In einem großen Saal sitzen Giffey, der Innensenator, die Akademieleitung und auch sechs Polizeianwärter in einem großen Kreis. Giffey sagt, es sei wichtig, „nicht nur über die Polizei zu sprechen, sondern mit der Polizei zu sprechen.“ Später sollen sich die Polizeischüler vorstellen, ein paar Sätze zur Ausbildung sagen. Als der fünfte, ein junger Mann, an der Reihe ist, kommt der ins Stocken, sagt, er wisse jetzt nicht, was er noch sagen solle. Da hilft sie, fragt ihn: „Was wünschen Sie sich denn von der Politik?“, er zögert und sagt, dass die Politik zeigen solle, dass sie hinter der Polizei stehe. Giffey tut ihm den Gefallen gerne. „Diejenigen, die sich entscheiden, für unsere Polizei zu arbeiten, dürfen nicht unter einen Generalverdacht gestellt werden, sondern wir müssen mit der Polizei gemeinsam Strategien entwickeln, wie wir Extremismus bekämpfen“, sagt sie.\n Und dann, als es um gelungene Integration bei der Polizei geht, sagt sie diesen einen Satz, der wohl auch für sie gelten könnte:  „Wichtig ist nicht woher du kommst, sondern wer du sein willst.“",
     "twitter-history": "[{       \"id\": 1294308030159491078,       \"url\": \"https://twitter.com/widersitz/status/1294308030159491078\",       \"date\": \"2020-08-14 16:20:56+00:00\",       \"text\": \"Nee, also nee. https://t.co/ZZ4nhxCTsh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}