{"url": "https://www.tagesspiegel.de/berlin/gemeinsame-sache-in-lichtenberg-so-kann-man-obdachlosen-helfen-das-ganze-jahr-ueber-die-runden-zu-kommen/26151502.html", "date": "2020-09-07T16:44:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So kann man Obdachlosen helfen, das ganze Jahr über die Runden zu kommen", "article": "In der Notübernachtung für Obdachlose in der Storkower Straße soll entrümpelt werden. Die Helfer beim „Strassenfeger“ suchen dafür kräftige Hände. Die Notübernachtung in der Storkower Straße 139c ist eine der wenigen in Berlin, die ganzjährig geöffnet sind. Seit 2015 können hier 365 Tage – oder besser: Nächte – im Jahr bis zu 31 Obdachlose schlafen. In Corona-Zeiten dürfen aber nur 21 Menschen übernachten. Die Notübernachtung ist immer bis auf den letzten Platz belegt, auch bei hohen Außentemperaturen.\nViel Arbeit also für die ehrenamtlichen Helferinnen und Helfer beim „Strassenfeger e.V.“. Der 1994 gegründete Verein lebt von der Unterstützung durch Menschen, die Gutes tun wollen. Dabei ist die Ehrenamtsakquise für eine kleine Organisation nicht so leicht. Viele potenzielle Helfer wenden sich an große Träger wie die Stadtmission, erzählt Ehrenamtskoordinatorin Ann Brügmann. Das Team von 20 Ehrenamtlichen „arbeitet in unseren Nachtschichten mehr, als sie eigentlich sollten, weil uns einfach das Personal fehlt“.\nVersorgt werden die Übernachtungsgäste in der Storkower Straße vom Team „Gesunde Übrigküche“ täglich mit frisch gekochtem, vollwertigem Essen. „Das sind 14 000 Mahlzeiten im Jahr“, sagt Tanja Schmidt, Vorstandsmitglied beim Strassenfeger e.V. Die Zutaten bezieht das Team übrigens zu 90 Prozent aus überschüssigen Lebensmitteln von Supermärkten, die anderenfalls in der Tonne landen würden. Der Humanistische Verband Deutschlands und die Berliner Tafel unterstützen die Küche ebenfalls. \nDie Ehrenamtlichen organisieren außerdem „Events“ wie etwa die Suppenausfahrten an kalten Wintertagen oder arbeiten für den Kiezladen in der Oderberger Straße 12. Dank einer Mäzenin können in diesem Wohnprojekt 18 Familien mitten im gentrifizierten Prenzlauer Berg zu bezahlbaren Mieten unter sechs Euro leben. Im Erdgeschoss der Oderberger 12 finden seit eineinhalb Jahren auch Veranstaltungen statt. Jetzt wurde eine Ausstellung mit Fotos von Wladimir Raizberg eröffnet: „Die Unsichtbaren und ihre Schlafplätze“ – Obdachlose in ihren Nachtlagern in Parks oder unter Brücken. \nAm Abend der Ausstellungseröffnung halfen Freiwillige beim Aufbau und beim Getränkeausschank. Außerdem haben sie die Marmeladen des Projekts „Sozialaufstrich“ verkauft. Immer wenn ein Supermarkt besonders viel Obst liefert, kochen die Helfer es zu Fruchtaufstrichen ein. Die kommen dann in der Notübernachtung auf den Frühstückstisch – und werden zudem bei Veranstaltungen für vier Euro pro Glas verkauft. \nWeil die Schlafstätte rege frequentiert wird und vor allem weil sie das ganze Jahr über offen ist, gehen immer wieder Möbel kaputt und auch Kühlgeräte oder Wasserkocher, erzählt Ann Brügmann. Natürlich müssen die alten Sachen ausrangiert werden. Am 14. September, zwischen 10–14 Uhr, soll deshalb eine Entrümpelungsaktion im Rahmen der „Gemeinsamen Sache“ stattfinden, gemeinsam mit möglichst vielen freiwilligen Helfern. „Die neuen Möbel und Geräte sind schon da“, sagt Brügmann. Es wird also höchste Zeit, dass die ausgedienten Gegenstände abtransportiert werden. Zum Teil versperren sie den Platz in der Unterkunft, zum Teil lagern sie auf dem Gelände. Helfer*innen werden gesucht zum Heraustragen und Einladen in den Wagen.\nJeder Freiwillige ist willkommen, als Dankeschön gibt es eine warme Mittagsmahlzeit. Wer möchte, kann auch einfach kommen und sich über Obdachlosigkeit informieren – etwa darüber, warum Menschen ohne feste Bleibe auch im Sommer mit Problemen zu kämpfen haben. „Die Probleme sind etwas anders als im Winter“, sagt Brügmann, „aber sie sind keineswegs weg.“ Am 11. 9., dem Tag der Wohnungslosen, soll es zudem im Kiezladen in der Oderberger Straße 12 eine Schlafsackverteilung und Kleidervergabe geben. Auch dafür sind Freiwillige herzlich willkommen. \nSelbstverständlich kann man auch das neue „Strassenfeger“-Magazin kaufen. Nach zweijähriger Pause wird die Publikation seit August wieder gedruckt und verteilt. Sie ist moderner als ihr Vorgänger – in Hochglanz, mit aktuelleren Themen und einem Gewinnspiel in jeder Ausgabe. Wer sich daran beteiligt, kann mit etwas Glück ein Trikot des FC Union gewinnen oder einen von zehn Gutscheinen à 25 Euro der Bäckerei Steinecke. ", "twitter-history": "[]"}