{"url": "https://www.tagesspiegel.de/berlin/wenigstens-bleibt-der-kater-aus-keine-flirts-kein-knutschen-die-firmen-weihnachtsfeier-ist-in-gefahr/26288670.html", "date": "2020-10-19T18:44:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Keine Flirts, kein Knutschen! Die Firmen-Weihnachtsfeier ist in Gefahr", "article": "Die meisten betrieblichen Weihnachtsfeiern fallen wegen Corona wohl aus. Manche suchen allerdings noch nach kreativeren Lösungen: digital, aber mit Spaß. Kein Lametta, kein Gänsebraten, keine Rotweinflecken auf der weißen Tischdecke, keine betrunkenen Flirts mit dem Kollegen – keine Reue. Stattdessen wieder die eigenen vier Wände, Zoom, ein müder Toast, eine hakende Internetverbindung und die verflixte Einsamkeit. Firmen-Weihnachtsfeiern haben eine gute Chance darauf, ein weiteres durchgestrichenes Event im Kalender 2020 zu werden. \nAuch wenn derzeit private Veranstaltungen in Berlin mit 10 Teilnehmerinnen und Teilnehmern in geschlossenen Räumen noch erlaubt sind, wird sich wohl kaum eine Arbeitgeberin zum Ausrichten einer Feier durchringen können und Gefahr laufen wollen, anschließend als Superspreaderin dazustehen.\n Manche Betriebe in Berlin haben die obligatorischen Feiern daher bereits ganz abgesagt, andere „beobachten die Situation“, geben sich aber wenig optimistisch.\n „Mit großem Bedauern mussten wir die Weihnachtsfeiern canceln“, sagt Markus Falkner von den Berliner Verkehrsbetrieben (BVG). Zunächst seien kleine Wintermärkte unter freiem Himmel auf den einzelnen Betriebshöfen geplant gewesen, doch auch die seien mit Blick auf das Infektionsgeschehen derzeit zu riskant. Stattdessen gebe es eine kleine Aufmerksamkeit für die Mitarbeiterinnen und Mitarbeiter. Was, das will Falkner noch nicht verraten. Nur so viel: Bares ist es nicht.\n Im vergangenen Jahr startete der Tagesspiegel eine Serie, für die unterschiedlichste Weihnachtsfeiern von Berliner Unternehmen besucht wurden. Eine davon war die Party des Online–Reiseportals „Urlaubspiraten“. Durch den Abend wurde die Reporterin damals von „einer Mitarbeiterin aus dem Kommunikationsteam“ geführt. \nDoch sie ist heute, knapp elf Monate später, nicht zu erreichen. Wegen der Ausbreitung des Coronavirus müsse das Unternehmen die Aktivitäten „vorübergehend reduzieren und neu strukturieren“ heißt es in einer automatischen Mail. Stattdessen meldet sich ihre Kollegin Ornella Carlone. „Vermutlich planen wir etwas Kleines oder Virtuelles, allerdings beobachten wir derzeit noch das Geschehen“, sagt sie. \nDie Party vergangenes Jahr hatte in der Alten Münze stattgefunden. Es gab violettes Licht, die Mitarbeiterinnen und Mitarbeiter saßen an weißen Lacktischen und tranken Wein, der in großen Kübeln gekühlt wurde. Jetzt sei vieles anders, sagt Carlone, das Unternehmen biete den Mitarbeiterinnen und Mitarbeitern seit einem Monat an, komplett von zu Hause zu arbeiten - oder von irgendwo anders auf der Welt. Ein Stockwerk des Berliner Büros sei bereits geschlossen worden, sie selbst in ein kleines Dorf nach Süddeutschland gezogen, ein Kollege mit seinem Van auf Roadtrip.\n Die Reporterin berichtete damals von der Weihnachtsfeier in der Alten Münze: „Ungezwungenheit scheint hier Teil des Arbeitsvertrags zu sein.“ Mittlerweile scheint selbst der Arbeitsort so selbstbestimmt, dass ein Zusammenkommen auch ohne Corona-Bedingungen schwierig scheint. Ornella Carlone würde einen Ausfall jedenfalls gelassen nehmen: „Die Gesundheit hat auf jeden Fall Priorität vor Partys.“\n Der Veranstaltungsdienstleister „teamgeist.com“ hat sich auf diese neuen Unternehmensstrukturen bereits eingestellt. Pünktlich zum ersten Corona-Winter kann man auf der Internetseite virtuelle Weihnachtsfeiern buchen. Da gibt es ein Speed-Dating ab 29 Euro pro Person, ein Weihnachts-Team-Quiz ab 19 Euro oder eine Party mit DJ: „Die Feier startet in einem zentralen, virtuellen Raum, danach können sich einzelne Teilnehmer in Breakout-Rooms treffen“, sagt Beraterin Laura Fricke von „teamgeist.com“.\nDann könne man unterschiedliche Angebote dazubuchen – wie etwa einen Koch- oder Cocktailkurs. In den Videochat-Nebenräumen würde dann gemeinsam geschnippelt, gebraten und gemixt werden. Mit Zutaten, die zuvor entweder zugeschickt oder individuell eingekauft wurden. Später treffe man sich dann wieder mit allen Mitarbeiterinnen und Mitarbeitern zum Essen und Trinken. Gerne auch zum Wohnzimmer-Walzer. „Da kann die ganze Familie mittanzen“, sagt Fricke. Das Angebot sei sehr gefragt – bundesweit habe es bereits etliche Buchungen gegeben – in Berlin etwa 15. Also doch kein Verzicht auf die Schamesröte, die einen später ereilt, wenn man an die peinliche Gesangseinlage bei der Weihnachtsfeier denkt? Eine organisierte virtuelle Feier klingt für manchen immer noch besser als die Stille, die bei Zoom entsteht, nachdem zwei Mal zum Smalltalk angesetzt wurde und beide Redner einander ins Wort fielen.\nVielleicht könnte man sogar den Kater am nächsten Tag mehr genießen, wo man doch in diesem Jahr so selten einen hatte. Und nachdem jeder die Wohnzimmer, Kratzbäume und Partner der Kolleginnen und Kollegen nun vom Bildschirm kennt – wäre ein vollkehliges, gemeinsames „Last Christmas“ nicht wünschenswert?", "twitter-history": "[]"}