{"url": "https://www.journalistenwatch.com/2020/12/10/schwab-technik-faschist/", "date": "2020-12-10T19:00:51+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Schwab, der Technik-Faschist", "article": "Klaus Schwab versucht, mit Visionen eines transhumanistischen Überwachungsstaats an seine Kindheit in Hitlerdeutschland anzuknüpfen. Teil 1/2.\nvon Rubikons Weltredaktion\nMan sollte nicht nur auf die äußere Symbolik schauen: Klaus Schwab, geboren 1938 in Ravensburg, ist nicht Mitglied in einer Nazi-Gruppierung, kritzelt keine Hakenkreuze, bekam Preise aus Israel. Wenn jedoch krude menschenfeindliche Einstellungen, Autoritarismus und herzlose Sprüche Kennzeichen einer faschistischen Gesinnung sind, dann ist Klaus Schwab diesbezüglich zumindest verdächtig. Der Gründer und langjährige Vorsitzende des Weltwirtschaftsforums ist einer der Hauptakteure der Umgestaltung dieser Welt hin zu einem technokratischen Überwachungs-Albtraum. Dieser Mann scheint sein langes Leben der Entmenschlichung der Menschheit gewidmet zu haben. Nachdem er sich „Verdienste“ beim Sozialabbau neoliberaler Prägung erworben hat, steht er nun auch beim „Great Reset“ und bei der Errichtung eines globalen Gesundheitstotalitarismus an vorderster Front. Ja, seine Zukunftsvisionen machen nicht beim total unterworfenen Menschen Halt — Schwab will vielmehr einen neuen Menschen schaffen, der bei genauer Betrachtung eigentlich keiner mehr ist: eine Art Mensch-Maschine-Mischwesen. Noch ist Zeit, seine nekrophilen Pläne zu durchkreuzen.\nKlaus Schwab wurde 1938 in Ravensburg geboren und ist ein Kind Hitlerdeutschlands, eines polizeistaatlichen Regimes, aufgebaut auf Angst und Gewalt, auf Gehirnwäsche und Kontrolle, auf Propaganda und Lügen, auf Industrialismus und Eugenik, auf Entmenschlichung und „Desinfektion“, auf einer kalten und grandiosen Vision einer „neuen Ordnung“, die tausend Jahre hätte anhalten sollen.\nSchwab scheint sein Leben der Reinszenierung dieses Albtraums gewidmet zu haben und zu versuchen, ihn nicht nur für Deutschland, sondern für die ganze Welt Wirklichkeit werden zu lassen.\nDoch schlimmer noch, wie seine eigenen Worte immer wieder bestätigen, ist sein technokratisch-faschistisches Konzept auch eine verworrene transhumanistische Vision, in der Menschen mit Maschinen in „merkwürdigen Mischungen aus digitalem und analogem Leben“ verschmelzen, unsere Körper mit „Smart Dust“ infiziert werden und in der die Polizei angeblich in der Lage sein wird, unsere Gedanken zu lesen.\nUnd, wie wir sehen werden, nutzen er und seine Mitstreiter die Covid-19-Krise, um die demokratische Kontrolle zu umgehen, sich über die Opposition hinwegzusetzen, ihre Agenda zu beschleunigen und sie der übrigen Menschheit gegen ihren Willen mittels eines, wie er es nennt, „Great Reset“ aufzuzwingen.\nSchwab ist natürlich kein Nazi im herkömmlichen Sinne, denn er ist weder Nationalist noch Antisemit, wie der mit 1 Million Dollar dotierte Dan-David-Preis bezeugt, der ihm 2004 von Israel verliehen wurde.\nAber der Faschismus des 21. Jahrhunderts hat neue politische Formen gefunden, mit denen er sein Kernanliegen, die Menschheit mit eklatant autoritären Mitteln kapitalismusgerecht umzuformen, fortsetzen kann.\nDieser neue Faschismus wird heute unter dem Deckmantel von Global Governance, Biosicherheit, der „Neuen Normalität“, dem „New Deal for Nature“ und der „Vierten Industriellen Revolution“ vorangetrieben.\nSchwab, der zweiundachtzigjährige Gründer und geschäftsführende Vorsitzende des Weltwirtschaftsforums, sitzt im Zentrum dieser Matrix wie eine Spinne in einem riesigen Netz.\nBeim ursprünglichen faschistischen Projekt in Italien und Deutschland ging es vor allem um eine Fusion von Staat und Wirtschaft.\nWährend der Kommunismus die Übernahme von Wirtschaft und Industrie durch die Regierung vorsieht, die — theoretisch! — im Interesse des Volkes handelt, ging es im Faschismus darum, den Staat zu benutzen, um die Interessen der wohlhabenden Elite zu schützen und zu fördern.\nSchwab setzte diesen Ansatz in einem entnazifizierten Kontext nach dem Zweiten Weltkrieg fort, als er 1971 das Europäische Managementforum gründete, das jährliche Treffen in Davos in der Schweiz abhielt.\nHier propagierte er seine Ideologie des „Stakeholder“-Kapitalismus, in dem die Unternehmen in eine engere Zusammenarbeit mit der Regierung eingebunden wurden.\nDer „Stakeholder-Kapitalismus“ wird vom Forbes-Wirtschaftsmagazin folgendermaßen beschrieben: „das Konzept, dass ein Unternehmen sich darauf konzentriert, die Bedürfnisse aller seiner Stakeholder zu erfüllen: Kunden, Mitarbeiter, Partner, die Gemeinschaft und die Gesellschaft als Ganzes.“\nSelbst in Bezug auf ein konkretes Geschäft ist es ausnahmslos ein nichtssagendes Etikett. Wie der Forbes-Artikel anmerkt, bedeutet es eigentlich nur, dass „Firmen weiterhin privat Geld für ihre Aktionäre und Führungskräfte scheffeln können, während sie gleichzeitig eine öffentliche Fassade von besonderer sozialer Verantwortung und beispielhaftem Altruismus aufrechterhalten“.\nAber in einem allgemeinen sozialen Kontext ist das Stakeholder-Konzept noch übler, denn es wirft jede Art von Demokratie, Herrschaft durch das Volk, zugunsten der Herrschaft durch Unternehmensinteressen über Bord.\nDie Gesellschaft wird nicht mehr als eine lebendige Gemeinschaft betrachtet, sondern als ein Unternehmen, dessen Rentabilität das einzig gültige Kriterium der menschlichen Tätigkeit ist.\nSchwab stellte diese Agenda bereits 1971 in seinem Buch „Moderne Unternehmensführung im Maschinenbau“ vor, in dem er mit dem Begriff „die Interessenten“ die Menschen nicht als Bürger, freie Individuen oder Mitglieder von Gemeinschaften, sondern als sekundäre Teilhaber an einem massiven Wirtschaftsunternehmen neu definierte.\nDas Lebensziel eines jeden Menschen solle sein, „langfristiges Wachstum und Wohlstand“ für dieses Unternehmen zu erreichen — mit anderen Worten, den Reichtum der kapitalistischen Elite zu sichern und zu mehren.\nDies alles wurde 1987 noch deutlicher, als Schwab sein Europäisches Managementforum in Weltwirtschaftsforum umbenannte.\nDas WEF bezeichnet sich selbst auf seiner eigenen Website als „die globale Plattform für öffentlich-private Zusammenarbeit“, wobei Anhänger beschreiben, wie es „Partnerschaften zwischen Geschäftsleuten, Politikern, Intellektuellen und anderen Führern der Gesellschaft schafft, um ,Schlüsselfragen auf der globalen Ebene zu definieren, zu diskutieren und voranzubringen‘“.\nDie „Partnerschaften“, die das WEF schafft, zielen darauf ab, die Demokratie durch eine globale Führung handverlesener und nicht gewählter Individuen zu ersetzen, deren Aufgabe nicht darin besteht, der Öffentlichkeit zu dienen, sondern dieser Öffentlichkeit die Herrschaft der 1 Prozent mit möglichst wenig Einmischung durch den Rest von uns aufzuzwingen.\nIn den Büchern, die Schwab für die Öffentlichkeit schreibt, drückt er sich in den zwiegesichtigen Klischees von Konzern-Spin und Greenwashing aus.\nImmer wieder werden die gleichen leeren Begriffe angeführt. In „Shaping the Future of the Fourth Industrial Revolution: A Guide to Building a Better World“ spricht Schwab von „der Einbeziehung von Interessengruppen und der Verteilung des Nutzens“ und von „nachhaltigen und integrativen Partnerschaften“, die uns alle in eine „integrative, nachhaltige und blühende Zukunft“ führen werden (1)!\nHinter all dem Geschwätz steckt die eigentliche Motivation seines „Stakeholder-Kapitalismus“, für den er noch auf der WEF-Konferenz 2020 in Davos unermüdlich plädierte, und zwar Profit und Ausbeutung.\nSo schreibt Schwab in seinem 2016 erschienenen Buch „The Fourth Industrial Revolution“ über die Uberisierung der Arbeit und die sich daraus ergebenden Vorteile für Unternehmen, insbesondere für schnell wachsende Start-ups in der digitalen Wirtschaft:\n„Da Human-Cloud-Plattformen Arbeitnehmer als Selbständige einstufen, sind sie — für den Moment — frei von der Verpflichtung zur Zahlung von Mindestlöhnen, Lohnnebenkosten und Sozialleistungen“ (2).\nDieselbe kapitalistische Herzlosigkeit zeigt sich in seiner Haltung gegenüber Menschen, die sich dem Ende ihres Arbeitslebens nähern und eine wohlverdiente Ruhepause verdienen:\n„Das Altern ist eine wirtschaftliche Herausforderung, denn wenn das Rentenalter nicht drastisch angehoben wird, so dass ältere Mitglieder der Gesellschaft weiterhin ihren Beitrag zur Arbeitswelt leisten können (ein wirtschaftlicher Imperativ, der viele wirtschaftliche Vorteile mit sich bringt), dann sinkt die Zahl der Erwerbsfähigen in dem Maße, in dem der Prozentsatz der abhängigen Älteren steigt“ (2).\nAlles in dieser Welt wird auf wirtschaftliche Herausforderungen, wirtschaftliche Zwänge und wirtschaftliche Vorteile für die herrschende Kapitalistenklasse reduziert.\nDer Mythos des Fortschritts wird seit langem von den 1 Prozent benutzt, um die Menschen davon zu überzeugen, die Technologien zu akzeptieren, die unserer Ausbeutung und Kontrolle dienen, und Schwab nutzt diesen Mythos, wenn er erklärt, dass „die Vierte Industrielle Revolution eine bedeutende Quelle der Hoffnung für die Fortsetzung der menschlichen Entwicklung darstellt, die seit 1800 zu dramatischen Steigerungen der Lebensqualität für Milliarden von Menschen geführt hat“ (2).\nEr schwärmt:\n„Auch wenn sie für diejenigen von uns, die täglich eine Reihe kleiner, aber bedeutsamer Anpassungen im Alltag erleben, nicht als bedeutsam empfunden werden mag, so ist sie doch keine unbedeutende Veränderung — die Vierte Industrielle Revolution ist ein neues Kapitel in der menschlichen Entwicklung, auf einer Stufe mit der Ersten, Zweiten und Dritten Industriellen Revolution und erneut getrieben von der zunehmenden Verfügbarkeit und Interaktion einer Reihe außerordentlicher Technologien“ (1).\nAber er ist sich sehr wohl bewusst, dass die Technologie nicht ideologisch neutral ist, wie manche gerne behaupten. Technologien und Gesellschaften prägen sich gegenseitig, meint er.\n„Schließlich sind Technologien daran gebunden, wie wir über die Dinge Bescheid wissen, wie wir Entscheidungen treffen und wie wir über uns und andere denken. Sie sind mit unseren Identitäten, Weltanschauungen und möglichen Zukunftsperspektiven verbunden. Von Nukleartechnologien bis zum Wettlauf im Weltraum, Smartphones, sozialen Medien, Autos, Medizin und Infrastruktur — die Bedeutung von Technologien macht sie politisch. Selbst das Konzept einer ,entwickelten‘ Nation beruht implizit auf der Übernahme von Technologien und darauf, was sie für uns wirtschaftlich und sozial bedeuten“ (1).\nFür die Kapitalisten, die dahinterstehen, ging es bei der Technologie nie um soziales Gut, sondern immer nur um Profit, und Schwab macht ganz klar, dass dies auch für seine Vierte Industrielle Revolution gilt.\nEr schwärmt weiter:\n„Die Technologien der Vierten Industriellen Revolution (4IR) sind wahrhaft bahnbrechend — sie stellen die bestehenden Methoden des Wahrnehmens, Rechnens, Organisierens, Handelns und Ausführens auf den Kopf. Sie stellen völlig neue Möglichkeiten der Wertschöpfung für Organisationen und Bürger dar“ (1).\nFür den Fall, dass die Bedeutung von „Wertschöpfung“ nicht klar sei, nennt er einige Beispiele: „Drohnen stellen eine neue Art von kostensenkenden Mitarbeitern dar, die unter uns arbeiten und Aufgaben ausführen, an denen früher reale Personen beteiligt waren“ (1), und „der Einsatz immer intelligenterer Algorithmen steigert die Produktivität der Mitarbeiter rapide, zum Beispiel durch den Einsatz von Chat-Bots, die die ,Live-Chat‘-Unterstützung für Kundeninteraktionen erweitern (und zunehmend ersetzen)“ (1).\nSchwab geht ausführlich auf die kostensenkenden, gewinnbringenden Wunderwerke seiner schönen neuen Welt in „The Fourth Industrial Revolution“ ein.\nEr erklärt:\n„Früher als es wohl die meisten erwarten, wird die Arbeit so unterschiedlicher Berufsgruppen wie Anwälte, Finanzanalytiker, Ärzte, Journalisten, Buchhalter, Versicherungsexperten oder Bibliothekare möglicherweise teilweise oder vollständig automatisiert …\n(…)\nDie Technologie schreitet so schnell voran, dass Kristian Hammond, Mitbegründer von Narrative Science, einer Firma, die sich auf die automatische Erstellung von Berichten spezialisiert, prognostiziert, dass bis Mitte der 20er Jahre 90 Prozent der Nachrichten durch einen Algorithmus erzeugt werden könnten, das meiste davon ohne jeglichen menschlichen Eingriff (abgesehen natürlich vom Design des Algorithmus)“ (2).\nEs ist dieser wirtschaftliche Imperativ, der Schwabs Begeisterung beflügelt für „eine Revolution, die die Art und Weise, wie wir leben, arbeiten und miteinander umgehen, grundlegend verändert“ (2).\nSchwab äußert sich schwärmerisch über die 4IR, die, wie er betont, „anders ist als alles, was die Menschheit bisher erlebt hat“ (2).\nEr spricht begeistert:\n„Bedenken Sie die unbegrenzten Möglichkeiten, Milliarden von Menschen über mobile Geräte miteinander zu verbinden, was zu beispielloser Rechenleistung, Speicherkapazität und Wissenszugang führt. Oder denken Sie an das überwältigende Zusammenwirken neu entstehender technologischer Errungenschaften, die so unterschiedliche Bereiche wie künstliche Intelligenz (KI), Robotik, das Internet der Dinge (IoT), autonome Fahrzeuge, 3D-Druck, Nanotechnologie, Biotechnologie, Materialwissenschaft, Energiespeicherung und Quantencomputer, um nur einige zu nennen, umfassen.\nViele dieser Innovationen stecken noch in den Anfängen, aber sie erreichen bereits einen Meilenstein in ihrer Entwicklung, da sie in einer Verschmelzung von Technologien über die physische, digitale und biologische Welt hinweg aufeinander aufbauen und sich gegenseitig ergänzen“ (2).\nEr verspricht sich auch mehr Online-Bildung, die „den Einsatz von virtueller und erweiterter Realität“ einschließt, um „die Bildungsresultate drastisch zu verbessern“ (1), sowie Sensoren, „die in Wohnungen, Kleidung und Accessoires, Städten, Verkehrs- und Energienetzen installiert werden“ (2), und Smart Cities mit ihren überaus wichtigen „Datenplattformen“ (2).\n„Alle Dinge werden smart und mit dem Internet verbunden sein“, sagt Schwab, und dies wird sich auch auf Tiere ausweiten, denn „im Rind verkabelte Sensoren können über ein Mobilfunknetz miteinander kommunizieren“ (2).\nEr liebt die Idee von „intelligenten Zellfabriken“, die „die beschleunigte Erzeugung von Impfstoffen“ (1) und „Großdatentechnologien“ (2) ermöglichen könnten.\nDiese, so versichert er uns, werden „neue und innovative Möglichkeiten bieten, den Bürgern und Kunden zu dienen“ (2), und wir werden aufhören müssen, Einwände dagegen zu erheben, dass Unternehmen von der Nutzung und dem Verkauf von Informationen über jedweden Aspekt unseres persönlichen Lebens profitieren.\n„Es wird von entscheidender Bedeutung sein, Vertrauen in die Daten und Algorithmen zu schaffen, die zur Entscheidungsfindung verwendet werden“, betont Schwab. „Die Sorgen der Bürger um die Privatsphäre und die Schaffung von Verantwortlichkeit in geschäftlichen und rechtlichen Strukturen erfordert eine Anpassung im Denken“ (2).\nLetzten Endes ist klar, dass sich all diese technologische Begeisterung einzig und allein um den Profit oder „Wert“ dreht, wie Schwab es in seinem Unternehmer-Neusprech des 21. Jahrhunderts gern nennt.\nSo wird die Blockchain-Technologie fantastisch sein und „eine Explosion der marktfähigen Güter hervorrufen, da alle Arten des Werteaustauschs auf der Blockchain stattfinden können“ (2).\nDer Einsatz der dezentralen Ledger-Technologie, fügt Schwab hinzu, „könnte die treibende Kraft hinter massiven Wertströmen bei digitalen Produkten und Dienstleistungen sein und sichere digitale Identitäten bieten, die neue Märkte für jeden zugänglich machen, der an das Internet angeschlossen ist“ (1).\nIm Allgemeinen besteht das Interesse an der 4IR für die herrschende Wirtschaftselite darin, dass sie „völlig neue Quellen der Wertschöpfung schafft“ (1) und „Ökosysteme der Wertschöpfung hervorbringen wird, die mit einer in der dritten industriellen Revolution festgefahrenen Denkweise unvorstellbar sind“ (1).\nDie Technologien der 4IR, die über 5G eingeführt werden, stellen eine noch nie da gewesene Bedrohung für unsere Freiheit dar, wie Schwab einräumt:\n„Die Werkzeuge der Vierten industriellen Revolution ermöglichen neue Formen der Überwachung und andere Mittel der Kontrolle, die im Widerspruch zu gesunden, offenen Gesellschaften stehen“ (2).\nDas hindert ihn jedoch nicht daran, sie in einem positiven Licht darzustellen, wenn er erklärt, dass „die öffentliche Kriminalität aufgrund des Zusammenwirkens von Sensoren, Kameras, KI und Gesichtserkennungssoftware wahrscheinlich abnehmen wird“ (1).\nEr beschreibt mit einer gewissen Genugtuung, wie diese Technologien „in den bisher privaten Raum unseres Geistes eindringen, unsere Gedanken lesen und unser Verhalten beeinflussen können“ (1).\nSchwab sagt voraus:\n„In dem Maße, wie sich die Fähigkeiten in diesem Bereich entwickeln, wird die Versuchung für Strafverfolgungsbehörden und Gerichte steigen, Techniken einzusetzen, um die Wahrscheinlichkeit krimineller Aktivitäten zu beurteilen, die Schuld zu ermitteln oder möglicherweise sogar Erinnerungen direkt aus dem Gehirn von Menschen abzurufen. Sogar das Überschreiten einer Landesgrenze könnte eines Tages einen detaillierten Gehirnscan erfordern, um das Sicherheitsrisiko einer Person einzuschätzen“ (1).\nEs gibt Zeiten, in denen sich der WEF-Chef von seiner Leidenschaft für eine Science-Fiction-Zukunft fortreißen lässt, in der „menschliche Fernreisen ins All und die Kernfusion alltäglich sind“ (1) und in der „das nächste Trend-Geschäftsmodell“ darin bestehen könnte, dass jemand „den Zugang zu seinen Gedanken gegen die zeitsparende Option eintauscht, einen Social-Media-Beitrag allein durch Gedanken zu tippen“ (1).\nDie Rede vom „Weltraumtourismus“ unter dem Titel „Die Vierte Industrielle Revolution und die letzte Grenze“ (1) ist fast schon komisch, ebenso wie sein Vorschlag, dass „eine Welt voller Drohnen eine Welt voller Möglichkeiten bietet“ (1).\nDoch je weiter der Leser in die in Schwabs Büchern beschriebene Welt eintaucht, desto weniger scheint alles zum Lachen zu sein.\nDie Wahrheit ist, dass diese höchst einflussreiche Persönlichkeit, die im Mittelpunkt der neuen, sich derzeit herausbildenden globalen Ordnung steht, ein durch und durch transhumanistischer Mensch ist, der von einem Ende des natürlichen, gesunden menschlichen Lebens und der Gemeinschaft träumt.\nSchwab wiederholt diese Botschaft immer wieder, als ob man uns versichern wolle, dass wir gebührend gewarnt wurden.\n„Die verblüffenden Innovationen, die durch die Vierte industrielle Revolution angestoßen wurden, von der Biotechnologie bis zur KI, definieren neu, was es bedeutet, Mensch zu sein“ (2).\n„Die Zukunft wird unser Verständnis dessen, was es bedeutet, Mensch zu sein, sowohl vom biologischen als auch vom sozialen Standpunkt aus in Frage stellen“ (1).\n„Schon jetzt zwingen uns die Fortschritte in den Neuro- und Biotechnologien dazu, zu hinterfragen, was es bedeutet, Mensch zu sein“ (1).\nEr präzisiert dies in „Shaping the Future of the Fourth Industrial Revolution“ (1) (Die Gestaltung der Zukunft der Vierten Industriellen Revolution):\n„Die Technologien der Vierten Industriellen Revolution werden nicht nur Teil der physischen Welt um uns herum sein — sie werden Teil von uns werden. In der Tat haben einige von uns bereits das Gefühl, dass unsere Smartphones zu einer Erweiterung unserer selbst geworden sind. Die heutigen externen Geräte — von Exoskelett-Computern bis hin zu Virtual-Reality-Headsets — werden mit ziemlicher Sicherheit in unseren Körper und unser Gehirn implantiert werden. Exoskelette und Prothesen werden unsere körperliche Leistungsfähigkeit erhöhen, während Fortschritte in der Neurotechnologie unsere kognitiven Fähigkeiten verbessern werden.\nWir werden besser in der Lage sein, unsere eigenen Gene und die unserer Kinder zu manipulieren. Diese Entwicklungen werfen tiefgreifende Fragen auf: Wo ziehen wir die Grenze zwischen Mensch und Maschine? Was bedeutet es, Mensch zu sein?“\nEin ganzer Abschnitt dieses Buches ist dem Thema „Die Veränderung des Menschen“ gewidmet. Hier schwafelt er über „die Fähigkeit der neuen Technologien, buchstäblich ein Teil von uns zu werden“, und beschwört eine Cyborg-Zukunft mit „eigenartigen Mischungen aus digitalem und analogem Leben, die unsere Natur neu definieren werden“ (1).\nEr schreibt:\n„Diese Technologien werden innerhalb unserer eigenen Biostruktur operieren und die Art und Weise verändern, wie wir mit der Welt in Kontakt treten. Sie sind in der Lage, die Grenzen von Körper und Geist zu durchbrechen, unsere körperlichen Fähigkeiten zu verbessern und sogar einen dauerhaften Einfluss auf das Leben selbst zu haben“ (1).\nFür Schwab, der von „aktiven implantierbaren Mikrochips, die die Hautbarriere unseres Körpers durchbrechen“, „intelligenten Tätowierungen“, „biologischem Computing“ und „maßgeschneiderten Organismen“ träumt, scheint kein Tabu heilig zu sein (1).\nEr freut sich, berichten zu können, dass „Sensoren, Speicherschalter und Schaltkreise in gewöhnlichen menschlichen Darmbakterien verschlüsselt werden können“ (1), dass „Smart Dust, Reihen von vollständigen Computern mit Antennen, von denen jeder viel kleiner als ein Sandkorn ist, sich nun selbst im Körper organisieren können“ und dass „implantierte Geräte wahrscheinlich auch dabei helfen werden, Gedanken zu kommunizieren, die normalerweise verbal durch ein ,eingebautes‘ Smartphone ausgedrückt werden, sowie möglicherweise unausgesprochene Gedanken oder Stimmungen mittels Lesen von Gehirnströmen und anderen Signalen“ (1).\n„Synthetische Biologie“ zeichnet sich in Schwabs 4IR-Welt am Horizont ab und gibt den technokratischen kapitalistischen Herrschern der Welt „die Fähigkeit, Organismen durch das Schreiben von DNA anzupassen“ (2).\nDie Vision von Neurotechnologien, bei denen dem Menschen vollständig künstliche Erinnerungen ins Gehirn implantiert werden, reicht aus, um bei einigen von uns ein leichtes Unwohlsein hervorzurufen, ebenso wie „die Aussicht, unsere Gehirne über kortikale Modems, Implantate oder Nanobots mit VR zu verbinden“ (1).\nEs ist ein schwacher Trost zu erfahren, dass dies alles — natürlich! — im Gesamtinteresse der kapitalistischen Profitmacherei liegt, da es „neue Industrien und Systeme der Wertschöpfung einläutet“ und „eine Gelegenheit bietet, in der Vierten Industriellen Revolution ganz neue Wertesysteme zu schaffen“ (1).\nUnd wie steht es mit „dem Bioprinting organischer Gewebe“ (1) oder dem Vorschlag, dass „Tiere potenziell für die Herstellung von Pharmazeutika und anderen Formen der Behandlung gentechnisch verändert werden könnten“ (2)?\nHat noch irgendwer ethische Einwände?\nDas alles ist offensichtlich positiv für Schwab, der freudig verkündet:\n„Der Tag, an dem Kühe dazu gebracht werden, in ihrer Milch ein Blutgerinnungsmittel zu produzieren, das den Bluterkranken fehlt, ist nicht mehr fern. Forscher haben bereits damit begonnen, die Genome von Schweinen zu manipulieren, mit dem Ziel, Organe zu züchten, die für die Transplantation beim Menschen geeignet sind“ (2).\n \n\nEs wird sogar noch verstörender. Seit dem unheilvollen Eugenikprogramm des nationalsozialistischen Deutschlands, in das Schwab hineingeboren wurde, gilt diese Wissenschaft in der menschlichen Gesellschaft als jenseits des Erlaubten.\nAber jetzt ist er offensichtlich der Meinung, dass die Eugenik eine Wiederbelebung verdient, wie er im Hinblick auf die genetische Manipulation ankündigt:\n„Die Tatsache, dass es jetzt viel einfacher ist, das menschliche Genom innerhalb lebensfähiger Embryonen präzise zu manipulieren, bedeutet, dass wir in Zukunft wahrscheinlich Designer-Babys sehen werden, die bestimmte Eigenschaften besitzen oder gegen eine bestimmte Krankheit immun sind“ (2).\nIn der berüchtigten transhumanistischen Abhandlung „I, Cyborg“ aus dem Jahr 2002 sagt Kevin Warwick voraus:\n„Die Menschen werden sich weiterentwickeln können, indem sie sich die Superintelligenz und die zusätzlichen Fähigkeiten, die die Maschinen der Zukunft bieten, zunutze machen, indem sie mit ihnen verschmelzen. All dies deutet auf die Entwicklung einer neuen menschlichen Gattung hin, die in der Science-Fiction-Welt als ,Cyborgs‘ bekannt ist.\nDas bedeutet nicht, dass jeder ein Cyborg werden muss. Wenn man mit seinem Zustand als Mensch zufrieden ist, dann kann man so bleiben, wie man ist. Aber seien Sie gewarnt — so wie wir Menschen uns vor Jahren von unseren Vettern, den Schimpansen, getrennt haben, so werden sich auch die Cyborgs von den Menschen trennen. Diejenigen, die Menschen bleiben, werden wahrscheinlich zu einer Untergattung werden. Sie werden gewissermaßen die Schimpansen der Zukunft sein“ (3).\nSchwab scheint in dieser besonders vernichtenden Passage von 4IR die gleiche Zukunft einer „überlegenen“ verbesserten künstlichen transhumanen Elite anzudeuten, die sich vom natürlich geborenen Pöbel abspaltet:\n„Wir stehen an der Schwelle eines radikalen Systemwandels, der eine kontinuierliche Anpassung der Menschen erfordert. Infolgedessen werden wir möglicherweise Zeuge einer zunehmenden Polarisierung in der Welt, gekennzeichnet durch diejenigen, die den Wandel befürworten, und diejenigen, die sich ihm widersetzen.\nDies führt zu einer Ungleichheit, die über die zuvor beschriebene gesellschaftliche Ungleichheit hinausgeht. Diese ontologische Ungleichheit wird diejenigen, die sich anpassen, von jenen trennen, die sich widersetzen — die im wahrsten Sinne des Wortes materiellen Gewinner und Verlierer.\nDie Gewinner werden vielleicht sogar von einer Art radikaler menschlicher Verbesserungen profitieren, die durch bestimmte Bereiche der Vierten industriellen Revolution (wie die Gentechnik) hervorgerufen wurden und die den Verlierern vorenthalten werden. Dies birgt die Gefahr von Klassenkonflikten und anderen Zusammenstößen, wie wir sie noch nie zuvor gesehen haben.“ (2)\nSchwab sprach bereits 2016 von einer „großen Transformation“ (2) und ist fest entschlossen, alles in seiner nicht unbeträchtlichen Macht Stehende zu tun, um seine von der Eugenik inspirierte transhumanistische Welt der Künstlichkeit, Überwachung, Kontrolle und des exponentiellen Profits zu verwirklichen.\nDoch wie aus seinem obigen Verweis auf „Klassenkonflikte“ hervorgeht, ist er eindeutig besorgt über die Möglichkeit eines „gesellschaftlichen Widerstands“ (1) und darüber, wie er vorankommen kann, „wenn Technologien in der Öffentlichkeit auf großen Widerstand stoßen“ (1).\nSchwabs jährliche WEF-Rallyes in Davos werden seit langem von antikapitalistischen Protesten begleitet, und trotz der gegenwärtigen Lähmung der radikalen Linken ist er sich der Möglichkeit einer erneuten und vielleicht breiteren Opposition gegen sein Projekt bewusst, mit dem Risiko von „Ressentiments, Angst und politischen Gegenreaktionen“ (1).\nIn seinem jüngsten Buch liefert er einen historischen Kontext und stellt fest, dass „die Antiglobalisierung im Vorfeld von 1914 und bis 1918 stark war, dann weniger stark in den 1920er Jahren, aber in den 1930er Jahren als Folge der Großen Depression wieder auflebte“ (4).\nEr stellt fest, dass in den frühen 2000er Jahren „die politische und gesellschaftliche Gegenreaktion gegen die Globalisierung unerbittlich an Stärke gewonnen hat“, (4) sagt, dass „soziale Unruhen“ in den letzten zwei Jahren in der ganzen Welt weit verbreitet waren, und zitiert unter anderem die Gilets Jaunes in Frankreich und beruft sich auf das „düstere Szenario“, dass „das Gleiche noch einmal passieren könnte“ (4).\nWie soll also ein redlicher Technokrat ohne die Zustimmung der Weltöffentlichkeit seine bevorzugte Zukunft für die Welt realisieren? Wie können Schwab und seine Milliardärsfreunde dem Rest von uns ihre bevorzugte Gesellschaft aufzwingen?\nEine Antwort ist die unerbittliche Gehirnwäsche-Propaganda, die von den Massenmedien und der akademischen Welt betrieben wird, welche der 1-Prozent-Elite gehören — das, was sie gerne als „ein Narrativ“ bezeichnen.\nFür Schwab spiegelt der Widerwille der Mehrheit der Menschheit, an Bord seines 4IR-Expresses zu springen, die Tragödie wider, dass:\n„der Welt ein konsistentes, positives und gemeinsames Narrativ fehlt, das die Chancen und Herausforderungen der Vierten industriellen Revolution umreißt, ein Narrativ, das unerlässlich ist, wenn wir eine Vielzahl von Individuen und Gemeinschaften befähigen und eine Gegenreaktion der Bevölkerung gegen die laufenden grundlegenden Veränderungen vermeiden wollen“ (2).\nEr fügt hinzu:\n„Es ist daher von entscheidender Bedeutung, dass wir Aufmerksamkeit und Energie in die Zusammenarbeit aller Beteiligten über akademische, soziale, politische, nationale und wirtschaftliche Grenzen hinweg investieren. Diese Interaktionen und Kooperationen sind notwendig, um positive, gemeinsame und hoffnungsvolle Narrative zu schaffen, die es Einzelpersonen und Gruppen aus allen Teilen der Welt ermöglichen, an den laufenden Veränderungen teilzuhaben und davon zu profitieren“ (2).\nEines dieser „Narrative“ beschönigt die Gründe, aus denen die 4IR-Technologie so bald wie möglich überall auf der Welt installiert werden soll.\nSchwab ist frustriert darüber, dass „mehr als die Hälfte der Weltbevölkerung — rund 3,9 Milliarden Menschen — noch immer keinen Zugang zum Internet hat“ (1), wobei 85 Prozent der Bevölkerung in den Entwicklungsländern offline und damit unerreichbar bleiben, im Vergleich zu 22 Prozent in den Industrieländern.\nDas eigentliche Ziel der 4IR ist es, diese Bevölkerungsgruppen über den globalen Techno-Imperialismus gewinnbringend auszubeuten, aber das darf natürlich nicht in dem zum Erfolg des Plans erforderlichen Propaganda-„Narrativ“ zum Ausdruck kommen.\nStattdessen muss ihre Mission, wie Schwab es selbst tut, als ein Versuch dargestellt werden, „Technologien und Systeme zu entwickeln, die dazu dienen, wirtschaftliche und soziale Werte wie Einkommen, Chancen und Freiheit an alle Beteiligten zu verteilen“ (1).\nEr gibt sich fromm als Hüter der liberalen Werte der „Woke-Kultur“aus und erklärt:\n„Inklusives Denken geht darüber hinaus, Armut oder Randgruppen einfach als eine Fehlentwicklung zu betrachten – etwas, das wir lösen können. Es zwingt uns zu erkennen, dass ,unsere Privilegien auf der gleichen Ebene liegen wie ihr Leiden‘. Es geht über Einkommen und Ansprüche hinaus, obwohl diese nach wie vor wichtig sind. Stattdessen erweitern die Einbeziehung von Interessengruppen und die Verteilung von Leistungen die Freiheiten für alle“ (1).\nDieselbe Methode, ein fingiertes „Narrativ“, das darauf abzielt, gutgesinnte Bürger zur Unterstützung eines imperialistischen kapitalistischen Plans zu verleiten, wurde im Zusammenhang mit dem Klimawandel ausgiebig angewandt.\nSchwab ist natürlich ein großer Fan von Greta Thunberg, die nach ihrem Ein-Mädchen-Protest in Stockholm kaum vom Bürgersteig aufgestanden war, bevor sie vor dem WEF in Davos eine Rede hielt.\n\nEr ist auch ein Befürworter des geplanten globalen New Deal for Nature, insbesondere über Voice for the Planet, das 2019 beim WEF in Davos von den Global Shapers initiiert wurde, einer 2011 von Schwab ins Leben gerufenen Jugendorganisation, und das vom investigativen Journalisten Cory Morningstar treffend beschrieben wurde als „eine groteske Zurschaustellung als positiv getarnten unternehmerischen Fehlverhaltens“.\nIn seinem 2020 erschienen Buch legt Schwab tatsächlich dar, wie gefakter „Jugendaktivismus“ benutzt wird, um seine kapitalistischen Ziele voranzutreiben.\nEr schreibt in einer erstaunlich freimütigen Passage:\n„Der Jugendaktivismus nimmt weltweit zu und wird durch soziale Medien revolutioniert, die die Mobilisierung in einem Ausmaß erhöhen, das vorher unmöglich gewesen wäre. Er nimmt viele verschiedene Formen an, die von nicht-institutionalisierter politischer Beteiligung bis hin zu Demonstrationen und Protesten reichen, und befasst sich mit so unterschiedlichen Themen wie Klimawandel, Wirtschaftsreformen, Geschlechtergleichstellung und LGBTQ-Rechten. Die junge Generation steht fest an der Spitze des sozialen Wandels. Es besteht kaum Zweifel daran, dass sie der Katalysator für den Wandel und eine Quelle kritischer Impulse für den Great Reset sein wird“ (4).\nTatsächlich ist die von Schwab anvisierte ultra-industrielle Zukunft natürlich alles andere als grün. Es geht ihm nicht um Natur, sondern um „natürliches Kapital“ und „Anreize für Investitionen in grüne und soziale Frontmärkte“ (4).\nUmweltverschmutzung bedeutet Profit, und die Umweltkrise ist lediglich eine weitere Geschäftsmöglichkeit, wie er in „The Fourth Industrial Revolution“ beschreibt:\n„In diesem revolutionären neuen Industriesystem verwandelt sich Kohlendioxid von einem Treibhausschadstoff in einen wertvollen Rohstoff, und die Ökonomie der Kohlenstoffabscheidung und -speicherung wandelt sich von einem Kostenfaktor und Umweltverschmutzer zu einer profitablen Produktionsanlage für die Kohlenstoffgewinnung und -nutzung. Noch wichtiger ist, dass es Unternehmen, Regierungen und Bürgern dabei helfen wird, sich Strategien zur aktiven Regeneration des Naturkapitals bewusster zu machen und sich stärker dafür einzusetzen, so dass eine intelligente und regenerative Nutzung des Naturkapitals ermöglicht wird, um nachhaltige Produktion und nachhaltigen Konsum zu steuern und der Artenvielfalt in bedrohten Gebieten Raum zu geben, sich zu erneuern“ (2).\nSchwabs „Lösungen“ für die verheerenden Schäden, die der industrielle Kapitalismus unserer natürlichen Umwelt zugefügt hat, beinhalten mehr vom selben Gift, nur eben schlimmer.\nGeo-Engineering ist einer seiner Favoriten:\n„Zu den Vorschlägen gehören die Installation riesiger Spiegel in der Stratosphäre, um die Sonnenstrahlen umzulenken, die chemische Durchsetzung der Atmosphäre, um die Niederschläge zu erhöhen, und der Einsatz großer Maschinen zur Entfernung von Kohlendioxid aus der Luft“ (1).\nUnd er fügt hinzu:\n„Neue Ansätze werden derzeit durch die Kombination von Technologien der Vierten Industriellen Revolution, wie Nanopartikel und andere neuartige Materialien, erdacht“ (1).\nWie alle Unternehmen und prokapitalistischen NGOs, die den drohenden New Deal for Nature unterstützen, ist Schwab völlig und zutiefst ungrün.\nFür ihn schließt die „ultimative Möglichkeit“ einer „sauberen“ und „nachhaltigen“ Energie die Kernfusion (1) ein, und er freut sich auf den Tag, an dem Satelliten „den Planeten mit Kommunikationsverbindungen überziehen werden, die helfen könnten, die mehr als 4 Milliarden Menschen zu verbinden, die noch keinen Online-Zugang haben“ (1).\nSchwab bedauert auch sehr die ganze Bürokratie, die den ungehinderten Vormarsch gentechnisch veränderter Lebensmittel hindert, und warnt davor, dass:\n„die globale Nahrungsmittelversorgung jedoch nur dann gesichert werde, wenn die Vorschriften für genetisch veränderte Lebensmittel so angepasst werden, dass sie die Realität widerspiegeln, wonach die Gentechnik eine präzise, effiziente und sichere Methode zur Verbesserung von Nutzpflanzen bietet“ (1).\nDie neue Ordnung, die Schwab sich vorstellt, wird die ganze Welt umfassen, und daher ist eine globale Führung erforderlich, um eine solche Ordnung durchzusetzen, wie er wiederholt erklärt.\nSeine bevorzugte Zukunft „wird nur durch eine verbesserte Global Governance zustande kommen“ (4), betont er nachdrücklich. „Eine Form effektiver globaler Regierungsführung“ (4) ist notwendig.\nDas Problem, das wir heute haben, ist das eines möglichen „globalen Regierungsdefizits“ (4), behauptet er und fügt unglaubhafterweise hinzu, dass die Weltgesundheitsorganisation „mit begrenzten und schwindenden Ressourcen belastet ist“ (4).\nIn Wirklichkeit will er damit sagen, dass seine 4IR/Great Reset-Gesellschaft nur funktionieren wird, wenn sie gleichzeitig überall auf dem Planeten durchgesetzt wird, sonst „werden wir in unseren Versuchen, globale Herausforderungen anzugehen und auf sie zu reagieren, gelähmt“ (4).\nEr gesteht:\n„Kurz gesagt, die Global Governance ist der Dreh- und Angelpunkt all dieser anderen Themen“ (4).\nDieses allumfassende Imperium missbilligt es sehr, wenn ein bestimmtes Volk sich auf demokratische Weise entscheidet, einen anderen Weg einzuschlagen. Diese „riskieren, von den globalen Normen isoliert zu werden, wodurch diese Nationen Gefahr laufen, zu den Nachzüglern der neuen digitalen Wirtschaft zu werden“ (2), warnt Schwab.\nJegliches Gefühl von Autonomie und Zugehörigkeit zu einer Volksgruppe wird aus Schwabs imperialistischer Perspektive als eine Bedrohung angesehen und soll unter der 4IR ausgerottet werden.\nEr schreibt:\n„Früher identifizierten die Menschen sich am stärksten mit einem Ort, einer ethnischen Gruppe, einer bestimmten Kultur oder sogar einer Sprache. Mit dem aufkommenden Internetzugang und der verstärkten Auseinandersetzung mit Ideen aus anderen Kulturen sind Identitäten heute fungibler als früher … Dank der Kombination aus historischen Migrationsmustern und kostengünstiger Konnektivität werden Familienstrukturen neu definiert“ (2).\nEchte Demokratie fällt für Schwab im Wesentlichen in die gleiche Kategorie. Er weiß, dass die meisten Menschen nicht bereitwillig den Plänen folgen werden, ihr Leben zu zerstören und sich einem globalen techno-faschistischen Ausbeutungssystem zu unterwerfen, so dass es einfach keine Option ist, ihnen ein Mitspracherecht zu gewähren.\nDeshalb ist das „Stakeholder“-Konzept für Schwabs Projekt so wichtig. Wie oben erörtert, handelt es sich dabei um die Negation von Demokratie, mit der Betonung stattdessen darauf, „über Stakeholder-Gruppen hinweg nach Lösungen zu suchen“ (1).\nWenn die Öffentlichkeit, das Volk, in diesen Prozess einbezogen wird, dann nur auf einer oberflächlichen Ebene. Die Tagesordnung ist bereits im Voraus festgelegt und die Entscheidungen hinter den Kulissen sind bereits getroffen.\nDas gibt Schwab faktisch zu, wenn er schreibt:\n„Wir müssen den Dialog zwischen allen Interessengruppen wieder aufnehmen, um ein gegenseitiges Einvernehmen zu schaffen, das eine Kultur des Vertrauens zwischen Aufsichtsbehörden, Nichtregierungsorganisationen, Fachleuten und Wissenschaftlern fördert. Auch die Öffentlichkeit muss berücksichtigt werden, denn sie muss sich an der demokratischen Gestaltung biotechnologischer Entwicklungen beteiligen, die die Gesellschaft, Einzelpersonen und Kulturen betreffen“ (1).\nDie Öffentlichkeit muss also „auch“ berücksichtigt werden, als ein Nachgedanke. Nicht einmal direkt konsultiert, nur „berücksichtigt“! Und die Rolle der Menschen, der Demos, wird lediglich darin bestehen, an der „Gestaltung“ biotechnologischer Entwicklungen „mitzuwirken“.\nDie Möglichkeit, dass die Öffentlichkeit die biotechnologische Entwicklung selbst tatsächlich ablehnt, ist dank der bewusst eingebauten Prämissen der Stakeholder-Formel völlig ausgeschlossen.\n \nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Klaus Schwab and his great fascist reset“. Er wurde von Sabine Amann aus dem ehrenamtlichen Rubikon-Übersetzerteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert und unter einer Creative Commons-Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.\nQuellen und Anmerkungen:\n(1) Klaus Schwab with Nicholas Davis, Shaping the Future of the Fourth Industrial Revolution: A Guide to Building a Better World (Geneva: WEF, 2018), e-book.\n(2) Klaus Schwab, The Fourth Industrial Revolution (Geneva: WEF, 2016), e-book.\n(3) Kevin Warwick, I, Cyborg (London: Century, 2002), p. 4. See also Paul Cudenec, Nature, Essence and Anarchy (Sussex: Winter Oak, 2016).\n(4) Klaus Schwab, Thierry Malleret, Covid-19: The Great Reset (Geneva: WEF, 2020), e-book. Edition 1.0.\n(5) Benito Mussolini, cit. Pierre Milza and Serge Berstein, Le fascisme italien 1919-1945 (Paris: Editions de Seuil, 1980), p. 246.", "twitter-history": "[{       \"id\": 1337380972535435264,       \"url\": \"https://twitter.com/hinkelek/status/1337380972535435264\",       \"date\": \"2020-12-11 12:57:25+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/186Roe4jkU via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9861,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1337376632164806657,       \"url\": \"https://twitter.com/bernd471/status/1337376632164806657\",       \"date\": \"2020-12-11 12:40:11+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/eOjAEEpNwI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13901,              \"friends\": 14636,              \"tweets\": 392308,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1337354292592848896,       \"url\": \"https://twitter.com/drehorgel123/status/1337354292592848896\",       \"date\": \"2020-12-11 11:11:24+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/jgUAe3fznG via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1337262595049484289,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1337262595049484289\",       \"date\": \"2020-12-11 05:07:02+00:00\",       \"text\": \"#Schwab, der Technik-Faschist https://t.co/8vT5IJgqmD via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140276,              \"liked_tweets\": 4375,              \"lists_member\": 29,              \"media_shared\": 6266       }}, {       \"id\": 1337182717771964420,       \"url\": \"https://twitter.com/WernerRettberg/status/1337182717771964420\",       \"date\": \"2020-12-10 23:49:38+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/cDYW2FDMwM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1337157672089628680,       \"url\": \"https://twitter.com/Ozonox/status/1337157672089628680\",       \"date\": \"2020-12-10 22:10:06+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/LvrkRJrgKg via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1337157293725642755,       \"url\": \"https://twitter.com/Ozonox/status/1337157293725642755\",       \"date\": \"2020-12-10 22:08:36+00:00\",       \"text\": \"https://t.co/LvrkRJrgKg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1337122396315267075,       \"url\": \"https://twitter.com/NicolaCrow2/status/1337122396315267075\",       \"date\": \"2020-12-10 19:49:56+00:00\",       \"text\": \"Die Möglichkeit, dass die Öffentlichkeit die biotechnologische Entwicklung selbst tatsächlich ablehnt, ist dank der bewusst eingebauten Prämissen der Stakeholder-Formel völlig ausgeschlossen.  https://t.co/KXrigm77CT via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1944,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1337117841733144576,       \"url\": \"https://twitter.com/BerndKrueger2/status/1337117841733144576\",       \"date\": \"2020-12-10 19:31:50+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/Kq6Rabv1Jz via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1337105800758759426,       \"url\": \"https://twitter.com/WKuhnel/status/1337105800758759426\",       \"date\": \"2020-12-10 18:43:59+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/BbePF1aJSt via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29291,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1348       }}, {       \"id\": 1337102993842458624,       \"url\": \"https://twitter.com/elkepoley/status/1337102993842458624\",       \"date\": \"2020-12-10 18:32:50+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/kYpYxE0puq via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3581,              \"friends\": 4654,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1337101228770287616,       \"url\": \"https://twitter.com/rolf_moeller/status/1337101228770287616\",       \"date\": \"2020-12-10 18:25:49+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/l7gMxv0S2r via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1285287317209522178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285295247786938370/vHwOOc6u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285287317209522178/1595273370\",              \"username\": \"rolf_moeller\",              \"name\": \"Rolf Moeller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-20 18:56:24+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 700,              \"tweets\": 8809,              \"liked_tweets\": 141,              \"lists_member\": 5,              \"media_shared\": 952       }}, {       \"id\": 1337094967622316032,       \"url\": \"https://twitter.com/jouwatch/status/1337094967622316032\",       \"date\": \"2020-12-10 18:00:56+00:00\",       \"text\": \"Schwab, der Technik-Faschist https://t.co/DbI5xObVfa\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}