{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/zehntausende-stecken-noch-im-ausland-fest-an-den-raendern-der-welt/25697702.html",
     "date": "2020-03-30T21:08:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "An den Rändern der Welt",
     "article": "Von Neuseeland bis Peru – die Rückholaktion des Auswärtigen Amtes ist in ihrer dramatischen Endphase. Der Montag war trübe und regnerisch in Christchurch. Viele Deutsche sitzen derzeit in der zweitgrößten Stadt Neuseelands herum und warten. Christchurch, ein Touristenmagnet auf der Südinsel, wirkt menschenleer, nur Supermärkte und Apotheken sind offen, aber mit Zugangsbeschränkungen versehen – die Ausgangssperre ist strikt. Globale Wirklichkeit in der Corona-Krise.\nUnd der Flughafen ist dicht. Die meisten Flüge wurden gestrichen. Die verbliebenen Verbindungen innerhalb des Landes sind strikt für jene reserviert, die aus dringenden beruflichen Gründen oder im Corona-Einsatz unterwegs sein müssen. Aber auch Auckland Airport, der internationale Flughafen des Landes, ist praktisch geschlossen. Fast alle Flüge sind mindestens bis Dienstagabend abgesagt. Neuseeland ist seit Freitag abgeriegelt. Wie es weitergeht, ist unklar.\nDie Hoffnung überwiegt\nÜber das Wochenende habe es keine Neuigkeiten mehr gegeben, weder von der deutschen Botschaft in Auckland noch von Reiseveranstaltern, berichtet einer der Gestrandeten. Noch überwiege die Hoffnung, dass es bald positive Nachrichten gebe. Das Auswärtige Amt bemüht sich seit Freitag, auf ranghoher Ebene eine Lösung zu finden.\nNeuseeland ist, was die Zahlen betrifft, zum größten Problem für die Krisendiplomaten in Berlin geworden: Etwa 10 000 Deutsche warten dort darauf, wieder in die Heimat zu kommen. In Südafrika waren es zuletzt noch etwa 4000 gestrandete Deutsche. In Indien, wo die Ausgangssperre strikt durchgesetzt wird, wo in Metropolen wie Delhi aber auch völliges Chaos herrscht, harren noch 2500 Deutsche aus. Auf den Philippinen waren es 3500 Touristen, in Australien 5000.\n175000 Touristen zurückgeholt\nEtwa 40 000 stehen noch auf der Warteliste des Auswärtigen Amtes. 175 000 Gestrandete, die keine anderen Flüge mehr ergattern konnten, sind mittlerweile übe die Aktion wieder in der Heimat gelandet, teilte Außenminister Heiko Maas am Montag mit. Die meisten von ihnen aus den Touristen-Hotspots, oder auch aus Kuba, von wo 4000 Deutsche zurückgeflogen wurden.\nDoch in Neuseeland wird die Regierung nicht vor Mittwoch erklären, wie sie verfahren will. Bis zum Flugstopp am Wochenende gelang es dem Auswärtigen Amt nur, Touristen mit einem Lufthansa-Flug – es war der erste Direktflug der Linie in das Land – herauszubringen. Mehrere gebuchte Flüge mussten seither warten.\n\"Großes Interesse an Abreise\"\nAus dem Auswärtigen Amt heißt es, in vielen Ländern, darunter Neuseeland, hätten Regierungen jetzt Flughäfen geschlossen. Das sei kein böser Wille. „Die Länder haben selbst oft ein großes Interesse daran, dass Touristen schnellstmöglich abreisen, wollen aber gleichzeitig Menschenansammlungen verhindern und Reisebewegungen unter Kontrolle halten“, heißt es. Das Auswärtige Amt arbeite mit den Behörden vor Ort an Lösungen. Doch klar scheint: Bis alle Deutschen aus Neuseeland geholt werden können, kann es noch ein Weilchen dauern. In einen Airbus 380 passen etwa 550 Passagiere, in einen A340 knapp 300.\nDramatische Lage in Peru\nNoch dramatischer als in Neuseeland ist die Lage in Peru. Dort sind noch 2700 Deutsche, die seit Tagen warten – verstreut über das ganze Land. Zwei von der Bundesregierung gebuchte Flieger konnten vorige Woche starten, seither geht nichts mehr. Die Situation, das zeigen Mails von Betroffenen, ist konfus. Der Grund, so hört man, ist eine sehr restriktive Vergabe von Landegenehmigungen – und die Regierung Perus hat die Flughäfen mittlerweile dem Militär unterstellt.\nAm Montag konnte der deutsche Botschafter in Lima, Stefan Herzberg, eine Mail verschicken mit der Aussicht auf vier Rückflüge ab Lima am Mittwoch und Donnerstag. Doch nicht alle Reisenden in dem Andenland halten sich in der Hauptstadt auf. Und Zubringerflüge sind unberechenbar geworden. In der Stadt Cusco, wo sehr strenge Ausgangsbestimmungen herrschen und wo es zu Spannungen zwischen Bevölkerung und Ausländern kam, ist die Lage für Deutsche so schwierig, dass die Botschaft am Montag ein Konsularteam zur Betreuung dorthin schickte.\nProtokollbeamte als Krisenmanager\nIn Berlin im Außenministerium sind derzeit 50 Mitarbeiter mit der Rückholaktion beschäftigt, die bis zum kommenden Wochenende – so der letzte Stand – beendet werden soll. Dazu gehört auch die Protokollabteilung, die für den Noteinsatz sozusagen zweckentfremdet wurde. Mehr als 200 000 Telefonate haben die Mitarbeiter schon hinter sich.\nMitten in der Aktion brach die elektronische Meldeeinrichtung namens Elefand zusammen, alle Rückfluggesuche mussten auf die neue Plattform \"rueckholprogramm.de\" umgeleitet werden – auch viele Gestrandete mussten sich neu anmelden. Die Herausforderung war auch für erfahrene Mitarbeiter des Ministeriums neu – erstmals ging es darum, eine Krisenhilfe rund um den Globus zu organisieren.\nZwei Gruppen\nDie Gestrandeten teilen sich in zwei Gruppen: Pauschalreisende, oft in Gruppen, um die sich meist die Veranstalter und Reiseorganisationen vor Ort kümmern und für die bisweilen eigene Rückflüge organisiert werden; und die Individualtouristen, auch solche, die sich länger in einem Land aufhalten wollten und bisweilen gar keinen Rückflug gebucht hatten. Die sind nun vor allem auf die Hilfe des Außenministeriums angewiesen. Denn Eigeninitiative klappt auch nicht mehr sicher: Ein Hamburger Ehepaar, das für seine Tochter einen Rückflug aus Neuseeland buchte, musste erleben, das alle gestrichen wurden.\nDer Berliner Arzt im Nordirak\nUnd dann gibt es noch die Einzelschicksale, die in die große Rückholaktion nicht hineinpassen. Ein Berliner Arzt etwa, 70 Jahre alt, der im Nordirak für eine italienische Organisation als Helfer tätig ist. Der Irak ist nicht im Rückflugprogramm. Der Flughafen Erbil ist seit fast zwei Wochen geschlossen, reguläre Flüge sind seither nicht mehr möglich.\nDer Mann versuchte daher, in einen der Bundeswehrflieger zu kommen, die weiterhin verkehren. Doch das ist nur über ein Gesuch beim Auswärtigen Amt möglich. Zehn Tage lang fragte er vergebens um Erlaubnis – am Sonntagabend meldete sich das deutsche Konsulat in Erbil und fragte nach seiner Passnummer. „Vielleicht nehmen sie mich jetzt ja doch mit“, schrieb er dem Tagesspiegel.\nPost aus Berlin zu erwarten\n50 Millionen Euro sind im Nachtragshaushalt für die Rückholaktion eingestellt worden – das Geld ist schon weitgehend ausgegeben. In Vorleistung muss niemand gehen, der in einen der Flieger steigt, die das Auswärtige Amt gebucht hat. Aber das Konsulargesetz sieht eine Kostenbeteiligung vor, die ungefähr so hoch ausfallen könnte wie der Preis eines normalen Economy-Tickets für die jeweilige Strecke. Die „Geretteten“ müssen also mit Post aus Berlin rechnen.",
     "twitter-history": "[{       \"id\": 1245939276296138753,       \"url\": \"https://twitter.com/AufsGGvereidigt/status/1245939276296138753\",       \"date\": \"2020-04-03 05:00:46+00:00\",       \"text\": \"Unter bestimmten Umständen (die die mit #Geld um sich schmeißende #Bundesregierung bestimmt noch erfinden wird) kann auf eine Rückzahlung (der immensen #Kosten für die #Rückholflüge hunderttausender deutscher #Jetsetter aus aller #Welt) verzichtet werden.https://t.co/uz7I78UzFA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234552924552024064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234554214896062466/y7oaFFe4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234552924552024064/1614503124\",              \"username\": \"AufsGGvereidigt\",              \"name\": \"Braves Bürgerlein 😇 & pöhser Onkel 😈\",              \"description\": \"Achtung, Sie befinden sich auf dem Profil eines #AfD-Mitglieds, das als strikte „#Verweilverbotszone“ gilt; „Bitte gehen Sie weiter!“ #KomikersindanderMacht.\",              \"verified\": false,              \"created_date\": \"2020-03-02 18:55:53+00:00\",              \"location\": \"\",              \"followers\": 192,              \"friends\": 522,              \"tweets\": 4121,              \"liked_tweets\": 3771,              \"lists_member\": 0,              \"media_shared\": 435       }}, {       \"id\": 1245387127443070978,       \"url\": \"https://twitter.com/SimonePriester/status/1245387127443070978\",       \"date\": \"2020-04-01 16:26:44+00:00\",       \"text\": \"https://t.co/KOfZq5PDEb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1244379767559852037,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244997555492196357/1EN59d9C_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SimonePriester\",              \"name\": \"Simone Priester\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-29 21:44:05+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 41,              \"tweets\": 69,              \"liked_tweets\": 65,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1244704851042480128,       \"url\": \"https://twitter.com/Tagesspiegel/status/1244704851042480128\",       \"date\": \"2020-03-30 19:15:36+00:00\",       \"text\": \"Von Neuseeland bis Peru – die Rückholaktion des Auswärtigen Amtes ist in ihrer dramatischen Endphase. https://t.co/Itji2XpsbT\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}, {       \"id\": 1244673277471096838,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1244673277471096838\",       \"date\": \"2020-03-30 17:10:08+00:00\",       \"text\": \"Von Neuseeland bis Peru – die #Coronavirus-Rückholaktion des @AuswaertigesAmt ist in ihrer dramatischen Endphase https://t.co/SnPNyC9SVO via @afkberlin @Tagesspiegel @AA_SicherReisen\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35894,              \"friends\": 7090,              \"tweets\": 87565,              \"liked_tweets\": 66922,              \"lists_member\": 724,              \"media_shared\": 6916       }}]"
}