{
     "url": "https://www.tagesspiegel.de/politik/prozess-in-der-tuerkei-menschenrechtler-steudtner-von-terrorvorwuerfen-freigesprochen/25974194.html",
     "date": "2020-07-03T14:21:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Menschenrechtler Steudtner von Terrorvorwürfen freigesprochen",
     "article": "Der Prozess gegen Steudtner dauerte mehr als zweieinhalb Jahre. Jetzt wurde in Istanbul das Urteil gesprochen. Der deutsche Menschenrechtler Peter Steudtner ist in der Türkei von Terrorvorwürfen freigesprochen worden. Auch sein schwedischer Kollege Ali Gharavi erhielt Freispruch, wie das Gericht am Freitag in Istanbul entschied.\nDer Ehrenvorsitzende der Menschenrechtsorganisation Amnesty International in der Türkei, Taner Kilic, wurde allerdings zu einer Gefängnisstrafe von sechs Jahren und drei Monaten wegen Mitgliedschaft in einer Terrororganisation verurteilt. Drei der insgesamt elf Angeklagten wurden wegen Terrorunterstützung verurteilt.\nDer Prozess war am Freitag unter großer internationaler Aufmerksamkeit gegen Steudtner und zehn weitere Menschenrechtler fortgesetzt worden. Unter anderem beobachtete eine Vertreterin des deutschen Generalkonsulats in Istanbul die Verhandlung.\nWegen Corona-Restriktionen wurde nur eine sehr begrenzte Anzahl an Zuschauern in den Gerichtssaal gelassen. Zahlreiche internationale Beobachter und Journalisten mussten draußen bleiben. Das Verfahren fand ohne Steudtner statt, der zum Prozessauftakt im Oktober 2017 nach vier Monaten Untersuchungshaft ausreisen konnte.\nSteudtner und zehn weiteren Angeklagten, darunter Vertreter der Menschenrechtsorganisation Amnesty International, wurde Unterstützung beziehungsweise Mitgliedschaft in einer Terrororganisation vorgeworfen. Sie waren Anfang Juli 2017 auf der Insel Büyükada vor der Küste Istanbuls bei einem Workshop, zu dem Steudtner als Referent eingeladen war, festgenommen worden. \nAmnesty International hatte Freispruch gefordert\nAmnesty forderte am Freitag in einer gemeinsamen Presseerklärung mit weiteren Menschenrechtsorganisationen vor dem Istanbuler Gericht den Freispruch aller Angeklagten.\nDer Istanbuler Staatsanwalt hatte im November Freispruch für Steudtner, seinen schwedischen Kollegen Gharavi und für drei weitere Angeklagte gefordert. Für sechs Angeklagte forderte er eine Verurteilung.\nMit der Forderung nach einem Freispruch für die ausländischen Vertreter wolle die Türkei internationalen Druck vermeiden. Die Vorsitzende des Menschenrechtsausschusses des Bundestages, Gyde Jensen, (FDP) erklärte: „Ich fordere, dass alle elf Angeklagten freigesprochen werden – nicht nur diejenigen, die als deutsche Staatsbürger mit der Bundesregierung einflussreiche Fürsprecher haben.“ (dpa, AFP)",
     "twitter-history": "[{       \"id\": 1279037182527799296,       \"url\": \"https://twitter.com/Sven_David/status/1279037182527799296\",       \"date\": \"2020-07-03 13:00:02+00:00\",       \"text\": \"#Erdogan freut sich, die #Quarantäne für Urlaubsrückkehrer aus der #Türkei ist Geschichte. Das ist Kuhhandel mit deutschen Menschenleben. Oder liege ich falsch?https://t.co/SIO0Qgxx4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 45372475,              \"url\": \"http://about.me/dr.sven.david\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321890230190940163/DzhZDAt__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45372475/1602794960\",              \"username\": \"Sven_David\",              \"name\": \"Sven David ++ escalating to HEPA H13 & FFP-3 ++ 🎗\",              \"description\": \"Der Experte für unternehmerische Umbruchsituationen. Macher, Ehemann, Vater, Prof. Dr., ResOffz, Ex-Marathoni. RT ≠ endorsement, expressed views are my own.\",              \"verified\": false,              \"created_date\": \"2009-06-07 16:51:49+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 590,              \"friends\": 786,              \"tweets\": 5268,              \"liked_tweets\": 23187,              \"lists_member\": 6,              \"media_shared\": 179       }}]"
}