{
     "url": "https://www.tagesspiegel.de/themen/reportage/das-letzte-geleit-ohne-trauergaeste-wie-es-ist-in-corona-zeiten-seine-mutter-beerdigen-zu-muessen/25733350.html",
     "date": "2020-04-11T15:36:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie es ist, in Corona-Zeiten seine Mutter beerdigen zu müssen",
     "article": "An der Supermarktkasse warten 20 Leute dicht an dicht. Und Tobias Gohr soll auf dem Friedhof fast alleine dastehen. Über letzte Abschiede in Zeiten von Corona. Der Pfarrer schlägt vor, dass alle noch einmal den Sarg berühren sollen, Verbindung aufnehmen zu ihr – alle an einer anderen Stelle. Einer nach dem anderen treten sie heran und streicheln das gebeizte Lärchenholz. Der Bestatter stellt fest: Das ist der Vorteil der Erdbestattung gegenüber einer Urne – mehr Fläche.\n Macht euch keine Sorgen, hatte sie zwei Wochen zuvor gesagt, als ihr Sohn neben ihrer Liege in der Notaufnahme saß, sie sei okay so weit. Es war spät gewesen, die Kinder hatten draußen im Auto gesessen, seine Frau hatte mit dem Säugling nicht hineingewollt ins Krankenhaus, nichts riskieren in dieser Zeit. Und Tobias Gohr hatte seine Mutter dort zurückgelassen.\n Die Anrufe um drei, halb vier in der Nacht: hört er nicht. Erfährt erst am nächsten Morgen, dass sie wegen einer Hirnblutung verlegt wurde, in ein anderes Krankenhaus, auf die neurochirurgische Intensivstation. Dort stirbt Tobias Gohrs Mutter am 10. März 2020. Sie wurde 76 Jahre alt.\n \"Wie ein Kriegsbegräbnis\"\nSigrid Gohr wird im Dezember 1943 geboren, im Luftschutzbunker, draußen gehen Bomben auf Berlin nieder. Über den Schlusspunkt dieses Lebens, die Beerdigung seiner Mutter, wird ihr Sohn im Nachhinein sagen: „Sie kam mir vor wie ein Kriegsbegräbnis. Mal schnell, notdürftig, wie zwischen zwei Angriffen.“\n Was bedeuten die Verordnungen im Kampf gegen das Coronavirus für diejenigen, die gerade einen geliebten Menschen verloren haben? Wie gestaltet man den Abschied von ihm, wenn das Zusammenkommen verboten, jede Umarmung potenziell lebensgefährlich ist? Wenn Distanz das Gebot jener Stunde ist, in der man Nähe dringend braucht? Beistand leisten: Das kommt ja von beisammenstehen.\n Tobias Gohr, der seine sehr privaten Erlebnisse nicht unter seinem tatsächlichen Namen veröffentlicht sehen möchte, hat seine Mutter nicht so beerdigen können, wie sie und er sich das gewünscht haben. Seine Eindrücke schildert er am Telefon. \nIn den beiden Wochen, die zwischen dem Tod seiner Mutter und ihrem Begräbnis liegen, wird das soziale Leben im Land und in Berlin immer stärker beschnitten. Stück für Stück werden Tobias Gohr die Möglichkeiten genommen. Die Zahl der Trauergäste wird auf 50 begrenzt. Feiern in geschlossenen Räumen werden verboten. Irgendwann sagt der Bestatter: zehn Teilnehmer, maximal. Inklusive des Friedhofsangestellten. Des Bestatters. Des Pfarrers. Und der Sargträger – sechs an der Zahl.\n Eine kleine Lungenschädigung\nIn sämtlichen Ländern, sämtlichen Religionen dieser Erde wird der Abschied von Gestorbenen sehr bewusst zelebriert. In immer mehr dieser Länder verbreitet sich ein Virus, das den Tod bringen kann.\n Tobias Gohrs Mutter mochte die Menschen, hatte Freunde an zahlreichen Orten. Um anderen helfen zu können, sei sie selber Ärztin geworden, erzählt der Sohn, habe gegen den Willen ihres Vaters Abitur gemacht, Medizin studiert, es zu einer Praxis gebracht. Zu Selbstständigkeit. Wie sie auch den Sohn allein großzog. \nWarmherzig, unerschrocken sei sie gewesen, intellektuell, durchsetzungsstark. Eine Frau, die im Leben stand – „sie war noch voll da“. Auch wenn sie körperlich eingeschränkt war: Osteoporose und eine kleine Lungenschädigung infolge einer Nachkriegstuberkulose, die ihr manchmal die Kraft nahm.\n Bei Tobias Gohrs letztem Wochenendbesuch hatte sie schlecht ausgesehen, im Bett gelegen. Ins Krankenhaus wollte sie auf keinen Fall. Wusste ja, dass sie zu jener Risikogruppe gehörte, bei der die Viruserkrankung einen besonders schweren Verlauf nehmen könnte.\n Am Morgen des 7. März meldet sich eine besorgte Nachbarin und Freundin bei Gohr, die täglich nach ihr sieht. Die Mutter esse und trinke nicht mehr. „Ruf die Feuerwehr“, bittet er. Fährt sofort los.\n War es das Coronavirus? Sie bekommen keine Antwort\nJeden Tag sterben in Berlin etwa 100 Menschen, in Deutschland 2550. Neuerdings auch am Coronavirus. Aus anderen Gründen deshalb nicht weniger. Herzen infarktieren, Menschen verlieren, was man den Kampf gegen den Krebs nennt, eine 14-Jährige stirbt wegen eines Gendefekts, ein 23-Jähriger wird von einer Straßenbahn überfahren: alles in Berlin. Alles in den Wochen der Coronakrise.\n Im Krankenhaus im Südwesten der Stadt empfinden die Gohrs zunächst Erleichterung. Der Tropf zeigt Wirkung, die Mutter redet lächelnd mit dem Personal über Fachliches. \nKeine 48 Stunden später kann die Not-OP – künstliches Koma, Schädelbohrung – Sigrid Gohr nicht mehr retten. Eine Sepsis, heißt es, eine Blutvergiftung, multiples Organversagen. Voraus ging eine beidseitige Lungenentzündung.\n Welche Frage läge hier näher? Nein, versichern die Ärzte der ersten Klinik, das Coronavirus hätten sie ausgeschlossen. Ob denn ein Test gemacht worden sei? Eine Antwort haben die Gohrs bis heute nicht.\n Hätte man sie retten können? Habe ich etwas versäumt? War ich ein guter Sohn? Bei Tobias Gohr kommen in diesen Tagen noch andere Fragen dazu.\n Kein Arzt, kein Pfleger trug Mundschutz\n„Nicht im großen Kreis Abschied nehmen zu können, das empfinden viele als immense Herausforderung und Belastung“, sagt Uller Gscheidel, Inhaber von Charon Bestattungen mit Sitz in Berlin-Kreuzberg. „Menschen müssen von uns gehen, ob nun mit oder ohne Virus“, hat Gscheidels Kollege vom Unternehmen „Der Mobile Bestatter“ die Startseite seines Internetauftritts betitelt. Der bietet an, „die Bestattung Ihres lieben Menschen auch online zu realisieren, mit allem, was dazugehört“.\n Von solchen Überlegungen ist Tobias Gohr anfangs noch weit entfernt. „An dem Morgen, als meine Mutter ins Krankenhaus eingeliefert wurde, trugen weder die Feuerwehrleute noch Pfleger und Ärzte Mundschutz“, erzählt er. Auf der Intensivstation wird sie mit einem anderen künstlich beatmeten Patienten ins Zweibettzimmer gelegt. Da ahnt keiner, dass es bald geahndet werden wird, in einem Park allein und augenscheinlich gesund in der Sonne zu sitzen.\n Weil seine Mutter selber Ärztin war, viele bis in den Tod begleitet habe, habe sie sehr konkrete Vorstellungen davon gehabt, wie ihr Begräbnis aussehen sollte, erzählt Gohr. Ihr einziges Kind bucht die Kapelle für eine große Trauerfeier auf dem Friedhof Zehlendorf. Ein Musiker soll Klavier spielen, Schumanns „Träumerei“ und „Von fremden Ländern und Menschen“. Er reserviert in einem Restaurant in Grunewald, in das sie beide schon in seiner Kindheit eingekehrt sind.\n Er will so viele wie möglich dabei haben\nTobias Gohr entwirft Trauerbenachrichtigungen, weiße Klappkarten mit schwarzer Schrift. „Die Trauerfeier findet mit anschließender Beerdigung statt.“ 60 Stück. In den meisten Fällen werden sie mehr als eine Person erreichen. „Ich wollte so viele Leute dahaben wie möglich“, erklärt er. „Weil ich das würdevoll fand. Und weil es meiner Mutter entsprochen hätte.“\n Der Geschäftsführer des Evangelischen Friedhofverbands Berlin Stadtmitte bemüht sich zu diesem Zeitpunkt um schwarze Latexhandschuhe. Weil ihm der Gedanke missfällt, dass die Mitarbeiter mit weißen oder quietschblauen Gummihandschuhen hantieren, die den Trauernden unangenehm ins Auge fallen könnten.\n Tobias Gohr hat gerade die letzten Trauerkarten zum Briefkasten getragen, da ereilt ihn die Nachricht, dass die Feier in der Kapelle nicht stattfinden darf. Das war der Moment, in dem er zu seiner Frau gesagt habe: Das reißt mir gerade den Boden unter den Füßen weg. Und der Friedhofschef googelt: „Schwarzer Pavillon für draußen“. Es ist der 13. März.\n Manche wechseln auf Urnenbestattung. Die lässt sich länger aufschieben\nVor Berlins Bestattern sitzen die emotional ohnehin oft überforderten Hinterbliebenen in diesen Tagen noch rat- und hilfloser. Sollen sie alles verschieben? „Ich kann nicht den Verstorbenen beiseitestellen und wochenlang warten“ sagt ein Beerdigungsunternehmer. Vereinzelt entschließen sich Kunden, von Erd- auf Feuerbestattung zu wechseln. Die Beisetzung einer Urne lässt sich theoretisch unbegrenzt hinauszögern – bis zu dem Tag, an dem die Regularien wieder gelockert werden.\n Auch sie hätten darüber nachgedacht, zu warten, sagt Tobias Gohr. Aber wie lange denn? Eine Wette auf die Zukunft, die in diesen Tagen immer ungewisser erscheint? Inzwischen sind die Spielplätze gesperrt, dürfen in Lokalen nicht mehr als vier Personen an einem Tisch sitzen – mit anderthalb Meter Abstand. Wir gruppieren das dementsprechend, sagt man Tobias Gohr.\n Zehn bis zwanzig Euro, so viel kostet die Unterstellung eines Sarges in Berlin am Tag. Tobias Gohr will nicht, dass seine Mutter wochenlang im Kühlhaus liegt.\n Nicht nur Sterben ist ein Prozess – genauso das Loslassen. Eine Trauerfeier, sagt Stephan Hadraschek vom Berliner Bestattungsunternehmen Otto Berg, ist ein entscheidender Schritt, um den Verlust zu verarbeiten. Sich zu vergewissern: Er oder sie kehrt nicht zurück. Und: Wunden schließen sich mit der Zeit. Soll man sie Wochen später wieder aufreißen? „Das ist ja nicht wie ein Geburtstag, den man nachfeiert“, sagt Tobias Gohr.\n Gäste aus dem Ausland dürfen nicht mehr anreisen\nDas ganze Planen und Organisieren, es sei ja auch ein Strohhalm: weil es beschäftigt hält, etwas ist, das man tun, noch kontrollieren kann. „Man arbeitet auf diese Beerdigung hin, weil es Halt gibt. Und dann bricht auf dem Weg ein Stück nach dem anderen weg.“\n Die Landeskirche bekommt die Richtlinien vom Senat. Umsetzen müssen sie die Friedhofsbetreiber. Als der Bestatter ihn informiert, dass Trauerfeiern fortan auf 50 Leute begrenzt sind, denkt Tobias Gohr noch, die Corona-Restriktionen spielten ihm zugleich in die Hände. Gäste aus der Schweiz und England sagen ab – sie dürfen nicht mehr reisen. \nEinige Ältere trauen sich nicht mehr, mitzugehen. „Viele waren sehr traurig. Da waren Freunde dabei, die kannten sie schon über fünf Jahrzehnte.“\n 50 Gäste, denkt Tobias Gohr, diese Grenze ist einhaltbar.\n Am Mittwochabend, dem 18. März, sehen sie sich die Ansprache von Bundeskanzlerin Angela Merkel im Fernsehen an. Am nächsten Tag wird die Teilnehmerzahl auf zehn beschränkt. Ein absurder Gedanke schießt Tobias Gohr durch den Kopf: Gut, dass er seine Mutter nicht mehr mitzählen muss.\n Nach Abzug des Personals bleiben drei Leute\nIst der Tod an sich nicht etwas grausam Fremdbestimmtes? Nun fühlt sich auch alles andere rundherum fremdbestimmt an. Es habe Momente gegeben, „da war mir alles egal“, erzählt Tobias Gohr. Da habe er sich gesagt: Ich halte mich nicht daran, fertig. „Dann fasst man sich“, sagt er, „macht Notfallpläne.“\n Die Friedhöfe legen die neuen Regeln in diesen ersten Wochen des Kontaktverbots unterschiedlich aus. In Rudow, berichtet ein Bestatter, blieben bei zwei Trauerfeiern nach Abzug des Personals tatsächlich bloß drei Leute. In anderen Fällen rechnen sie den Pfarrer nicht mit oder den Friedhofsmitarbeiter, der dem Bestatter über ein Headset aus dem Hintergrund Anweisungen gibt. \nBeim Unternehmen Otto Berg beschließen sie, die Zahl der Sargträger nach Möglichkeit von sechs auf vier zu reduzieren. „Das geht nicht immer“, sagt Stephan Hadraschek, „wenn der Verstorbene schwer ist und der Sarg massiv.“ \nDie meisten Friedhöfe gehen schließlich dazu über, zehn Gäste zuzulassen. Mancherorts sollen vorab die Kontaktdaten angegeben werden. Anderswo müssen sich die Teilnehmenden in eine Anwesenheitsliste eintragen.\n Wie entscheidet man, wer dabei sein darf – und wer nicht? Wer stand ihr näher? Wer steht mir näher? In manchen Familien mag über solche Fragen Streit ausbrechen, ehe das Testament eröffnet ist.\n \"Es kann passieren, dass du gebeten wirst, zu gehen\"\nKann man denn einen 80-Jährigen eigens anreisen lassen, bei sechs Grad an ein Grab stellen und dann wieder wegschicken, ohne lange Gespräche und Blechkuchen?, diskutieren Tobias Gohr und seine Frau. Das Restaurant muss er nicht mehr informieren. Es ist geschlossen.\n Tobias Gohr beginnt, all jene abzutelefonieren, deren Namen und Kontaktdaten er erst Tage zuvor bei der Erstellung der Gästeliste zusammengetragen hat. Ich möchte dich nicht ausladen, sagt er. Aber es kann passieren, dass du gebeten wirst, zu gehen.\n „Irgendwann habe ich den Bestatter angefleht: Sorgen Sie dafür, dass alles irgendwie geht.“ Dann wieder malen die Gohrs sich aus: Was machen wir, wenn eine Polizei-Hundertschaft auftaucht und anfängt, Personalien aufzunehmen?\n Einige Bekannte wollen bei einem Gärtner in der Nähe des Friedhofs Blumen bestellen. „Da sagte einer, wieso, es finde ja gar keine Trauerfeier statt. Das hat mich wütend gemacht“, berichtet Tobias Gohr.\n „Wir haben keine andere Chance“, habe ihn seine Frau versucht zu trösten. „Alle müssen Einschnitte hinnehmen.“ Wie gern würde Tobias Gohr sich damit abfinden. Und doch bleiben Unsicherheiten, eine gefühlte Unwucht. Am Tag vor der Bestattung wartet er abends bei Rewe an der Supermarktkasse und kann es nicht fassen. „20 Leute in der Schlange dicht an dicht. Und ich soll bei der Beerdigung meiner Mutter auf offener Fläche im Freien allein mit den Sargträgern stehen.“\n Vaterunser per Livevideo\nBestatter Uller Gscheidel erzählt, dass sie bei einer Trauerfeier ein langes Band gespannt haben. Eine Urne, eine Handvoll Leute, in großem Abstand voneinander – jedoch umrahmt, zusammengehalten von rotem Stoff. Am Ende habe jeder ein Stück mitnehmen dürfen. Und die, die nicht dabei waren, bekommen eins per Post.\n Andere schalten Abwesende per Handyvideo dazu. Die sprechen von zu Hause aus das Vaterunser mit.\n Tobias Gohr möchte nicht, dass mit Smartphones hantiert wird. Er wird Fotos vom Grab machen und nimmt sich vor, allen, die gefehlt haben, zu schreiben. Sich viel Zeit zu nehmen dafür.\n Mittwoch, der 25. März 2020. Statt vor der Kapelle treffen sie sich dahinter, auf einem Platz, der von der Straße aus nicht einsehbar ist. „Ich glaube, das hat man bewusst so gewählt“, sagt Gohr. „Ich hatte das Gefühl, dass man mir damit einen Gefallen tun wollte.“ Er habe sich umgeblickt. Wer ist gekommen? Nachbarn, alte Freunde, ehemalige Kollegen. „Mehr, als ich dachte. Das hat mich in dem Moment positiv überrascht“, beschreibt er – „und geärgert.“\n Jemand schluchzt. Niemand legt ihm die Hand auf die Schulter\nEs ist ein jahrhundertealtes Ritual: Die Hinterbliebenen folgen dem Sarg auf seinem letzten Weg. Der Trauerzug. Das letzte Geleit. Für die Beerdigung von Tobias Gohrs Mutter haben sich Pfarrer und Friedhof darauf verständigt, dass der Sarg schon vorher zur Grabstelle gebracht wird. Damit die Träger der Trauergemeinde nicht begegnen müssen.\n Manche Gäste tragen Mundschutz. Der große Rahmen mit dem Foto seiner Mutter, den Tobias Gohr für die Zeremonie in der Kapelle hatte anfertigen lassen, steht auf einer Staffelei im Friedhofssand. Jemand, der ohne Begleitung gekommen ist, schluchzt. Niemand legt ihm die Hand auf die Schulter.\n „Der Pastor hat das alles so würdevoll über die Bühne gebracht, wie man sich das unter diesen Bedingungen nur vorstellen kann“, sagt Tobias Gohr dankbar. Als er seine Ansprache beendet hat, gibt es einen Moment der Irritation. \nÜblicherweise wird jetzt der Sarg hinabgelassen. Doch weil kein Friedhofsmitarbeiter da ist, passiert das erst, wenn sie weg sind. Statt dem Sarg hinterher werfen die Gäste Erde und Rosen vorweg. Durch den schmalen Spalt, den die Bretter lassen, auf denen er ruht.\n Der Friedhofspförtner guckt weg\nKeine halbe Stunde nachdem sie sich versammelt hatten, stehen sie wieder an der Friedhofspforte. Hören, wie der Bagger anrollt.\n Vor acht Jahren starb Tobias Gohrs bester Freund, unerwartet. Gohr habe das in den zurückliegenden Tagen oft gedacht: Wie tröstlich es war, danach nicht nach Hause gehen zu müssen. Mit Dutzenden Freunden im Gasthaus „Luise“ zu sitzen, von ihm zu sprechen, als säße er dabei. \nViele empfinden das als Geschenk: zu hören, wie andere den Freund, den Vater, die Mutter erinnern, das eigene Bild ergänzen, das ja oft ein einseitiges ist. Den Verlorenen noch mal neu kennenzulernen an dem Tag, an dem man ihn hergeben muss. \nJa, dann: tschüs, sagt Tobias Gohr. Da geht ein Freund, den er seit der Grundschule kennt, auf ihn zu und nimmt ihn spontan in den Arm. Andere tun es ihm nach. Der Friedhofspförtner schaut weg. \nEin anderer Freund ist gerade Vater geworden, erfährt Tobias Gohr wenig später. Er durfte seiner in den Wehen liegenden Frau nicht die Hand halten.",
     "twitter-history": "[{       \"id\": 1265646690435952641,       \"url\": \"https://twitter.com/magdelstube/status/1265646690435952641\",       \"date\": \"2020-05-27 14:11:00+00:00\",       \"text\": \"Hey #Jena,Anfang März 2020 stirbt die Mutter von Tobias Gohr. Zu der Zeit folgt eine Verordnung nach der anderen im Kampf gegen das Coronavirus. Wie es ist, seine Mutter in diese Zeiten beerdigen zu müssen:https://t.co/8oPxFKYjNp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1244156851933110275,              \"url\": \"https://www.magdelstube.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356645300555960320/xjk7wzpN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244156851933110275/1612284369\",              \"username\": \"magdelstube\",              \"name\": \"Magdelstube\",              \"description\": \"Selbstorganisierter Stadtteilladen im Südviertel | Begegnungs- und Freiraum | genutzt & besucht von Einzelpersonen, Gruppen und Inis | Tweets aus dem Orgakreis\",              \"verified\": false,              \"created_date\": \"2020-03-29 06:58:25+00:00\",              \"location\": \"Magdelstieg 23, 07745  Jena\",              \"followers\": 254,              \"friends\": 203,              \"tweets\": 502,              \"liked_tweets\": 165,              \"lists_member\": 0,              \"media_shared\": 227       }}, {       \"id\": 1258335366500814853,       \"url\": \"https://twitter.com/SidneyGennies/status/1258335366500814853\",       \"date\": \"2020-05-07 09:58:24+00:00\",       \"text\": \"11. April - Das Leben geht weiter. Aber was, wenn es endet? Während in Supermärkten die Menschen noch immer ohne Maske dicht an dicht stehen, sind Beerdigungen nur unter strengen Auflagen möglich. Trauer fast unmöglich https://t.co/djdfy7zzZ3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10464,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}, {       \"id\": 1250732548457738240,       \"url\": \"https://twitter.com/RoBaPrAg/status/1250732548457738240\",       \"date\": \"2020-04-16 10:27:31+00:00\",       \"text\": \"Wie es ist, in Corona-Zeiten seine Mutter beerdigen zu müssen https://t.co/QnQcqfdaLg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1205609880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343119404498870272/9wcn1PQF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1205609880/1611588179\",              \"username\": \"RoBaPrAg\",              \"name\": \"Jürgen Rodekohr\",              \"description\": \"🧐Ne, ne, kapriziös, i will do whatever it takes...ich bin der Menschlichkeit verantwortlich...DNA sinnvoll angeordnet, so macht Leben Spaß...🍀🍀🍀💫👋🏻💨\",              \"verified\": false,              \"created_date\": \"2013-02-21 18:10:29+00:00\",              \"location\": \"\",              \"followers\": 620,              \"friends\": 5004,              \"tweets\": 25865,              \"liked_tweets\": 77322,              \"lists_member\": 5,              \"media_shared\": 12044       }}, {       \"id\": 1249336434206674944,       \"url\": \"https://twitter.com/JuurdEijsvoogel/status/1249336434206674944\",       \"date\": \"2020-04-12 13:59:52+00:00\",       \"text\": \"Moest meteen denken aan dit mooie, boosmakende stuk over een man in Berljjn die bij de begrafenis van zijn moeder ivm corona nog geen 10 gasten mocht uitnodigen (terwijl bij de supermarkt de mensen nog dicht opeen bij de kassa stonden)https://t.co/XPDHdGsZfd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 232176751,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202461055/JuurdEijsvoogel2pasfoto_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JuurdEijsvoogel\",              \"name\": \"Juurd Eijsvoogel\",              \"description\": \"Mediaredacteur NRC (NRC Handelsblad, nrc.nl, NRC Audio) Eerder o.a. correspondent Berlijn, Washington, redacteur internationale betrekkingen.\",              \"verified\": false,              \"created_date\": \"2010-12-30 12:55:51+00:00\",              \"location\": \"Nederland\",              \"followers\": 5673,              \"friends\": 2913,              \"tweets\": 19103,              \"liked_tweets\": 9347,              \"lists_member\": 164,              \"media_shared\": 1744       }}, {       \"id\": 1248978952112222212,       \"url\": \"https://twitter.com/Tagesspiegel/status/1248978952112222212\",       \"date\": \"2020-04-11 14:19:21+00:00\",       \"text\": \"Das letzte Geleit ohne Trauergäste: Wie es ist, in Corona-Zeiten seine Mutter beerdigen zu müssen.  https://t.co/DJUH0NgAJ0 #coronavirusdeutschland #COVID19 https://t.co/o4IaYaCvKx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}