{
     "url": "https://www.tagesspiegel.de/berlin/nach-der-spritz-attacke-auf-kunstwerke-in-berlin-debatte-um-taschenkontrollen-und-besucherdaten/26300490.html",
     "date": "2020-10-23T05:29:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Debatte um Taschenkontrollen und Besucherdaten",
     "article": "Reicht das Sicherheitskonzept der Museumsinsel aus? Diese Frage stellt sich, nachdem 63 Kunstwerke beschädigt wurden. Das Attentat auf Skulpturen der Museumsinsel wirft Fragen zum Sicherheitskonzept der Stiftung Preußischer Kulturbesitz auf. Am 3. Oktober hatten ein oder mehrere Täter unbemerkt 63 Werke mit einer öligen Flüssigkeit bespritzt. \nErst am Abend wurde der Schaden an Skulpturen des Ägyptischen Museums, der Antikensammlung und des Museum für Vor- und Frühgeschichte sowie an Bildern der Alten Nationalgalerie bemerkt. \nDem Wachpersonal war nichts aufgefallen. Auch die Überwachungskameras hatten nichts Ungewöhnliches aufgezeichnet.\nWie ist das möglich? Wie kann eine solche Tat verhindert werden? Vermutlich kaum. Der oder die Täter bedienten sich offenbar einer in der Kleidung versteckten Spritzpistole, mit der sie unbemerkt agieren konnten. \nNicht immer ist Wachpersonal zugegen, wenn sich einzelne Besucher durch die Ausstellungssäle bewegen. Der entstandene Schaden ist noch nicht abschließend zu beziffern.\nZusätzliches Personal in der Coronakrise\nVize-Generaldirektorin Christina Haak sagte, dass die Sicherheitsmaßnahmen den Notwendigkeiten entsprechend angepasst würden, es einen vollständigen Schutz aber nicht geben könne. \nZur Frage, ob Taschenkontrollen wie im Jüdischen Museum denkbar seien, sagte sie: „Wir nehmen alles in den Blick.“ Haak ist jedoch verärgert, dass die Museen durch den Fall zu derlei Überlegungen gezwungen sind: „Wir wollen den Zugang und den Dialog.“ Laut Haak waren andere Museen über informelle Kanäle über die Attacke informiert worden.\nImmerhin ist in den Ausstellungsräumen die Zahl der Aufsichten beibehalten, die wegen der Corona-Vorschriften maximal mögliche Besucherzahl dagegen kräftig reduziert worden. Zusätzliche Aufsichten, die die Einhaltung der Mindestabstände überwachen, gibt es in den Eingangsbereichen.\nDer Vorsitzende des Museumsbundes, Eckart Köhne, reagierte auf den Berliner Fall ratlos. Er mahnte an, dass die Schuld nicht bei den Museen gesucht werden dürfe. Vielmehr sollten die Träger den Museen mehr Unterstützung zukommen lassen. \nMuseen erfassten Daten der Besucher kaum\nDieser Verweis geht an Kulturstaatsministerin Monika Grütters (CDU). Der Bund trägt 75 Prozent der Kosten der Stiftung Preußischer Kulturbesitz und müsste die Mittel aufstocken. Grütters hatte erklärt, dass sie den Präsidenten der Stiftung, Hermann Parzinger, umgehend um einen Bericht zur Attacke für den Stiftungsrat gebeten habe. \nIn ihrer Pressemitteilung wird unausgesprochen der Ärger nach dem Raub der Goldmünze aus dem Bode-Museum vor drei Jahren deutlich: „Erneut müssen sich allerdings die Staatlichen Museen zu Berlin Fragen nach ihren Sicherheitsvorkehrungen stellen lassen.“ \nGrütters’ Kritik an den Staatlichen Museen ist vor dem Hintergrund der anstehenden Reformen der Preußenstiftung zu sehen. Ein von ihr beim Wissenschaftsrat beauftragtes Gutachten hatte den Museen Dysfunktionalität attestiert.\nUnd doch bleibt auch bei den Museen etwas hängen. Während bei Kulturveranstaltungen und in Restaurants die Kontaktdaten für die Nachverfolgung von Corona-Infektionsketten gesammelt werden, war dies in den Museen offenbar nicht der Fall. \nDie für Kunstdelikte zuständigen Ermittler des Landeskriminalamtes konnten nur jene Besucher als Zeugen kontaktieren, die ihre Tickets im Internet bestellt hatten – im Gegensatz zum Tagesverkauf war das nur ein Bruchteil. Immerhin gingen nach dem Zeugenaufruf Hinweise ein.",
     "twitter-history": "[{       \"id\": 1319481852579774464,       \"url\": \"https://twitter.com/Tagesspiegel/status/1319481852579774464\",       \"date\": \"2020-10-23 03:32:43+00:00\",       \"text\": \"Reicht das Sicherheitskonzept der #Museumsinsel aus? Diese Frage stellt sich, nachdem 63 #Kunstwerke beschädigt wurden. https://t.co/DTZsOdy1Y1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}