{
     "url": "https://www.tagesspiegel.de/berlin/flugbetrieb-nimmt-zu-easyjet-kuerzt-was-ist-los-mit-dem-berliner-luftverkehr/25967906.html",
     "date": "2020-07-02T10:56:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was ist los mit dem Berliner Luftverkehr?",
     "article": "Berlins Airportchef meldet „sprunghaften Anstieg“ des Luftverkehrs. Doch Easyjet reduziert Flotte und Personal in der Hauptstadt. Die Nachrichten könnten kaum gegensätzlicher sein: Seit Mittwoch starten in Berlin viele Airlines wieder. Flughafenchef Engelbert Lütke Daldrup verkündete auf einer Livestream-Pressekonferenz pünktlich zu den Sommerferien einen „sprunghaften Anstieg“ im Flugverkehr – „nach dem Tal der Tränen“ in der Coronakrise. \nAuch Easyjet ließ die ersten Ferienflieger abheben, die größte Airline der Hauptstadtregion. Von Easyjet kam aber parallel auch diese Botschaft: Die in Berlin stationierte Flotte soll von 34 auf 18 Flugzeuge fast halbiert werden, 738 Jobs von Kabinenpersonal und Piloten sind bedroht. Was ist los im Luftraum über Berlin? Ein Überblick.\nWie entwickelt sich der Flugverkehr nach dem Corona-Einbruch?\nEigentlich erstaunlich gut. Es wird mehr geflogen als noch vor wenigen Wochen allgemein erwartet. Mit der Coronakrise war im März der Flugverkehr auch in der Hauptstadtregion bis auf wenige Ausnahmen eingestellt: In Tegel und Schönefeld landeten täglich nur ein paar Flieger, waren 1000, 2000 Passagiere am Tag abgefertigt worden. \nNormalerweise sind es an den beiden, zuletzt völlig überlasteten Alt-Flughäfen 80.000 bis 90.000 Fluggäste, in der Hochsaison im Sommer 100.000 bis 120.000. Doch nun zieht der Luftverkehr – ähnlich wie nach früheren weltweiten Krisen wie 9/11 oder der Finanzkrise 2008/2009 – zügig an. \nSchon in der letzten Juni-Woche seien es wieder 8000 bis 9000 Passagiere täglich gewesen, sagte Lütke Daldrup. „Wir erwarten ab heute 20.000 Gäste pro Tag, Ende Juli 30.000 Gäste.“ Von den Spitzenwerten vor der Coronakrise, als 2019 in Berlin 35,6 Millionen Passagiere abgefertigt wurden, ist man aber immer noch weit entfernt. \nDas Bundesverkehrsministerium erwartet, dass man in Berlin im September oder Oktober – am 31.Oktober soll der BER eröffnet werden – etwa 50 Prozent des früheren Niveaus erreicht haben wird. Die Spitzenzahlen von 2019 allerdings, sagte Lütke Daldrup, wird man wohl erst in drei, vier Jahren wieder erreichen.\n Warum greift Easyjet so massiv zum Rotstift?\n Easyjet ist die größte Airline in der Hauptstadt, hat hier in den letzten Jahren massiv investiert, nahtlos die Lücke nach der Pleite von Air Berlin geschlossen. Bisher sei das nicht rentabel, durch Covid-19 habe sich dies Entwicklung noch verschärft, heißt es nun. Die Sparpläne sind in einem vom „rbb“ zuerst publik gemachten Schriftwechsel des Managements, unter anderem zwischen Easyjet-Chef Johan Lundgren und dem Deutschland-Chef Stephan Erler, erläutert. \nEs handelt sich um Mitteilungen, die im Easyjet-Netz für die Belegschaft zeitweise wohl versehentlich zugänglich waren. Darin begründet die Airline den Schritt damit, dass das Nachfrageniveau von 2019 in Europa „wahrscheinlich nicht vor 2023 wieder erreicht wird“. Ende Juni hatte das Unternehmen bereits einen Personalabbau um ein Drittel angekündigt. \nNach einem Erler-Schreiben sehen die Pläne für Berlin so aus: Die Zahl der hier stationierten Flugzeuge soll um 16 auf 18 Flugzeuge reduziert werden. Zitat: „Und das bedeutet leider etwa 738 Entlassungen innerhalb unseres Kabinenpersonals und unserer Pilotengemeinschaft in Berlin Tegel und Berlin Schönefeld.“ Es sei eine „harte Botschaft“. Der Vorschlag spiegele die mangelnde Rentabilität und die erheblichen Verluste am Standort Berlin wieder, „die der Rest des Netzes nicht mehr tragen kann“.\nOffiziell bestätigt Easyjet Sparpläne und den Beginn von Konsultationen mit der Personalvertretung, nennt aber keine Zahlen. „Leider bedeutet die geringere Nachfrage, dass wir weniger Flugzeuge benötigen und weniger Jobs für unsere Mitarbeiter haben“, erklärte CEO Lundgren. „Wir verpflichten uns zu einer konstruktiven Zusammenarbeit mit unseren Arbeitnehmervertretern im gesamten Netzwerk.“ \nEr versicherte: „Berlin bleibt ein strategisch wichtiger Teil unseres Netzwerks, in den wir erhebliche Investitionen getätigt haben.“ Obwohl man Berlins größte Fluggesellschaft bleibe, „ müssen wir unseren Flugplan an die Nachfrage nach der Pandemie anpassen und uns auf profitables Fliegen konzentrieren“, sagte Lundgren.\nWie reagieren Belegschaft und die Gewerkschaft Verdi?\nDie Nachricht sei ein „Schock“, sagte der für Luftverkehr zuständige Berliner Verdi-Sekretär Holger Rößler dem Tagesspiegel. „Wir werden das nicht kampflos hinnehmen.“ Der Abbau kurz vor der für Easyjet wichtigen Eröffnung des BER sei in keiner Weise nachvollziehbar „und mit den Pandemiefolgen nicht erklärbar“, sagte Rößler. \nDenn damit würden die Investitionen und die Expansion der letzten Jahre am Standort quasi rückgängig gemacht. „Mit diesen Plänen gefährdet Easyjet seine Position als  Nummer in Berlin“, warnt Rößler. \nDas Unternehmen setze seinen guten Ruf aufs Spiel. Als „absolut unverständlich“ bezeichnete es Rößler, dass Easyjet nicht die in Deutschland üblichen und bewährten Instrumente zur Beschäftigungssicherung wie Kurzarbeit nutze, sondern gleich Personal abbauen will.\nWie gehen die Flughäfen mit den Turbulenzen bei der Airline um?\nDie Flughafengesellschaft steckt selbst in wirtschaftlichen Schwierigkeiten, hat die Hälfte der 2000 Mitarbeiter in Kurzarbeit geschickt und will allein 2020 bis zu 300 Millionen Euro Corona-Hilfen von den Eignern. Lütke Daldrup kritisierte die Pläne nicht: „Es wird deutlich weniger geflogen.“ Er verwies auf die Ankündigung der Lufthansa, von den 700 Maschinen im kommenden Jahr 350 bis 380 zu nutzen.\nDas sei auch die Dimension bei Easyjet: „Was für uns wichtig ist: Easyjet hat klar erklärt, dass Berlin die größte Basis außerhalb Großbritanniens bleibt.“ Dort würden ganze Basen geschlossen. „Wir werden alle die nächsten Jahre hart daran arbeiten, die Frequenz wieder zu erreichen, die wir vor der Krise hatten, um danach wieder wachsen zu können.“ \nEs sei in Berlin damit zu rechnen, dass sich der Privat- und Touristenflugverkehr schneller erhole als Geschäftsreisen – und dann Easyjet auch wieder seine Berliner Flotte ausbaue werde.\nWer könnte profitieren, wenn Easyjet seine Berliner Flotte halbiert?\nWomöglich wird vor allem Ryanair versuchen, in die Lücke zu stoßen, die aggressiv auf dem Markt operierende irische Billigairline. Dort sind die Arbeits- und Lohnbedingungen für das Personal deutlich schlechter als bei Easyjet. Allerdings hat jede Airline aktuell Probleme, auch Ryanair.\nWohin kann man jetzt von Berlins Flughäfen in den Sommerurlaub fliegen?\nEs sind 36 Airlines, die von und nach Berlin wieder durchstarten. Von den beiden Flughäfen Tegel und Schönefeld können seit Mittwoch 100 Ziele in 40 Ländern angeflogen werden. „Das ist etwa die Hälfte, was wir normalerweise im Angebot haben“, sagte Lütke Daldrup. Die meisten klassischen Urlaubsländer und Feriendestinationen, ob Strand- und Sonnenziele wie die Balearen, die Kanaren oder die griechischen Inseln oder auch für Städtetrips, sind alle dabei.\nSo fliegt Ryanair seit Mittwoch 50 Strecken von und nach Berlin, darunter Mallorca, Faro, Madrid, Sizilien, Rhodos, Riga und Zadar. \nEasyjet fliegt zunächst 39 Verbindungen ab Berlin, will das Angebot im Laufe des Sommers weiter ausweiten. \nZusätzlich wird laut Lütke Daldrup in Berlin auch der Linienverkehr wieder aufgestockt. Die Lufthansa fliegt demnach ab Berlin-Tegel wieder mehrfach täglich nach Frankfurt und München. \nAndere Airlines wie Air France, KLM, British Airways oder Brussels Airlines fliegen ihre jeweiligen Routen nach Paris, Amsterdam, London und Brüssel ebenfalls wieder täglich oder mehrmals am Tag. \nBei Langstreckenverbindungen, von denen es in Berlin ohnehin nur wenige gibt, dauert es noch. Doch will Katar Airline drei Mal pro Woche wieder Doha anfliegen.\nUnd umgekehrt?\nBesonders Berlins Hotels sind direkt von der Lage im Flugverkehr abhängig. Die Tourismuswirtschaft in beiden Bundesländern hofft darauf, dass mit den Fliegern auch wieder Gäste aus aller Welt nach Berlin und Brandenburg strömen. „Der erzwungene Winterschlaf des Berliner Bären ist vorbei“, formulierte es Burkhard Kieker, der Geschäftsführer von visitBerlin. \nBerlin sei eine Weltmetropole und finde „nun langsam wieder zurück in die Rolle als größter Gastgeber Deutschlands und empfängt wieder mehr internationale Gäste. Der Einbruch im Luftverkehr habe zu Not und Verzweiflung bei den Hoteliers geführt. In Brandenburg sind die Hoffnungen ähnlich groß. „Fast alles ist wieder möglich. Es sind lediglich ein paar Regeln zu beachten“, sagte Mathias Knospe, der Marketingchef der Tourismus-Marketing Brandenburg GmbH.\nWorauf müssen sich Fluggäste an den Berliner Flughäfen einstellen?\nSie sollten vor allem Geduld mitbringen, die Abfertigung und die Kontrollen sind wegen Corona-Vorkehrungen aufwendiger. \n„Wir bitten unsere Gäste zwei Stunden vor Abflug am Flughafen zu sein“, sagte Lütke Daldrup. In den Terminals in Tegel und Schönefeld gilt eine Maskenpflicht. Außerdem, sagte Lütke Daldrup, sollten Reisende nur ein Gepäckstück als Handgepäck mitnehmen.\nWas bedeutet das alles für den BER und die Flughafengesellschaft?\nDas ist zweischneidig. Genau in vier Monaten, am 1.November, wird der erste Flieger am BER abheben. Am Abend vorher landen die ersten Maschinen dort. \nVor der Coronakrise hätte der BER mit Maximalauslastung eröffnen müssen, mit dem Risiko eines Desasters, wie es sie auch bei anderen Flughäfen schon gab. \nDas droht nun nicht. Bald beginnt der Übungsbetrieb, mit zehntausend statt der ursprünglich geplanten 20 000 Komparsen. Wer Interesse hat, kann sich dafür unter www.ber-testen.de anmelden. Etwa tausend Plätze sind noch frei. \nAuf der anderen Seite wird das Defizit bei der Flughafengesellschaft, das schon vor Corona einkalkuliert war, noch größer. Nach Tagesspiegel-Recherchen muss sich die öffentlicher Hand darauf einstellen, dass das Unternehmen nach dem BER–Start bis 2023 zusätzlich 1,5 Milliarden Euro benötigt.",
     "twitter-history": "[{       \"id\": 1278647355198275586,       \"url\": \"https://twitter.com/Danke_Tegel/status/1278647355198275586\",       \"date\": \"2020-07-02 11:11:00+00:00\",       \"text\": \".@FDPFraktionBLN im Januar 2018 so: Inzwischen ist zu erwarten, dass Berlin im Jahr 2020 nicht wie von der Flughafengesellschaft prognostiziert 37 Millionen Fluggäste erleben wird, sondern eher 40 bis 42 Millionen. Tjaja... immer noch BER zu klein?... https://t.co/1TAEJvzi2T\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 860825603766968321,              \"url\": \"https://www.facebook.com/DankeTegel/?fref=nf\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/861216343974174721/ByTK5KX-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/860825603766968321/1494164937\",              \"username\": \"Danke_Tegel\",              \"name\": \"Danke_TXL_over_and_out\",              \"description\": \"Der Twitteraccount für alle, die für die juristisch verfügte Schließung des Flughafens Tegel (TXL) spätestens sechs Monate nach BER-Eröffnung eingetreten sind.\",              \"verified\": false,              \"created_date\": \"2017-05-06 11:56:32+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 555,              \"friends\": 159,              \"tweets\": 3068,              \"liked_tweets\": 1757,              \"lists_member\": 5,              \"media_shared\": 55       }}, {       \"id\": 1278611562987749377,       \"url\": \"https://twitter.com/fairmas_gmbh/status/1278611562987749377\",       \"date\": \"2020-07-02 08:48:46+00:00\",       \"text\": \"Was ist los mit dem Berliner Luftverkehr? https://t.co/ahXwLfWZX3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 181954097,              \"url\": \"http://www.fairmas.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1833767307/Fairmas_Logo_Twitter_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/181954097/1615881201\",              \"username\": \"fairmas_gmbh\",              \"name\": \"Fairmas\",              \"description\": \"Your expert in financial planning, management reporting & controlling software for the hospitality industry! Imprint: fairmas.com/en/imprint/\",              \"verified\": false,              \"created_date\": \"2010-08-23 13:19:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 272,              \"friends\": 222,              \"tweets\": 9946,              \"liked_tweets\": 36,              \"lists_member\": 12,              \"media_shared\": 1081       }}, {       \"id\": 1278577421193748480,       \"url\": \"https://twitter.com/PWP_notiz/status/1278577421193748480\",       \"date\": \"2020-07-02 06:33:06+00:00\",       \"text\": \"Tegel &amp; die Jets..mehr als 1 Dutzend Flugzeuge werden abgezogenhttps://t.co/LCQjlNnaL0Berlin 2020FahrradFahren Bitte?Klima Wirtschaft\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 947437860919107584,              \"url\": \"https://www.twitter.com/pwp_notiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288813536236523520/TauzSlRL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947437860919107584/1616488738\",              \"username\": \"PWP_notiz\",              \"name\": \"PWP_\",              \"description\": \"Pankow Notizen aus & für:  Pankow Prenzlauer-Berg Weißensee Umland -BerlinPWP_Kontakt kurzelinks.de/1kusStorys WelcomeInfos an PWP Redaktion erwünscht\",              \"verified\": false,              \"created_date\": \"2017-12-31 12:02:43+00:00\",              \"location\": \"Pankow, Weißensee, Prenzlauer Berg\",              \"followers\": 107,              \"friends\": 169,              \"tweets\": 5516,              \"liked_tweets\": 1846,              \"lists_member\": 1,              \"media_shared\": 2019       }}, {       \"id\": 1278411181645082630,       \"url\": \"https://twitter.com/Tagesspiegel/status/1278411181645082630\",       \"date\": \"2020-07-01 19:32:32+00:00\",       \"text\": \"#Flugbetrieb nimmt zu, #Easyjet kürzt - was ist los mit dem Berliner #Luftverkehr? Berlins #Airportchef meldet „spunghaften Anstieg“ des Luftverkehrs. Doch Easyjet reduziert Flotte und Personal in der Hauptstadt. #Berlin https://t.co/MF6YEJhTke\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}