{
     "url": "https://www.tagesspiegel.de/berlin/tarifstreit-an-der-berliner-universitaetsklinik-platzeck-wird-schlichter-an-der-charite/26639080.html",
     "date": "2020-11-19T12:02:28+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Platzeck wird Schlichter an der Charité",
     "article": "Brandenburgs früherer Ministerpräsident Matthias Platzeck soll an der Charité schlichten. Es geht um Tariflöhne für die Tochterfirma CFM. Matthias Platzeck (SPD) wird Schlichter an der Berliner Charité. Das erfuhr der Tagesspiegel aus der landeseigenen Universitätsklinik. Demnach soll Brandenburgs früherer Ministerpräsident an diesem Donnerstag offiziell ernannt werden. Die Charité-Spitze und die Gewerkschaft Verdi einigten sich im Tarifstreit um die Tochterfirma CFM auf den SPD-Politiker, zuvor war Gregor Gysi im Gespräch. Platzeck äußerte sich bislang nicht dazu. \nStreit um den Tarif für den öffentlichen Dienst\nAn Europas größter Universitätsklinik wird seit Jahren um die CFM gestritten. Verdi fordert für die circa 2500 CFM-Beschäftigten jene Löhne, die im Stammhaus der landeseigenen Charité gezahlt werden. Dort gilt der Tarifvertrag für den öffentlichen Dienst (TvöD), was im Vergleich zur CFM zwischen 300 und 800 Euro Monatsbrutto mehr für einen ranggleichen Vollzeitmitarbeiter bedeutet. In die CFM wurden während eines Sparkurses des rot-roten Senats 2006 vor allem Wachleute, Reinigungskräfte und Transportmitarbeiter ausgegliedert.\nCharité-Chef Heyo Kroemer sagte zuletzt, dass sich die Hochschulklinik den TvöD-Lohn für alle derzeit kaum leisten könne: In der Corona-Pandemie verzeichnete die Charité 75 Millionen Euro Verlust. Zudem werden die für Personalkosten zuständigen Krankenkassen ihre Ausgaben kaum erhöhen. Die CFM-Löhne lägen schon heute oft über denen in anderen Krankenhäusern.\nAn der CFM hat es in diesem Jahr immer wieder Warnstreiks gegeben, Verdi-Aktive warfen der Geschäftsführung der Tochterfirma auch unlautere Methoden vor, so sollen Streikende einschüchtert worden sein. Die Gewerkschaft hat erst am Montag eine Streikwache am Roten Rathaus errichtet. Sie soll rund um die Uhr besetzt bleiben.\nPlatzeck schlichtete schon zwischen Bahn und Lokführer\nDass man sich unter Vermittlung der Senatswissenschaftsverwaltung nun auf Platzeck als Schlichter einigte, begrüßen intern beide Seiten. SPD-Mann Platzeck hatte schon in Konflikten zwischen Deutscher Bahn und der Lokführergewerkschaft (GdL) vermittelt. Vor einigen Tagen scheiterte dort nach drei Wochen allerdings sein aktueller Schlichtungsversuch.\nPlatzeck wehrte sich in dieser Woche zudem gegen Vorwürfe von Transparency International seine Amtszeit in Brandenburg betreffend. Die Anti-Korruptions-Organisation sprach von \"Interessenkonflikten\" bei Plänen für den Ausbau der Oder. Die Vorwürfe seien \"vollkommen absurd\", sagte der frühere Ministerpräsident, der Brandenburg von 2002 bis 2013 regiert hat.",
     "twitter-history": "[{       \"id\": 1329405286692614145,       \"url\": \"https://twitter.com/Tagesspiegel/status/1329405286692614145\",       \"date\": \"2020-11-19 12:44:54+00:00\",       \"text\": \"Brandenburgs früherer Ministerpräsident Matthias #Platzeck wird Schlichter im Tarifstreit an der #Charité in #Berlin. https://t.co/MrWyGEeZi5\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}