{
     "url": "https://www.tagesspiegel.de/berlin/thema-coronavirus-beherrscht-auch-telefonseelsorge-was-passiert-mit-meinen-katzen-wenn-ich-infiziert-werde/25661294.html",
     "date": "2020-03-19T14:08:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Was passiert mit meinen Katzen, wenn ich infiziert werde?\"",
     "article": "In Zeiten der Covid-19-Ängste suchen viele Menschen Halt und Trost bei der Telefonseelsorge. Eine Mitarbeiterin erzählt von ihrem neuen Alltag. Sie kannte diese Stimme, seit vielen Monaten schon. Ein Mann, Mitte 50 ungefähr,  immer schnitt er das gleiche Thema an, immer formulierte er den gleichen Satz, mit dem er ein Gespräch begann. Susanne Marquardt (Name geändert) konnte alles schon im Schlaf aufzählen.\n Doch jetzt, in der Nacht zum Dienstag, war plötzlich alles anders. Susanne Marquardt, eine von 132 Mitarbeitern und Mitarbeiterinnen der Kirchlichen Telefonseelsorge Berlin und Brandenburg, horchte auf, damit hatte sie nicht gerechnet.\nDer Mann sprach über das Coronavirus.\nÄngste, Trauer, Hoffnung, Warten\nDas Thema hält die halbe Welt in Atem, Ängste, Trauer, Hoffnungen, banges Warten, das alles ist damit verbunden, der Wunsch nach Halt, Zuspruch, Trost ist überwältigend. Und dort, wo Menschen diesen Zuspruch und diesen Trost erwarten, da überragt das Thema Coronavirus fast alles andere. \nVier Anrufe hatte Susanne Marquardt in ihrer Nachtschicht, alle drehten sich um  Covid-19, die wissenschaftliche Bezeichnung des Coronavirus‘. Susanne Marquardts Kollegin in der Nachtschicht ging es nicht anders. „Seit vergangenen Freitag ist die Zahl der Anrufer zum Virus extrem gestiegen“, sagt die Seelsorgerin Marquardt.  \nDas gilt sowohl für die Kirchliche Telefonseelsorge (0800-1110222) als auch für die Telefonseelsorge Berlin e.V. (0800-1110111).\nDieses Mal hatte der Mann einfach nur Angst\nSusanne Marquardt nennt Menschen wie den Mittfünfziger, die nur ein Thema kennen, „Daueranrufer“. Aber jetzt hatte dieser Mann einfach nur Angst, mit diesem Thema kannte er sich nicht aus, er konnte es nicht einschätzen. \n„Wie geht es weiter?“, „Wann wird es zu Ende sein?“, „Was wird aus der Wirtschaft?“, „Was wird überhaupt aus unserer Gesellschaft?“, eine Flut von Fragen landete bei Susanne Marquardt, Fragen die Millionen beschäftigen, Fragen, die niemand beantworten kann.  \nSusanne Marquardt hatte nur Sätze, die sich wie Allgemeinformeln anhören, aber was soll sie auch sonst sagen? „Denken Sie einfach von Tag zu Tag“, antwortete sie. Oder: „Und denken Sie daran, dass es sich alles zum Guten wenden kann.“\nDas Problem Coronavirus ist auch für sie neu\nEs sind Sätze, in denen sie auch die eigene Ohnmacht erkennt, sie ist ja selber betroffen von der Unsicherheit. Sie kann normalerweise eigene Probleme verdrängen, wenn sie am Telefon sitzt, das ist Teil ihres Jobs, Ergebnis einer 18-monatigen Ausbildung.\nAber das Problem Coronavirus  ist auch für sie neu, natürlich, sie kann es ja selber nicht wirklich einschätzen. „Ein bisschen macht es mir schon auch zu schaffen“, sagt sie.\nSie hat einen ziemlich langen Heimweg, gut, zum Runterkommen nach einer anstrengenden Schicht. Ein paar Minuten, ein paar Kilometer, dann hat sie die Gespräche hinter sich gelassen. Normalerweise. Aber nach der jüngsten Schicht benötigte sie länger als sonst. Es arbeitete ihn ihr, die Unsicherheit lässt auch Profis nicht los.\nDie Mutter hat Angst um das Kind\nSie hatte in der Nacht eine Mutter von zwei kleinen Kindern am Telefon. Ein Gespräch mit vielen Tränen, rund 45 Minuten lang. Eines der Kinder hat große Probleme mit den Atemwegen, es müsste eigentlich operiert werden. \nDie Mutter hat Angst um das Kind, sie befürchtet eine Ansteckung mit COVID-19, sie weiß nicht, ob sie den OP-Termin verschieben soll.  \n„Ein sehr bedrückendes Gespräch“, sagt Susanne Marquardt, „weil das Problem so konkret war.“\nMehr als trösten kann sie nicht\nAlso hat sie versucht zu trösten. Mehr kann sie nicht, mehr muss sie oft auch gar nicht. Viele Menschen sind schon froh, wenn sie bloß erzählen können, wenn ihnen jemand zuhört, wenn jemand im richtigen Moment schweigt. \nAuch diese Mutter, sagt Susanne Marquardt, „ist ein bisschen zur Ruhe gekommen“. Als das Gespräch zu Ende ging, klang die Mutter wieder etwas zuversichtlicher. „Aber ich weiß natürlich nicht, wie lange so etwas anhält“, sagt Susanne Marquardt.\n\nEin Anrufer empfand Fürsorge als Ausgrenzung\n\nEin anderer Anrufer, Mann, chronisch krank, alleinstehend, zwischen 30 und 40 Jahre alt, legte wohl eher unzufrieden auf. „Er hat das Gespräch ziemlich abrupt beendet“, sagt die Seelsorgerin. \nEr hatte angerufen, weil ihn sein Unternehmen, eine eher kleinere Firma, in Zwangsurlaub geschickt hatte. Eine Fürsorgemaßnahme, eine Pflichtanordnung, der Mann gehört zu einer Risikogruppe. Aber die Fürsorge  empfand er als Ausgrenzung. „Warum ich, warum nicht die anderen Mitarbeiter?“, fragte er am Telefon.\nDie Angst vor der Leere\nJetzt hatte er Angst vor der Leere, Angst, ins Nichts zu fallen. Seine Situation: viel freie Zeit und ein tiefes schwarzes Loch, in das er starrte. Natürlich hätte er jetzt alles machen können, wozu sonst die Zeit fehlt. Aber er fühlte sich überrumpelt.\n Den Urlaub, ja, den konnte er planen. Aber diese freie Zeit, so unverhofft? Damit war er überfordert.Und Susanne Marquardt konnte ihn nicht wegziehen von diesem emotionalen schwarzen Loch. Freie Zeit, Hobbys, schöne Unternehmungen, alle Stichworte, die einen Zwangsurlaub erträglich machen, die prallten an ihm ab. Er blieb bei seiner Sicht.\nEine ältere Frau hat Angst um ihre Katzen\nEine ältere Frau dagegen dachte erst in zweiter Linie an sich, ihre Hauptsorge galt ihren Katzen. Wer würde die Tiere pflegen und füttern, wenn sie selber sich plötzlich infizierte und ins Krankenhaus müsste? \n Ein abstraktes Schreckensszenario, die Frau war nicht krank, aber da waren sie einfach wieder. Die alles überschattenden Ängste.\nFast die Hälfte der Anrufe drehen sich um das Coronavirus\nBei der Telefonseelsorge Berlin e. V. drehten sich bei der letzten Zählung am Dienstag 39 Prozent der Anrufe um das Coronavirus. „Und vor allem ging es dabei dann um Einsamkeit und Ängste“, sagt Bettina Schwab, die fachliche Leiterin der Telefonseelsorge Berlin.\nEinsamkeit ist dabei vor allem für Menschen unter 50 Jahren und älter als 80 Jahren das beherrschende Thema. In der  Altersgruppe 50 bis 79 Jahre waren Ängste Motivation für die Anrufe.  \nZehn Mitarbeiter gehören selbst zur Risikogruppe120 Mitarbeiter hat die Telefonseelsorge Berlin normalerweise, aber zehn von ihnen kommen derzeit nicht ins Büro.\n Sie sind älter, sie gehören selber zur Risikogruppe, sie bleiben aus Fürsorgegründen zu Hause. Doch die Lücke wird geschlossen. Acht frühere Mitarbeiter haben sich gemeldet und springen ein, auch Psychologen bieten ihre Mithilfe an. \nAm Telefon werden sie allerdings keine Anrufe entgegen nehmen, das ist Aufgabe der gut ausgebildeten Seelsorger.Die Psychologen können andere Lücken schließen. „Diese Experten“, sagt Bettina Schwab, „können wir zum Beispiel für die Fortbildungen einsetzen.“",
     "twitter-history": "[{       \"id\": 1240645340287700992,       \"url\": \"https://twitter.com/widersitz/status/1240645340287700992\",       \"date\": \"2020-03-19 14:24:33+00:00\",       \"text\": \"https://t.co/RGU8UpK6Ph\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}