{"url": "https://www.tagesspiegel.de/kultur/urlaub-ohne-happy-end-wenn-einer-keine-reise-tut/25796102.html", "date": "2020-05-03T18:20:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wenn einer keine Reise tut", "article": "Sehnsucht nach dem Reisen: Zum Trost für fernwehwunde Seelen erzählen unsere Autorinnen und Autoren von ihren schönsten Urlaubsenttäuschungen. Die römische Campagna! Da taucht vor dem inneren Bildungsbürgerauge sofort Heinrich Wilhelm Tischbeins Goethe-Gemälde auf: Der Dichterfürst im weißen Reisemantel, lässig gelagert im Freien, ringsum antike Artefakte, im Hintergrund eine liebliche Landschaft, in der Ferne die Albaner Berge. Italien, wie es im Buche steht.\n In der Umgebung der Ewigen Stadt findet man sie auch heute noch, die Sehenswürdigkeiten, die vor 234 Jahren Goethe begeisterten, die Villa d’Este in Tivoli mit ihren fantastischen Wasserspielen, die Ruinen der märchenhaften Sommerresidenz von Kaiser Hadrian, die antike Hafenstadt Ostia, dazu das Papst-Refugium Castel Gandolfo und – absoluter Geheimtipp! – die Idylle am Lago di Nemi, wo man im glasklaren Wasser des Vulkansees mit Blick auf bewaldete Hügel schwimmen kann.\n Allein der Weg dorthin führt heute durch die suburbane Hölle. Jenseits des G.R.A, des Autobahnrings um Rom, ist die Campagna vollständig zersiedelt. Keine ordnende Stadtplanerhand hat hier eingegriffen, im Wildwuchs wechseln sich Industriegebiete, trostlose Trabanten-Siedlungen und Autohaus-Gartencenter-Sanitärbedarf-Areale ab, an den staubigen Rändern der Ausfallstraßen kauern Prostituierte auf Plastikstühlen in der sengenden Sonne. „Zum Sehen geboren, zum Schauen bestellt“ – von wegen, Herr Goethe! Heute heißt das Motto in der Campagna „Augen zu und durch“. Frederik Hanssen\nNicht, dass ich mit gutem Wetter gerechnet hätte. Ist ja Island. Das liegt knapp unter dem nördlichen Polarkreis. Sagenhafte Bilder füllen den Kopf: Land aus Feuer und Eis, Gletscher und Geysire, Elfen und Trolle. Sehnsuchtsziel aller, die die grafischen Landschaften des Nordens lieben. Die von einsamen Buckelmoosebenen träumen. Von putzigen Papageientauchern in Aspik.\n 1999 ergibt sich die Gelegenheit: Auf nach Island! Mit einer Freundin. Schon das Schwefelaroma der geothermischen Dusche ist spektakulär: Das muss Faust gerochen haben, als ihm Mephistopheles erschien. Und dann die weiße Majestät des Vatnajökull-Gletschers. Das hinreißende Blau der über den Jökulsárlón-See dümpelnden Eisberge. Nicht zu reden vom mächtig schäumenden Wasserfall Dettifoss.\n Doch der Große Geysir ist kaputt. Wenn er denn im Rauschen des Regens zu erkennen gewesen wäre. Die nasse Wahrheit ist: Islands Herrlichkeiten sind nur zu erahnen. Gipfel der Absurdität: die Bustour zur Hekla. An Bord des 50- Plätze-Gefährts: der Fahrer und wir. Nie gab sich ein Vulkan mystischer. Da ist nichts außer Nebel. Am Ende der zweiten Woche wanke ich ins Reisebüro. Den Charterflug umbuchen? Niemals, spricht die unerbittliche Wikingerbraut. So muss sich Scott gefühlt haben, als er Amundsens Fahne am Südpol erblickte.\n Am Ende der dritten Woche reißt der elende graue Himmel auf. Eine fahle gelbe Scheibe wird sichtbar. Das Thermometer klettert auf 9 Grad. Erste Reykjaviker zeigen bleiche Haut. Schau mal, der Hausberg und das schöne Hafenpanorama. Die Freundin nickt beglückt. „Man müsste mal im Sommer kommen“, schwärmt sie. Wir schreiben den 20. Juli. Gunda Bartels\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier].\nDas Hotel war zu teuer, die Reisegesellschaft der erweiterten Verwandtschaft erwies sich als durchaus problematisch, sobald es um die Planung von Mahlzeiten und Ausflügen ging (geht es im Urlaub um etwas anderes?), und bei einer Fahrt mit dem Mietwagen in die Stadt habe ich ein geparktes Auto gestreift und einen Außenspiegel abgerissen. Der ungewohnte Linksverkehr auf Zypern.\n Aphrodites Insel! Hier soll sie dem Meer entstiegen sein, die Schaumgeborene. Die Felsen am Strand zwischen Paphos und Limassol markieren den Geburtsort der Göttin der Liebe und der Schönheit. Ein schöner Platz, wie es viele schöne Plätze gibt am Mittelmeer und auf seinen Inseln. Der Tiefpunkt dieses nicht so schönen Osterurlaubs auf Zypern lag im Westen, auf der Halbinsel Akamas. Wir fuhren zum „Bad der Aphrodite“. Hier soll sie sich mit ihrem Geliebten, mit Adonis amüsiert haben. Hier? Von einem überfüllten, mit Bussen zugestellten Parkplatz kamen wir zu dem schlammigen Wasserloch, über dem sich eine kleine Grotte unauffällig wölbte. Was für ein Nicht-Ort, kaum einen Blick wert, überflutet von dicken, hässlichen Engländerinnen. Wir fuhren ins Hotel zurück, erlegten auf dem Zimmer wieder einige dicke Insekten und zogen uns fürs Dinner um. Rüdiger Schaper\nVorab: natürlich komisch, New York ausgerechnet jetzt zu bashen. Trotzdem: Die Stadt muss das aushalten. Mutet ja auch selbst ihren Bewohnern viel zu. Ist brutal, laut, aggressiv und vor allem sehr, sehr teuer. Denke ich an sie, denke ich kurioserweise immer an Joggerinnen und Jogger. Der Weg am Westufer von Manhattan könnte ein Traum sein. Majestätische Natur, der Hudson gefühlt doppelte Rheinbreite. Kann man aber nicht anschauen ohne Angst, im nächsten Augenblick planiert zu werden. Amerika hat ein Körperproblem, viele sind übergewichtig. Sind sie es nicht, stählen sie sich mit paramilitärischem Drill. Auch nicht schön. Eher würde Donald Trump zugeben, dass er Schwachsinn redet, als dass man in den USA jemanden mit normaler Figur findet.\n In New York ist alles auf Effizienz getrimmt, beruflich, privat. Schneidende Unfreundlichkeit gibt es in Berlin auch, nur in Berlin lohnt es sich zu leben, man weiß, wofür man das aushält. In New York bin ich mir da nicht so sicher. Wozu das ertragen? Um vier Fünftel des Gehalts für eine Souterrainwohnung in Queens auszugeben, mit Wolkenkratzern als ferner Ahnung am Horizont? Überhaupt: Was finden alle so aufregend an Wolkenkratzern? Phallischer Minderwertigkeitskomplex? Städte, die wissen, was Eleganz und Lebensfreude sein können, haben und brauchen keine.\n Im Grunde ist New York eine Lüge, die Kirke unter den Städten. Seiner ganzen Ikonographie nach ein einziges Versprechen von Möglichkeiten und Chancen, die es dann aber nicht gibt, die die meisten nie erleben, weil sie sich aufreiben und verbrennen, körperlich, geistig. Die „kosmische Energie“, von der Korrespondenten schwärmen, mag es hier in den 70er Jahren gegeben haben. Heute kann man in New York im Grunde nichts mehr erleben, weil die hohen Preise alle Kreativität plattmachen. Logisch, dass der wohl schönste Ort der Stadt, der Central Park, auch der einzige ist, der nichts kostet. Udo Badelt\nVom Arunachala, dem heiligen Berg Südindiens, 150 Kilometer südwestlich von Chennai, wird Erstaunliches berichtet. Wer schon mal dort war, fährt immer wieder hin. Wer nur ein paar Tage bleiben wollte, sitzt zwei Monate später immer noch dort auf einem Felsenplateau. Wer nicht weiß, was er im Leben anfangen soll, hat nach der Meditation am Arunachala ein klares Ziel vor Augen. Im vergangenen Winter, als noch niemand daran dachte, dass Reisen bald nicht mehr so einfach möglich sein würde, machte ich mich mit meinem Herzensmenschen auf zum Arunachala. Wir buchten ein kleines Haus mit „Blick auf den Heiligen Berg“. Und es war nur ein Vorzeichen für die kommenden Tage, dass die Sicht auf die felsige „Manifestation Shivas“ durch einen exakt platzierten Neubau komplett verdeckt war. Man sah nur Beton, in einer ansonsten paradiesischen Landschaft. Im Folgenden lernten wir, dass Pilger den Berg idealerweise barfuß umrunden sollen, allerdings führt die Hälfte der Strecke durch das extrem stressige Zentrum der Stadt Tiruvannamalai – barfuß ist es nur für Erleuchtete passierbar und der Berg meist nicht mal sichtbar. Beklettern darf man ihn auch nur an einer einzigen Stelle. Wir fanden trotzdem unseren Frieden am Arunachala. Wir machten es wie die vielen Sadhus dort, einfach auf einer Bank im Schatten sitzen, dösen und alle Pläne loslassen. Birgit Rieger\nReisekrankheit wird durch Bewegungen ausgelöst, die unser Gleichgewicht durcheinander bringen, durch Busschlingern, Luftlöcher oder Wellengang. Aus unserem Schwerpunkt gerückt, schmerzt der Kopf, der Magen rebelliert. Kinetose nennt sich der unschöne Umstand, vom griechischen Wort für bewegen. Und es war eine Menge Bewegung nötig, bis wir das Hotel im Norden Kretas erreicht hatten. Die Kinder nahmen langsam wieder Farbe an und stürmten das endlose Abendbüffet, weil es so was nie gab: eine Woche am Meer ohne Selbstversorgung! Letzte flaue Gefühle verschwanden mit der untergehenden Sonne.\n Zwei Tage darauf überfiel der Brechreiz mit voller Härte zuerst die Kinder. Die Rezeption reichte einen Wasserkocher für Tee und sagte, das sei schnell wieder vorbei. Dann fiel die gesamte Reisekleingruppe aus. Der Hoteldirektor meinte kühl, das grassiere in seiner Anlage, eingeschleppt hätten es die Deutschen. Der Hafen von Rethymnon soll ja sehr schön sein, erreicht haben wir ihn nie. Das Hotel schickte später eine Rabattofferte für Direktbucher, nicht als Trost, sondern um Reiseportalen ein Schnippchen zu schlagen. Wir haben sie nicht angenommen. Ulrich Amling\nSchon bei der Ankunft in Sapa erlebte ich die Widersprüche Vietnams, ein Land zwischen Tradition und Moderne, in komprimierter Form. Sobald die Schiebetüren der Minibusse am Morgen öffneten, setzte ein Stakkato aus Dutzenden Kehlen ein: „Hello! You want shopping?“ Längst preisen die indigenen Hmong- Frauen nicht mehr ihre traditionellen Stoffe an, es sind billige Ramschartikel „Made in China“. Bei der Auswahl an Reiseführern war mir aufgefallen, dass auf nahezu jedem zweiten Exemplar ein ähnliches Motiv zu finden ist: leuchtend grüne Reisterrassen, die sich scheinbar endlos um steil aufragende Bergrücken winden. Als Station der französischen Kolonialmacht erbaut, war Sapa im Norden Vietnams lange nur Backpackern ein Begriff. Bis der Massentourismus einfiel. Und die Dörfer der Hmongs zu begehbaren Attraktionen wurden, wo Kleinkinder in Trachten zwischen Verkaufsstände gesetzt werden. Früher wanderte man in Begleitung einer Hmong-Bergführerin drei Tage auf den nahen imposanten Fansipan, die höchste Erhebung Vietnams. Heute braucht man 25 Dollar und 15 Minuten.\n Die längste dreikabelige Seilbahn der Welt schaufelt 2 000 Personen pro Stunde hinauf. Statt pittoresken Aussichten mit Wasserbüffeln auf Reisfeldern, erlebte ich Dauerregen in Hotels ohne Heizung. Ab den frühen Morgenstunden tönte durch die Fenster der Klang von Presslufthammern, Sägen und Bohrern herein. Nur manchmal unterbrochen von zaghaften Zwischenrufen: „Hello! You want shopping?“ Hannes Soltau", "twitter-history": "[{       \"id\": 1258323514819579909,       \"url\": \"https://twitter.com/DenkUlli/status/1258323514819579909\",       \"date\": \"2020-05-07 09:11:19+00:00\",       \"text\": \"Wenn einer keine Reise tut https://t.co/613QF9TIkd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1290928519,              \"url\": \"https://twitter.com/DenkUlli/media\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1184134831527153664/KyN_bp4z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290928519/1371205735\",              \"username\": \"DenkUlli\",              \"name\": \"Ulli Denk\",              \"description\": \"Bühnen,-u. Kostümbildnerin, SzénographinKultur - und Einrichtungsberatung/Verkauf von MoebeldesignRegieassistenz/Produktionsassistenz\",              \"verified\": false,              \"created_date\": \"2013-03-23 09:08:31+00:00\",              \"location\": \"Pforzheim\",              \"followers\": 458,              \"friends\": 2968,              \"tweets\": 74030,              \"liked_tweets\": 623,              \"lists_member\": 8,              \"media_shared\": 2534       }}, {       \"id\": 1257146061795160064,       \"url\": \"https://twitter.com/outdooraustria/status/1257146061795160064\",       \"date\": \"2020-05-04 03:12:32+00:00\",       \"text\": \"Urlaub ohne Happy End: Wenn einer keine Reise tut - Tagesspiegel https://t.co/Tjo0pmKenj reisen https://t.co/imaO41ySbX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 199699021,              \"url\": \"http://www.bww.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1139337632/katze_normal.jpg\",              \"profile_banner\": null,              \"username\": \"outdooraustria\",              \"name\": \"Outdoor Rolf\",              \"description\": \"#outdoor #austria fun Action hiking biking running hunting, fishing, dogs horses cats #outdoors Aktivitäten #HikingAustria #BikingAustria #OutdoorAustria\",              \"verified\": false,              \"created_date\": \"2010-10-07 14:46:12+00:00\",              \"location\": \"Austria\",              \"followers\": 797,              \"friends\": 1031,              \"tweets\": 10303,              \"liked_tweets\": 337,              \"lists_member\": 20,              \"media_shared\": 7176       }}]"}