{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/neues-vr-game-half-life-alyx-eintauchen-in-eine-neue-welt/25717002.html",
     "date": "2020-04-05T18:13:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eintauchen in eine neue Welt",
     "article": "Das Computerspiel „Half-Life: Alyx“ könnte der Virtual Reality zum Durchbruch verhelfen. Aber auch die vom Coronavirus ausgelöste Krise zeigt neue Einsatzfelder für die VR-Technik auf. Der Blick vom Balkon schweift über eine atemberaubende Szenerie. Aus dem Häusermeer ragt ein gewaltiger Hightech- Turm in den Himmel. Durch das fahle Gegenlicht sausen Drohnen, und riesige, spinnenähnliche Kampfmaschinen staksen auf langen Beinen durch die Straßen der Stadt. Willkommen in City 17, dem Schauplatz von „Half-Life: Alyx“.\n „Half-Life: Alyx“ ist nicht irgendein Computerspiel. Es ist das bei Weitem aufwendigste Spiel, das je für Virtual-Reality-Brillen entwickelt wurde. Mit ihren stereoskopischen Bildern erwecken VR-Brillen die Illusion räumliche Tiefe, die Träger sind von einer dreidimensionalen Welt umgeben, in der sie sich nach Lust und Laune bewegen können.\n Virtual Reality (VR) gibt es schon seit einigen Jahrzehnten, doch der Durchbruch in den Massenmarkt blieb der Technologie bislang verwehrt. Die nötige Hardware ist nach wie vor recht teuer, eine hochauflösende Brille kostet mehrere Hundert Euro, dazu kommt noch ein Hochleistungs-PC, der die dreidimensionalen Bilder per Kabel anliefert.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\n 2019 kam die VR-Brille Oculus Quest auf den Markt. Sie kommt ohne Kabel und externe Bewegungssensoren aus und ist darum sehr viel flexibler einsetzbar. Die Quest hat Virtual Reality einen kräftigen Schub versetzt. Dass mehrere Headsets zum „Alyx“-Start ausverkauft waren, ist allerdings ein Problem. Die Hersteller begründen die Nichtverfügbarkeit mit hoher Nachfrage und einer – aufgrund der Coronakrise – reduzierten Hardware-Produktion. Doch um im Mainstream anzukommen, muss VR dringend mehr Brillen verkaufen.\n „Half-Life: Alyx“ wird in jedem Fall dazu beitragen, sagt Ioulia Isserlis: „Für unser Medium ist es sehr wichtig, dass solche Spiele-Blockbuster nur für VR entwickelt werden. Das bringt die Menschen dazu, dieses Medium auszuprobieren.“ Isserlis ist Geschäftsführerin der Berliner Firma AnotherWorld, die VR-Experiences entwickelt, zum Beispiel „Kobold VR“ oder „Pagan Peak VR“, das als Escape-Room-Spiel an die Sky-Serie „Der Pass“ anknüpft.\n Auch Thomas Bedenk von der Berliner Firma Exozet hält „Alyx“ für ein Spiel mit Blockbuster-Potenzial, das sich allerdings noch am Markt beweisen müsse. „Hoffentlich sehen wir mehr und mehr Titel dieser Qualitätsstufe“, sagt Bedenk, der mit Exozet VR-Experiences für Firmenkunden wie Audi, Siemens oder den Europa-Park produziert.\nNoch ist VR ein Nischenmarkt\n Marktforscher Daniel Ahmad von Niko Partners stuft VR derzeit noch als „Nischenmarkt“ ein. Momentan gebe es viele Einstiegshürden, wie den Preis, die Qualität, die Benutzerfreundlichkeit und die Inhalte. Das Spiel „Alyx“ sieht Ahmad als „erstklassigen Grund, sich VR anzuschaffen. Allerdings vor allem für jene, die bereits ein kompatibles System besitzen oder sich die Anschaffungskosten für einen Hochleistungs-PC und ein Headset leisten können“.\n In der Coronavirus-Krise gewinnt Virtual Reality jedenfalls an Bedeutung. „Wir bekommen viele Anfragen nach VR zu Kollaboration, virtuellen Messen oder auch virtuellen Trainings“, berichtet Thomas Bedenk. „Alles Anwendungsbereiche, die sonst viel Reisen und körperliche Präsenz erfordert haben. Wir sehen dieses Potenzial schon lange. Aber der Prozess wird bei vielen Firmen durch die aktuelle Krise stark beschleunigt.“ Auch Daniel Ahmad erwartet, dass VR in Bereichen wie der Gesundheitsversorgung an Bedeutung gewinnt – hier sind zum Beispiel virtuelle Arzttermine denkbar.\n Die Firma Anotherworld hat VR bereits in ihre Arbeitsabläufe integriert. „Momentan halten wir viele Meetings in VRChat ab“, sagt Ioulia Isserlis. „Jeder Teilnehmer wählt sich einen Avatar aus, wir treffen uns dann in einem digitalen Raum.\" Kürzlich habe sie auch einen VR-Kurs für Schüler veranstaltet: „Das war eine tolle Erfahrung.“ VR ist also auf dem Vormarsch: mit Spielen wie „Alyx“ – aber auch mit Anwendungen für Beruf, Bildung und Gesundheit.\n „Half-Life: Alyx“ dockt an die Computerspielreihe „Half-Life“ an. Zwischen 1998 und 2007 erwarb sie sich den Ruf als eine der einflussreichsten Spieleserien überhaupt. „Half-Life“ war immer schon viel mehr als ein actionreiches Ballerspiel: Die Macher konstruierten ein Universum, das orwellsche Überwachungsdystopie mit Alien-Science-Fiction verbindet.\nFür VR-Fans ein Fest\n „Half-Life: Alyx“ ist ein Prequel der Serie, in dem die junge Alyx Vance zusammen mit anderen Revolutionären gegen die unterdrückerischen Combine kämpft. Dass „Alyx\" nicht als herkömmliches Computerspiel für Flachbildschirme erschien, verärgerte so manchen Fan, der schon seit Jahren auf eine Fortsetzung gewartet hatte. Für Besitzer von VR-Brillen ist das Spiel jedenfalls ein Fest: Nie zuvor gab es eine VR-Welt zu bestaunen, die auch nur annähernd so detailliert und spektakulär inszeniert war.\n Als Alyx Vance kämpfen sich Spieler durch klaustrophobisch enge Gänge voller Monster, erforschen kunstvoll zerfallende Hotelruinen und liefern sich Schlachten mit hochgezüchteten Combine-Soldaten. Das Spiel steckt voller Horror-Elemente und ist beileibe nichts für zarte Gemüter; in VR sind die Attacken der Zombies, Kopfkrabben und Kampfdrohnen noch ungleich nervenaufreibender als in den klassischen „Half-Life“-Spielen. „Alyx“ setzt aber auch deshalb neue Maßstäbe, weil die Spielwelt hochgradig interaktiv ist.\n Die Firma Valve hat „Alyx\" primär für die eigene VR-Brille Valve Index entwickelt, die mit Zubehör weit über tausend Euro kostet. Sich eine VR-Brille zu teilen, ist in Corona-Zeiten keine gute Idee, da nicht ausgeschlossen werden kann, dass sich das Virus auf diese Weise weiter verbreitet. \nAllerdings lässt sich „Alyx“ auch mit anderen VR-Brillen wie der Oculus Rift S oder der HTC Vive Cosmos spielen. „Alyx“ läuft sogar auf der Oculus Quest, die dafür allerdings – ausnahmsweise – mit einem starken Spiele-PC verkabelt werden muss. Um City 17 in voller Pracht zu genießen, ist eine Hochleistungsgrafikkarte nötig, die allein schon mehrere Hundert Euro kostet.\n Kann also dieses Spiel der VR-Technik zum Durchbruch verhelfen? Tatsächlich sorgte die Ankündigung des Starttermins im vergangenen Jahr dafür, dass sich die Verkaufszahlen der Valve Index mehr als verdoppelten. Gleichwohl sind die Absatzzahlen von VR-Brillen insgesamt noch bescheiden: Das Headset PlayStation VR von Sony hat sich bis Ende 2019 gut fünf Millionen Mal verkauft, die seit 2019 erhältliche Oculus Quest rund 700 000 Mal. Das ist wenig im Vergleich zu herkömmlichen Spieleplattformen wie der Playstation 4 mit gut 100 Millionen und der Nintendo Switch mit rund 50 Millionen Exemplaren.",
     "twitter-history": "[{       \"id\": 1249999689375723521,       \"url\": \"https://twitter.com/AchimFehrenbach/status/1249999689375723521\",       \"date\": \"2020-04-14 09:55:24+00:00\",       \"text\": \"What makes #HalfLifeAlyx so special (German read)? @ValveSoftware @ZhugeEX @anotherworld_vr @TCTomm #VR #virtualreality #ValveIndex #OculusQuest #games #Computerspiele https://t.co/hXx9Ja2PafEnglish version: https://t.co/FGE0zxgOB1\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2311638422,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/427415037079089152/s95HLPC1_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"AchimFehrenbach\",              \"name\": \"Achim Fehrenbach\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-26 10:42:53+00:00\",              \"location\": \"\",              \"followers\": 198,              \"friends\": 561,              \"tweets\": 292,              \"liked_tweets\": 9,              \"lists_member\": 9,              \"media_shared\": 0       }}, {       \"id\": 1247620637952278529,       \"url\": \"https://twitter.com/GruneLiebe/status/1247620637952278529\",       \"date\": \"2020-04-07 20:21:54+00:00\",       \"text\": \"Gegen Langeweile:Eintauchen in eine neue Welt https://t.co/wqchIhsNmf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1141301290804416513,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368489170222657537/gaNH_2QU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1141301290804416513/1610595841\",              \"username\": \"GruneLiebe\",              \"name\": \"Mia 🇪🇺 🏳️u200d🌈 🌻 💚🐝 🎻😷\",              \"description\": \"Meine Liebe gehört Grün! 💚 🌻 🎻😘14🌍 #fridaysforfuture 💪✊✌️#FCKAfD #NoCDU #NoCSU\",              \"verified\": false,              \"created_date\": \"2019-06-19 11:06:46+00:00\",              \"location\": \"Peißenberg\",              \"followers\": 363,              \"friends\": 42,              \"tweets\": 14291,              \"liked_tweets\": 15144,              \"lists_member\": 12,              \"media_shared\": 734       }}, {       \"id\": 1247099486842892288,       \"url\": \"https://twitter.com/crewunited/status/1247099486842892288\",       \"date\": \"2020-04-06 09:51:02+00:00\",       \"text\": \"Eintauchen in eine neue Welt https://t.co/cOcqboQKGb https://t.co/yPWNH6B4Sh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3015,              \"friends\": 329,              \"tweets\": 27012,              \"liked_tweets\": 477,              \"lists_member\": 55,              \"media_shared\": 7188       }}, {       \"id\": 1247092124224499712,       \"url\": \"https://twitter.com/Rbroart/status/1247092124224499712\",       \"date\": \"2020-04-06 09:21:46+00:00\",       \"text\": \"Neues VR-Game „Half-Life: Alyx“Eintauchen in eine neue Welt https://t.co/11F7XaFx7s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 972889131675250695,              \"url\": \"https://ebay.us/R2qVBj\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279073150987317253/mcEQTJfD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/972889131675250695/1615099418\",              \"username\": \"Rbroart\",              \"name\": \"◦•●◉✿ R.Broo ✿◉●•◦\",              \"description\": \"#art #foto #pets #fun #humor ein paar Ebay Empfehlungen.⬇Actionfiguren & Co. Empfehlung für Ebay ⬇\",              \"verified\": false,              \"created_date\": \"2018-03-11 17:36:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2045,              \"friends\": 3442,              \"tweets\": 9320,              \"liked_tweets\": 30464,              \"lists_member\": 3,              \"media_shared\": 563       }}]"
}