{
     "url": "https://www.tagesspiegel.de/berlin/sexarbeiterinnen-fuerchten-coronaschutz-vorstoss-ihr-eigentliches-ziel-ist-es-ein-sexkaufverbot-durchzusetzen/25862254.html",
     "date": "2020-06-08T20:06:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Ihr eigentliches Ziel ist es, ein Sexkaufverbot durchzusetzen\"",
     "article": "Einige Bundestagsabgeordnete wollen Bordelle dauerhaft schließen - und begründen dies mit Corona. Ein Verband wehrt sich mit deutlichen Worten Ein Bordell sei kein Infektionsherd. Jedenfalls nicht mehr und nicht weniger als beispielsweise ein Friseursalon. Diesen Standpunkt vertritt der Bundesverband sexuelle Dienstleistungen (BSD) mit Vehemenz und wendet sich damit gegen eine Gruppe von Bundestagsabgeordneten, die den Shutdown dazu nutzen möchten, ein generelles Sexkaufverbot durchzusetzen.\n„Es dürfte auf der Hand liegen, dass Prostitution die epidemiologische Wirkung eines Super-Spreaders hätte: Social Distancing ist in der Regel mit sexuellen Handlungen nicht vereinbar“. So steht es in einem Brief von vergangener Woche an die 16 Ministerpräsidenten und -präsidentinnen der Länder, der dem Tagesspiegel vorliegt. Unterschrieben haben ihn insgesamt 16 Bundestagsabgeordnete aus der SPD und CDU, allen voran Gewerkschafterin Leni Breymaier (SPD). Das Mitte März für die Zeit des Lockdowns verhängte Verbot von Prostitution dürfe daher nicht gelockert werden.\nAm Montag hat Stephanie Klee, Vorstands- und Gründungsmitglied BSD den Bundestagsabgeordneten wiederum mit einem offenen Brief geantwortet. „Den Begriff des ‚Super-Spreaders' in diesem Zusammenhang zu benutzen“, schreibt Klee, „ist nicht nur extrem beleidigend, sondern auch falsch.“ Ihr Vorwurf an die Abgeordneten: „Offensichtlich wollen Sie eine gesamte Branche diskreditieren, um Ihr eigentliches Ziel, das Sexkaufverbot, durchzusetzen.“\n„Wir halten die Zustände in der Prostitution für die dort Tätigen in der großen Mehrzahl der Fälle für menschenunwürdig, zerstörerisch und frauenfeindlich“, heißt es zudem in dem Brief der Bundestagsabgeordneten. Leni Breymaier setzt sich schon lange für ein Sexkaufverbot nach dem sogenannten nordischen Modell ein– ein Modell, das 1998 erstmals in Schweden eingeführt wurde und nicht die Sexarbeitenden, sondern die Freier kriminalisiert.\nDer deutsche Weg: Entkriminalisierung der Prostitution\nDeutschland hat einen anderen Weg gewählt: 2001 hat die damals rot-grüne Bundesregierung das Prostitutionsgesetz verabschiedet, das Prostitution als eigenständigen Beruf anerkannte und vom Verdikt der Sittenwidrigkeit befreite. Seitdem haben Sexarbeitende die Möglichkeit, sich bei Behörden anzumelden und in die Sozialkassen einzuzahlen, um im Alter nicht mittellos dazustehen. Außerdem können Prostituierte seitdem gerichtlich ihren Lohn gegenüber Kunden einfordern.\n\n„Die Forderung nach einem Sexkaufverbot“, sagt Stephanie Klee vom BSD, „ist eine moralische Forderung, die mit dem Schutz der Frauen überhaupt nicht einhergeht. Die Abgeordneten nutzen die Not der Branche, um ihr den Todesstoß zu versetzen“. Klee ist sich sicher: Nur eine Gleichbehandlung des Prostitutionsgewerbes mit anderen Gewerben kann Sexarbeitenden den bestmöglichen Schutz bieten.\nIm Sinne der Corona-Maßnahmen, betont Klee, bestehe kein Unterschied zwischen einem Besuch bei der Kosmetikerin oder einem Bordell – solange ein Hygienekonzept eingehalten werde. Daher solle Sexarbeit analog zu vergleichbaren körpernahen Dienstleistungen freigegeben werden.\nEin weiterer Branchenverband, der Berufsverband erotische und sexuelle Dienstleistungen (BesD) hat mit Gesundheitsämtern ein solches Hygienekonzept entwickelt. Es umfasst etwa einen verpflichtenden Mund-Nasen-Schutz für Sexarbeitende und Kunden sowie die Auflage, dass nicht mehr als zwei Personen an einer sexuellen Dienstleistung beteiligt sein dürfen. Um Infektionsketten zurückzuverfolgen, sollen Kundendaten aufgenommen und vier Wochen lang aufbewahrt werden.\n\nWas unterscheide eine erotische Massage von einer nicht-medizinischen Massage? „Einzig und allein das Stigma“, behauptet Klee. Und das gelte es zu bekämpfen, um Sexarbeitenden den bestmöglichen Schutz zu bieten. Ansonsten gingen die Frauen „in den Untergrund“, wo Schutzmaßnahmen fraglich seien, glaubt sie.\nAm Dienstag beschloss der Berliner Senat weitereichende Lockerungen der Schutzmaßnahmen gegen das Corona-Virus. So dürfen auch Spielhallen, Wettbüros und dergleichen ab dem 15. Juni wieder öffnen. Von Bordellen war keine Rede.",
     "twitter-history": "[{       \"id\": 1270826628810244096,       \"url\": \"https://twitter.com/BundesverbandS/status/1270826628810244096\",       \"date\": \"2020-06-10 21:14:13+00:00\",       \"text\": \"Kein Schutz, sondern Verachtung.Ihr eigentliches Ziel ist es, ein Sexkaufverbot durchzusetzen https://t.co/UyengG1Sxu\",       \"replies\": 3,       \"retweets\": 23,       \"likes\": 45,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1232024349428920324,              \"url\": \"https://bsd-ev.info/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232033351252500481/3atFRz6h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1232024349428920324/1582575582\",              \"username\": \"BundesverbandS\",              \"name\": \"Bundesverband sexuelle Dienstleistungen e. V.\",              \"description\": \"Sexarbeit ist Arbeit. Respekt! – Gleiche Rechte für Alle\",              \"verified\": false,              \"created_date\": \"2020-02-24 19:29:18+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 860,              \"friends\": 169,              \"tweets\": 417,              \"liked_tweets\": 262,              \"lists_member\": 11,              \"media_shared\": 34       }}]"
}