{
     "url": "https://www.tagesspiegel.de/politik/die-wutmacher-von-stuttgart-baden-wuerttembergs-hauptstadt-wird-zur-protesthochburg/25883954.html",
     "date": "2020-06-04T14:17:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Baden-Württembergs Hauptstadt wird zur Protesthochburg",
     "article": "Gegen den neuen Bahnhof, gegen Atomkraft – und nun gegen die Coronaregeln. Immer wieder beweist sich Stuttgart als Hochburg für Demos. Besuch bei den Erregten. Neulich reiste aus Berlin ein Mann hinab nach Schwaben. Er hatte den langen Weg auf sich genommen, um bei einer Demonstration eine Rede zu halten, was bemerkenswert war, weil der Mann seine Botschaften normalerweise im Internet verkündet. Nun aber stand er hier, auf einer Bühne in Stuttgart, und stellte sich seinem Publikum vor: „Mein Name ist Ken Jebsen – meine Zielgruppe bleibt der Mensch.“ Begeisterung auf dem Cannstatter Wasen.\nJebsen, Aktivist, Verschwörungserzähler, er selbst nennt sich Journalist, scheint für seine Anhängerschaft eine messianische Gestalt zu sein, der letzte Verkünder der Wahrheit, spätestens seit er, der ehemalige RBB-Moderator, auf seinem Youtube-Kanal ein Video hochgeladen hat, in dem er noch einmal ganz genau erklärt, wie das kam mit den Corona-Maßnahmen der Bundesregierung. „Das Ehepaar Gates“, sagt Jebsen, „hat über die WHO die deutsche Demokratie gekapert.“ Mehr als drei Millionen Menschen haben das Video mittlerweile gesehen.\nDass Jebsen nun nach Stuttgart gekommen war – es adelte die Demonstranten. Er hatte sogar Lob mitgebracht: „Stuttgart hat uns eingeladen, nachdem wir die Stuttgarter für ihren Mut gelobt haben. Stuttgart ist aber nicht erst seit der Coronakrise mutig. Sondern zeigt spätestens seit Stuttgart 21 Flagge.“ Die Hauptstadt Baden-Württembergs, Hochburg des Widerstands, Heimat der Wutbürger.\nMan kann das sehen wie Jebsen: Regelmäßig werden in Stuttgart politische Großkonflikte ausgetragen. Zehn Jahre ist es her, seit die Proteste gegen den neuen Bahnhof im „Schwarzen Donnerstag“ gipfelten, die Polizei schoss mit Wasserwerfern auf Demonstranten, ein Mann verlor nahezu vollständig sein Augenlicht, einen Tag später standen 100.000 am Bauzaun. Ein Jahr später war es eine Anti-Atomkraft-Demonstration, zu der die Massen kamen, sie formten eine 45 Kilometer lange Menschenkette bis zum Kernkraftwerk Neckarwestheim.\nIn den vergangenen Jahren mobilisierten vor allem „Fridays for Future“ und Gelbwesten ordentlich. Und nun versammeln sich seit ein paar Wochen in keiner anderen deutschen Stadt mehr Menschen, um gegen die Coronaregeln der Bundes- und Landesregierung zu demonstrieren. Stuttgart wird seinem Ruf gerecht. Was ist da los?\n„Stuttgart, habt ihr Bock, die Nummer eins zu sein?“ \nPfingstsonntag, die Sonne knallt, auf dem Börsenplatz in der Innenstadt sind rund 3000 Menschen zusammengekommen, Veranstalter der Großdemo ist die Initiative „Querdenken 711“ (nach der Stuttgarter Telefonvorwahl). Aus den Boxen dröhnt ein Beat, ein Einheizer ruft: „Stuttgart, habt ihr Bock, die Nummer eins zu sein?“ Die Demoteilnehmenden haben mit Kreide Quadrate auf den Boden gemalt, in denen sie jetzt sitzen, stehen, tanzen, Auflage der Stadt, so soll Abstand gehalten werden. Gleich wird Max Otte eine Rede halten, Ökonom und Mann der Werte-Union. Immer wieder brüllt der Einheizer in den nächsten Stunden das Wort „Frieden“ in die Menge, die antwortet mit: „Freiheit!“\nWas die Anwesenden zu denken scheinen über die Welt, das haben sie auf Schilder gepinselt oder auf T-Shirts gedruckt. „Gib Gates keine Chance“, heißt es da, oder „Nein, ich brauche keine Impfung, ich habe ein Immunsystem“, oder „Deutsche Demokratische Republik 2020 durch Angela Merkel“. Einige schwenken schwedische Flaggen, andere halten das rechte „Compact“-Magazin in die Luft. Wieder andere sind mit dem Rennrad gekommen, jetzt packen sie belegte Brote aus und beginnen zu vespern.\n21 Jahre alt, ungewisse Zukunft\nWer da demonstriert? Eine Stuttgarter Psychotherapeutin zum Beispiel, die ein Shirt trägt, auf dem „Wir sind das Volk“ steht, darüber eine Ordnerweste. Sie sagt, ihre Patienten litten wegen Corona unter Angststörungen und Paranoia, deshalb sei sie hier. Außerdem sei sie dem Impfen gegenüber kritisch eingestellt. Sie betreibe eine „psychoonkologische Praxis“, beim Krebs sei es dasselbe wie bei Covid-19: „Nicht nur Chemo hilft, der Mensch hat auch eine Selbstregulation.“\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nEine jüngere Frau in ihrer Nähe trägt ein T-Shirt, auf dem steht, dass sie als Flugbegleiterin arbeite. Erst in diesem Jahr habe sie angefangen, sagt sie, nun sei sie schon auf Kurzarbeit, 21 Jahre alt, ungewisse Zukunft. Sie kenne Leute, denen gekündigt wurde. Das hier sei ihre erste Demo.\nNeben den beiden Frauen treffen an diesem Nachmittag aufeinander: wirtschaftlich bedrohte Soloselbstständige und Gegner der Massentierhaltung, besorgte Ingenieure und Barfußtänzer, Donald-Trump-Fans, Deutschlandflaggenschwenker und viele, viele Impfgegner. Der Stuttgarter Protest, er spricht mit vielen Stimmen.\nDer Gründer der Initiative „Querdenken 711“, Michael Ballweg, sieht genau darin das Erfolgsgeheimnis der Demos. Das „friedliche, integrative Format“ überzeuge viele, zudem wolle man „das alte Spaltkonzept Rechts/Mitte/Links ignorieren“, sagt er.\nBallweg, ein erfolgreicher lokaler IT-Unternehmer, ist ein Grund, warum ausgerechnet hier die Bewegung so stark wurde. Er, lockige Haare, Jeans, T-Shirt, ist kein geübter Redner, verhaspelt sich hier und da, als er an diesem Sonntag auf der Bühne spricht. Er schreit nicht, er predigt nicht, er sagt auch kaum Dinge, die er nicht belegen kann, das überlässt er anderen. Ein seriöser Mann, kein Schwätzer, diesen Eindruck kann Ballweg gut vermitteln. Als einer der ersten außerhalb Berlins meldete er Mitte April eine Demo gegen die Maßnahmen der Bundesregierung an.\n\"Bevormundung\" mögen sie hier gar nicht\nEr schrieb ein Manifest, entwarf ein einheitliches, schlichtes Design für die Webseite, ließ T-Shirts drucken und Buttons entwerfen, lud Ken Jebsen ein. Parallel prozessierte er gegen das von der Stadt Stuttgart verhängte Versammlungsverbot und bekam vom Bundesverfassungsgericht Recht, was der Bewegung zusätzlich Auftrieb verlieh. Aktuell läuft ein weiteres Verfahren gegen die Begrenzung der Teilnehmerzahl. Ballweg arbeite 16 Stunden pro Tag, sagt einer, der ihn kennt.\nSchon damals, bei Stuttgart 21, rätselten manche in der Republik, warum ausgerechnet die Schwaben so sehr zum Protest neigten. An kaum einem anderen Ort in Deutschland geht es den Menschen besser, im Schnitt verdienen Stuttgarter 56.200 Euro pro Jahr, so viel wie in keiner anderen deutschen Großstadt. Die Arbeitslosenquote ist nur in München noch niedriger, durch Krisen kommt man hier also eher besser als Menschen anderswo.\nFragt man auf der „Querdenken“- Demo nach dem Grund für den Zulauf, hört man zum Beispiel den Satz: „Hier wohnen halt noch viele aufrechte Bürger.“ Eine Frau glaubt, es liege an den vielen Impfgegnern in der Region, in keinem anderen Bundesland sind die Impfquoten niedriger als in Baden-Württemberg. Ein Mann dagegen beschwört das Bild des störrischen Schwaben: „Wenn wir eines hier nicht mögen, dann ist es Bevormundung.“ Vertreter des württembergischen Bürgertums regierten schon im Landtag mit, als anderswo noch Adelige herrschten.\nStuttgarter Demonstranten scheinen eher keine Umstürzler zu, keine Visionäre, die für eine utopische Idee auf die Straße gehen oder gar in deren Namen Autos anzünden. Eher geht es schwäbischen Demonstrierenden darum, etwas zu erhalten: einen alten Bahnhof, das Klima, die Diesel-Technologie, die Grundrechte. Ioannis Sakkaros, der im vergangenen Jahr die Diesel-Demos organisierte, äußerte in der „Stuttgarter Zeitung“ gerade einen Verdacht: „Sobald man dem Schwaben in die Tasche greifen will, steht er auf.“ Und wird zum Wutbürger, so jedenfalls titelte das der „Spiegel“ vor zehn Jahren.\n„Wutbürger? Der Begriff war doch eine Gemeinheit“, sagt Werner Sauerborn und lächelt milde. Der 70-Jährige ist der Sprecher des Aktionsbündnisses gegen Stuttgart 21. Er hat tatsächlich wenig Wütendes an sich, ein Schlaks mit leiser Stimme. Eine Woche vor der Demo auf dem Börsenplatz steht er vor dem Stuttgarter Hauptbahnhof, der Regen platscht auf den Asphalt, Sauerborn trägt Regenhose, Regenjacke und Fahrradhelm. Im Rest der Republik mag der Protest gegen das Bahnprojekt manchmal wirken wie ein Relikt aus der Vergangenheit. Doch Sauerborn und hunderte Mitstreiter kämpfen weiter, seit zehn Jahren demonstrieren sie jeden Montag – aktuell im Internet, wegen Corona.\nStuttgart 21 – der Kampf geht weiter\nSauerborn geht jetzt durch die Reste des alten Hauptbahnhofs und gibt eine Führung. Tauben flattern durch den gigantischen Bau, etwas weiter bleibt Sauerborn stehen. Er blickt durch ein schmales Plexiglasfenster nach draußen, dort unten, tief unter sich, kann er sehen, was er seit zehn Jahren bekämpft: die Baugrube, in der eines fernen Tages die Züge halten sollen, unterirdisch. „Viel zu schmal, viel zu teuer“, sagt Sauerborn. In der Grube stehen schon halb fertig gebaut die so genannten Kelchstützen, sie sollen einmal das architektonische Highlight werden dieses Baus, von dem inzwischen sogar die Bahn zugibt, dass er mehr als zehn Milliarden Euro kosten wird. Sauerborn und seine Kollegen haben das schon immer gesagt.\nMan könnte in dieser Grube den Beweis sehen, dass der Protest umsonst war. Tausende haben ihren Widerstand aufgegeben im Angesicht der Realität des Baufortschritts. Sauerborn denkt anders. Zusammen mit den verbliebenen Gleichgesinnten unterbreitet er der Bahn regelmäßig an den aktuellen Stand angepasste Gegenkonzepte, „Umstieg 21“ nennen sie das. Die Grube? Könnte ein unterirdischer Busbahnhof werden. Die bereits gegrabenen Tunnel? Ein voll automatisiertes Cargo-Frachtsystem unter der Stadt. „Unser Konzept wäre immer noch günstiger als das aktuelle“, sagt Sauerborn.\nAls die Demos gegen die Corona-Maßnahmen begannen, diskutierten sie im S21-Bündnis, wie damit umzugehen sei. Mancher von ihnen ging anfangs sogar hin. „Spätestens mit dem Jebsen-Kompliment war aber eine Linie überschritten“, sagt Sauerborn. „Wir haben jetzt das Bedürfnis, uns davon zu distanzieren.“\nDie Unterschiede zwischen den Bewegungen sind offensichtlich. Im Gegensatz zu den Corona-Demonstranten glauben die S21-Gegner trotz der über Jahre hinweg erlebten Enttäuschungen noch immer an die Kraft des Rechtsstaats. Ihr Engagement ist zutiefst bürgerschaftlich geprägt, etwa die Hälfte der Engagierten hatte einen Hoch- oder Fachhochschulabschluss, das ergaben Befragungen vor zehn Jahren, 51 Prozent der Demonstrierenden gaben damals auch an, Wähler der Grünen zu sein, fast 15 Prozent wählten die SPD. Umfragen unter den Corona-Demonstranten dürften, bei aller Unklarheit, die über sie noch herrscht, anders ausfallen.\nAußer dem Unwohlsein sind da kaum Gemeinsamkeiten\nUnd doch sind da auch Gemeinsamkeiten. Sauerborn spricht von der Enttäuschung, zehn Jahre lang die besseren Argumente gehabt zu haben, aber kaum Gehör gefunden zu haben damit. Ein Gefühl der Ohnmacht gegenüber der Obrigkeit – das auch die Corona-Demonstranten beschreiben, die keine parlamentarische Vertretung haben. „Trotzdem fangen wir jetzt gar nicht erst mit diesem Verschwörungsgerede an“, sagt Sauerborn.Die von Ken Jebsen beschworene Achse, die S21-Gegner und Corona-Demonstranten verbinde, es gibt sie nicht. Und doch können Letztere von Ersteren etwas lernen. Wer als Bewegung überleben will, über zehn Jahre gar, der braucht ein klar definiertes, gemeinsames Ziel.\nDer Soziologe Simon Teune vom Institut für Protest- und Bewegungsforschung in Berlin ist skeptisch, ob das bei den Corona-Demonstrierenden der Fall ist. \nTeune findet es zwar nicht untypisch, dass im Frühstadium einer entstehenden Bewegung noch nicht alle Positionen in Stein gemeißelt seien. „In vielen Fällen stellen solche Gruppierungen aber später fest: Man hatte gar keine gemeinsame Forderung, nur ein geteiltes Unwohlsein, das aber individuell sehr unterschiedlich begründet war.“ Frieden und Freiheit, sie könnten als Motive nicht ausreichen, um zu überleben. Schon die Pfingstsonntagsdemo war kleiner als die Aufzüge der Vorwochen, in anderen Städten ist die Bewegung schon wieder eingeschlafen.\nWas also wird bleiben, wenn der Kitt porös geworden ist, der Barfußtänzer und Ingenieure noch zusammenhält? Wenn die Corona-Maßnahmen weiter gelockert werden? Wer macht den Unzufriedenen dann ein langfristiges Angebot?\nEine Woche vor Pfingstsonntag konnte man in Stuttgart einen Eindruck davon gewinnen. Die Initiative von Michael Ballweg veranstaltete an diesem Wochenende keine Großdemo, Ballweg hatte sich kurzzeitig zurückgezogen, die Rede war von Morddrohungen, die er erhalten habe. In die entstandene Lücke sprang sofort die AfD. Bundestagsfraktionschefin Alice Weidel hatte sich angekündigt, sie wollte auf dem Schillerplatz in der Stadtmitte sprechen.\n„Ganz Stuttgart hasst die AfD!“\nDie Stadt verbot die Veranstaltung zunächst, die AfD legte Widerspruch ein, der Verwaltungsgerichtshof Mannheim gab dem statt. Während Weidel sprach, sicherten Polizei-Hundertschaften den Platz, Wasserwerfer standen herum. Die Gegendemonstranten draußen skandierten: „Ganz Stuttgart hasst die AfD!“\nWo keine eigene Linie zu erkennen sei, gebe es schnell ein Deutungsangebot aus der rechten Ecke, sagt Protestforscher Teune. „Meistens lautet das ähnlich, etwa: Das hier ist nur ein weiteres Beispiel, wie uns die Regierung unterdrücken will und die Medien nicht die Wahrheit sagen.“\nEine Woche später, am Börsenplatz, fordert Redner Heiko Schöning von den „Ärzten für Aufklärung“ in seiner Rede einen „außerparlamentarischen Corona-Untersuchungsausschuss“. Einen Tag zuvor hatte auch die AfD bekannt gegeben, einen Untersuchungsausschuss im Parlament beantragen zu wollen. \nVeranstalter Michael Ballweg greift den Vorwurf, sich den Avancen der Rechten nicht entschieden genug entgegen zu stellen, am Sonntag in seiner Rede auf. Eine Demonstration, sagt Ballweg, sei keine Veranstaltung mit Eintrittskarten und Eingangskontrollen. Jeder, der teilnehmen möchte, könne und dürfe teilnehmen. Er wolle trotzdem nochmal betonen, dass rechtes, faschistisches, menschenverachtendes Gedankengut in der Bewegung keinen Platz habe – genauso wie linksextremes.\nWährend Ballweg spricht, erhebt sich in der Menge ein Mann, er ruft: „Kauft nicht beim Juden, ihr Arschlöcher!“\nNiemand sagt etwas dagegen.",
     "twitter-history": "[{       \"id\": 1270418853546295299,       \"url\": \"https://twitter.com/HypnosWorld/status/1270418853546295299\",       \"date\": \"2020-06-09 18:13:52+00:00\",       \"text\": \"Junge was los in Baden-Württemberg eine Protesthochburg?? ;-))) Oder wird es eine andere Gegend sein? Corona hat nicht lange für Ruhe gesorgt wie erwartet!^^   .....Baden-Württembergs Hauptstadt wird zur Protesthochburg https://t.co/wjzovdLiJ8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2815183726,              \"url\": \"https://www.twitch.tv/hypnosworld\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216710243398356992/NclY0VKr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2815183726/1526480543\",              \"username\": \"HypnosWorld\",              \"name\": \"HypnosWorld\",              \"description\": \"Socialmedia,Twitch,YouTube:YT♥ HypnosWorld bit.ly/36dicgHYT♥ Brainstamper bit.ly/2QGiWo2Instagram♥ bit.ly/2QyHu2a\",              \"verified\": false,              \"created_date\": \"2014-10-08 12:18:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 226,              \"friends\": 133,              \"tweets\": 8375,              \"liked_tweets\": 890,              \"lists_member\": 2,              \"media_shared\": 2544       }}, {       \"id\": 1268986718570655745,       \"url\": \"https://twitter.com/xm51000/status/1268986718570655745\",       \"date\": \"2020-06-05 19:23:04+00:00\",       \"text\": \"Baden-Württembergs Hauptstadt wird zur Protesthochburg https://t.co/jngi5uGX3t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16580,              \"liked_tweets\": 2652,              \"lists_member\": 0,              \"media_shared\": 3284       }}, {       \"id\": 1268687735663071245,       \"url\": \"https://twitter.com/sooonnenkind/status/1268687735663071245\",       \"date\": \"2020-06-04 23:35:01+00:00\",       \"text\": \"😂😂😂S’isch Kährwoch“ war gestern...#Stuttgart #Schwaben #Wutbürgerhttps://t.co/PEBUaSkVjj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 49344650,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732125810157588480/Pk8ukRMN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49344650/1477373573\",              \"username\": \"sooonnenkind\",              \"name\": \"ANA\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-06-21 15:45:12+00:00\",              \"location\": \"germany\",              \"followers\": 270,              \"friends\": 504,              \"tweets\": 10998,              \"liked_tweets\": 17636,              \"lists_member\": 6,              \"media_shared\": 931       }}, {       \"id\": 1268638514805182465,       \"url\": \"https://twitter.com/seppini/status/1268638514805182465\",       \"date\": \"2020-06-04 20:19:26+00:00\",       \"text\": \"Nichts was mich wirklich verwundert.Tagesspiegel: Die Wutmacher von Stuttgart: Baden-Württembergs Hauptstadt wird zur Protesthochburg.https://t.co/mIX0qL8fI1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 15252778,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100523604620521473/29Mj_gG9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15252778/1562231416\",              \"username\": \"seppini\",              \"name\": \"Tinkles fährt ohne Motor 🚴🎨🎬\",              \"description\": \"Illustration • Animation • Motion DesignSticker:Für Signal:signal.art/addstickers/#pFür Telegramt.me/addstickers/ma… mit Animationt.me/addstickers/Ma…\",              \"verified\": false,              \"created_date\": \"2008-06-27 07:18:06+00:00\",              \"location\": \"Dimension C-137\",              \"followers\": 462,              \"friends\": 316,              \"tweets\": 41916,              \"liked_tweets\": 33133,              \"lists_member\": 45,              \"media_shared\": 3381       }}, {       \"id\": 1268563312440115200,       \"url\": \"https://twitter.com/Bertmwalther/status/1268563312440115200\",       \"date\": \"2020-06-04 15:20:37+00:00\",       \"text\": \"Die Wutbürger von Stuttgart...https://t.co/2f6Nys3uxD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102876,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}, {       \"id\": 1268562749631746049,       \"url\": \"https://twitter.com/Eddie_1412/status/1268562749631746049\",       \"date\": \"2020-06-04 15:18:22+00:00\",       \"text\": \"Also mit der Titelzeile hätte ich es mir einfacher gemacht @TspBerlin. Alles Nazis, deine Emma hätte vollkommen genügt.  https://t.co/odtIVQllOI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6688,              \"friends\": 4456,              \"tweets\": 112904,              \"liked_tweets\": 212481,              \"lists_member\": 2,              \"media_shared\": 21671       }}, {       \"id\": 1268547783998480384,       \"url\": \"https://twitter.com/Marie_Laveau_/status/1268547783998480384\",       \"date\": \"2020-06-04 14:18:54+00:00\",       \"text\": \"Baden-Württembergs Hauptstadt wird zur Protesthochburg.#S21-Gegner distanzieren sich von den Coronaprotesten. https://t.co/l3UT1rCcHG\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 473725876,              \"url\": \"https://www.parkschuetzer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319021240397561856/R4f2PYMh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/473725876/1407835923\",              \"username\": \"Marie_Laveau_\",              \"name\": \"Marie Laveau 🦇\",              \"description\": \"Die Fledermaus bleibt zuhaus.Handlungsreisende im Homeoffice. ☀️ ☽❍☾ ☆★☆cams21.deparkschuetzer.de\",              \"verified\": false,              \"created_date\": \"2012-01-25 08:24:00+00:00\",              \"location\": \"\",              \"followers\": 1629,              \"friends\": 1861,              \"tweets\": 269936,              \"liked_tweets\": 28952,              \"lists_member\": 180,              \"media_shared\": 6443       }}, {       \"id\": 1268533435242622979,       \"url\": \"https://twitter.com/SidneyGennies/status/1268533435242622979\",       \"date\": \"2020-06-04 13:21:53+00:00\",       \"text\": \"Atomkraft, Bahnhöfe - jetzt auch noch Corona-Regeln. Wogegen ist Stuttgart eigentlich nicht? via @Tagesspiegel  https://t.co/XbRO6S8A1F\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10464,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}]"
}