{
     "url": "https://www.tagesspiegel.de/gesellschaft/radtour-fuer-geniesser-spargel-aal-und-honig/25869132.html",
     "date": "2020-06-08T10:25:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Spargel, Aal und Honig",
     "article": "Ein Ausflug durchs Beelitzer Spargelland samt Naturpark Nuthe-Nieplitz bedeutet Freizeitspaß und Genuss zugleich. Und das selbst außerhalb der Erntesaison. Wir stehen auf einem Feld zwischen Erdwällen, die mit Plastikfolie abgedeckt sind. Sven Falkenthal, Spargelbauer und Hofladenbetreiber, hebt die weiße Folie für uns an. Weiße Spitzen brechen durch die sandige Beelitzer Erde. „Spargel wächst einen halben Zentimeter pro Stunde“, sagt Falkenthal. „Das Feld wird jeden Tag komplett abgeerntet, am nächsten Morgen ist dann schon wieder der neue Spargel da.“\nAm anderen Ende des Feldes stechen Erntehelfer im Akkord. Es sind jedes Jahr die gleichen, dieses Jahr waren sie schon da, ehe der Corona-Shutdown begann. Eine Spargelspinne fährt vor ihnen her, ein längliches Gefährt, das die Folie anhebt und hinter den Arbeitern wieder absenkt.\nNoch bis Ende Juni läuft hier, in Schlunkendorf bei Beelitz, die Spargelernte. Danach dürfen die Pflanzen ruhen, das grüne Spargelkraut schießt in die Höhe. Keine 300 Meter entfernt, auf dem Spargelhof Falkenthal, einem alten Backsteinhof, waschen und sortieren Frauen die am Morgen geernteten Stangen. „Probieren Sie mal, der schmeckt auch roh“, sagt Sven Falkenthal und reicht eine abgebrochene Spargelspitze über die Theke. Sie schmeckt knackig, saftig und leicht süßlich. „Manche schneiden ihn roh in den Salat, ich esse ihn am liebsten gekocht mit Zucker, Salz und Butter – und dazu eine Butterstulle.“\nDen Spargelhof hat er von seinen Eltern übernommen, es ist der kleinste im Beelitzer Land. Das drei Hektar große Feld ergibt lediglich eine Tonne Spargel pro Tag, der nur im Hofladen verkauft wird und an ausgewählte Markthändler und Restaurants in der Region. Wir kaufen zwei Pfund vom Schlunkendorfer Spargel, wickeln die dicken Stangen in ein feuchtes Tuch und legen sie in eine Plastiktüte, damit sie frisch bleiben. Der Plan: Wir wollen ihn zu Hause kochen und mit Schinken in Estragon-Eierkuchen einrollen.\nDas ist das Schöne an Radtouren wie dieser, die zu Erzeugern und Hofläden führen: Man kann sich die Radtaschen mit den leckersten Dingen vollpacken. Es ist wie eine Einkaufsrunde, bei der man sich den Herkunftsnachweis selbst erradelt.\nBeelitz arbeitet an seinem Ruf als Spargelhauptstadt\nAm Morgen sind wir in Beelitz gestartet. Vor dem Rathaus stehen drei weiße Spargelskulpturen, vor der Kirche verkauft eine ältere Dame Spargel, und in einer Nebenstraße hat im letzten Jahr ein Spargelmuseum eröffnet. Beelitz, das merkt man sofort, arbeitet an seinem Ruf als Spargelhauptstadt Brandenburgs. Der Ort liegt am Westrand des großen Naturparks Nuthe-Nieplitz, der sich im Osten fast bis nach Trebbin erstreckt, im Süden kurz vor Jüterbog endet und im Norden nur wenige Kilometer vor Berlin. Von Beelitz aus wollen wir eine große Runde durch den Naturpark fahren, durchs Spargelland nach Blankensee und weiter zum Ufer des Seddiner Sees. Wir wollen dem Spargel beim Wachsen zuschauen, ihn selber ernten und essen, Fischer und Imker treffen.\nHinter Schlunkendorf führt der Radweg erst einmal durch eine surreale Landschaft. Schwarze und weiße Plastikplanen bedecken links und rechts der Straße die Felder. Mit ihnen steuern die Spargelbauern den Ertrag, die weiße Seite der Folie reflektiert die Sonne und drosselt das Wachstum, die schwarze beschleunigt es. 11.000 Tonnen Spargel produziert die Region pro Saison auf 1700 Hektar. Die Plastikfolie, die im Frühjahr das Landschaftsbild rund um Beelitz prägt, mag nicht so richtig in einen Naturpark passen. Doch die Anbaufläche macht nur knapp drei Prozent der Parkfläche aus, 21 Prozent sind Naturschutzgebiet.\nDer mineralische Sandboden verleiht dem Spargel seinen guten Geschmack\nWir halten am Syringhof, der direkt neben der B 264 in Zauchwitz liegt. Besucher dürfen den Spargel hier selber ernten. Landwirt Thomas Syring baut auch Dinkel, Roggen und Sonnenblumen an, Heidelbeeren, Zucchini und Bio-Kürbisse. Er zeigt, wie man Spargel sticht, sobald die Köpfe hervorbrechen: Mit zwei Fingern gräbt er die Erde seitlich des Kopfes vorsichtig weg, legt die Stange seitlich frei und schneidet sie mit dem Stechmesser ab. Der Spargel wird von unten neu austreiben. „Die Wurzeln sind geformt wie ein Oktopus, aus einer Pflanze wächst pro Saison etwa ein halbes Kilo Spargel“, sagt Syring. „Wir haben hier in der Region einen mineralischen Sandboden, der sich schnell aufheizt und dem Spargel einen guten Geschmack verleiht.“ Deswegen wird in Beelitz seit mehr als 150 Jahren Spargel angebaut.\nAuf dem Syringhof geht die Spargelernte fließend über in die Heidelbeerernte, zum Herbst folgen die Kürbisse. Deren Kerne verarbeitet Syring zu Öl, Pesto und Schokodragees. Aus einem kleinen Teil seines Spargels lässt er sogar Schnaps brennen – Zauchwitzer Spargelgeist, mit Spargelstange in der Flasche. Den probieren wir natürlich: Er schmeckt erdig-spargelig, aber angenehm mild. Wir nehmen ein Fläschchen mit. \nIm Hofrestaurant stehen die Klassiker auf der Karte: Spargel mit Schnitzel, Schinken oder Zander, mit Sauce Hollandaise, brauner Butter oder Semmelbutter, aber auch Bandnudeln mit Spargelstückchen und Kürbiskernpesto. „Ich esse ihn selbst am liebsten, wie ich ihn aus meiner Kindheit kenne, auf einer Butterstulle mit zerlassener brauner Butter obenauf“, sagt Syring, der nun auch Bio-Spargel anbauen will. Schon zum zweiten Mal wird uns Spargel mit Stulle empfohlen – so essen ihn offenbar die Profis.\nUnd plötzlich sind wir mitten im Naturschutzgebiet\nIn den Sattel und weiter. Der Radweg bei Zauchwitz ist perfekt, auf glattem Asphalt rollen wir eine Weile durch die gewellte Landschaft. Bewaldete Höhenzüge liegen in der Ferne. Dann müssen wir ein Stück auf der Landstraße fahren. Und plötzlich sind wir mitten in der Natur, im Naturschutzgebiet Nuthe-Nieplitz-Niederung. Ein Holzbohlenweg am Ufer des Blankensees führt durch einen dichten Schilfgürtel. Wir steigen ab, schieben und lauschen dem aufgeregten Gepiepe der Röhrichtbewohner.\nIn Blankensee filetiert Dirk Dominick gerade in Blaumann und Gummistiefeln einen stattlichen Karpfen. „Die werden hier schnell mal 40 Kilo schwer, die Welse sogar 60 Kilo und zwei Meter lang“, sagt er, als wir fragen. Und augenzwinkernd: „Unseren Kunden erzähle ich gerne, dass wir mal ein Exemplar gefangen haben, dem noch die Hundeleine aus dem Maul hing.“\nDominick ist einer von drei Fischern, die den Blankensee und zwei weitere Seen der Gegend befischen. Auf dem Fischereihof am Ufer der Nieplitz ist er fürs Kulinarische zuständig. Seine Spezialität: Räucherfischsuppe. „Das ist ein Rezept mit sieben Sorten Räucherfisch, Weißwein und Sahne. Die Fischsoljanka mache ich aber nach einem Rezept meiner Oma.“ Warm verkauft er sie nur, wenn sie gerade frisch aufgesetzt wurde, ansonsten gibt es sie gefrostet zum Mitnehmen. Wir probieren seine hausgemachten Karpfenbuletten und den Räucherwels, der mild schmeckt und beinahe zerfällt. „Am Wochenende verkaufen wir den Räucherfisch warm aus dem Ofen, dann stehen die Leute hier Schlange.“\nEin Storchenpaar klappert lautstark auf seinem Nest\nIm kopfsteingepflasterten Hof des Bauernmuseums von Blankensee stellen wir unsere Fahrräder ab. Ein Storchenpaar klappert lautstark auf seinem Nest, im Garten raucht ein großer Lehmbackofen, Ehrenamtliche heizen ihn gerade zum Brotbacken an. Das Museum in einem Wohnstallgebäude von 1649 ist das bäuerliche Gedächtnis von Blankensee. Kuratorin Carola Hansche führt selbst durch die Ausstellung. In der schwarzen Küche brannte früher unter einem zehn Meter hohen rußigen Schlot offenes Kochfeuer, auch geräuchert wurde hier. \n[Dieser Text stammt aus dem Magazin \"Tagesspiegel Radfahren 2020\", jetzt im Handel und online im Tagesspiegel-Shop erhältlich für 9,80 Euro.]\nHansche zeigt den Sonntagseingang, die gute Stube, einen Reisigbesen am Kamin, der vor Blitzeinschlag schützen sollte, außerdem alte Flämingtrachten. Und einen Kienspanhalter, in dem harzhaltiges Holz brannte, als Kerzen noch Luxuswaren waren. Draußen, im Museumshof, stehen die Tische der Museumsschänke vor einer restaurierten Fachwerkwand. „Sobald die Sonne rauskommt, machen hier sehr viele Radler Rast, auch Rennradfahrer“, erzählt Hansche. „Die Radwege sollen in den nächsten Jahren weiter ausgebaut werden.“\nCremiger Lindenhonig von Bienen aus Blankensee\nAuch bei Jürgen Brauße halten viele Radler. In seinem Imkerladen am Eingang zum Schlosspark verkauft er Honig, selbst gemachte Bienenwachskerzen und Bienenprodukte wie das Kittharz Propolis, das in der Naturheilkundeszene beliebt ist. Seit 53 Jahren imkert und züchtet Brauße in Blankensee. „Wir versuchen die Völker so auszulesen, dass sie gegen die schädliche Varroamilbe resistenter werden“, sagt er und bläst etwas Rauch von seiner Imkerpfeife in einen geöffneten Bienenstock, in dem Hunderte Bienen auf Waben krabbeln, auch die mit einem gelben Punkt markierte Königin. Braußes Bienen sammeln den Nektar von Robinien, Weiden, Rosskastanien, Linden und Akazien. „Dass es hier seit der Wende den Naturpark gibt, ist ein Segen; mit Pestiziden hat man hier kaum zu tun“, sagt er.\nWir entscheiden uns für Lindenhonig, weil der am cremigsten aussieht und radeln zum Wildgehege Glauer Tal am Rand von Blankensee. Von einem Beobachtungsturm schauen wir auf eine steppenartige Ebene. Mufflons liegen im Schatten unter Bäumen, andere grasen auf den Wiesen. Für einen Moment erscheint auf einer Anhöhe ein Hirsch mit gewaltigem Geweih. Stundenlang könnten wir auf dem 160 Hektar großen ehemaligen Militärgelände wandern und Wild sichten, aber wir haben noch einige Kilometer vor uns. Auf dem Rückweg springt Damwild vor uns durch den Wald.\nBehalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. \nKlares Uferwassser am Traumstrand\nEinige Kilometer hinter Blankensee stehen wir plötzlich an einem Traumstrand, zu dem sich das Schilf einladend öffnet. Dicke Muscheln liegen im klaren Uferwasser, zwei Stand-up-Paddler gleiten über den Seddiner See. An der Gaststätte „Zur Reuse“ satteln wir ein letztes Mal ab. Es gibt Zander, natürlich mit Spargel. Er stammt von Jürgen Falkenthal aus Schlunkendorf.\nMorgen werden wir weiterradeln, von Beelitz aus zum Zisterzienserkloster Lehnin. Dort gibt es ein schönes Café im Kräutergarten. Und unterwegs, welch ein Glück, gleich mehrere Spargelhöfe.– Kartenmaterial und Wegbeschreibung finden Sie hier. ",
     "twitter-history": "[]"
}