{
     "url": "https://www.tagesspiegel.de/politik/konfrontation-in-aethiopien-kriegsgefahr-beim-friedensnobelpreistraeger/26598268.html",
     "date": "2020-11-06T13:23:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kriegsgefahr beim Friedensnobelpreisträger",
     "article": "Warum der Konflikt zwischen der äthiopischen Zentralregierung und einer abtrünnigen Provinz jetzt eskaliert. In Äthiopien bahnt sich ein Krieg an, der nach Einschätzung von Fachleuten nicht nur den zweitbevölkerungsreichsten Staat des Kontinents in Brand zu setzen droht, sondern auch die gesamte Region am Horn von Afrika.\nPremierminister und Friedensnobelpreisträger Abiy Ahmed ordnete jüngst den Einmarsch äthiopischer Truppen in die aufständische Provinz Tigray an, nachdem die dortige Regionalregierung „auch die letzte rote Linie überschritten“ und eine „militärische Konfrontation“ unvermeidlich gemacht habe.\nAm Freitag sagte Abiy mit Blick auf Kämpfe im Norden des Landes, die Regierungstruppen hätten „klare, begrenzte und erreichbare Ziele“. UN-Generalsekretär Antonio Guterres rief zu einer friedlichen Lösung des Streits auf.\nAbiy begründete den Einmarsch mit zwei angeblichen Überfällen tigrayischer Milizen auf Kasernen des äthiopischen Militärs. In deren Verlauf seien in der Nacht zum Dienstag „viele“ Soldaten getötet worden sein. Im Konflikt mit der aufständischen Provinz habe seine Regierung monatelang „außerordentliche Geduld“ gezeigt, fügte der Premier hinzu. „Doch ein Krieg kann nicht nur mit dem guten Willen einer Seite vermieden werden.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nExperten warnen vor einem Flächenbrand\nEin möglicher Einmarsch sei „der schlimmste Ausgang der Spannungen zwischen Tigray und der Zentralregierung“, sagt William Davison von der International Crisis Group. Er werde „Schockwellen“ in andere Staaten des Horns von Afrika. Afrika-Experte Nic Cheeseman warnt sogar: Wenn der Konflikt nicht eingedämmt werde, könne er „zur schädlichsten Entwicklung des Kontinents in diesem Jahrzehnt“ werden. \nDie Konfrontation zwischen Addis Abeba und Mekele ist in den vergangenen Wochen immer schärfer geworden. Die von der tigrayischen Befreiungsbewegung TPLF geführte Provinzregierung hatte sich vehement gegen die Verschiebung der äthiopischen Wahlen wegen der Corona-Pandemie gestemmt und veranstaltete Anfang September gegen den Willen der Zentralregierung selbst eine Abstimmung. Aus ihr soll die TPLF mit 98,2 Prozent der Stimmen als Sieger hervorgegangen sein.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Abstimmung wurde von Addis Abeba allerdings nicht anerkannt. Außerdem ließ die Zentralregierung ihre finanziellen Zuwendungen nicht mehr der Provinzregierung in Mekelen zukommen, sondern lokalen Behörden. Im Gegenzug erkannte TPLF-Chef Debrestion Gebremichael die Abyi-Regierung nicht mehr an.\nMassaker in einer Schule\nVor einigen Tagen kam es in der Oromo-Provinz zu einem Massaker in einer Schule, bei dem 54 Menschen getötet wurden. Abiy machte die TPLF dafür verantwortlich und setzte Einheiten der Streitkräfte in Marsch.\nObwohl in der Provinz nur rund sechs Prozent der Äthiopier leben, spielten die Tigray nach der Befreiung des Landes vom „Roten Terror“ des damaligen Herrschers Mengistu Haile Mariam 1991 eine dominierende Rolle, sowohl in den Streitkräften als auch in der Zentralregierung. Mehr als zwei Jahrzehnte stand der Tigray Meles Zenawi an der Spitze des Landes.\nEr führte unter anderem den Föderalismus ein, um so die Minderheit der Tigray zu schützen. Doch inzwischen sieht sich das Mehrheitsvolk der Oromer von einer angemessenen Beteiligung an der Macht ausgeschlossen. ",
     "twitter-history": "[]"
}