{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-zweiter-test-bei-merkel-negativ-charite-nimmt-fuenf-patienten-aus-italien-auf/25682684.html", "date": "2020-03-25T19:37:56+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Zweiter Test bei Merkel negativ, Charité nimmt fünf Patienten aus Italien auf", "article": "Die Tornado-Einsätze sind zu Ende und auf Berlins Straßen nehmen Unfälle wieder zu. Die heutigen Fragen des Tages. Lesen Sie hier unsere Tageszusammenfassung „Fragen des Tages“, immer mit einem Schwerpunkt zu den neuesten Entwicklungen rund um die Coronavirus-Pandemie. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Anmeldung hier.\nWas ist passiert?\n\nCoronavirus-Update\n•  Die Schweiz meldet mehr als 10.000 Infizierte: Das Land hat die meisten bestätigten Coronavirus-Fälle pro Kopf. Eine Erklärung dafür: In der Schweiz werden vergleichsweise viele Menschen getestet.• Wie Deutsche im Ausland verzweifelt versuchen, nach Hause zu kommen: Airlines, die nicht reagieren, Konsulate, die nicht erreichbar sind und Automaten, die kein Geld mehr geben: Hier schildern Reisende, was sie erleben.• Schwedens Gelassenheit irritiert immer mehr: In Schweden herrscht trotz der Coronakrise fast Alltag. Die Regierung belässt es bei Appellen, Einschränkungen gibt es kaum. Das sorgt zunehmend für Kritik.\n• Berliner Klinikbeschäftigte fordern Schutzkleidung: Beschäftigte von Charité und Vivantes haben in einem offenen Brief dringend Unterstützung gefordert. Es geht um fehlende Schutzutensilien und unfaire Bezahlung.\nWas könnte ich zuhause machen? \nWas sollte ich für morgen wissen? \nZahl des Tages: 3\nBleiben Sie gesund! Ihr Christian Tretbar, Mitglied der Chefredaktion", "twitter-history": "[{       \"id\": 1242883871059968003,       \"url\": \"https://twitter.com/Tagesspiegel/status/1242883871059968003\",       \"date\": \"2020-03-25 18:39:41+00:00\",       \"text\": \"Zweiter Test bei Merkel negativ, Charité nimmt fünf Patienten aus Italien auf. Die Fragen des Tages: https://t.co/nNtrb9UbKT\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}