{
     "url": "https://www.tagesspiegel.de/politik/grenzwert-bei-neuinfektionen-ueberschritten-wird-mallorca-zum-corona-risikogebiet-erklaert/26093252.html",
     "date": "2020-08-14T10:32:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wird Mallorca zum Corona-Risikogebiet erklärt?",
     "article": "Auf der Lieblingsinsel der Deutschen steigen die Corona-Fallzahlen. Das Auswärtige Amt muss nun entscheiden, ob es warnt. Doch das hätte schwerwiegende Folgen. Für die Beamten im Auswärtigen Amt ist der Fall heikel. Mit Milliardenkrediten wurde die deutsche Tourismusindustrie gestützt und nun entwickelt sich eines der wichtigsten Reiseziele in diesem Sommer zum neuen Krisengebiet.\nGemäß der ansonsten angelegten Maßstäbe müssten die Balearen zum Risikogebiet erklärt werden, was aber zu massenhaft Stornierungen führen könnte. So ist es eine Abwägungssache, denn schon jetzt droht eine Insolvenzwelle bei Veranstaltern und Reisebüros.\nNach Angaben der lokalen Gesundheitsbehörde gibt es aktuell 1245 aktive Fälle auf den Balearen, davon knapp 1200 auf Mallorca; insgesamt gab es nach Angaben der „Mallorca Zeitung“ 66,81 Neuinfektionen pro 100.000 Einwohner in den vergangenen Tagen.\nNach den Maßstäben des Robert-Koch-Instituts gilt aber ein Grenzwert von 50 Neuinfektionen je 100.000 Einwohner. Explizit verweist das RKI darauf, dass auch Regionen, die den Grenzwert nominell unterschreiten, zum Risikogebiet erklärt werden können, wenn „die Gefahr eines erhöhten Infektionsrisikos vorliegt“.\nGefahr durch Einreisen vom Festland\nBalearen-Präsidentin Francina Armengol forderte von Spaniens Premier Pedro Sánchez strengere Kontrollen an Flughäfen und Häfen; die Gefahr liege vor allem bei Einreisen vom spanischen Festland. Allerdings gilt auch auf Mallorca, dass Infektionsketten besser verfolgt werden können.\nIm Auswärtigen Amt von Minister Heiko Maas (SPD) setzt man auf das Prinzip Hoffnung, dass die Infektionszahlen rasch wieder fallen. „Maßgeblich für die Entscheidungsfindung sind tatsächliche Trends des Infektionsgeschehens, nicht Momentaufnahmen“, heißt es etwas verklausuliert.\n[Urlaub geplant? In unserer interaktiven Tabelle finden Sie alle Informationen zu Reisewarnungen und Risikogebieten.] \nDie Entscheidung über die Bewertung treffen das Auswärtige Amt, Bundesinnen- und Bundesgesundheitsministerium gemeinsam. Die Risikobewertung umfasse die Infektionszahlen, die generelle Ausstattung des Gesundheitssystems, die bestehenden Testmöglichkeiten vor Ort und die ergriffenen Maßnahmen im Kampf gegen die Pandemie, betont das Auswärtige Amt.\nKerstin Heinen will selbst in einigen Tagen nach Mallorca in den Urlaub fliegen. Angesprochen auf eine drohende Reisewarnung des Auswärtigen Amtes, sagt die Sprecherin des Deutschen Reiseverbandes (DRV): „Sollte Mallorca aufgrund der Entwicklung zu den Risikogebieten gezählt werden müssen, wäre das für die Reiseveranstalter wirtschaftlich ein herber Rückschlag“. In diesem Sommer liege der Anteil der Buchungen für Reisen ans Mittelmeer bei mehr als 60 Prozent.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Balearen zählen dabei zu den meistgebuchten Zielen im westlichen Mittelmeerraum. Tuifly zum Beispiel brachte nach dem Corona-Neustart bereits mehr als 50.000 Passagiere nach Mallorca.\nAuswärtiges Amt warnt bereits vor Reisen in Teile Spaniens\nEs gibt die beiden Instrumente Einstufung als Risikogebiet, was vor allem eine Test- und Quarantänepflicht bei der Rückkehr nach sich zieht, und die Reisewarnung. Dann müssen Veranstalter bereits gebuchte Trips absagen.\nKunden können zwischen Gutscheinen oder Rückerstattung wählen und Urlauber, die zum Zeitpunkt der Warnung in der Region sind, können die Reise abbrechen. Der Veranstalter müsste sie dann zurückbringen.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDas Auswärtige Amt hatte bereits am Dienstag die Reisewarnung für Teile Spaniens um Madrid und das Baskenland wegen der „erneut hohen Infektionszahlen“ erweitert.\nSchon seit Ende Juli gilt eine Warnung vor Reisen in drei andere spanische Regionen, darunter Katalonien mit der Touristenmetropole Barcelona und den Stränden der Costa Brava. Hinzu kommen innerhalb der EU Corona-Risikowarnungen für Luxemburg und die Regionen Belgien, Bulgarien und Rumänien.\nDRV-Sprecherin Heinen betont, bei allen Reisen habe Gesundheit natürlich grundsätzlich oberste Priorität. „Dementsprechend ist es richtig, dass das Auswärtige Amt zusammen mit dem Robert Koch-Institut die Entwicklungen in den einzelnen Ländern genau im Auge hat und im Fall der Fälle auch entsprechend reagiert.“ Intern fallen in der Branche mit Blick auf die mögliche Reisewarnung aber deutlichere Worte: „Das wäre eine Katastrophe“.",
     "twitter-history": "[{       \"id\": 1294203957502521344,       \"url\": \"https://twitter.com/sh_melle/status/1294203957502521344\",       \"date\": \"2020-08-14 09:27:23+00:00\",       \"text\": \"Wird #Mallorca zum #Corona-#Risikogebiet erklärt? https://t.co/NOmGDcX6qd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 722482999808409603,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274939994055024640/ghcXasnH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/722482999808409603/1509279098\",              \"username\": \"sh_melle\",              \"name\": \"S. Hensiek 🇩🇪 🇬🇧 🇪🇺\",              \"description\": \"Ungleichheit ist der Nährboden für eine gefährliche Entwicklung. Gegen Hass, Hetze und Gewalt.\",              \"verified\": false,              \"created_date\": \"2016-04-19 17:52:25+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 37,              \"friends\": 236,              \"tweets\": 2187,              \"liked_tweets\": 1119,              \"lists_member\": 0,              \"media_shared\": 22       }}]"
}