{
     "url": "https://www.tagesspiegel.de/themen/technische-universitaet-berlin/gesundheitsmanagement-experte-im-interview-debatte-nicht-der-pandemie-opfern/25789262.html",
     "date": "2020-05-04T20:29:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Debatte nicht der Pandemie opfern“",
     "article": "Reinhard Busse plädiert dafür, dass Kliniken nicht mehr länger allein über ihr Leistungsspektrum bestimmen. Prof. Dr. med. Reinhard Busse leitet das TU-Fachgebiet Management im Gesundheitswesen sowie eines der vier Gesundheitsökonomischen Zentren des BMBF in Deutschland und ist Sprecher der Berlin School of Public Health.\nIn der ersten Phase, als es darum ging, Infektionsketten aufzuspüren, haben die Pläne des Robert-Koch-Instituts sehr gut funktioniert. Es wurde in Deutschland schnell großflächig und viel getestet. Positiv war auch, dass viele Intensivbetten zur Verfügung standen. \nDann aber zeigte sich, dass es daran hakte, diese Kapazitäten zu koordinieren. Ein Grund dafür war, dass nicht konsequent überlegt wurde, welches Krankenhaus für die Versorgung welcher Fälle zuständig ist. In Zeiten von hoch ansteckenden Infektionskrankheiten wie Covid-19 ist es sehr problematisch, an dem Prinzip der freien Krankenhauswahl festzuhalten. \nAus meiner Sicht fehlte ein Zuständigkeitskonzept, aus dem hervorgeht, dass nur bestimmte Krankenhäuser Covid-19-Patienten aufnehmen. Dass anfänglich die Leute zum Testen noch zum Hausarzt geschickt wurden, erwies sich auch als schlechte Lösung. \nUnd es dauerte, bis die ambulanten Testzentren der Kassenärztlichen Vereinigungen, die Verdachtsfälle auf Überweisung testen, aufgebaut wurden.\nWir müssen die Frage stellen, ob wir es weiterhin erlauben wollen, dass jedes Krankenhaus im Prinzip selbst festlegt, welche Leistungen es erbringt. Meine Antwort ist: Nein, wir sollten es nicht länger erlauben. \nWir brauchen eine echte landesweite Krankenhausplanung, aus der das Aufgaben- und Leistungsspektrum jedes einzelnen Krankenhauses hervorgeht – und zwar aufgrund seiner strukturellen, personellen und technischen Ausstattung und Erfahrung. Es ist nicht sinnvoll, dass jedes Krankenhaus komplexe Krebsoperationen vornimmt, also alle Kliniken alles machen. \nUnd wenn es nicht jedem Krankenhaus bislang selbst überlassen gewesen wäre, welche Leistung es anbietet, dann wäre es zu dem Desaster fehlender Schutzkleidung in diesem Ausmaß auch nicht gekommen, weil ein Vorrat Voraussetzung zur Behandlung infektiöser Patienten Pflicht wäre.\nNein, sie war schon davor geführt worden, und gerade begann ein Verständnis dafür zu wachsen, dass eine andere Art der Krankenhausversorgung und damit ihrer Qualität nötig ist. Dann kam Corona. Nun besteht die Gefahr, dass diese wichtige Debatte der Pandemie zum Opfer fällt.\n… weil sich alles wieder nur um viele Betten in möglichst vielen Krankenhäusern dreht. Zum Beispiel sagen Krankenhäuser und die Deutsche Krankenhausgesellschaft, dass sich in der Krise doch gezeigt habe, dass es gut sei, dass es in Deutschland so viele Betten gebe.\nDass wir in Deutschland so viele Intensivbetten haben – ja, das ist gut. Das ändert aber nichts daran, dass wir ansonsten zu viele Krankenhausbetten in zu vielen Krankenhäusern haben. Denn, dass die Krankenhäuser in Normalzeiten nur Geld für ,gefüllte’ Betten bekommen, führt dazu, dass Patienten auch unnötigerweise stationär behandelt werden. Und daraus resultiert wiederum, dass das eigentlich pro Kopf der Bevölkerung ausreichend vorhandene Pflegepersonal auf zu viele Betten und Krankenhäuser verteilt wird. \nDie Folge ist, dass beim einzelnen Patienten nicht genügend Pflege ankommt. Wir brauchen eine Diskussion über die Krankenhausqualität und nicht über die Anzahl von Betten. Es wäre also fatal, wenn wir nach der Corona-Krise diese Strukturdebatte nicht fortsetzen würden. \nAuch weil sie uns eine Antwort darauf finden ließe, wie wir künftig besser auf Pandemien vorbereitet sein könnten. Denn die Corona-Krise hat ja bestimmte Schwächen unseres Krankenhaussystems sichtbar gemacht.\n… nun, dass Krankenhäuser Einrichtungen sind, die untereinander im Wettbewerb stehen. Aber in der Pandemie wurde deutlich, dass Kooperation und Koordination der Krankenhäuser notwendig sind. Wir müssen unbedingt diskutieren, ob wir ein von Wettbewerb oder von Kooperation getriebenes Krankenhaussystem in Deutschland haben wollen.\nDa jeder Patient Geld bringt, wird zunächst einmal jeder Patient aufgenommen, auch wenn das Krankenhaus dafür nicht ausreichend qualifiziert ist. Wir wissen, dass eine Schlaganfallstation die Überlebenschancen eines Schlaganfallpatienten signifikant verbessert. \nEin Krankenhaus ohne eine solche Stroke Unit sollte kein Geld erhalten. Wir werden auch eine Debatte führen müssen, ob es richtig ist, Krankenhäuser immer nur dafür zu bezahlen, wenn sie etwas tun, und dass ein leeres Bett kein Geld bringt. Das ist jetzt in der Krise anders. \nDa bekommen Kliniken auch Geld für leere Betten, die sie als Reserve vorhalten. Explizite Reservekapazitäten waren in unserem System so nicht vorgesehen. Wir sollten darüber nachdenken, sie dauerhaft zu finanzieren. Will sagen, dass wir unser Vergütungssystem überdenken müssen.\nDas Interview führte Sybille Nitsche.",
     "twitter-history": "[{       \"id\": 1344960301352038400,       \"url\": \"https://twitter.com/BotaIntensiv/status/1344960301352038400\",       \"date\": \"2021-01-01 10:54:58+00:00\",       \"text\": \"@SKS_Biopol @Doktor_FreakOut Ich will ihn jetzt gar nicht zu sehr verteidigen, weil das Interview zu schlecht ist, aber ich sehe in ihm nicht den klassischen Marktvertreter. Hier aus einem anderen Interview. https://t.co/QcmWLM8SeK https://t.co/YUNxak1n8h\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238424838966042624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310949441432584194/SUGDruBx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238424838966042624/1584099797\",              \"username\": \"BotaIntensiv\",              \"name\": \"MB M.D.\",              \"description\": \"Leitung Intensivstation, neben SARS-CoV-2 auch #antibioticstewardship, #POCUS.#BoC\",              \"verified\": false,              \"created_date\": \"2020-03-13 11:21:19+00:00\",              \"location\": \"Norddeutschland\",              \"followers\": 2140,              \"friends\": 259,              \"tweets\": 1399,              \"liked_tweets\": 1482,              \"lists_member\": 43,              \"media_shared\": 316       }}, {       \"id\": 1257932797764866050,       \"url\": \"https://twitter.com/gesundheit_md/status/1257932797764866050\",       \"date\": \"2020-05-06 07:18:44+00:00\",       \"text\": \"Prof. Busse: Explizite Reservekapazitäten waren in unserem System so nicht vorgesehen. Wir sollten darüber nachdenken, sie dauerhaft zu finanzieren. Will sagen, dass wir unser Vergütungssystem überdenken müssen; https://t.co/ZwKiLAgfCj und DKG-Reaktion https://t.co/u4j9pFJ663\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 262635895,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2654604354/d60e1c0bf5ea5dfc5adfad24ff370b1d_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"gesundheit_md\",              \"name\": \"Gesundheit Mitteldeutschland\",              \"description\": \"Gesundheitsnachrichten aus Mitteldeutschland\",              \"verified\": false,              \"created_date\": \"2011-03-08 12:56:11+00:00\",              \"location\": \"\",              \"followers\": 300,              \"friends\": 6,              \"tweets\": 5898,              \"liked_tweets\": 3915,              \"lists_member\": 5,              \"media_shared\": 394       }}, {       \"id\": 1257713251686723585,       \"url\": \"https://twitter.com/MedicalTopJobs/status/1257713251686723585\",       \"date\": \"2020-05-05 16:46:21+00:00\",       \"text\": \"Gesundheitsmanagement-Experte im Interview: Reinhard Busse plädiert dafür, dass #Kliniken nicht mehr länger allein über ihr #Leistungsspektrum bestimmen.https://t.co/Wmy66DovbZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 111604929,              \"url\": \"http://www.medical-topjobs.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024261434/medtop-twitter-profil_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/111604929/1569857553\",              \"username\": \"MedicalTopJobs\",              \"name\": \"MedicalTopJobs\",              \"description\": \"Healthcare jobs and news\",              \"verified\": false,              \"created_date\": \"2010-02-05 14:26:05+00:00\",              \"location\": \"Karlsruhe\",              \"followers\": 746,              \"friends\": 473,              \"tweets\": 12256,              \"liked_tweets\": 99,              \"lists_member\": 61,              \"media_shared\": 658       }}, {       \"id\": 1257643929417154561,       \"url\": \"https://twitter.com/ThoSpringer/status/1257643929417154561\",       \"date\": \"2020-05-05 12:10:53+00:00\",       \"text\": \"Wir brauchen eine Diskussion über die Krankenhausqualität und nicht über die Anzahl von Betten. #Krankenhausplanung https://t.co/e3WnN7IlfA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2536800147,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122813625339666432/arF6ja6o_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2536800147/1608065006\",              \"username\": \"ThoSpringer\",              \"name\": \"Thorsten Springer\",              \"description\": \"Pressesprecher #VAMED Deutschland, früher Journalist. Themen: 🏥🚲 #Gesundheitswirtschaft, #Gesundheitswesen, #Gesundheitspolitik, #Fahhrrad, hier privat\",              \"verified\": false,              \"created_date\": \"2014-05-09 09:55:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 375,              \"friends\": 116,              \"tweets\": 1221,              \"liked_tweets\": 961,              \"lists_member\": 0,              \"media_shared\": 139       }}]"
}