{"url": "https://www.tagesspiegel.de/berlin/bezirke/coronavirus-und-die-folgen-in-berlins-bezirken-ladenoeffnungsgesetz-restriktiv-ausgelegt/25659712.html", "date": "2020-03-19T05:40:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Ladenöffnungsgesetz „restriktiv“ ausgelegt", "article": "Kampf gegen die Pandemie und mehr in unseren Bezirksnewslettern, donnerstags aus Pankow, Friedrichshain-Kreuzberg und Steglitz-Zehlendorf. Hier die Themen im Überblick. Unsere Leute-Newsletter aus allen zwölf Berliner Bezirken, die es inzwischen auf rund 200.000 Abonnements bringen, können Sie hier kostenlos bestellen: leute.tagesspiegel.de. Heute kommen unsere Newsletter, wie immer donnerstags, aus Steglitz-Zehlendorf, Pankow und Friedrichshain-Kreuzberg. Hier einige Themen im Überblick.\nAus dem Bezirk PANKOW (mit Prenzlauer Berg u.a.) meldet sich Christian Hönicke unter anderem mit diesen Themen:\nAus FRIEDRICHSHAIN-KREUZBERG berichtet Nele Jensch unter anderem über:\nAus STEGLITZ-ZEHLENDORF schreibt Boris Buchholz, seine Themen zum Beispiel:\nGerade in diesen Zeiten, in denen nicht gemeinsam gefeiert werden kann, wichtig: Lieben Menschen zu gratulieren. Sie können in unseren Newslettern aus Friedrichshain-Kreuzberg, Pankow, Steglitz-Zehlendorf und natürlich auch in allen anderen bezirklichen Leute-Newslettern vom Tagesspiegel auf Geburtstage von Freunden, Lebenspartnern, Verwandten, Nachbarn, Kollegen, Geschäftspartnern etc. hinweisen oder auch selbst mit ein paar netten Worten gratulieren. Schreiben Sie unseren Autorinnen und Autoren, deren E-Mail-Adressen Sie in den Newslettern finden.", "twitter-history": "[{       \"id\": 1240502813081378816,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240502813081378816\",       \"date\": \"2020-03-19 04:58:12+00:00\",       \"text\": \"#Coronavirus und die Folgen in Berlins Bezirken –Ladenöffnungsgesetz „restriktiv“ ausgelegt: Der Kampf gegen die Pandemie und mehr in unseren @TspLeute-Bezirksnewslettern, donnerstags aus Pankow, Friedrichshain-Kreuzberg und Steglitz-Zehlendorf. https://t.co/IVwCrXaXkK\",       \"replies\": 10,       \"retweets\": 8,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}