{"url": "https://www.tagesspiegel.de/berlin/solidaritaetsplattform-fuer-berliner-kreative-in-der-coronakrise-kuenstler-helfen-kuenstlern/25764072.html", "date": "2020-04-23T16:16:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Künstler helfen Künstlern", "article": "Viele Konzerte wurden abgesagt, die Clubs geschlossen: Jetzt starten Künstler eine Solidaritätsplattform im Internet - für Ideen und Spenden. In Berlin und Brandenburg sind unzählige bekannte wie auch in der Öffentlichkeit nicht bekannte Künstler, Bühnentechniker, Veranstalter, Clubs, Maler, Filmschaffende, Autoren und andere Kreative in ihrer Existenz bedroht, da wegen der Corona-Pandemie wohl bis Ende des Sommers keine Großveranstaltungen mehr stattfinden dürfen.\nJetzt wollen Künstler sich auf innovative Weise gegenseitig helfen, teilte der Verein „Warriors mit Kultur für Demokratie und Menschenrechte“ im Haus der Demokratie und Menschenrechte in Prenzlauer Berg mit.\nDie Ende März 2020 von Gerd F. Schultze und dem Warrior-Verein ins Leben gerufene Initiative „Künstler helfen Künstlern“ wird ihre Arbeit am 1. Mai mit einer großen Spenden- und Hilfsaktion aufnehmen.\n„Künstler helfen Künstlern“ werde „mit Kunst und Kultur für gemeinsames Nachdenken und Handeln werben. Mit unserer Kampagne wollen wir Ideen aufgreifen und umsetzen und zum Beispiel Eigentümer von Clubs dazu motivieren, bis auf Weiteres auf ihre Miete zu verzichten oder diese zu spenden, oder auch Tickets für Wohnzimmerkonzerte zu verkaufen“, so Schultze.\nGemeinsam mit politischen Bündnissen solle dafür gearbeitet werden, „unsere freiheitlich-demokratische Grundordnung zu schützen und zu bewahren“.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. ]\nMusik und Kultur seien weit mehr als Unterhaltungs- und Luxusgüter – sie seien Grundnahrungsmittel und systemrelevant, sagte Schultze.\nVisionen, Statements und Spenden gesucht\nDie Community mit ihrem Youtube-Kanal freue sich auf Inhalte, Musik- und Wortbeiträge, Performances, Notizen, Essays, Gedichte, Geschichten, Visionen, Kritiken und Statements, teilt der Verein mit und bittet darum, dass auch die Berliner Künstler helfen – mit Content oder mit einer Spende für Zukunft, für Lebenshilfe in der Krise, auch für die Off-Szene.\nDer Mitinitiator kennt die Branche wie kaum ein anderer\nGerd F. Schultze ist Produzent und Regisseur der WDR-Sendung „Rockpalast“, er war am Aufbau der Unterhaltungsabteilung von RTL Television als leitender Produzent beteiligt. \nMit der Music-Delight Productions GmbH hat er eine Reihe von TV-, Musik- und Unterhaltungsformaten produziert. Schultze engagierte sich auch als Produzent von Konzertaufzeichnungen gegen Neonazis, Hass und Gewalt, etwa mit „Arsch huh, Zäng ussenander“ in Köln und „Gewalt ätzt“ in Leipzig.\nZudem verantwortete er DVD- und Blu-ray-Konzertproduktionen etwa für die Scorpions, Yello, Klaus Doldinger, Sarah Brightman, BAP, Peter Maffay, Ritchie Blackmore, Joe Cocker, Bryan Adams sowie einige hundert Konzert- und Festivalaufzeichnungen und auch die Premiere der ersten weltweiten Liveübertragung eines Konzertes in 4k der US-Band Linkin Park in Berlin.\nKontakt und Ideen:\nwww.kuenstlerhelfenkuenstlern.de\nwww.music-delight.de", "twitter-history": "[]"}