{
     "url": "https://www.tagesspiegel.de/berlin/keine-schulschliessung-mehr-hilfe-vom-arbeitgeber-das-wuenschen-sich-berliner-familien-im-falle-eines-erneuten-lockdowns/26235702.html",
     "date": "2020-10-01T19:26:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das wünschen sich Berliner Familien im Falle eines erneuten Lockdowns",
     "article": "Fehlende soziale Kontakte und Mehrfachbelastung: Worunter Familien besonders gelitten haben und was sie brauchen, wenn sich die Lage erneut verschärft. Seit Mitte März befindet sich Deutschland im Corona-Ausnahmezustand. Das hat Auswirkungen auf das Leben jedes Einzelnen. Eine repräsentative Umfrage des Berliner Beirats für Familienfragen belegt nun, worüber in den Medien schon viel berichtet wurde: nämlich, dass die Zeit des Corona-Lockdowns für Familien eine besonders starke Belastung darstellte.\nAm meisten litten die Familien unter den fehlenden sozialen Kontakten und der Mehrfachbelastung durch Arbeit plus Homeschooling und fehlender Kinderbetreuung.\nDabei spielte das Alter der Kinder eine große Rolle. Je jünger die Kinder, desto höher war die Belastung. Aber auch das Familieneinkommen wirkte sich auf das Empfinden der Situation sowie auf das Zusammenleben aus. Familien mit geringerem Einkommen hatten überdurchschnittlich stark finanzielle Sorgen und Ängste. Außerdem empfanden sie beengte Wohnverhältnisse mit wenig Aufenthaltsqualität als belastend.\nDie meisten Schulkinder benötigten beim Homeschooling viel Unterstützung durch ihre Eltern. Die Mehrheit der Schulkinder erhielt Hilfe von Lehrkräften sowie weiteren Familienmitgliedern und Freunden. Ein Drittel der befragten Familien mit Schulkindern gab an, keine Unterstützung erhalten zu haben.\nWichtigster Wunsch: keine Kontaktsperre für Angehörige\nBei einem möglichen erneuten Lockdown gaben die befragten Familien folgende Wünsche an: Sie erhoffen sich keine Kontaktsperre für enge Familienangehörige, eine (weitestgehende) Offenhaltung der Kinderbetreuungseinrichtungen, Schulen, Ausbildungsstätten und der Hochschulen. Außerdem wünschen sie sich mehr Unterstützung durch den Arbeitgeber (beispielsweise durch flexiblere Arbeitszeiten oder Homeoffice) sowie eine Unterstützung beim Homeschooling, zum Beispiel durch Lehrkräfte oder andere Mitarbeiter der Schulen. Ebenso erhoffen sie sich eine bessere Erreichbarkeit der Behörden sowie eine Offenhaltung der Spielplätze.\nFür die Forsa-Umfrage wurden im August 2020 insgesamt 754 Berliner Familien zu ihren Erfahrungen während des coronabedingten Lockdowns befragt. Der Berliner Familienbeirat hatte die Online-Umfrage in Auftrag gegeben, um in Erfahrung zu bringen, welche Unterstützung sich die Familien in Berlin für den Fall eines erneuten Lockdowns beziehungsweise einer Verschärfung der Einschränkungen wünschen würden.\nVor allem Eltern mit jüngeren Kindern hatten zu kämpfen\nEine genauere Betrachtung der Umfrage zeigt, dass fast die Hälfte (45 %) der befragten Personen angibt, dass die Zeit des Corona-Lockdowns sie beziehungsweise ihre Familie alles in allem stark oder sogar sehr stark belastet hat. Vor allem für die unter 35-Jährigen sowie diejenigen mit Kindern unter sechs beziehungsweise unter 12 Jahren war die Zeit des Corona-Lockdowns als Familie (sehr) stark belastend.\n\nJeder dritte Befragte (jeweils 33 Prozent) gab an, dass vor allem die fehlenden sozialen Kontakte sowie die Isolation oder die Mehrfachbelastung durch Vereinbarkeit von Arbeit und Kinderbetreuung sowie Haushalt Probleme bereitet haben. Für 16 Prozent hat die fehlende Kinderbetreuung sowie die Kita- und Schulschließungen sowie für weitere 16 Prozent das Homeschooling große Probleme bereitet. Die Eltern von jüngeren Kindern beklagten vor allem Probleme der Mehrfachbelastung. Eltern mit Kindern zwischen sieben bis 17 Jahre hatten überdurchschnittlich häufig Probleme mit dem Homeschooling.\n44 Prozent kamen eher schlecht mit dem Homeschooling zurecht\nAlles in allem kam die Hälfte der Eltern (50 %) gut oder sehr gut mit dem Homeschooling zurecht. 44 Prozent hingegen kamen weniger gut oder schlecht damit zurecht. Von den Kindern kamen 52 Prozent (sehr) gut, 44 Prozent weniger gut beziehungsweise schlecht mit dem Homeschooling zurecht.\nGleichzeitig gaben 61 Prozent der Eltern an, ihr Kind habe sehr oder eher viel Unterstützung von ihnen oder ihrem Partner benötigt. Nur 35 Prozent der Eltern gaben an, das Kind habe nicht so viel oder gar keine Unterstützung benötigt. Unterstützungsbedarf hatten insbesondere die jüngeren Schulkinder unter 13 Jahren.\nEine genauere Auswertung findet sich auf der Internetseite des Berliner Beirats für Familienfragen.",
     "twitter-history": "[{       \"id\": 1311729016844541954,       \"url\": \"https://twitter.com/widersitz/status/1311729016844541954\",       \"date\": \"2020-10-01 18:05:43+00:00\",       \"text\": \"https://t.co/pW5ayPQmNZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}