{
     "url": "https://www.tagesspiegel.de/sport/nationalspieler-als-neuzugang-br-volleys-verpflichten-anton-brehme/25932050.html",
     "date": "2020-06-19T12:07:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "BR Volleys verpflichten Anton Brehme",
     "article": "Der Nationalspieler wird ab kommender Saison bei den Volleys spielen. „Es ist an der Zeit, mich jetzt bei einem absoluten Topclub zu beweisen“, sagte Brehme. Der zehnmalige deutsche Volleyball-Meister Berlin Volleys hat Nationalspieler Anton Brehme verpflichtet. Der 20 Jahre alte Mittelblocker kommt von der SVG Lüneburg und erhält einen Zweijahresvertrag bis 2022. Den Neuzugang stellte der Hauptstadtclub am Freitag auf einer Pressekonferenz in der Max-Schmeling-Halle einem corona-bedingt kleinen Kreis von Medienvertretern vor. Brehme ist nach dem Brasilianer Eder Carbonera (Sesi Sao Paulo) der zweite Mittelblocker, den die Volleys für die nächste Saison geholt haben.\nVolleys-Trainer Cedric Enard lobte Brehme. „Er ist für mich von allen deutschen Spielern das größte Talent im Mittelblock und gemeinsam mit Tobias Krick die Zukunft der Nationalmannschaft auf dieser Position“, meint der Franzose. Krick, der zuletzt für United Volleys Frankfurt spielte, sucht derzeit auch einen neuen Verein. \nIn der vergangenen Saison erzielte der 2,06 Meter große Brehme bei der SVG Lüneburg herausragende Werte: 48 Prozent betrug seine Angriffseffizienz, er war mit 21 Aufschlagassen in diesem Bereich bester Mittelblocker der Liga, ihm gelangen 45 Blockpunkte.\nBrehme hat bislang 31 Länderspiele absolviert \nDer gebürtige Leipziger zählt aktuell zum Kreis der Nationalmannschaft. Er hat 31 Länderspiele absolviert, war zuletzt auch bei der gescheiterten Olympiaqualifikation in Berlin dabei. „Es ist an der Zeit, mich jetzt bei einem absoluten Topclub zu beweisen“, erklärt Brehme seinen Wechsel. Maßgeblich beeinflusst wurde seine Entscheidung auch dadurch, dass seine Lebensgefährtin in Berlin wohnt. Die BR Volleys hatten für den Mittelblock erheblichen Handlungsbedarf. In Georg Klein (Karriereende), Nicolas Le Goff (UC Montpellier) und Jeffrey Jendryk (Resovia Rzeszow/Polen) haben alle drei Spieler für diese Position den Club nach der vergangenen, wegen der Corona-Pandemie abgebrochenen Saison verlassen. (dpa) ",
     "twitter-history": "[]"
}