{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/seehofer-verurteilt-angriff-auf-zdf-team-muessen-kraft-unseres-rechtsstaates-zu-spueren-bekommen/25796062.html",
     "date": "2020-05-03T12:56:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Müssen Kraft unseres Rechtsstaates zu spüren bekommen“",
     "article": "Bundesinnenminister Seehofer ist empört über den Angriff auf das Team der „heute-show“. Die Sicherheitsbehörden müssen Medienvertreter besser schützen, fordert er. Bundesinnenminister Horst Seehofer hat den Angriff auf ein Team der ZDF-„heute-show“ am Freitag in Berlin mit Empörung kommentiert. „Die Freiheit der Presse ist eine Säule unserer Demokratie. Der Staat hat zu garantieren, dass dieses Grundrecht zu jeder Zeit und an jedem Ort gewährleistet ist“, sagte der CSU-Politiker am Sonntag. Wer Journalisten angreife, müsse „die Kraft unseres Rechtsstaates zu spüren bekommen“, betonte Seehofer. Gewalt und Gewaltandrohungen müssten geächtet werden - „es geht hier um die Grundwerte unseres Gemeinwesens“.Das siebenköpfige Team der Satiresendung, zu dem neben Kameraleuten, einem Redakteur und Comedian Abdelkarim auch drei Security-Mitarbeiter gehörten, hatte am Freitag bei einer Demonstration gegen die Corona-Regeln gefilmt. Anschließend wurde das Team laut Polizei von 20 bis 25 Vermummten so brutal angegriffen, dass sechs von ihnen im Krankenhaus behandelt werden mussten. Nach ersten Erkenntnissen der Berliner Behörden sind Tatverdächtige, die vorübergehend festgenommen wurden, dem linken Spektrum zuzurechnen.Der Vorsitzende des Deutschen Journalistenverbands, Frank Überall, hatte den Angriff auf das Kamerateam bereits am Freitag scharf verurteilt. „Das war ein feiger und durch nichts zu rechtfertigender Überfall auf Journalisten, die ihrer Aufgabe der Berichterstattung nachgekommen sind. Ich hoffe, dass die Attacke gründlich aufgeklärt wird und die Täter juristisch zur Verantwortung gezogen werden“, sagte Überall, der die Attacke als Angriff auf die Pressefreiheit bezeichnete.\nDer Staatsschutz ermittelt weiter\n Sechs Menschen wurden nach einer Festnahme wieder auf freien Fuß gesetzt, der Staatsschutz ermittelt aber. Der Kabarettist und Komiker Abdelkarim hatte das Team als Reporter begleitet, blieb aber unverletzt. ZDF-Programmdirektor Norbert Himmler sagte nach dem Angriff. „Die Pressefreiheit ist gerade in diesen Tagen ein hohes Gut. Unsere Sorge gilt nun jedoch zuallererst den Teammitgliedern und ihrer Gesundheit.“\n Auch die Redakteursausschüsse von ARD, ZDF und Deutschlandradio schlossen sich an. „Unsere Reporterteams sind weltweit unterwegs, um die Menschen über Ereignisse und Entwicklungen zu informieren. Auch Satiresendungen wie die ,heute-show‘ gehören zum Auftrag der Meinungsbildung“, stellten sie klar. Die Bundesgeschäftsführerin der Journalisten-Gewerkschaft DJU, Cornelia Berger, sprach von einem „Alarmsignal auch für die politisch Verantwortlichen“.\n Das ZDF-Team war nach Dreharbeiten auf dem Weg zu seinen Fahrzeugen. Die Polizei hatte zunächst auf Grundlage erster Erkenntnisse erklärt, es sei zu einem körperlichen Übergriff auf das Kamerateam mit insgesamt sieben Personen gekommen. Sie seien von einer etwa 15-köpfigen Personengruppe angegriffen worden. sag/Tsp",
     "twitter-history": "[{       \"id\": 1256938034525868039,       \"url\": \"https://twitter.com/Eddie_1412/status/1256938034525868039\",       \"date\": \"2020-05-03 13:25:54+00:00\",       \"text\": \"Der Comedian @AbdelkarimsLP gehörte als Reporter zum Team der #heuteshow, als es von Vermummten attackiert wurde, fantasiert der @TspBerlin Unglaublich. Bundesverdienstkreuz muß jetzt drin sein.Ruft Seehofer jetzt den allgem Notstand aus @BfV_Bund? https://t.co/5J7VYdLxlg\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6688,              \"friends\": 4456,              \"tweets\": 112904,              \"liked_tweets\": 212481,              \"lists_member\": 2,              \"media_shared\": 21671       }}]"
}