{
     "url": "https://www.tagesspiegel.de/berlin/rekord-bei-tagesspiegel-weihnachtsaktion-menschen-helfen-fast-500-000-euro-so-viel-gespendet-wie-nie/26835744.html",
     "date": "2021-01-20T18:44:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fast 500 000 Euro: So viel gespendet wie nie",
     "article": "Bei \"Menschen helfen!\" 2020/21 kam bereits eine halbe Million Euro zusammen. Das Geld wird Coronahilfen ermöglichen. Man kann noch weiter spenden. Endlich eine richtig gute Nachricht: In Zeiten des Lockdowns, des Zuhausebleibens, der Isolation der Älteren und des fehlenden sozialen Miteinanders der Jüngsten in Kita und Schule haben die Leserinnen und Leser des Tagesspiegels erneut – und auf besondere Weise – ihr gesellschaftliches Engagement bewiesen.\n Sie haben sich ihre Maske aufgesetzt und sich mit Sicherheitsabstand am Bankautomaten angestellt, um eine Überweisung einzutippen. Und Sie, liebe Leserinnen und Leser, haben sich an den Computer gesetzt und per Onlinebanking Geld überwiesen. Sie haben die Tagesspiegel-Weihnachtsaktion „Menschen helfen!“ 2020/21 mit einer Spende unterstützt – und helfen somit in Notzeiten, die Coronakrise abzumildern. Dank Ihres Engagements können wir einen Rekord vermelden, einen, ehrlich gesagt, etwas unerwarteten, denn mit so einem grandiosen Ergebnis haben einige im Tagesspiegel-Spendenverein in diesen Krisenzeiten nicht gerechnet.\nDas ist das Spendenkonto\n Aber wir haben jetzt schon beinahe 500 000 Euro zur Verfügung, dank derer wir bei dieser Runde 30 soziale Vereine und Initiativen in Berlin, in Brandenburg und in der Welt unterstützen. Fast 500 000 Euro, das ist ein absoluter Rekord der Weihnachtsaktion in den vergangenen fast drei Jahrzehnten. Und wir sammeln ja noch weiter, das Spendenkonto bleibt wie immer geöffnet. Denn die Erfahrung zeigt, dass Sie, liebe Leserinnen und Leser, noch weit bis ins neue Jahr hinein überweisen.. Wer mitmachen möchte, das Spendenkonto lautet: Spendenaktion Der Tagesspiegel e.V., beim Verwendungszweck bitte eintragen: „Menschen helfen!“. Die Bank ist die Berliner Sparkasse mit der IBAN: DE43 1005 0000 0250 0309 42. Bitte Namen und Anschrift für den Spendenbeleg notieren. Auch Online-Banking ist möglich. Weitere Infos gibt es im Internet unter: www.tagesspiegel.de/spendenaktion. Und die Gesamtsumme bisher ist enorm:\nLeser spendeten fast neun Millionen Euro \nAllein bei den großen Spendenaktionen aus der Berlin-Brandenburg-Redaktion heraus konnte der Tagesspiegel bereits fast neun Millionen Euro für soziale Zwecke bereitstellen. Fast bei jeder Runde waren unsere Leserinnen und Leser erneut großzügiger.\n Wie ein Blick auf unser Konto zeigt, haben bei der diesjährigen Runde sogar beinahe 100 Leserinnen und Leser einen Betrag von mehr als 1000 Euro überwiesen. Dafür, und genauso auch für jeden kleineren Betrag, unser herzlichstes Dankeschön im Namen all jener Helferinnen und Helfer, die gerade in der Corona-Pandemie teils Übermenschliches leisten.\n Wie in jedem Jahr setzt der Tagesspiegel-Spendenverein bei der Weihnachtsaktion ein Schwerpunktthema. Dabei greifen wir immer aktuelle Themen auf, die die Redaktion und die Leserinnen und Leser das Jahr über beschäftigt haben. Diesmal war von Anfang an völlig klar: Wir wollen gemeinnützigen und mildtätigen Vereinen und Verbänden, ihren Hauptamtlichen und Ehrenamtlichen, die in der Coronakrise tätig sind, finanziell unter die Arme greifen. \nSpendenverein unterstützt Medizinzentren\n Somit haben wir bei der 28. Runde „Menschen helfen!“ 2020/21 insgesamt 30 Initiativen für Berlin, Brandenburg und die Welt ausgewählt und zwölf Projekte davon in unserer Spendenserie bis Weihnachten 2020 vorgestellt. Dazu gehören Angebote der Berliner Aids-Hilfe, die auch für schwer vorerkrankte Menschen da ist. Wir wollen der Beratungsstelle für Überschuldete des Diakonischen Werks Berlin Stadtmitte in Friedrichshain-Kreuzberg ebenso helfen. Dorthin wenden sich Ältere, die bei Bestellungen im Internet in Vertragsfallen tappten. Es sind auch Menschen mit Suchterkrankungen, oder Hilfebedürftige, die schon Geldschwierigkeiten hatten, und die in der Corona-Pandemie letzte Einkünfte verloren. \n Natürlich gehört die Gesundheitssorge zu den Schwerpunkten der aktuellsten Runde von „Menschen helfen!“, und so wollen wir großen Trägern wie Malteser, Diakonie, Stadtmission und den Mitgliedsvereinen des Paritätischen Wohlfahrtsverbandes finanzielle Hilfen für ihre ambulanten und lokalen Medizinzentren zukommen lassen. Kältebusse, Notübernachtungen, sie alle müssen und wollen coronasicher arbeiten, brauchen dafür Ausrüstung, Luftfilter. Und die Ärmsten wollen wir gemeinsam mit der Deutschen Welthungerhilfe unterstützen. Wir zählen weiter auf Sie!",
     "twitter-history": "[]"
}