{
     "url": "https://www.tagesspiegel.de/wirtschaft/updates-geplant-wie-die-corona-warn-app-verbessert-werden-soll/26584810.html",
     "date": "2020-11-03T11:27:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Corona-Warn-App verbessert werden soll",
     "article": "Die Warnmeldungen von der Corona-App nehmen zu. Um die Wirkung zu steigern sind nun auch einige Updates geplant. Am Sonntag leuchtete in der Corona-Warn-App von Bundesverteidigungsministerin und CDU-Chefin Annegret Kramp-Karrenbauer ein rotes Warnsignal. Sie sei zwar inzwischen negativ getestet worden, aber vorsorglich begebe Kramp-Karrenbauer sich für die kommenden Tage noch in Quarantäne.\nInzwischen werden immer öfter solche Fälle bekannt: Von Gemeinderatsmitgliedern in Stuttgart oder Bezirksverordneten im Berliner Bezirk Tempelhof-Schöneberg. Die Bundestagsabgeordnete Anke Domscheit-Berg (Linke) hatte eine Warnmeldung, genauso wie die Familie von Johnny Haeusler, Mitgründer der Netzkonferenz Re:publica, der seine Erfahrungen mit der Infektion und den Behörden auch in einem Corona-Tagebuch schildert.\nZahl der geteilten Tests steigt\nDass es sich dabei nicht nur um anekdotische Einzelfälle handelt, sieht man auch daran, dass die Zahl der geteilten Positivmeldungen in der Corona-Warn-App insgesamt steigt. Bislang haben rund 38.000 positiv getestete Nutzer ihr Ergebnis weitergegeben und damit ihre Kontaktpersonen informiert, erklärte Bundeskanzlerin Angela Merkel (CDU) am Montag in Berlin. Damit sind über das Wochenende an zwei Tagen fast 6000 geteilte Testergebnisse hinzugekommen. Zuletzt hatten laut RKI im Schnitt täglich 1649 Personen ihr Ergebnis in der App geteilt.\nWirkt die zuletzt stärker in die Kritik geratene App also doch? Teilweise ja, schließlich könne jede dieser Meldungen helfen, Infektionsketten zu begrenzen. Angesichts der insgesamt rasant gestiegenen Infektionen könnten die Meldungszahlen allerdings noch deutlich höher sein.\nEin Problem: Oft landet das Ergebnis nicht in der App, da bei den Formularen für den Test die Freigabe vergessen oder nicht erteilt wird. „Nach wie vor fehlt oft das Kreuzchen und wenn dies fehlt, werden natürlich auch keine Daten an den Server der Corona-Warn-App übermittelt“, sagt ein Sprecher des Verbandes der akkreditierten medizinischen Labore (ALM). „In diesen Fällen entsteht der Eindruck in der App, es gäbe noch kein Ergebnis, aber es findet ja gar keine Datenübermittlung statt.\"\nDoch auch wer ein positives Ergebnis in der App erhält, gibt die Information nicht immer an seine Kontakte weiter. Nur 60 Prozent der positive Getesteten würden ihr Ergebnis via Warn-App übermitteln, sagte Merkel. Um den Wert zu erhöhen ist nun für Ende November ein Update mit einer Erinnerungsfunktion geplant. Durch sie werden Nutzer dann wiederholt dazu aufgefordert, ihr positives Testergebnis anonym zu teilen. Das berichtet das Wirtschaftsmagazin „Business Insider“ unter Verweis auf vertrauliche Projektpläne von Telekom und SAP.\nMehr Informationen zu Risikobegegnungen - aber erst im Februar \nLaut den Dokumenten ist auch geplant weitergehende Informationen zu Risikobegegnungen zu liefern. Bislang ist aus den Meldungen nicht ersichtlich, wann man sich angesteckt haben könnte. Das irritiert oft vor allem bei grünen Meldungen \"mit geringem Risiko\", wo die Kontakte nur kurz waren oder die Entfernung zwischen den Personen größer. Das soll sich laut der Dokumente mit der Version 1.10. ändern. Dann bekommen Nutzer eine Historie mit Risikobegegnungen angezeigt, sodass sie nachvollziehen können, wann genau es zu einer Infektion gekommen sein könnte. Ergänzend dazu soll mit dem gleichen System-Update ein Kontakttagebuch in die App integriert werden, um die Nachverfolgung von Begegnungen im Fall eines positiven Testergebnisses zu verbessern. Allerdings wird das noch dauern: Dieses Update laut dem Bericht erst für Ende Februar 2021 geplant.\nSolche Anpassungen waren zuletzt immer stärker gefordert worden. Und auch weitere Verbesserungsvorschläge sollen aufgegriffen werden. So sind in der Version 1.10. Links zu externen Dienstleistungsangeboten geplant. Damit könnte laut Business Insider eine Idee umgesetzt werden, die am Wochenende auch in einem Antrag der Grünen beim Landesparteitag in Schleswig-Holstein formuliert worden war: Demnach sollen Nutzer bei einem Restaurantbesuch auf das mitunter als lästig empfundene Ausfüllen von Zetteln mit ihren Kontaktdaten verzichten können. Stattdessen würden sie sich im Lokal über einen QR-Code einchecken und die Corona-Warn-App würde darüber informiert werden. Mitarbeit: Daniel Böldt",
     "twitter-history": "[{       \"id\": 1323576050174013440,       \"url\": \"https://twitter.com/ovoss/status/1323576050174013440\",       \"date\": \"2020-11-03 10:41:35+00:00\",       \"text\": \"Bei @akk @spreeblick oder @anked hat die #CoronaWarnApp schon Alarm geschlagen, die Zahl der Meldungen steigt insgesamt. Um die Wirkung zu steigern sind nun auch einige Updates geplant. https://t.co/Pqx4pO891G\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 17868415,              \"url\": \"http://www.tagesspiegel.de/voss-oliver/19793232.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3396611124/923cd65b00c5955772e4f4e26af6105b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17868415/1495377909\",              \"username\": \"ovoss\",              \"name\": \"Oliver Voss\",              \"description\": \"Journalist beim @tagesspiegel im Team @TspBackgroundDi für Tech, KI, Start-ups, Digitalwirtschaft; davor @wiwo und Mitgründer von @wiwo_gruender\",              \"verified\": true,              \"created_date\": \"2008-12-04 14:27:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5718,              \"friends\": 1751,              \"tweets\": 9238,              \"liked_tweets\": 1899,              \"lists_member\": 295,              \"media_shared\": 309       }}]"
}