{"url": "https://www.tagesspiegel.de/politik/wegen-seiner-anti-fluechtlingspolitik-italienischer-senat-hebt-erneut-immunitaet-von-salvini-auf/26053292.html", "date": "2020-07-30T20:30:55+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Italienischer Senat hebt erneut Immunität von Salvini auf", "article": "Damit könnte ein zweiter Prozess gegen den Parteichef der rechten „Lega“ beginnen. Gerade läuft schon ein Verfahren wegen Amtsmissbrauchs gegen ihn. Der italienische Senat hat im Streit um die Seenotrettung von Migranten zum zweiten Mal in diesem Jahr die Immunität des früheren Innenministers Matteo Salvini aufgehoben. Damit wird der Weg frei für einen weiteren Prozess gegen den Parteichef der rechten Lega. Grund ist seine Anti-Flüchtlingspolitik als Minister bis 2019. \nNach einer mehrstündigen Debatte stimmten am Donnerstag 149 Senatoren für die Aufhebung – und 141 dagegen, wie die Kammer mitteilte.\nIn dem aktuellen Fall geht um ein Verfahren wegen Freiheitsberaubung und Amtsmissbrauchs vor einem Gericht in Palermo auf Sizilien. Salvini hatte als Innenminister vor einem Jahr das private spanische Rettungsschiff „Open Arms“ mit Dutzenden Migranten an Bord knapp drei Wochen auf dem Meer blockiert.\nDer Lega-Chef ist Senator in der kleineren von zwei Parlamentskammern in Rom. Er genießt damit eigentlich Straffreiheit. Doch schon im Februar dieses Jahres hatte der Senat mit einer Mehrheit in einem ähnlichen Fall Salvinis Immunität aufgehoben. \nDamals ging es um die Blockade des Küstenwachschiffs „Gregoretti“ mit 131 Migranten. Nach bisherigen Angaben soll dieser erste Prozess am 3. Oktober in Catania auf Sizilien mit einer Voranhörung starten.\nSalvinis Immunität aufgehoben: „Sie tun mir einen Gefallen“\nSalvini sprach am Donnerstag im Senat in der hitzigen Debatte von einem „politischen Prozess“ und nannte die „Open Arms“ ein „Piratenschiff“. Der 47-Jährige sagte: „Ich danke denjenigen, die mich in einen Prozess schicken: Sie tun mir einen Gefallen.“ Ihm drohen bei einer Verurteilung 15 Jahre Haft. Außerdem könnte ihm seine politische Aktivität zeitweise verboten werden.\nDas Votum fällt in eine Zeit, in der der Oppositionsführer schon mächtig für sieben geplante Regionalwahlen im September trommelt. Außerdem ist das Thema Migration hochaktuell, weil täglich Hunderte Menschen in kleinen Booten übers Mittelmeer aus Libyen und Tunesien nach Italien kommen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSalvini beruft sich stets darauf, seine Pflicht im Interesse der Bürger getan zu haben. „Als Minister habe ich zusammen mit der gesamten Regierung gehandelt, um mein Land zu verteidigen“, schrieb der Rechtspopulist auf Twitter. \nEr war von Juni 2018 bis Anfang September 2019 Minister in der ersten Regierung von Premier Giuseppe Conte. Dann stieg er mit der Lega aus. Sein Koalitionspartner, die Fünf-Sterne-Bewegung, tat sich mit den Sozialdemokraten (PD) für die aktuelle Regierung zusammen.\nSalvinis Anti-Flüchtlingspolitik: Regierung will Gesetze entschärfen\nSalvini blockierte mehrfach Rettungsschiffe, um andere europäische Länder zur Übernahme von Menschen zu zwingen. Zwar wurde 2019 in Malta ein europäisches Übernahme-Abkommen geschlossen. Doch die Lage an der Südgrenze Europas verbesserte sich nicht wirklich.\nDie aktuelle Regierung in Rom kündigte die Entschärfung von strengen Gesetzen gegen private Retter an, die von Salvini angestoßen worden waren. Doch durch die Corona-Krise seit Februar geriet das Thema in den Hintergrund. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\nAußerdem sanken die Zahlen der Migranten während des Lockdowns im Frühjahr stark. Rom erklärte in dieser Phase seine Häfen für „nicht sicher“ und sperrte sie damit für private Rettungsschiffe.\nFlüchtlinge in Italien: Zahl im Juli stark gestiegen\nIm Juli ist die Zahl ankommender Migranten in Italien stark gestiegen: auf bisher 6431. Im gleichen Monat 2019 waren es nach Angaben des Innenministeriums 1088 gewesen, im Jahr 2018 im Vergleichszeitraum knapp 2000 Menschen. \nWenn man den Zeitraum von Januar bis Juli betrachtet, zählt Italien bisher rund 13.400 Ankünfte. Das waren deutlich mehr als zum gleichen Zeitpunkt 2019, aber nicht so viele wie 2018 (18.408 bis Juli).\nEin Großteil der Menschen, die in kleinen Booten über das Meer kommen, kommen derzeit aus Tunesien. Es folgen die Herkunftsländer Bangladesch und Elfenbeinküste. \nDie rechten Parteien, allen voran Salvinis Lega, machen Front gegen Migranten, die sie als mögliche Covid-19-Gesundheitsgefahr bezeichnen. Und sie wettern gegen die Regierung, die die Grenzen nicht genug schütze. (dpa)", "twitter-history": "[{       \"id\": 1288905614098399234,       \"url\": \"https://twitter.com/Tagesspiegel/status/1288905614098399234\",       \"date\": \"2020-07-30 18:33:39+00:00\",       \"text\": \"Damit könnte ein zweiter Prozess gegen #Salvini, den Parteichef der rechten „Lega“, beginnen. Gerade läuft schon ein Verfahren wegen Amtsmissbrauchs gegen ihn. https://t.co/3K2H9blqiy\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}