{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-berlin-verschaerft-corona-regeln-drosten-raet-zu-vorquarantaene-das-war-wichtig/26250872.html",
     "date": "2020-10-06T19:23:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin verschärft Corona-Regeln, Drosten rät zu „Vorquarantäne“ – das war wichtig",
     "article": "Außerdem in den Fragen des Tages: Lukaschenko-Gegnerin Tichanowskaja im Interview, ganztägiger Warnstreik der BVG und die Sonderbehandlung für Giffey. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWas wurde diskutiert?\nWas kann ich mit einem Tagesspiegel-Plus-Abo lesen?\nWas können wir unternehmen?\nFernsehen: Die großartige Christiane Paul spielt in der Politsatire „Parlament“ eine EU-Abgeordnete. Wenn Sie glauben, das könnte nicht unfassbar komisch sein, dann lassen Sie sich vom Gegenteil überzeugen. Um 20 Uhr 15 läuft im Ersten die erste Folge, die ganze Serie gibt es schon in der Mediathek.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nTacos selber machen: Wer immer noch denkt, Tacos seien langweilige Teigfladen gefüllt mit schwerer Bohnenpampe, der hat noch keines dieser drei köstlichen Rezepte ausprobiert, die mein Kollege Kai Röger hier vorstellt. Versuchen Sie es, es lohnt sich!\nMelancholisch werden: Die „Gilmore Girls“ starteten im Oktober 2000 und wurden zu DER Serie der Nuller-Jahre. Die heile Welt aus „Stars Hollow“ hat es so nie gegeben (zum Glück), aber schön ist es gerade trotzdem, zum Jubiläum mal wieder bei Lorelei und Rory vorbeizuschauen. Zum Beispiel bei Netflix oder Amazon.  \nWas sollte ich für morgen wissen?\nZahl des Tages",
     "twitter-history": "[{       \"id\": 1313531238888747009,       \"url\": \"https://twitter.com/Tagesspiegel/status/1313531238888747009\",       \"date\": \"2020-10-06 17:27:06+00:00\",       \"text\": \"Heute, unter anderen Themen, in den #FragendesTages: Berlin verschärft die #Corona-Maßnahmen und #Drosten rät zu „Vorquarantäne“ für Familientreffen.https://t.co/zvAXDLGsWE\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}