{
     "url": "https://www.tagesspiegel.de/wirtschaft/alltag-in-der-arbeitsagentur-kaum-hatte-ich-aufgelegt-klingelte-es-wieder/25743886.html",
     "date": "2020-04-15T17:47:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Kaum hatte ich aufgelegt, klingelte es wieder“",
     "article": "Die Bundesagentur für Arbeit hat mit der Bewilligung und Auszahlung von Kurzarbeitergeld ordentlich zu tun. Eine Angestellte erzählt von ihrem neuen Alltag. Rund ein Drittel aller dazu berechtigten Unternehmen haben für ihre Mitarbeiter oder einen Teil davon Kurzarbeit angemeldet. Die Zahl der Betriebe ist inzwischen auf 725 000 gestiegen, teilte die Bundesagentur für Arbeit mit. Inzwischen kümmern sich 8000 Beschäftigte der Behörde um die Anträge und Auszahlungen. Das sind zehn Mal so viele wie in normalen Zeiten. Sarah G. ist 29 und tut dies in einem Jobcenter in Berlin. Hier erzählt sie von ihrem neuen Alltag:\n„Eigentlich helfe ich Menschen, einen Job zu finden. Wegen der Flut von Anfragen beim Kurzarbeitergeld bediene ich zurzeit aber die Arbeitgeberhotline. Dort können sich Unternehmen zu allen möglichen Fragen melden. Seit Mitte März geht es aber fast ausschließlich darum, wie die Arbeitsagentur Lohnausfälle kompensieren kann. Vor allem in den ersten Wochen stand das Telefon nicht still. Kaum hatte ich aufgelegt, klingelte es wieder. Jetzt ist es etwas ruhiger, weil sich viele Betriebe informiert haben. Sorgen gibt es aber noch zur Genüge.\nVon einem Tag auf den anderen war auch bei uns in der Behörde alles anders. Da ich Veranstaltungen mit Arbeitgebern mitgeplant habe, wechselte ich ins Kurzarbeit-Team. Wir bekamen Schulungen, brachten uns viel im Selbststudium bei. Alles in kürzester Zeit. Zwar habe ich ein Kind, aber mein Partner ist gerade zu Hause. Deswegen fahre ich weiterhin zur Arbeit. Es ist das Einzige, das in meinem Alltag gleich geblieben ist. Um sieben Uhr checke ich erst mal meine Mails. Schaue, ob es Neuigkeiten gibt, Änderungen zum Verfahren. Es ändert sich gesetzlich gerade so schnell etwas. Um acht Uhr öffnet die Hotline. Je nachdem wie viele anrufen, habe ich den Hörer in der Hand oder bearbeite die vielen Anzeigen und Anträge der Unternehmen, prüfe sie auf Vollständigkeit. Jeder Tag ist anders.\nWir sitzen hier in Einzelbüros, halten die Hygieneregeln ein, waschen uns die Hände. Die Pausen regeln wir so, dass nicht plötzlich alle im Gemeinschaftsraum sitzen. Laufen wir uns über den Weg, halten wir Abstand. Ich fühle mich genügend geschützt. In der Bahn ist es nicht zu eng, ich achte darauf, nichts anzufassen. Auch das ist in Ordnung. \nManche Arbeitgeber haben ganz allgemeine Fragen. Sie wollen wissen, wie das Prozedere ist, wie lang es dauert, brauchen Hilfe beim Ausfüllen der Formulare. Dann erkläre ich Schritt für Schritt, was sie tun müssen. Es ist ja für alle neu, was gerade geschieht.\n[Über die Entwicklungen der Corona-Pandemie speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nBei der Bundesagentur für Arbeit bin ich seit 2010. Zunächst habe ich das duale Studium Arbeitsmarktmanagement absolviert. Davor hatte ich eine Ausbildung zur Kauffrau im Einzelhandel gemacht. Unser Job ist auch so schon sehr fordernd. Aber jetzt? So was habe ich noch nicht erlebt. Gerade habe ich noch mehr den Anspruch, so schnell wie möglich zu arbeiten. Verlässlich zu sein. Manchmal fehlt die Luft zum Durchatmen. Was mir hilft: Die Arbeitgeber sind alle so freundlich, so dankbar. Darüber war ich anfangs überrascht. Diese Wertschätzung tut extrem gut – und motiviert mich.\nTrotzdem ist es hart, so viele Sorgen zu hören. Am Telefon schwingt immer Unsicherheit mit. Auf Dauer entstehen Existenzängste. Niemand kann sagen, wann alles vorbei ist und wir langsam zurück zur Normalität finden werden. Wir können besänftigen, aber keine Antworten geben.“",
     "twitter-history": "[{       \"id\": 1250838921103187969,       \"url\": \"https://twitter.com/weichert_marcus/status/1250838921103187969\",       \"date\": \"2020-04-16 17:30:12+00:00\",       \"text\": \"So siehts momentan bei uns aus...Viele Kolleginnen und Kollegen machen gerade ganz was anderes als sonst - und setzen alles daran, dass die Leistungen so schnell wie möglich ausgezahlt werden können.https://t.co/hTmM6VFs1A\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1168983345436483585,              \"url\": \"https://www.arbeitsagentur.de/vor-ort/rd-bb/startseite\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223319736697720832/8nyl1NeI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1168983345436483585/1567968966\",              \"username\": \"weichert_marcus\",              \"name\": \"Marcus.Weichert\",              \"description\": \"Geschäftsführer Personal, Finanzen & Controlling,Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit\",              \"verified\": false,              \"created_date\": \"2019-09-03 20:25:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 293,              \"friends\": 186,              \"tweets\": 893,              \"liked_tweets\": 5299,              \"lists_member\": 10,              \"media_shared\": 266       }}]"
}