{"url": "https://www.tagesspiegel.de/politik/im-geiste-des-is-eine-neue-generation-von-dschihadisten-traegt-den-terror-in-die-staedte/26587378.html", "date": "2020-11-03T19:12:47+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Eine neue Generation von Dschihadisten trägt den Terror in die Städte", "article": "Der „Islamische Staat“ ist geschwächt. Terroristen handeln nicht im Auftrag des IS, aber in seinem Geiste. So wie Die Täter von Dresden, Paris, Nizza und Wien. Es ist der vierte islamistische Anschlag innerhalb eines Monats in Europa. Am vierten Oktober begann die Serie mit dem tödlichen Attentat in Dresden, es folgten zwei Anschläge in Frankreich und jetzt der Angriff in Wien. Die Dschihadisten scheinen sich von Mal zu Mal zu steigern. \nTerror und Corona\nDer Attentäter in Wien, Kujtim F., vermutlich handelte er allein, schlug offenbar gezielt am Montagabend zu. Es sei davon auszugehen, dass die letzten Stunden vor dem Lockdown in Österreich genutzt wurden, um noch möglichst viele Passanten töten zu können, sagten deutsche Sicherheitskreise dem Tagesspiegel. \nIn Österreich trat am Dienstag um null Uhr der Lockdown in Kraft. Hotels, Restaurants, Bars und Cafés müssen schließen, voraussichtlich bis Ende November. Der Täter schoss in mehrere Lokale, dort hielten sich viele Gäste auf. \nDer oder die Täter\nDie Polizei erschoss den Terroristen. Der 20 Jahre alte Kujtim F. war mit einem Schnellfeuergewehr, einer Pistole und einer Machete unterwegs. Kurz vor dem Angriff soll er mit den Waffen bei Instagram posiert und sich zur Terrormiliz „Islamischer Staat“ bekannt haben. Bei dem Schnellfeuergewehr soll es sich um eine AK 47 gehandelt haben. Die auch als „Kalaschnikow“ bekannte Waffe gehört zum klassischen Arsenal militanter islamistischer und linksextremistischer Gruppierungen. Es sei in Österreich leicht, an Waffen heranzukommen, sagen deutsche Sicherheitskreise. „Das Land ist nah dran an den ehemaligen Kriegsgebieten auf dem Balkan“, betonte ein Experte, „da liegen immer noch zahlreiche Waffen herum.“ Die Sprengstoffweste, die Kujtim F. trug, stellte sich als Attrappe heraus.\nKujtim F. war den Sicherheitsbehörden als Islamist bekannt. Er hatte 2018 versucht, nach Syrien zum IS zu gelangen. Er gelangte nur in die Türkei und hatte dort offenbar Kontakt zu deutschen Dschihadisten. Die türkischen Behörden nahmen F. an der Grenze zu Syrien fest. In Wien verurteilte ihn ein Gericht im April 2019 wegen Mitgliedschaft in einer terroristischen Vereinigung zu 22 Monaten Haft. Im Dezember kam er vorzeitig frei.\nUnklar bleibt, warum Kujtim F. 2018 zum IS wollte, obwohl die Terrormiliz ihr Herrschaftsgebiet schon weitgehend verloren hatte. Die Wiener Zeitung „Der Standard“ berichtete aus dem Prozess, Kujtim F. habe angegeben, 2016 „in die falsche Moschee“ geraten zu sein. 2018 hätten seine schulischen Probleme zugenommen. Er habe von zu Hause weggewollt. Beim IS habe er sich „ein besseres Leben erwartet, eine eigene Wohnung, eigenes Einkommen“. Und er habe für den IS kämpfen wollen. In dem Verfahren war ein Kumpan von F. mitangeklagt. Der Freund hatte allerdings darauf verzichtet, die Reise in Richtung Syrien anzutreten. Offen bleibt, ob der damalige Mitangeklagte jetzt beim Anschlag eine Rolle gespielt hat. Die Polizei nahm nach dem Angriff 14 Personen fest und durchsuchte 18 Objekte.\nDie Terrormiliz\nAm Dienstagabend reklamierte die IS-Terrormiliz den Anschlag für sich. Sicherheitsexperten bezweifeln aber, dass der IS den Angriff in Wien organisiert hat. Der oder die Terroristen hätten vermutlich im Geiste des IS gehandelt, aber ohne Auftrag, hieß es. Die Terrormiliz sei angesichts der schweren Niederlagen derart geschwächt, dass ihr größere Anschläge kaum noch zuzutrauen seien. Dafür spreche auch, dass sich der IS entgegen früherer Gewohnheit bislang zu keinem der Anschläge der vergangenen Wochen bekannt habe. \nIn Frankreich hatte ein Islamist am 16. Oktober den Lehrer Samuel Paty enthauptet, am 29. Oktober tötete ein Terrorist in Nizza drei Menschen. Der IS schwieg nach diesen Taten. Auch der tödliche Angriff eines IS-Sympathisanten am 4. Oktober in Dresden wurde von der Terrormiliz nicht kommentiert. Der Islamismus- und Terrorismusexperte Guido Steinberg sagte vergangene Woche im Interview des Tagesspiegels, die fehlenden Bekennungen seien „ein Zeichen der Schwäche“. Am Dienstagabend meldete sich der IS dann doch - und reklamierte den Anschlag von Wien für sich.\nDas Tatmotiv\nDer Anlass für den Überfall auf harmlose Besucher von Gaststätten in Wien ist bislang unklar. Der Täter habe Panik verbreiten wollen, sagte der österreichische Innenminister Karl Nehammer (ÖVP). Deutsche Sicherheitskreise halten es für möglich, dass der Anschlag eine „Resonanztat“ zu den Angriffen vom Oktober in Frankreich ist. Bereits nach der Enthauptung von Samuel Paty hatten Experten gewarnt, eine solche Tat könne sich wiederholen – in Frankreich, Deutschland und anderen Staaten.\nEine mögliche Bestätigung war der Anschlag auf die Kirche in Nizza. Der Angriff in Wien könnte schon wegen der zeitlichen Nähe ebenfalls eine Nachahmertat gewesen sein, sagen Sicherheitskreise. Vermutet wird, dass die Aufregung um die Mohammed-Karikaturen nicht nur den Mörder von Paty, sondern auch die Täter von Nizza und Wien angestachelt hat. \nIm Pariser Vorort Conflans-Sainte-Honorine hatte der Islamist Abdullah Anzorov auf Samuel Paty eingestochen, weil der Lehrer im Unterricht die Mohammed-Karikaturen besprochen hatte. Nach dem Mord verteidigte Frankreichs Staatspräsident Emmanuel Macron vehement das Recht, im Namen der Meinungsfreiheit Mohammed-Karikaturen zu veröffentlichen und darüber zu diskutieren. Der türkische Staatschef Recep Tayyip Erdogan fühlte sich provoziert, er warf Macron Islamfeindlichkeit vor und rief zum Boykott französischer Waren auf. Macron wehrte sich, Erdogan wurde noch wütender. Dann folgte der Anschlag in Nizza. Sicherheitskreise halten es für plausibel, dass der Täter Brahim A. auch durch den Konflikt zwischen Erdogan und Macron aufgeheizt wurde. Wie es jetzt auch bei Kujtim F. in Wien gewesen sein könnte. Schon in der Nacht zu Dienstag warnte ein deutscher Sicherheitsexperte, beim Thema Mohammed-Karikaturen sei „wahnsinnig viel Öl im Feuer“. Die Gefahr weiterer Angriffe, auch in Deutschland, bleibe hoch.\nJunge Fanatiker\nBeim Blick auf die Anschläge in Dresden, Frankreich und Wien fällt auf, dass die Täter jung und offenbar leicht erregbar sind. Der Messerstecher in Dresden ist erst 20 Jahre alt. Der von der Polizei kurz nach dem Mord an Paty erschossene Islamist war 18. Der Angreifer in Nizza war 21, der Täter in Wien wurde nur 20 Jahre alt. Offenbar wächst eine weitere Generation Dschihad heran, die von der Ideologie des IS inspiriert wird – gerade auch von ihrem Gewaltkult. Die Terrormiliz habe „seit Jahren mit Videos auf sich aufmerksam gemacht, in denen Menschen bestialisch abgeschlachtet werden“, sagt Experte Guido Steinberg. „Diese Gewalt scheint Maßstäbe gesetzt zu haben, an denen sich Täter orientieren.“\nSzene in Österreich\nDas österreichische Bundesamt für Verfassungsschutz und Terrorismusbekämpfung schrieb in seinem Jahresbericht 2018, für das Land gehe „die größte Bedrohung unverändert vom islamistischen Extremismus und Terrorismus aus“. Gewarnt wird, „von radikalisierten Kleinstgruppen oder Einzeltätern (,lone actors‘) aus dem sogenannten ,Home-grown-Extremismus‘ geht ein beträchtliches Bedrohungspotenzial im Sinne von wenig elaborierten Anschlägen mit Hieb-, Stich- oder Schusswaffen sowie Kraftfahrzeugen aus“. Das könnte auf das Szenario des Anschlags in Wien zutreffen. \nVerwiesen wird im Jahresbericht zudem auf die Gefahr, die von „Foreign Terrorist Fighters“ ausgeht. Das sind Islamisten, die sich in die Konfliktregion Syrien-Irak begeben haben oder zumindest dorthin wollten. Damit ist offenkundig ebenfalls der Attentäter von Wien gemeint.Das Bundesamt berichtet von 320 aus Österreich stammenden Personen, „die sich aktiv am Dschihad in Syrien und dem Irak beteiligen oder beteiligen wollten“.\nDavon seien nach unbestätigten Informationen „vermutlich 58 Personen in der Region ums Leben gekommen und 93 Personen wieder nach Österreich zurückgekehrt“. Weitere 62 hätten an der Ausreise gehindert werden können und hielten sich nach wie vor in Österreich auf. Nach Erkenntnissen des Bundesamtes waren Ende 2018 noch 107 Dschihadisten aus Österreich „im Kriegsgebiet“. ", "twitter-history": "[{       \"id\": 1323793729522700289,       \"url\": \"https://twitter.com/example_1000/status/1323793729522700289\",       \"date\": \"2020-11-04 01:06:34+00:00\",       \"text\": \"Eine neue Generation von Dschihadisten trägt den Terror in die Städte https://t.co/ePGRJU13ic\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1760,              \"friends\": 1600,              \"tweets\": 170291,              \"liked_tweets\": 123056,              \"lists_member\": 4,              \"media_shared\": 3712       }}, {       \"id\": 1323735223692046337,       \"url\": \"https://twitter.com/SylK1966/status/1323735223692046337\",       \"date\": \"2020-11-03 21:14:05+00:00\",       \"text\": \"Die Terrormiliz habe „seit Jahren mit Videos auf sich aufmerksam gemacht, in denen Menschen bestialisch abgeschlachtet werden“, sagt Experte Guido Steinberg. „Diese Gewalt scheint Maßstäbe gesetzt zu haben, an denen sich Täter orientieren.“Ein Ansatz.https://t.co/B1Qz1Yt7HC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1070004480824041475,              \"url\": \"https://www.linkedin.com/feed/update/urn:li:activity:6537299906963480576/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286056005307183106/LGhjwOUi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070004480824041475/1567417277\",              \"username\": \"SylK1966\",              \"name\": \"Sylvia Kaufhold 💛🇪🇺🌿\",              \"description\": \"Deutsch-Französin, Juristin, Europäerin | FDP | Für einen schlanken, starken Rechtsstaat und nachhaltige Wirtschaft | werteorientiert, ordo-ökoliberal\",              \"verified\": false,              \"created_date\": \"2018-12-04 17:18:42+00:00\",              \"location\": \"Dresden, Sachsen\",              \"followers\": 2952,              \"friends\": 846,              \"tweets\": 15068,              \"liked_tweets\": 19639,              \"lists_member\": 16,              \"media_shared\": 208       }}, {       \"id\": 1323694921241546753,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323694921241546753\",       \"date\": \"2020-11-03 18:33:56+00:00\",       \"text\": \"Im Geiste des #is - eine neue Generation von #Dschihadisten trägt den #Terror in die Städte. Der Islamische Staat ist geschwächt. Terroristen handeln nicht im Auftrag des IS, aber in seinem Geiste. So wie Die Täter von #Dresden , #Paris , #Nizza #Wien .https://t.co/Aw2F6KdGqD\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438674,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}