{
     "url": "https://www.tagesspiegel.de/sport/volleyballerinnen-des-bbsc-berlin-zu-klein-fuer-corona/26606112.html",
     "date": "2020-11-10T10:04:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zu klein für Corona",
     "article": "Die Volleyballerinnen des Zweitligisten BBSC Berlin trifft die Corona-Krise hart. Das fehlende Geld macht das Weiterspielen schwer - und auch das Überleben. Es sind keine leichten Zeiten für die Berliner Volleyballvereine: Erst wurde die Bundesliga im Frühjahr aufgrund der Corona-Pandemie vorzeitig abgebrochen – und jetzt müssen die Profiklubs vor leeren Zuschauerrängen spielen. Der BBSC Berlin hat mit der Situation zu kämpfen. Zwar konnten die Köpenickerinnen bei ihrem letzten Spiel den VfL Oythe schlagen und sich damit aus der Abstiegszone der Zweiten Liga entfernen, das darauffolgende Heimspiel wurde allerdings abgesagt. Am Vorabend des Spiels hatten nicht genügend Cororona-Tests zur Verfügung gestanden.\n„Mit dem aktuellen Anstieg der Infektionszahlen kommen die Hersteller nicht hinterher damit, die Corona- Tests auszuliefern“, sagt BBSC-Vorstandsvorsitzender René Ryll. Das sei angesichts der Tatsache, dass die Tests in Altenheimen und Krankenhäusern dringender gebraucht würden, natürlich nachvollziehbar, aber zwei Lieferungen seien bis heute nicht angekommen. Die Tests seien auch ein Kostenfaktor.\nKatharina Kummer, Kapitänin der Mannschaft, bedauerte es sehr, dass das Spiel abgesagt wurde: „Wir waren total enttäuscht, als die Info rausging, zumal wir gerade erst die Hürde genommen hatten, dass wir den Profistatus behalten und die Spiele deshalb weiterhin stattfinden dürfen.“ Sie hofft nun, dass bald wieder ausreichend Tests zur Verfügung stehen und das Spiel nachgeholt werden kann. Für den Fall, dass sich ein Teammitglied mit dem Coronavirus infiziert, hat der Verein bereits im Vorfeld Ausweichtermine festgelegt. \n„Es ist schon komisch, ganz ohne Zuschauende zu spielen“, sagt Kummer, auch wenn sie natürlich froh sei, überhaupt spielen zu dürfen. Sie findet es besonders schade, dass die Mannschaft keinen Kontakt zu den Fans haben dürfe und dadurch so „unnahbar“ wirke. „Weil man nichts falsch machen möchte, liegt der Fokus aktuell mehr auf den Hygienevorschriften als auf dem Spiel selbst.“\nBurkhard Kroll, Vereinssprecher des BBSC, hofft, dass die Liga trotz aller Umstände weiterlaufen kann. Das sei einerseits entscheidend, damit die Vereine besser planen können und andererseits wichtig, damit die Spielerinnen ihre Lebensplanung nicht ändern und mit dem Sport aufhören müssten. „Wenn zu lange kein aktiver Sport stattfindet und die Sponsoren wegen des fehlenden Spielbetriebs nicht gehalten werden können, dann gibt es zukünftig keine Struktur mehr für Leistungssport“, sagt Kroll.\nBereits vor der Coronakrise stieß der BBSC wirtschaftlich und personell an seine Grenzen. Bis auf die Trainer, die eine geringe Aufwandsentschädigung erhalten, wird alles über ehrenamtliche Tätigkeiten abgedeckt. Annette Klatt, Mitglied des Vorstands, kann sich einen Aufstieg in die Bundesliga aktuell daher nur schwer vorstellen. Sie hat noch die Anfangsjahre des Vereins vor Augen. Die Silbermedaillengewinnerin bei den Olympischen Spielen 1980 in Moskau gründete den BBSC vor 15 Jahren. „Da waren wir gerade einmal 30 Menschen“, erinnert sie sich. \n\"Von staatlicher Stelle wird kaum Geld in Volleyball gesteckt\"\nMittlerweile sei der BBSC der führende Frauenverein in Berlin. „Das macht stolz.“ Klatt bezeichnet Volleyball als „unheimlich attraktiven Sport“, der auch für die Zuschauenden leicht zu verstehen sei. Anders als bei Männerteams dauerten viele Ballwechsel bei Frauenmannschaften lange und seien deshalb „hochspannend“.\nBei ihrem Aufstieg in höhere Ligen stehen Berliner Frauenmannschaften wie dem BBSC allerdings oft wirtschaftliche Hürden im Weg. „Die Entwicklung haben wir seit fünfundzwanzig Jahren, dass von staatlicher Seite kaum Geld in Frauen-Volleyball gesteckt wird“, sagt Kroll.\nWährend die großen Berliner Männervereine fast alle über „quasi-öffentliche Gelder“ groß geworden seien, sei es für Vereine wie den BBSC Berlin schwierig, die wirtschaftlichen Voraussetzungen zu erbringen, um ganz oben mitspielen zu können. So war zum Beispiel die Deutsche Bahn lange Großsponsor bei den Fußballern von Hertha BSC und das Tochterunternehmen der Berliner Stadtreinigung ist aktuell Trikotsponsor bei den Männern des zehnmaligen Deutschen Meisters BR Volleys. Kroll sieht darin „wichtige Anschubfinanzierungen“, um überhaupt zu erfolgreichen Vereinen wachsen zu können. „Für den Frauenvolleyball gibt es das nicht“, sagt Vereinssprecher Kroll.\nDie Sponsorensuche gestalte sich in einer Großstadt wie Berlin sowieso schwierig. „In kleineren Ortschaften ist Volleyball häufig verbreiteter und lokale Sponsoren, wie Apotheken und Fleischereien, unterstützen die Vereine dort“, sagt Kroll. Diese Form der breiten Unterstützung durch die regionale Wirtschaft gebe es in Berlin nicht mehr. Außerdem erschwere die Konkurrenz von circa 120 anderen Bundesligisten unterschiedlicher Sportarten die Suche nach Sponsoren, ergänzt Annette Klatt.\nFür den Rest der Saison erhofft sich Mannschaftskapitänin Katharina Kummer, dass der Fokus wieder verstärkt auf dem Spiel liege und der Verein zum Beispiel durch Livestreams den Kontakt zu den Fans aufrechterhalten könne. Besonders leid täten ihr die unteren Ligen: „Die haben gar nichts und dürfen nicht einmal trainieren.“ Vor allem in der für viele Menschen trüben Zeit des Jahres sei das für alle, die sich Mannschaftssportarten ausgesucht hätten, sehr schwer. „Ich hoffe, Corona macht das nicht alles kaputt.“",
     "twitter-history": "[{       \"id\": 1326089605704200192,       \"url\": \"https://twitter.com/TspSport/status/1326089605704200192\",       \"date\": \"2020-11-10 09:09:34+00:00\",       \"text\": \"Die Volleyballerinnen des Zweitligisten BBSC Berlin trifft die Corona-Krise hart. Das fehlende Geld macht das Weiterspielen schwer - und auch das Überleben. #Corona #Volleyball https://t.co/aLczUzOSsI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}