{
     "url": "https://www.tagesspiegel.de/berlin/in-nur-drei-tagen-gedreht-der-spielfilm-leberhaken-erzaehlt-vom-box-keller-in-berlin-wedding/26892396.html",
     "date": "2021-02-13T20:21:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Spielfilm „Leberhaken“ erzählt vom Box-Keller in Berlin-Wedding",
     "article": "Im Corona-Sommer 2020 haben sie einen Film von Grund auf entwickelt und realisiert. Geprobt wurde mehrere Wochen, gedreht nur drei Tage. Die Geschichte ist eigentlich utopisch: Da haben einige Leute mitten im Berliner Corona-Sommer 2020 eine Film-Idee – und wer schon mal einen Film von Grund auf entwickelt, das Drehbuch geschrieben, eine Crew zusammengestellt und sich um Finanzierung bemüht hat, weiß, dass das kein triviales Unterfangen ist.\nDa haben also einige Leute eine Filmidee und kurze Zeit später ist alles im Kasten. Ein richtig guter Streifen – gedreht von einem professionellen Team und mit internationalen Stars besetzt. Das Einzige, was eigentlich noch fehlt, ist die große PR-Machine, Festivals, auf denen er gezeigt werden könnte, Kinos – im Lockdown alles nicht möglich. Stattdessen – noch ein utopisches Moment an der Geschichte – läuft alles über Mundpropaganda.\nDie ehemalige Senatssprecherin Claudia Sünder wird zur schwärmenden Botschafterin der Sache, Dominic Miller, der Gitarrist von Sting multipliziert die Reichweite in den sozialen Medien. Ein Schneeballeffekt, der das Sommermärchen längst ins Rollen gebracht hat, als hier in Berlin der erste echte Schnee fällt. Wie, wenn nicht so, produziert man einen Kultfilm?\nNun bedeutet das Wort Utopie eigentlich Nicht-Ort, etwas also, das im von der schnöden Wirklichkeit gesetzten Horizont einfach nicht existiert. „Leberhaken“, so der Titel, hat aber einen Ort. Es ist ein Boxclub mit dem Namen „Box-Kultur“, an dessen Wänden Kacheln von der Brutalität seiner Vergangenheit als Fleischerei zeugen. Er befindet sich in Berlin-Wedding, in einem Keller in der Liebenwalder Straße.\nUnd auch „der Film geht in den Keller“ sagt Regisseur Torsten Rüther, räumlich, psychisch, physisch, dramaturgisch. Er habe eine vage Idee gehabt, die mit Boxen zu tun hatte, mit Desillusionierung und Verzweiflung. Er wollte Hardy Daniel Krüger, bekannt as Hardy Krüger Junior, eine Rolle auf den Leib schreiben, die ihn aus dem Bild des Traumschwiegersohns, auf das ihn die Medien reduziert hätten, befreite.\nDas Drehbuch entstand in wenigen Tagen\nBei kurzer Internet-Recherche habe er den Drehort ausfindig gemacht, habe gleich den Betreiber und Coach Jean Langfeld angerufen und sei noch am selben Tag, einem Dienstag im Sommer 2020, hingefahren, um sich das mal genauer anzuschauen. Am Mittwoch habe er sich, von den Eindrücken beflügelt, an seinen Schreibtisch gesetzt und das Drehbuch runtergeschrieben, das schon am folgenden Samstag fertig war.\nHardy Daniel Krüger und Luise Großmann, die beiden Hauptdarsteller:innen, haben ohne Zögern zugesagt. Für den Schnitt habe er eine Frau haben wollen, sagt Rüther, um einen weiblichen Blick auf das Boxen und die Protagonistin zu haben, die Cutterin Habiba Laout sagte direkt zu. Als Set-Fotografen gewann er Robert Sokol, den Rüther in der Neuköllner „Tier“ Bar entdeckte, wo Sokol nebenbei noch Barkeeper ist.\n„Für die Musik trauten wir uns einfach, ’The Chicks’ anzuschreiben, von denen bekannt ist, dass sie, was Kooperationen angeht, sehr wählerisch sind.“ Die Band war früher bekannt als „Dixie Chicks“, strich aber das „Dixie“ in der Zeit nach dem gewaltsamen Tod des Amerikaners George Floyd aus dem Namen, um sich von der auf die Sklaverei zurückgehende Geschichte des Begriffs zu distanzieren.\nUnd weil es ein wahres Sommermärchen ist, war auch Stings Gitarrist Dominic Miller, dem Torsten Rüther einen ersten Grobschnitt des Films zugeschickt hatte, so gerührt von der Story, dass er einen eigens komponierten Song für die Schlussszene schrieb. „Der Film berührt mit seiner Geschichte zutiefst, so dass sich die Musik fast von selbst schrieb“, erzählt er. „Als alles zugesagt war, habe ich Kosten kalkuliert und das Ganze meinem Produzenten-Board vorgeschlagen“, sagt Rüther. „36 Stunden später bekam ich einen Anruf: ’Mach!’ Ohne Förderung oder andere Sicherheiten stand die Finanzierung.“ Eineinhalb Wochen später begannen die Proben für die Dreharbeiten.\nEin Trainer muss seine Box-Karriere aufgeben\nDie Entstehungsgeschichte des Films, die eine Erfolgsgeschichte ist, ist das ziemliche Gegenteil der Geschichte, die darin erzählt wird. Es geht um einen Konflikt zwischen zwei Menschen: Der Trainer, gespielt von Hardy Daniel Krüger, musste aus gesundheitlichen Gründen seine Box-Karriere aufgeben.\nEine junge Frau, gespielt von Luise Großmann, die nach Anerkennung giert, will von ihm trainiert werden. Er weist sie zurück, sie lässt nicht locker, eine kathartische Geschichte beginnt sich zu entfalten, die beide an physische und psychische Grenzen bringt. Die Story steigt in langsamem Erzähltempo hinab in psychische Untiefen, „den Keller,“ wie Rüther sagt, der voller menschlicher Konflikte ist.\n„Ich konnte mir keine dreißig Drehtage mit einer vollen Crew vorstellen, die, wie es üblich ist, verschiedene Drehorte abdreht“ erzählt Rüther. „Das wäre unter Covid-19-Bedingungen einfach zu heiß gewesen.“ Stattdessen sei die Idee eines modernen Kammerspiels entstanden. Viereinhalb Wochen lang probten die Darsteller:innen den ganzen Film, und zwar am Stück, von Anfang bis Ende, als sei es ein Theaterstück. In den letzten drei Tagen dann kam die Filmcrew dazu und drehte die Performance ab – gefilmt wurde immer nur nachts.\nIn Filmproduktionen bewegt sich eine Crew normalerweise von Drehort zu Drehort, an jeder Station werden alle dort spielenden Szenen abgedreht. Das bricht die Chronologie der Ereignisse, fragmentiert den Film. Manchmal wissen Schauspieler:innen, die gerade eine Szene spielen, gar nicht, wo genau im Film diese vorkommen wird. „Anders als bei anderen Produktionen, spielt und durchlebt man die ganze Geschichte immer wieder von Anfang bis Ende, verinnerlicht sie viel besser, geht stärker in der Figur, die man spielt, auf“, erzählt Protagonistin Luise Großmann. Das sei so intensiv gewesen, dass sie nach dem Dreh in ein Loch gefallen sei, weil plötzlich ein großer Lebensinhalt weggebrochen sei.\n„Das war eine besondere, schöne, intensive Erfahrung. Vier Wochen lang war ich eigentlich nur diese Frau, die Boxen wollte.“\nWas dadurch entstand, war nicht nur die innige Beziehung der Darsteller:innen zu ihren Rollen, sondern auch eine Art Choreografie am Set: Zwei mobile Kameras und ein Ton-Angler „tanzten“ mit schwerer Technik beladen um die Darsteller:innen, fünfeinhalb Stunden pro Durchlauf, zwölfeinhalb Kilo pro Kamera – und zwar so, dass niemals die je andere Kamera oder das Mikrofon, oder auch nur sein Schatten ins Bild gerät.\nAlles das, was hinter der Kamera geschieht, musste auch hier ausgeblendet bleiben, wie am Rand wartende Schauspieler:innen, die Regie oder andere Teile des verhältnismäßig kleinen, aber immerhin 35 Leute umfassenden Teams. Und all das natürlich unter Einhaltung der coronabedingten Abstände. „Nach Drehschluss schickten wir die Kameracrew direkt zum Physiotherapeuten,“ sagt Rüther.\nReibungslos, wie sich diese Geschichte erzählt, ist jene im Film nicht. „Darum lässt der Film auch manches offen. Es gibt in der Filmbranche so ein Märchen, dass der Zuschauer immer alles erklärt haben möchte – so ein Quatsch. Ich möchte, dass ein Film meine Fantasie anregt, meinen Denkapparat stimuliert. Außerdem sind Menschen nicht erklärbar, nicht in der Wirklichkeit, und darum auch nicht im Film“, sagt Rüther. Im wahren Leben greifen die Dinge eben nicht immer so ineinander, wie im Märchen. Nun, manchmal schon.",
     "twitter-history": "[{       \"id\": 1360975930152390659,       \"url\": \"https://twitter.com/lemanshots/status/1360975930152390659\",       \"date\": \"2021-02-14 15:35:22+00:00\",       \"text\": \"Der Spielfilm „Leberhaken“ erzählt vom Box-Keller in Berlin-Wedding https://t.co/lSczZ6wPiT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1089830286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/502135548064964608/P7qRo8-M_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"lemanshots\",              \"name\": \"Josephine\",              \"description\": \"Rechtsanwältin in München. Art-Lover. Food-Lover.\",              \"verified\": false,              \"created_date\": \"2013-01-14 18:51:37+00:00\",              \"location\": \"\",              \"followers\": 4101,              \"friends\": 3210,              \"tweets\": 54013,              \"liked_tweets\": 129816,              \"lists_member\": 75,              \"media_shared\": 3260       }}, {       \"id\": 1360820401622941698,       \"url\": \"https://twitter.com/OliverKBerlin/status/1360820401622941698\",       \"date\": \"2021-02-14 05:17:21+00:00\",       \"text\": \"Boker tov @aryeshalicar, gelesen? #Wedding 👇https://t.co/ZrbVry64h2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 941295931227598848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351464460096040960/ZTrQG1-Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941295931227598848/1611820596\",              \"username\": \"OliverKBerlin\",              \"name\": \"😎lly-Land🕊©\",              \"description\": \"Peace will come when the Arabs will love their children more than they hate us. (Golda Meir, 1957) RT & favs are not automatically endorsements.\",              \"verified\": false,              \"created_date\": \"2017-12-14 13:16:53+00:00\",              \"location\": \"Berlin,Germany & Ramat HaGolan\",              \"followers\": 4639,              \"friends\": 4980,              \"tweets\": 54458,              \"liked_tweets\": 163303,              \"lists_member\": 12,              \"media_shared\": 8875       }}, {       \"id\": 1360672986815205378,       \"url\": \"https://twitter.com/Tagesspiegel/status/1360672986815205378\",       \"date\": \"2021-02-13 19:31:34+00:00\",       \"text\": \"Dieser Spielfilm wurde im #Corona-Sommer 2020 von Grund auf entwickelt und realisiert. Geprobt wurde mehrere Monate lang, der Dreh mit Hardy Krüger Junior gelang schließlich in nur drei Tagen in der Box-Kultur in #Berlin-#Wedding. https://t.co/trzr3Wsc8x\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"
}