{"url": "https://www.tagesspiegel.de/politik/hyperschallwaffen-ein-neues-globales-wettruesten-startet/25935958.html", "date": "2020-06-22T10:17:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Ein neues globales Wettrüsten startet", "article": "Hyperschallwaffen gelten wie Künstliche Intelligenz als „the hot thing“ der militärischen Zukunft. Wie verändern sie strategische Gleichgewichte? Ende vergangenen Jahres verkündete Russlands Präsident Wladimir Putin bei einem Treffen mit hohen Militärs, dass sein Land dem ewigen Rivalen USA endlich einmal überlegen sei. Nun werde die erste mit dem neuen Hyperschallgleitflugkörper Avangard ausgestattete Einheit in Dienst gehen werde, sagte er damals. \nDie Avangard soll eine interkontinentale Reichweite besitzen und mit 20-facher Schallgeschwindigkeit fliegen können. Der Präsident sprach von einer \"absoluten Waffe\", die jedes Raketenabwehrsystem durchbrechen könne: \"Jetzt haben wir eine Situation, die einzigartig in der modernen Geschichte ist. Nicht ein einziges weiteres Land hat Hyperschallwaffen, geschweige denn Hyperschallwaffen von interkontinentaler Reichweite.\"\nAls Hyperschall-Waffen werden Systeme bezeichnet, die mehr als fünffache Schallgeschwindigkeit erreichen, also mehr als rund 6000 Kilometer pro Stunde zurücklegen. Zum Vergleich: Das schnellste Turbojet-Flugzeug ist die Lockheed SR 71 Blackbird, die in den 70er Jahren den Rekord von 3500 Kilometer pro Stunde aufstellte.\nDie neue Technologie gilt neben den Einsatz von Künstlicher Intelligenz (KI) und den Methoden des \"Cyberwar\" in der Welt der Militärtechnologie als gleichermaßen vielversprechend und bedrohlich, weil mit einer solchen Geschwindigkeit operierende Waffen schwerer abgefangen werden können.\nHyperschallwaffen: Wer dominiert das Rüstungsrennen? \nDer Grund: Herkömmliche Raketen und Flugkörper folgen einer festen ballistischen Bahn. Sobald sie abgeschossen werden, errechnen Abwehrsysteme die Flugbahn und den Einschlagsort und informieren die eigene Abwehr. \n„Das Neue an den Hypersonic Waffen ist ihre Manövrierfähigkeit unter Bedingungen hoher Geschwindigkeit\", sagt Rüstungsexperte Professor Joachim Krause von der Universität Kiel. Die USA, Russland, China und auch Frankreich arbeiten Krause zufolge an der Entwicklung solcher Waffen.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nSchon die Frage, ob die USA in der Entwicklung hinter Russland oder auch China hinterherhinken, ist umstritten. Von der Antwort darauf hängt aber auch ab, welche Auswirkung auf das strategische Machtverhältnis weltweit oder in bestimmten Regionen Beobachter erwarten. \nVerteidigungsministerin Annegret Kramp-Karrenbauer (CDU) etwa ist nach Informationen des Tagespiegels beunruhigt darüber, dass das Tempo Chinas bei der Entwicklung dieser Systeme das Gleichgewicht der Kräfte in Ostasien verändern könnte.\nExperten sehen das ähnlich. „Auf globaler Ebene werden Hyperschallwaffen die Machtverhältnisse nicht grundlegend ändern\", sagt etwa Sicherheitsexperte Torben Schütz von der Deutschen Gesellschaft für Auswärtige Politik (DGAP): \"Viel spricht aber dafür, dass sie auf regionaler Ebene weitgehende Veränderungen bewirken. \nSo sehen die USA ihre Basen und Schiffe in Ostasien durch die chinesische Hyperschall-Aufrüstung bedroht und stehen vor der Entscheidung, eine militärtechnologische Antwort zu finden oder sich aus dieser Region zurückzuziehen.\" Das südchinesische Meer gilt als eines der Zentren gefährlicher militärischer und politischer Konflikte, weil China dort völkerrechtswidrig Gebiete beansprucht und diese auch mit Gewalt verteidigen will.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog  Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAuch Krause sieht Gefahren eher in Chinas Einflussgebiet als im Verhältnis Russlands und der USA. \"Das Grundprinzip der nuklearstrategischen Stabilität zwischen den USA und Russland - die gegenseitig gesicherte Zerstörungsfähigkeit - ändert sich dadurch nicht, insbesondere nicht, solange es Atomwaffen auf strategischen U-Booten gibt\", sagt er.\nIn Ostasien sei das anders: Wenn China Mittelstreckenraketen mit Überschalltechnik ausstatte, diene dies dazu, US-Militärbasen und -Schiffe in der Region zu bedrohen, die derzeit einen relativ guten Schirm gegen ballistische Raketen und Marschflugkörper aufweisen. \nAuch das Auswärtige Amt hat die Herausforderung erkannt\nKrause: \"Insofern sind diese Investitionen Chinas strategisch viel relevanter und zwingen die USA dazu, entweder auf diese Innovationen rüstungsmäßig zu reagieren oder ihre Sicherheitszusagen in der Region zu relativieren, indem sie sich militärisch zurückziehen.\"\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAuch das Auswärtige Amt (AA) hat die Herausforderung erkannt. Minister Heiko Maas (SPD) kündigte 2019 an, Deutschland wolle seine im Juli beginnende Ratspräsidentschaft nutzen, um mit der EU \"einen weltweiten Dialog über Raketentechnologie\", auch über Hyperschallwaffen, anzustoßen. Eine gute Idee, wie DGAP-Forscher Schütz findet: \"Eine präventive Rüstungskontrolle könnte beim Thema Hyperschallwaffen die Welt sicherer machen, wenn denn die Akteure dazu bereit sind und sich einigen.\"\nAllerdings scheint die Corona-Krise Prioritäten verschoben zu haben. Zwar heißt es aus dem AA, die Rüstungskontrollarchitektur an moderne Entwicklungen wie Hyperschallwaffen anzupassen, bilde weiterhin einen Schwerpunkt der deutschen Außenpolitik. Ein namentliches Versprechen zu künftigen Bemühungen aber will das AA nicht mehr abgeben.", "twitter-history": "[{       \"id\": 1275070505716858887,       \"url\": \"https://twitter.com/widersitz/status/1275070505716858887\",       \"date\": \"2020-06-22 14:17:52+00:00\",       \"text\": \"https://t.co/Vo08ZJptok\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1274983820266266624,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274983820266266624\",       \"date\": \"2020-06-22 08:33:25+00:00\",       \"text\": \"Hyperschallwaffen gelten wie Künstliche Intelligenz als „the hot thing“ der militärischen Zukunft. Wie verändern sie strategische Gleichgewichte? https://t.co/Rqd5KkkweG\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438673,              \"friends\": 1508,              \"tweets\": 259570,              \"liked_tweets\": 6942,              \"lists_member\": 4102,              \"media_shared\": 25701       }}]"}