{
     "url": "https://www.tagesspiegel.de/politik/bevoelkerung-2020-deutschland-waechst-nicht-mehr/26791218.html",
     "date": "2021-01-12T16:34:28+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutschland wächst nicht mehr",
     "article": "Nach einem Jahrzehnt Wachstum stagniert die deutsche Bevölkerung. Grund ist der Rückgang der Migration, die Pandemie trägt nur in zweiter Linie dazu bei. ebi\n \nZum ersten Mal seit fast einem Jahrzehnt wächst Deutschlands Bevölkerung nicht. Nach einer Schätzung des Statistischen Bundesamts, die die Wiesbadener Behörde am Dienstag veröffentlichte, lebten 2020 83,2 Millionen Menschen im Land – so viele wie 2019. Die genauen Zahlen sollen im Sommer folgen; für ihre Schätzung konnten die Fachleute bisher nur auf gesicherte Daten bis September 2020 zurückgreifen.  \nDie Pandemie ist demnach bestenfalls teilweise und mittelbar verantwortlich für die neue Stagnation, die es zuletzt 2011 gab. Bisher habe sich das Bevölkerungswachstum – kontinuierlich in den drei Jahrzehnten seit der deutschen Einheit -  “ausschließlich aus dem positiven Wanderungssaldo ergeben – also dadurch, dass mehr Menschen zugewandert als abgewandert sind”, heißt es in der Erklärung des Amts. “Ohne diese Wanderungsgewinne würde die Bevölkerung bereits seit 1972 schrumpfen, da seither jedes Jahr mehr Menschen starben als geboren wurden.”\nAber auch die Folgen der Pandemie lassen sich aus der Statistik ablesen: Statt der 939.520 Todesfälle von 2019 erwartet Wiesbaden für das soeben abgelaufene Jahr “mindestens” 980.000 Todesfälle, ein deutlicher Sprung. Da gleichzeitig auch etwas weniger Kinder geboren worden sein dürften, 755.000 bis 775.000 nach der Schätzung, beträgt das so genannte Geburtendefizit, also die Differenz zwischen Geburten- und Sterbeziffer, für 2020 vermutlich mindestens 205 000. Im Jahr zuvor lag es erheblich niedriger, 2019 starben in Deutschland lediglich 161.430 Menschen mehr als zur Welt kamen. \nEU-Binnenwanderung schrumpft weniger als erwartet\nKonkrete Hinweise, ob Covid auch Auswirkungen auf die Geburtenrate  haben werde, gibt es noch nicht, sagt Olga Pötzsch, Referentin für demografische Analysen und Modellrechnungen im Statistischen Bundesamt. Mit Blick auf Vermutungen, die Ausgangsbeschränkungen und das Mehr an häuslicher Nähe könne sich neun Monate später auswirken, sagt sie: \"Wir rechnen jedoch nicht mit einem deutlichen Anstieg im Dezember 2020.“ Auch das Einwanderungsminus habe „ vermutlich keine Auswirkung auf die Geburten“ gehabt.\nAls Folge der Einwanderung ist Deutschlands Bevölkerung seit der Einheit vorwiegend gewachsen, vor allem in den Jahren vermehrter Fluchtmigration seit 2011 - damals begann der Krieg in Syrien, das mit jetzt 6,6 Millionen das Hauptherkunftsland der mittlerweile 80 Millionen Flüchtlinge weltweit ist. In den letzten Jahren allerdings verringerten sich die deutschen Zuwachsraten; 2019 lag das Wachstum mit einer Zunahme der Bevölkerung von 0,2 Prozent \nwieder auf dem Niveau von 2012.\nÜber die Entwicklung der EU-Einwanderung im Corona-Jahr 2020 zeigt sich Thomas Liebig, Migrationsfachmann der OECD, erstaunt: “Sie hat weniger abgenommen, als man hätte annehmen können\", sagte er dem Tagesspiegel. \"Zudem traf der Rückgang Deutschland - wo die Binnenwanderung stärker ins Gewicht fällt als in anderen EU-Ländern - auch weniger stark als die EU-Partner.\" Wegen des erheblichen Rückgangs von außerhalb Europas sei der Anteil von EU-Migration an der deutschen Gesamteinwanderung gestiegen. So waren beispielsweise fast drei Viertel der Neuzuwanderung im Monat Juni aus dem EU-Raum, gegenüber etwas mehr als der Hälfte im Juni des Vorjahres.\nLiebig rät dazu, mittel- und langfristige Folgen der Pandemie abzuwarten: Da die europäische Wanderung vor allem Arbeitsmigration sei, könne ein Abschwung in Deutschland sie schrumpfen lassen; andererseits steige der Auswanderungsdruck vor allem in den besonders betroffenen südeuropäischen Staaten. “Man wird sehen, welchen Nettoeffekt das hat.” \nNach den Zahlen des Statistischen Bundesamts gab es allein bis September 25 Prozent weniger Zuzüge; Deutschland verlassen haben 22 Prozent weniger Menschen als 2019. \n\"Covid gefährdet die Einwanderung von Fachkräften\"\nMarcus Engler vom Deutschen Zentrum für Integrations- und Migrationsforschung (DeZIM) warnt vor den wirtschaftlichen Folgen schrumpfender Migration für Deutschland: \"Erst im vergangenen Frühjahr ist in Deutschland ein Fachkräfteeinwanderungsgesetz in Kraft getreten. Dessen Ziel ist es, weltweit mehr qualifizierte Arbeitskräfte zu gewinnen“, sagte Engler dem Tagesspiegel. \"Die Pandemie gefährdet den Erfolg diese Gesetzes. Denn nun ist es wieder deutlich schwerer geworden, nach Deutschland zu kommen. Das wirkt sich natürlich negativ auf die Arbeitsmigration nach Deutschland aus, erschwert aber auch andere Formen der Migration. Die Corona-Krise gefährdet die Fachkräfte-Strategie der Bundesregierung – und damit mittelfristig auch die wirtschaftliche Entwicklung in Deutschland.“",
     "twitter-history": "[{       \"id\": 1349262395353550849,       \"url\": \"https://twitter.com/DezimInstitut/status/1349262395353550849\",       \"date\": \"2021-01-13 07:49:57+00:00\",       \"text\": \"Die deutsche Bevölkerung wächst nicht mehr, meldet @destatis. Der Grund: weniger Einwanderung, schreibt @dernbachan im @Tagesspiegel. Marcus Engler @RefugeePolitics vom @DezimInstitut warnt, die Pandemie  erschwere auch die Einwanderung von #Fachkräften. https://t.co/24n4NJzbME\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1039053250157268992,              \"url\": \"http://www.dezim-institut.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338516636232540163/PCwQA2xs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1039053250157268992/1569233774\",              \"username\": \"DezimInstitut\",              \"name\": \"DeZIM-Institut\",              \"description\": \"⚙️xa0Das DeZIM-Institut in Berlin wurde 2017 gegründet. Es forscht zu Integration & Migration, gesellschaftlichem Konsens & Konflikten sowie zu Rassismus. ⚙️\",              \"verified\": false,              \"created_date\": \"2018-09-10 07:29:34+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2352,              \"friends\": 499,              \"tweets\": 1074,              \"liked_tweets\": 652,              \"lists_member\": 26,              \"media_shared\": 126       }}]"
}