{
     "url": "https://www.tagesspiegel.de/themen/reportage/corona-und-das-superwahljahr-wie-macht-man-wahlkampf-fernab-der-waehler/26963468.html",
     "date": "2021-03-02T12:40:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie macht man Wahlkampf fernab der Wähler?",
     "article": "Zoom-Calls statt Bierzelte, E-Mails statt Haustürgespräche. Das Superwahljahr beginnt in Baden-Württemberg steril – ein Experiment für das ganze Land. Jennifer Sühr, 36 Jahre alt, SPD-Kandidatin für den baden-württembergischen Landtag, hat ein Problem. Das Problem heißt Kevin Kühnert.\n Es ist Mittwochabend, kurz vor acht, Sühr sitzt in ihrem Büro in der Kleinstadt Kirchzarten. Der Schwarzwald ist nah, die Stadt Freiburg auch. Gleich will Sühr – schulterlange, braune Haare – einen Zoom-Call veranstalten, einen „digitalen Marktplatz“, wie sie das nennt. Es ist der Versuch, die Wähler da zu erreichen, wo sie derzeit sitzen: auf dem heimischen Sofa. Zwei Wochen sind es noch bis zur Wahl des neuen Landtags in Stuttgart, und aus Berliner oder Hamburger oder Münchner Perspektive könnte sich das sehr weit weg anfühlen, Südwestprovinz, unbedeutend.\n Ist es nicht. Hier, links unten in Deutschland, läuft gerade ein Experiment. Oder besser: Es laufen zwei.\n Superwahljahr, dieses Wort, schon 1994 von der Gesellschaft für deutsche Sprache zum Ausdruck des Jahres gewählt, erlebt gerade eine Renaissance. Sechs Landtagswahlen und eine Bundestagswahl stehen an. Was in Baden-Württemberg passiert in den nächsten Tagen, wird nicht in Baden-Württemberg bleiben. Grün-Schwarz, Schwarz-Grün, Grün-Rot-Gelb – welche Farbkombination auch herauskommt am Ende, sie wird leuchten bis nach Berlin, das ist das eine.\n Das Zweite ist eine parteiübergreifende Sache, auch hier kommt Baden-Württemberg gerade die Rolle des politischen Labors zu: Wie genau funktioniert eigentlich Wahlkampf in pandemischen Zeiten? Wie erreicht man – mit Abstand – Bürgerinnen und Bürger? Verändert die Pandemie womöglich das Ergebnis? Diese Fragen sollte man im Kopf behalten, wenn man die Sache mit Jennifer Sühr und Kevin Kühnert aufrollt.\n Ein paar Minuten ist es her, da bekam Sühr einen Anruf. Parallel zu ihrem „Digitalen Marktplatz“ finde ein zweiter statt, erfuhr sie. Ihre SPD-Kollegin aus dem Nachbarwahlkreis 47 veranstalte ebenfalls einen Zoom-Call. Weil beide Wahlkreise mitten durch die Stadt Freiburg schneiden, teilen sich die beiden SPD-Kandidatinnen auch das Publikum. Und die Kollegin, erfuhr Sühr, habe spontan, online macht’s möglich, einen prominenten Gast gewinnen können: Kevin Kühnert. Vorteil Wahlkreis 47.\n 20 Uhr: Jennifer Sühr wählt sich ein. 20.03 Uhr: Ein paar SPD-Kollegen schalten sich zu, darunter der Mann, der die Veranstaltung moderieren wird.20.10 Uhr: Ein paar weitere SPD-Mitglieder erscheinen auf Sührs Bildschirm, aus knapp zehn Kästchen winken jetzt Genossinnen und Genossen.20.15 Uhr: Der Moderator sagt: „So, vielleicht warten wir noch kurz, bis jemand von extern sich eingewählt hat?“20.21 Uhr: Der Moderator sagt: „Lasst uns doch mal anfangen, dann können Externe immer noch dazustoßen.“\n Es stoßen dann erst mal keine Externen mehr hinzu.\n Wahlkampf, Hochamt der Demokratie. Die Zeit der Bierzelte und Bürgerhallen, der eilig ausgeteilten Kugelschreiber, der Ruckreden, der politischen Versprechen. Bürger und Politiker kommen sich nah, das kann für Letztere erfolgversprechend aber auch schmerzhaft sein. Wenn sie spüren, dass die Stimmung im Land auf ihrer Seite ist, sie von hinten anschiebt wie warmer Rückenwind. Oder wenn das Gegenteil passiert, wenn die Stimmung sich gegen sie dreht, dann wissen sie, dass sie strampeln müssen. Wie erspürt man – in diesem Superwahljahr – überhaupt Stimmung?\n Jennifer Sühr diskutiert vor ihrem Bildschirm geduldig mit ihren SPD-Kollegen. Sie könnte dieses Gespräch auch abbrechen, sie weiß, dass die Menschen auf ihrem Marktplatz sie ohnehin wählen werden. Aber Sühr spricht über SPD-Fehler der Vergangenheit, über Windradbau und Schulpolitik, erst als die anderen sich verheddern in Fachsimpeleien über Elektromotoren, wirkt sie ermattet.\n In den vergangenen Wochen hat sie Plakate geklebt, 750 Mal hängt ihr Gesicht nun im Wahlkreis. „Ein merkwürdiges Gefühl“, sagt Sühr, sie kandidiert zum ersten Mal. Seit Januar hat sie an 26 digitalen Diskussionen teilgenommen, Videos gedreht, Flyer verteilt und Hunderte E-Mails geschrieben. Sühr ist Mutter von zwei Söhnen im Grundschulalter. „Die sehe ich gerade viel zu selten“, sagt sie. Sühr strampelt.\n Ihr Wahlkreis, Nummer 46, ist einer, der typischer nicht sein könnte für den deutschen Südwesten. Er verbindet die Lehrer- und Professorenviertel im Osten der Stadt Freiburg mit einem großen Stück Hochschwarzwald. Unten, in der Stadt, sind die Grünen das, was die CSU in Oberbayern ist: unantastbare Volkspartei. Zwischen 43 und 47 Prozent der Menschen wählten hier bei der Europawahl 2019 grün. Weiter oben, im Schwarzwald, galt lange, was man das Besenstiel-Diktum nennen könnte. Es hieß: Malte man einen solchen schwarz an und stellte ihn zur Wahl, er würde gewählt werden. Heute ist selbst im konservativen Schwarzwald mancher Besenstiel grün gesprenkelt.\n Die Grünen, in Baden-Württemberg konservativer als sonst wo im Land, laufen der CDU Stück für Stück den Rang ab als Partei, die das Lebensgefühl der Menschen spielerisch trifft. Die SPD haben sie auf diesem Weg zur stärksten Kraft einfach aufgefressen. Legt man die Wahlergebnisse der beiden Parteien bei den vergangenen Wahlen nebeneinander, kann man sehen, wie mit jedem Prozentpunkt, um den die Grünen wuchsen, die SPD schrumpfte. Holte die 2001 noch 33 Prozent der Stimmen im Land, verharrt sie in aktuellen Umfragen bei zehn Prozent.\n Umso wichtiger wäre es, dass Jennifer Sühr, will sie in den Landtag, einen fulminanten Wahlkampf hinlegt. Sich bekannt macht, Unentschlossene überzeugt, Menschen zurückgewinnt, die in den vergangenen Jahren verloren gegangen sind. Und Sühr hatte Pläne.\n „Ich wollte mit einer Bierkiste an die Studierendenwohnheime, wollte Stammtische im Schwarzwald veranstalten, wollte in die Betriebe, mich auf Spielplätze setzen, mit jungen Eltern ins Gespräch kommen. Ich wollte Jan Böhmermann in eine Freiburger Kneipe einladen“, sagt sie. Alles für die Katz, im Gegenteil: Parteikollegen von Sühr, die neulich auf der Straße versuchten, Menschen anzusprechen, schlug Wut entgegen. Wahlkampf in diesen Zeiten sei unverantwortlich, sagten die Umworbenen, dann berichtete auch noch die Lokalzeitung über den Vorfall. Vollkatastrophe.\n Auf ihrem Bildschirm sprechen immer noch ihre Parteikollegen, als vor Sühr plötzlich die Anfrage eines Unbekannten aufploppt, ein Herr Rufer möchte dem Gespräch beitreten. Sühr nimmt Haltung an. „Hallo, Herr Rufer, einen schönen Abend wünsche ich“, sagt sie und winkt lächelnd in die Kamera. Doch der unbekannte Herr Rufer schaltet weder Kamera noch Mikrofon ein, er bleibt inkognito, für den Rest des Abends. Der Wähler, er ist gerade ein scheues Wesen.\n „Wie will man die Wähler bei der Bundestagswahl an die Wahlurne bringen, wenn man ihnen keine Gegensätze zu anderen Parteien vor Augen führen kann?“ Der Satz stammt von Konrad Adenauer aus den 50er Jahren, er könnte aber auch von Jennifer Sühr aus dem Hier und Jetzt stammen. Adenauer war ein unterschätzter und gerade deshalb gefährlicher Wahlkämpfer. „Mit einem Sieg der SPD droht der Untergang Deutschlands“, auf diese Formel brachte er es 1949, was schlussendlich auch deshalb funktionierte, weil sein SPD-Herausforderer Kurt Schumacher sich seinerseits was traute: „Ich will den ganzen Sozialismus, nicht das reformistische Linsengericht.“\n Früher war mehr Wahlkampf – im Jahr 2021 ist das eine absolut zulässige Romantisierung der Vergangenheit.\n Winfried Kretschmann, der baden-württembergische Ministerpräsident, hat schon vor Weihnachten verkündet, in diesen Pandemiezeiten nur wenige Termine mit Bezug zur Wahl wahrnehmen zu wollen. Was ehrenwert klang, war wohlkalkuliert. Seht her, ich schaff' mir für euch die Finger wund, keine Zeit für Wahl-Firlefanz, das sollte Kretschmanns Ankündigung wohl auch bedeuten.\n 69 Prozent der Baden-Württemberger sind zufrieden mit seiner Arbeit, im Oktober waren es gar 77 Prozent. Selbst unter CDU-Anhängern gaben damals 70 Prozent an, ihn für den geeigneteren Ministerpräsidenten im Vergleich zur eigenen Kandidatin, Susanne Eisenmann, zu halten.\nDie Opposition hat es deutlich schwerer\n Keinen Wahlkampf machen zu wollen, das ist das Privileg der Regierenden, die anderen wollen ja was ändern. Was genau, das müssen sie den Bürgern klarmachen. Nun, kurz vor der Wahl, trat Kretschmann noch mal kürzer. Er machte die Brustkrebserkrankung seiner Frau öffentlich und sagte, er wolle ihr in dieser schwierigen Zeit beistehen. Der Ball liegt bei den anderen.\n Frank Brettschneider, Politik- und Kommunikationswissenschaftler an der Universität Hohenheim in Stuttgart, beobachtet den baden-württembergischen Wahlkampf aus erster Reihe. Wobei auch Brettschneider für seine politischen Betrachtungen kaum das Büro verlässt, es gibt ja – abgesehen von einem Wald aus Plakaten – wenig zu sehen auf Straßen und Plätzen. Zwei Unterschiede zu herkömmlichen Wahlkämpfen hat Brettschneider ausgemacht, aus denen sich ableite, wie die Pandemie die Wahl beeinflussen könnte. \n„Das Erste: Wir haben durch die zunehmende Bedeutung der Briefwahl nicht einen einzigen Wahltag, auf den alles zuläuft, wir haben einen ganzen Wahlmonat.“ Brettschneider rechnet mit einer Verdoppelung der vorzeitig abgegebenen Stimmen im Vergleich zur letzten Wahl.\n „Das Zweite: Der klassische Kurz-vor-Schluss-Haustürwahlkampf fällt komplett weg, die 72-Stunden-Aktionen. Stattdessen erleben wir eine Renaissance des Wahlplakats.“ Und Social Media werde in etwa „dreimal so wichtig sein wie bei den Wahlen zuvor“.\n Brettschneider beobachtet, was Jennifer Sühr schon erlebt hat – nämlich wie komplex es ist, Wähler außerhalb der eigenen Blase zu erreichen. Umso wichtiger sei es daher, in den Massenmedien präsent zu sein, dort eigene Themen zu setzen. „Aber da haben die beiden Großen, Grüne und CDU, klar die Nase vorn“, sagt er.\n Die kleineren Parteien, auch die SPD, hätten es schwer, überhaupt über die Wahrnehmungsschwelle zu kommen. „Die machen zwar eine quirlige Oppositionsarbeit, setzen mit Bildung aus meiner Sicht auch aufs richtige Thema, um der CDU Stimmen abzujagen, aber sie bekommen diese Botschaft nicht verbreitet.“\n Jennifer Sühr sagt, sie sei in ihrer Methodik eher eine Politikerin vom alten Schlag. Wenn sie ein Wirtshaus im Schwarzwald vor sich habe, Alteingesessene mit Tannenzäpfle-Bier im Glas, so etwas mache ihr Spaß. Sie kommt selbst von dort oben, aufgewachsen ist sie in Saig, auf 1000 Höhenmetern.\nBei Instagram folgen ihr 278 Menschen\n Der Dialekt geht ihr flüssig über die Lippen, was manchen Alten erstaunt zurücklassen dürfte bei einer jungen Frau, die phänotypisch eher im Hafermilch-Milieu zu Hause scheint als im Bauernhof. In ihrem Beruf ist Sühr Sozialarbeiterin. Mit Menschen reden, aufs Gegenüber eingehen? Handwerk für sie. Ein Digital Native? Ist sie nicht.\n Erst vor einem Jahr, als klar war, dass sie für den Landtag kandidieren würde, meldete Sühr sich bei Facebook und Instagram an, setzte eine Website auf. Sie gehe gerne Bergsteigen in Südtirol, höre am liebsten Element of Crime und bewundere Pippi Langstrumpf, steht dort. Bei Instagram – sie nennt sich „Die rote Jenny“ – folgen ihr 278 Menschen. Zeigte das erste Foto sie noch mit ihrem Sohn im Schnee, folgten danach fast nur noch sterile gestellte Fotos mit SPD-Logo.\n Sie finde sich gerade ein in diese Welt, sagt Sühr. Ein paar Dinge habe sie schon gelernt. Erstens: Live-Gespräche im Internet seien vor allem dann interessant, wenn sie sich um ein konkretes Thema drehten. Einen Tag nach ihrem missglückten Marktplatzversuch spricht Sühr mit Bundesumweltministerin Svenja Schulze zum Thema Klimaschutz. Knapp 400 Menschen haben sich das Video bis heute angesehen, „gar nicht schlecht“, sagt Sühr.\n Zweitens: Sie will online forscher werden. Als ein AfD-Politiker ihr bei einer gestreamten Livediskussion jüngst ständig beipflichtete, traute Sühr sich kaum, ihn in seiner Redezeit zu unterbrechen und sich zu distanzieren. „Auf der Bühne wäre das anders gewesen“, sagt sie, „da grätscht man schneller dazwischen.“\nIn den Umfragen liegen die Grünen vorn\n Wäre Sühr zu den Grünen gegangen, würde ihr Politikwissenschaftler Frank Brettschneider in zwei Wochen einen Sieg voraussagen. „Die Umfragen sehen die Grünen deutlich vorne, die CDU wird voraussichtlich Zweiter, die SPD muss froh sein, wenn sie das Ergebnis der letzten Wahl wiederholen kann, 12,2 Prozent“, sagt er. Weil auch die FDP auf gut zehn Prozent kommen könnte, wäre rechnerisch auch eine Ampelkoalition unter grüner Führung möglich. „Es liegt dann an Kretschmann, welches Signal er nach Berlin senden möchte ein halbes Jahr vor der Bundestagswahl.“\n Ein bisschen zu siegessicher träten ihr die Grünen in diesen Tagen auf, sagt Sühr. Auch deswegen versucht sie es an einem Samstag Ende Februar noch mal in deren Stammhabitat. Analog, nicht verschanzt hinter einem Bildschirm.\n Unten in Freiburg, Stadtteil Wiehre, steht Sühr vor einem Einkaufszentrum mit Alnatura, Edelfitnessstudio und Reformhaus. Davor findet gerade ein Bauernmarkt statt, einer von vielen in der Stadt. Männer mit Cargohosen radeln an den Marktständen vorüber, auf den Gepäckträgern Säcke voller Blumenerde, es ist der erste warme Tag des Jahres. Frauen mit Stofftaschen tragen kiloweise Lauch nach Hause. Mitten im Treiben hat Sühr Hugo platziert. Hugo ist so etwas wie die Hoffnung der Freiburger SPD für die kommende Bundestagswahl und soll heute schon mal getestet werden.\n Hugo, das ist ein Fahrradanhänger aus Holz, den man von Marktplatz zu Marktplatz ziehen kann. „Ein kontaktloses Zuhörmobil“, sagt Sühr, „sozusagen die Weiterentwicklung des biederen Zeltaufbaus aus alten Zeiten.“ Mit jeder Holzplanke seines schlanken Körpers strahlt Hugo Modernität aus, obendrauf glänzen Herdplatten zum Kaffeekochen, bald soll noch ein iPad installiert werden. Dann könnte Sühr theoretisch zu Hause sitzen, Hugo würde auf dem Marktplatz stehen und über das iPad könnte Sühr mit den Menschen dort sprechen. Theoretisch.\n In den letzten Wochen war es Hugo zu kalt, das Glatteis hatte ihm zu schaffen gemacht. Dann zickte das iPad und schließlich fehlte Hugo eine entscheidende Schraube. Und weil er noch ein Prototyp ist, zog sich die Reparatur. Heute ist Hugo endlich für Sühr im Einsatz, ohne iPad allerdings. Sühr steht mit Sicherheitsabstand daneben, FFP2-Maske vor Mund und Nase.\n Schon nach wenigen Minuten tritt eine Frau heran und guckt gespannt. Sühr nähert sich der potenziellen Wählerin nun vorsichtig, fragt sie, ob die Frau gerne eine der aufgereihten SPD-Goodie-Bags mitnehmen möchte. Die schaut interessiert, nimmt eine Tüte in die Hand, verzieht dann aber das Gesicht: „Oh, da ist ja eine Trillerpfeife drin. Wir fasten leider gerade Plastik bei uns zu Hause“, sagt sie und verschwindet schnell in Richtung der Marktstände.\n Jennifer Sühr stößt einen Seufzer aus. Ganz leise nur.",
     "twitter-history": "[]"
}