{
     "url": "https://www.tagesspiegel.de/wissen/umfangreiche-studie-zum-verschwinden-der-insekten-das-grosse-sterben-ist-real/25768344.html",
     "date": "2020-04-23T20:06:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das große Sterben ist real",
     "article": "Analysen der weltweiten Insektenbestände bestätigen, dass sie einbrechen. Doch es gibt auch Lichtblicke. Die aktuelle Frage zuerst: Hilft der derzeitige Lockdown vielleicht auch den Insekten? „Eher nicht“, sagt Roel van Klink, „denen ist es, anders als größeren Tieren, jedenfalls egal, ob wir in der Natur herumspazieren oder nicht.“\n Eines aber kann van Klink, der am Deutschen Zentrum für integrative Biodiversitätsforschung (iDiv) in Leipzig arbeitet, nun aufgrund einer neuen Meta-Analyse ziemlich sicher sagen: Weltweit werden die an Land lebenden Insekten weniger. Sowohl ihre Anzahl – also die Biomasse – als auch ihre Vielfalt nehmen ab.\n Das klingt zwar altbekannt, war bisher tatsächlich aber nicht solide nachgewiesen, sondern eigentlich nur eine gut begründete Vermutung. Denn die nötigen wissenschaftlichen Daten und ihre Vergleichbarkeit fehlten weitgehend. Die neue Untersuchung, gestützt auf aufwändige Statistik, um die vorhandenen Daten vergleichbar zu machen, liefert die bislang wahrscheinlich besten und verlässlichsten Schlussfolgerungen. \nSie lauten: In den letzten drei Jahrzehnten sind die Landinsekten etwa um ein Viertel weniger geworden. Das seien zwar nicht über 70 Prozent wie in der inzwischen weltbekannten Studie des Krefelder Entomologischen Vereins. Das Ausmaß sei aber trotzdem „ziemlich alarmierend“, sagte Roel van Klink, der Hauptautor der aktuellen Untersuchung, dem Tagesspiegel. Und jener prozentuale Mittelwert bedeutete auch, dass es viele Gebiete gebe, in denen es „sehr viel schlechter aussieht“.\nZahlreiche früher gefährdete Arten haben sich erholt\n Bestände von Wasserinsekten aber haben laut der Analyse sogar zugenommen. Letzteres zeige – das sagt van Klink, aber auch andere Fachleute wie etwa Axel Hochkirch, Professor für Naturschutzbiologie an der Universität Trier und Vorsitzender des Komitees zum Schutz wirbelloser Tiere des Weltnaturschutzverbands (IUCN) –, dass Natur- und Gewässerschutzmaßnahmen sowie Renaturierungen Wirkung zeigen können. \nEtwa in Deutschland sei dies in den vergangenen Jahrzehnten verstärkt geschehen. In der Folge hätten sich zahlreiche früher gefährdete Arten wieder erholt. „Die Asiatische Keiljungfer galt zum Beispiel noch in den 1980er Jahren in Westdeutschland als ausgestorben, inzwischen kommt diese Libelle wieder in den großen Flüssen vor.“ \nIm Gegensatz dazu legten die Ergebnisse nahe, dass Naturschutz auf Landflächen sehr häufig „für Insekten derzeit überhaupt nicht gut funktioniert“, so van Klink.\nGrößter Überblick über die Insektenbestände - und doch weniger als ein Flickenteppich\n Für die jetzt im Fachmagazin „Science“ veröffentlichte Auswertung zogen die Wissenschaftler 166 Langzeitstudien heran, in denen insgesamt fast 1700 Standorte in 41 Ländern untersucht worden waren. Neben den unterschiedlichen Gesamttrends bei Land- und Wasserinsekten treten dabei auch große regionale Unterschiede zutage, selbst zwischen räumlich nahe gelegenen Standorten. Während etwa die Anzahl der in Bäumen lebenden Insekten nahezu stabil geblieben zu sein scheint, gibt es heute weniger Insekten auf dem Boden, in Bodennähe sowie in der Luft.\n Die Frage nach den Ursachen für den Rückgang der Insekten an Land ist laut den Autoren nur teilweise zu beantworten. Eine Verbindung zur intensivierten Landnutzung scheint es zu geben. Ein Netto-Einfluss durch den Klimawandel dagegen zeigt sich nicht. \nDas liegt aber möglicherweise schlicht daran, dass Verluste in heißer und trockener werdenden Gegenden durch eine Zunahme in subpolaren oder gebirgigen Regionen ausgeglichen werden. Und selbst bei dem rein zahlenmäßig positiven Trend bei den Wasserinsekten könnten häufig gar nicht so positiv bewertete Faktoren eine Rolle spielen. Verstärkter Nährstoff-Eintrag kann bestimmte Arten gut gedeihen lassen, insgesamt dem Ökosystem aber schaden.\n Für viele Fachleute ist die Stärke der Studie – fast alle weltweit verfügbaren und mit unterschiedlichsten Methoden erhobenen Daten einzubeziehen und so gut es geht vergleichbar zu machen – zugleich auch ihre Schwäche. Denn aus vielen Gegenden gibt es solche Daten schlicht nicht, und von vielen speziellen Umweltkontexten ebenso wenig. \nDie Weltkarten, auf denen die Studienstandorte eingezeichnet sind, sehen jedenfalls nicht einmal wie Flickenteppiche aus, sondern muten eher wie kaum zusammenhängende lose Fetzen an. Darauf weist van Klink selbst hin: „Wir haben nur sehr wenige Daten aus dem globalen Süden“, sagt er, deshalb sei das Bild über die Situation dort „begrenzt“. Zudem fehlten oft „Daten aus sehr intensiv genutzten Gebieten und aus Gebieten, die aus natürlichem Lebensraum in Ackerland oder Städte umgewandelt wurden.“\nSpinnen, Springschwänze, Ameisen, Nachtfalter - alles \"bunt zusammengewürfelt\"\n Und das auf den ersten Blick überraschende Teilergebnis, dass die Rückgänge in landwirtschaftlich genutzten Gebieten weniger dramatisch zu sein scheinen, also bislang vermutet, könnte auch sehr einfache Gründe haben. Denn meist wurden Areale untersucht, die schon lange Zeit Anbauflächen sind. \nDas bedeute, dass „der Ausgangs-Datenpunkt“ somit bereits niedrigere Insektenzahlen verzeichnete „als wenn der Lebensraum vorher ein Naturhabitat war“, so Alexandra-Maria Klein, Professorin für Naturschutz und Landschaftsökologie an der Universität Freiburg. Im Klartext: Wo die Abnahme vor Beginn der Messungen schon stattgefunden hatte und seit Jahrzehnten unverändert Landwirtschaft betrieben wird, ist ohnehin kaum weitere Abnahme zu erwarten.\n Und selbst die beste Statistik macht aus möglicherweise unzuverlässigen und lückenhaften Daten keine guten und vollständigen. Das erschwert sinnvolle Schlussfolgerungen. „In der Studie wurden alle möglichen Organismen, wie Spinnen, Springschwänze, Ameisennester, Wasserinsekten und Nachtfalter, bunt zusammengewürfelt“, sagte Christoph Scherber, Leiter der Arbeitsgruppe Tierökologie und multitrophische Interaktionen an der Universität Münster, dem „Science Media Center“. Dass am Ende „kein scharf abgrenzbarer Trend herauskommt, verwundert nicht.“\n Experten wie Scherber, die selbst nicht an der Auswertung beteiligt waren, sehen die Studie – ähnlich wie es Jens Spahn hinsichtlich der Vorbereitung des deutschen Gesundheitssystems auf Corona vor ein paar Wochen doppeldeutig formulierte – zwar als das derzeit „Bestmögliche“ an. Aber gut genug, um wirklich die entscheidenden Fragen zu beantworten und Grundlage für Handlungstrategien zum generellen, aber auch konkreten Schutz von Insekten in verschiedensten Regionen, ökologischen Kontexten und bezüglich speziell gefährdeter Untergruppen zu liefern, ist sie demnach nicht.\nKaum Studien über Insektenbestände in tropischen Ländern\n Die unter anderem für das Senckenberg Museum für Naturkunde Görlitz arbeitende Libellenforscherin Viola Clausnitzer sagte dem Tagesspiegel, aussagekräftige Einzelstudien würden „in tropischen Ländern, also den Ländern mit der höchsten Insektenvielfalt, so gut wie gar nicht durchgeführt“. Gerade in tropischen Ländern, „die derzeit ja sowohl die Landwirtschaft intensivieren, als auch die Industrialisierung vorantreiben“ müssten sie aber eigentlich verstärkt stattfinden. Doch es fehlten Fördergelder für solche Langzeitbeobachtungen.\n Das die Analyse ein nicht ganz so dramatisches globales Bild zeichnet, führt Clausnitzer auch darauf zurück, dass „ein über-repräsentativer Anteil der Studien in Schutzgebieten durchgeführt“ worden sei. „Daraus kann man ableiten, dass eine repräsentative Studie eher noch stärkere Rückgänge verzeichnet“ hätte.\n Jene Krefelder Studie aber fand im Untersuchungsgebiet eben auch, dass selbst geschützte Areale massive Insektenverluste verzeichneten. Van Klinks Analyse legt nun zumindest nahe, dass Schutzgebiete auch Insekten wirklich schützen, wenn auch oft alles andere als vollständig.\n Nadja Simons, Mitarbeiterin in der Arbeitsgruppe Ökologische Netzwerke an der Technischen Universität Darmstadt, verweist darauf, dass effektive Maßnahmen, „um den Rückgang der Insekten aufzuhalten oder sogar umzukehren“, auf der Grundlage lokaler Gegebenheiten konzipiert werden müssten. „Die allgemeinen Ergebnisse der Studie sind außerdem stark von den Ergebnissen aus Nordamerika beeinflusst, für Deutschland wurde keine Studie zu Süßwasserinsekten berücksichtigt und die Ergebnisse aus Westeuropa zeigen eher eine Abnahme der Süßwasserinsekten“, so Simons.\n Als „besorgniserregend“ bezeichnet Katrin Böhning-Gaese, Direktorin des „Senckenberg Biodiversität und Klima Forschungszentrums“, in Frankfurt am Main das Teilergebnis, „dass die landlebenden Insekten in Europa über die Jahre immer stärker zurückgehen“. Die Daten belegten, dass der Verlust in den letzten Jahren am stärksten ausgefallen sei. „Dies zeigt, dass wir in Europa derzeit ein akutes Problem mit dem Rückgang von Insekten haben.“\n Worauf die Studie auch zumindest deutliche Hinweise liefert, ist, dass ein kleines geschütztes Areal hie und da zwar besser als gar nichts ist, aber eben auch nicht gut genug. Je größer die zusammenhängenden, weitgehend natürlich belassenen oder renaturierten Gebiete, desto besser kommen nicht nur große Tiere dort zurecht, sondern eben auch Insekten. Das zeigten, sagt van Klink, „viele große Naturschutzgebiete, beispielsweise in Russland, in denen sich anscheinend nicht viel ändert.“\n Einig sind sich die Fachleute nicht nur, dass das Insektensterben real und sowohl ökologisch als auch ökonomisch bedrohlich ist, sondern auch darin, dass sehr viel mehr Studien notwendig wären. Denn nur so könne man die Situation regional, global, aber ich bezogen auf bestimmte Insektenarten- und Gruppen verstehen lernen und dann Strategien zum Schutz ableiten. Dafür wäre aber neben Geld auch Hilfe zur Rettung einer anderen Spezies dringend nötig: der des immer seltener werdenden Insektenexperten.",
     "twitter-history": "[{       \"id\": 1255800312868352001,       \"url\": \"https://twitter.com/seifriedlich/status/1255800312868352001\",       \"date\": \"2020-04-30 10:05:00+00:00\",       \"text\": \"Das große Sterben ist real https://t.co/FZrDGTefUF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1511361530,              \"url\": \"https://www.leben-nach-gefuehl.de/impressum-datenschutz-widerruf-co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/451072303246237696/ylU6YEL9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1511361530/1396379187\",              \"username\": \"seifriedlich\",              \"name\": \"Elke Seifried\",              \"description\": \"Psychologische Beraterin, Klangtherapeutin, Bloggerin, Autorin: Selbstbewusst gesund, schlank und schmerzfrei, Bewegung, Ernährung,  Nahrungsmittelzusatzstoffe\",              \"verified\": false,              \"created_date\": \"2013-06-12 19:05:59+00:00\",              \"location\": \"Bad Dürkheim, Rheinland-Pfalz\",              \"followers\": 2398,              \"friends\": 3295,              \"tweets\": 30293,              \"liked_tweets\": 15870,              \"lists_member\": 0,              \"media_shared\": 870       }}, {       \"id\": 1253574184896286720,       \"url\": \"https://twitter.com/Bertmwalther/status/1253574184896286720\",       \"date\": \"2020-04-24 06:39:10+00:00\",       \"text\": \"Immerhin: Es gibt auch Lichtblicke...https://t.co/2794eVcT2C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102878,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}]"
}