{"url": "https://www.tagesspiegel.de/gesellschaft/seltene-portraets-von-kindern-mit-ihren-mahlzeiten-und-was-isst-du-so/25946584.html", "date": "2020-06-26T12:21:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Und was isst du so?", "article": "Der amerikanische Fotograf Gregg Segal porträtierte Kinder aus der ganzen Welt mit den Lebensmitteln, die sie innerhalb einer Woche zu sich nehmen. Fisch, Tapioka, Früchte und Nüsse. Das Essen von Kawakanih ist denkbar einfach. Und unvorstellbar gesund. Das Mädchen lebt im brasilianischen Teil des Amazonasbeckens und gehört zum Stamm der Yawalapiti. \n Es kostet sie nur wenige Minuten, ihr Abendessen zu besorgen. Wenn sie Hunger hat, schnappt sie sich ein Netz und geht runter zum Fluss. Dort, im Xingu National Park, einem Schutzgebiet für indigene Völker Brasiliens, ist die Natur noch intakt. Keine Spur von den sich ausbreitenden Viehfarmen und Sojaplantagen. Keine Supermärkte.\n Überall auf der Welt gebe es noch Gemeinschaften, in denen Fast Food sich nie gegen Slow Food durchsetzen wird, wo Familie und Kultur ohne selbst angebautes und zubereitetes Essen undenkbar wären, schreibt Gregg Segal in seinem Buch „Über den Tellerrand. Was Kinder hier und anderswo essen“ [Gregg Segal: Über den Tellerrand. Was Kinder hier und anderswo essen. Aus dem Amerikanischen von Ebi Naumann. Gabriel Verlag. Stuttgart 2020. 120 Seiten, 20 Euro.]\nDie Idee für den Bildband entstand bei einem anderen Projekt\n Für das Projekt bereiste der Amerikaner mehrere Kontinente und hielt mit seiner Kamera fest, was bei Kindern dort auf den Tisch kommt. \n Nun zeigt sein Fotoband mehr als 50 Porträts von Mädchen und Jungen aus der ganzen Welt, eingerahmt von den Lebensmitteln, die sie innerhalb einer Woche essen. Ein Kaleidoskop der Kulturen, das einen seltenen Blick auf die Kinderernährung erlaubt.\n Die Idee für das Projekt kam Gregg Segal, als er an der Fotoserie „Sieben Tage Müll“ arbeitete. Dafür lichtete er Familien ab, die in ihren Haushaltsabfällen liegen. „Was mich dabei am meisten schockierte, war die Anzahl der Verpackungen, die von Lebensmitteln kommen“, sagt der Fotograf. Das habe ihm vor Augen geführt, wie radikal unsere Ernährung von der Art und Weise der Nahrungsproduktion abhänge. \n So entstand die Idee, in einem Foto-Tagebuch festzuhalten, was Menschen im Laufe einer Woche alles essen und trinken. „Ich fokussierte mich dabei auf Kinder, weil sich unsere Essgewohnheiten sehr früh ausbilden“, sagt Segal.\nEin Teufelskreis, der immer weiter geht\n Das geschehe sogar bereits im Mutterleib, bestätigt Regina Ensenauer, Leiterin des Instituts für Kinderernährung in Karlsruhe. „Wir haben dafür deutliche Erkenntnisse“, sagt die Wissenschaftlerin, die im Bereich frühe Prägung und Entstehung ernährungsmitbedingter Krankheiten forscht. \n„Prasseln in der Schwangerschaft ungünstige Ernährungseinflüsse auf das ungeborene Kind ein, etwa zu viel Zucker oder bestimmte Fettsäuren, entwickelt sich der Fötus anders“, sagt sie. Epigenetische Veränderung heißt das in der Fachsprache. Dass sich werdende Mütter ausgewogen ernähren, sei folglich auch für die Geschmacksprägung ihrer Kinder wichtig. \nAuch wenn es noch große Lücken in der Erforschung von frühen Essgewohnheiten gibt, eines liegt auf der Hand: Falsche Ernährung und ihre Folgen sind ein transgenerationelles Problem. „Es ist ein Teufelskreis, der immer weiter geht, wenn wir das nicht stoppen“, sagt Regina Ensenauer.\n„Mit Afrika verbindet man nicht die dicken Kinder“\n Hinzu kommt: Die Globalisierung hat einen enormen Einfluss auf die Speisepläne weltweit. Wer Segals Bilder betrachtet, entdeckt eine unheimliche Entwicklung. Von Europa über Indien bis hin nach Malaysia: Fast überall auf der Welt konsumieren Kinder mittlerweile Junkfood. In vielen Fotos sieht man abgepackte Snacks, Softdrinks und Süßigkeiten. \nBesonders in den Entwicklungsländern entsteht dadurch ein doppeltes Problem: Einerseits gibt es dort die chronische Unterernährung, weil ausgewogene Ernährung fehlt. Andererseits erzeugt der Konsum von Fast Food Übergewicht und gleichzeitig Mangelernährung, weil „leere Kalorien“ gegessen werden. \n„Mit Afrika verbindet man nicht unbedingt die dicken Kinder“, sagt Unicef-Sprecher Rudi Tarneden, „aber es gibt sie dort auch“. Laut einer gemeinsamen Untersuchung von Unicef, der Weltgesundheitsorganisation (WHO) und der Weltbank, lebten in Afrika derzeit 9,3 Millionen übergewichtige Kinder. In Asien seien es sogar 17,2 Millionen. „Das bedeutet nicht, dass in Afrika plötzlich der Überfluss ausgebrochen ist“, sagt Tarneden. Aber es zeige, wie komplex die Ernährungsprobleme sind.\nHunger und Fettsucht sind oft zwei Seiten einer Medaille\n Die Coronakrise hat die bestehenden Probleme verschärft. Durch den Lockdown nimmt der Armutsdruck zu, die Lebensmittel werden teurer. „Aktuelle Unicef-Befragungen in Sri Lanka zeigen, dass beinah jede dritte Familie dort die Menge der Nahrung für ihre Kinder bereits eingeschränkt hat“, sagt Rudi Tarneden. In Bangladesch würden viele Eltern, gerade die ärmeren, eine ganze Mahlzeit weglassen.\n Hunger und Fettsucht: Das sind oft zwei Seiten einer Medaille. „Wir müssen Kinder darin bestärken, gute Nahrung einzufordern“, sagt Tarneden. Das ist auch die Botschaft, die Gregg Segal mit seinen Fotos sendet. Unterernährte und Übergewichtige haben das gleiche Problem : den fehlenden Zugang zu gesunden Lebensmitteln. Weniger Fertigprodukte, mehr frisch zubereitete Gerichte sind gut für den Magen – und für die Umwelt. Es sei unsere gemeinsame Aufgabe, den Kochlöffel in die Hand zu nehmen, fordert Segal. Kawakanih lässt sich das nicht zweimal sagen.", "twitter-history": "[{       \"id\": 1276839206686543874,       \"url\": \"https://twitter.com/DieterEmi/status/1276839206686543874\",       \"date\": \"2020-06-27 11:26:04+00:00\",       \"text\": \"Seltsam erscheinen diese Collage,des sozialen Gesellschaftsverhalten,auffällig, oder Zeugnis ?!🔯👂🕎◻✨https://t.co/97XATePSWh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 761346026695487488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/985100141643423744/AWlk9fV__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/761346026695487488/1545590962\",              \"username\": \"DieterEmi\",              \"name\": \"Dieter-Friedrich Æ.M.A.AINS ◼🙏◻\",              \"description\": \"Wahrheitssuchender erwacht in einer nicht artgerechten Haltung,welche bewiesen nach einer Ansicht der Verhaltensforschung»Der verworfene Belohnungstrieb«🔯🕎👂\",              \"verified\": false,              \"created_date\": \"2016-08-04 23:40:12+00:00\",              \"location\": \"Innenstadtgürtel Süd, Nürnberg\",              \"followers\": 44,              \"friends\": 80,              \"tweets\": 10880,              \"liked_tweets\": 1566,              \"lists_member\": 0,              \"media_shared\": 1719       }}, {       \"id\": 1276789110829506563,       \"url\": \"https://twitter.com/k_kesper/status/1276789110829506563\",       \"date\": \"2020-06-27 08:07:00+00:00\",       \"text\": \"Der amerikanische Fotograf @GreggSegal porträtierte Kinder aus der ganzen Welt mit den Lebensmitteln, die sie innerhalb einer Woche zu sich nehmen. Ausgezeichnet wurde er damit auch beim Wettbewerb UNICEF-Foto des Jahres. https://t.co/TrnNR6EgAF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 789077081279922176,              \"url\": \"http://www.unicef.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142442805031251971/0XLlZTR2_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/789077081279922176/1570192405\",              \"username\": \"k_kesper\",              \"name\": \"Katharina Kesper\",              \"description\": \"Pressereferentin | Press Department @unicefgermany #Pressearbeit & #Kinderrechte #fürjedeskind | Masterstudentin Nachhaltige Entwicklungszusammenarbeit @uni_kl\",              \"verified\": false,              \"created_date\": \"2016-10-20 12:13:31+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 375,              \"friends\": 876,              \"tweets\": 926,              \"liked_tweets\": 3289,              \"lists_member\": 4,              \"media_shared\": 75       }}, {       \"id\": 1276484550726647808,       \"url\": \"https://twitter.com/FrauKulli/status/1276484550726647808\",       \"date\": \"2020-06-26 11:56:47+00:00\",       \"text\": \"Das Buch will ich haben: Und was isst du so? https://t.co/tFF1lxjRRs\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 28570350,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546578051056676865/LrWaZcZ7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28570350/1419153870\",              \"username\": \"FrauKulli\",              \"name\": \"Frau Kulli\",              \"description\": \"Glück gehabt- Berlinerin geworden!Ab März 2021: Machen Sie mal zügig die Mitteltüren frei bei hanserblau. Wie ich auszog, das Busfahren zu lernen.\",              \"verified\": false,              \"created_date\": \"2009-04-03 14:13:50+00:00\",              \"location\": \"\",              \"followers\": 1510,              \"friends\": 1330,              \"tweets\": 71006,              \"liked_tweets\": 54205,              \"lists_member\": 125,              \"media_shared\": 2238       }}]"}