{"url": "https://www.tagesspiegel.de/berlin/mit-herz-durch-die-quarantaene-berliner-organisieren-sich-zur-coronavirus-hilfe/25645094.html", "date": "2020-03-16T14:43:48+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner organisieren sich zur Coronavirus-Hilfe", "article": "Während der Coronavirus-Pandemie zeigen Berliner Solidarität: Überall gründen sich Nachbarschaftsinitiativen. Freiwillige organisieren sich im Netz. Das soziale Leben in Berlin kommt in den nächsten Tagen weitestgehend zum Erliegen. Gleichzeitig betrachten viele Berliner die aktuelle Krise rund um die Coronavirus–Pandemie aber auch als Chance für eben genau das: Eine sozialere und solidarische Stadt. Überall in Berlin gründen sich kleine Nachbarschaftsinitiativen, Anwohner hängen Zettel in Hausflure und bieten Einkaufshilfen für ältere oder geschwächte Mitmenschen an, Künstler veranstalten kostenlose Internetkonzerte für alle Daheimgebliebenen.\n Auf Facebook haben sich unterschiedliche Gruppen gegründet, etwa „Quarantäne-Hilfe-Berlin“. Dort sammeln Freiwillige Helferlisten, auf denen Menschen beispielsweise anbieten, mit den Tieren der Nachbarn Gassi zu gehen, Kinder zu betreuen oder einkaufen zu gehen. Krankenschwestern bieten pflegerische Unterstützung für Daheimgebliebene an, auch telefonische. Am Samstag hatte die Gruppe bereits rund 2000 Mitglieder. \n„Hier kann jeder Hilfe suchen oder anbieten“, heißt es in der Gruppenbeschreibung. In erster Linie richtet sich die Gruppe an Menschen, die in häuslicher Quarantäne bleiben müssen und niemanden haben, der etwa für sie einkaufen gehen kann. Gleichzeitig warnt die Gruppe davor, sich selbst nicht in Gefahr zu bringen. Deutschlandweit organisieren sich Menschen, nach Postleitzahlen geordnet, in der Facebookgruppe „In Quarantäne? Nachbar hilft!“\n In verschiedenen Bezirken wurden Chatgruppen bei den Messengerdiensten WhatsApp und Telegram ins Leben gerufen, in denen Menschen sich über gegenseitige Hilfsangebote austauschen. Allerdings betrachten Experten wie der Chefvirologe der Charité, Christian Drosten, gerade Initiativen wie eine gemeinsame Kinderbetreuung auch kritisch, da diese die Infektionsrate weiter steigen lassen könnte, wenn Gruppen neu zusammengewürfelt würden.\n Parallel hat sich auch die selbsterklärte Bewegung „#StayTheFuckHome“ gegründet, die international in einem „Selbst-Quarantäne-Manifest“ dazu aufruft, genau das zu tun: Einfach mal zu Hause bleiben.\nAuch Schüler organisieren sich selbst \nWie berichtet, rufen auch Organisationen wie das Nachbarschaftsnetzwerk nebenan.de zur Unterstützung auf. Auf seiner Seite stellt das Netzwerk etwa einen Vordruck zur Verfügung, mit dem Berlinerinnen und Berliner ihren Nachbarn per Aushang im Hausflur ihre Hilfe anbieten können.\n Auch die Schülerinnen und Schüler, die ab Dienstag zu Hause bleiben sollen, organisieren sich selbst: Auf Twitter schreibt eine Mutter, dass ihre 13-jährige Tochter einen Discord-Server für die gesamte Klasse eingerichtet habe, damit die Schüler sich während der Heimarbeit und bei den Hausaufgaben untereinander austauschen können. Discord ist ein kostenloses Programm für Chats, Sprach- und Videokonferenzen, das normalerweise hauptsächlich in der Gamerszene verwendet wird.\n Die Schriftstellerin Kathrin Weßling, die in einem Blog über ihren persönlichen Umgang mit Depressionen schreibt, weist auf Twitter auch auf eine andere wichtige Komponente der Solidarität hin: Gerade für Menschen mit psychischen Vorerkrankungen sei die Isolation enorm belastend. Daher ruft sie Menschen dazu auf, sich bei psychisch kranken Freunden und Verwandten regelmäßig zu melden und ihnen, auch aus der Ferne, etwas Struktur und Ablenkung anzubieten. Außerdem schreibt sie: „Bitte wappnet euch auch selber“ – Isolation und Eigenverantwortung könnten auch sehr belastend sein.\nAuch die Deutsche Bahn und S-Bahn verbreiten Hygieneregeln\n In den sozialen Medien riefen etwa auch die Berliner Verkehrsbetriebe (BVG) zu mehr Solidarität auf. „Nehmt Rücksicht aufeinander und haltet euch verdammt nochmal an die Hygieneregeln!“, twitterte das Unternehmen am Freitag. Am Samstag empfahl das Social–Media-Team, Ausflüge zum eigenen Sofa, in die Badewanne oder auf den Balkon zu unternehmen. „Berlin allein zu Haus“, titelte das Team. Über den Account BVG U-Bahn rief das Unternehmen dazu auf, sich gegenseitig zu unterstützen und zu helfen. Auch die Deutsche Bahn und S-Bahn verbreiteten Hygieneregeln. Hände waschen und nicht ins Gesicht fassen.\n Auch die Berliner Feuerwehr richtete unter dem Hashtag #WirRettenBerlin_gemeinsam einen Aufruf an die Bewohner der Hauptstadt: „Alle getroffenen Maßnahmen helfen, dass die Zahl der Neuinfektionen langsam steigt und das Gesundheitssystem nicht an seine Grenzen kommt.“\n Unternehmen wie der Dienst Lieferando bieten seit Samstag auch eine kontaktlose Lieferung an. Der Fahrer klingelt und stellt die bereits im Vorfeld bezahlte Lieferung einfach vor der Tür ab.\n Solidarität brauchen nicht nur Nachbarn, sondern auch Kultureinrichtungen, Bars und Sportvereine. So rufen etwa Clubs wie die queere Institution „SchwuZ“, Sportvereine wie Tennis Borussia und unzählige freischaffende Künstler zu Crowdfunding- und Spendenaktionen auf. Die Lage sei „existenzbedrohend“, heißt es etwa aus dem „SchwuZ“. Denn die Kosten der Einrichtungen laufen weiter, in vielen Fällen ist auch weiterhin ungeklärt, wer für abgesagte Veranstaltungen aufkommen muss. Doch auch hier zeichnet sich eine Lösung ab: Viele Berliner spenden ihre bereits bezahlten Tickets und Eintrittskarten, statt sie zurückzugeben.", "twitter-history": "[{       \"id\": 1239584881870594049,       \"url\": \"https://twitter.com/nebenan_DE/status/1239584881870594049\",       \"date\": \"2020-03-16 16:10:40+00:00\",       \"text\": \"Die #Coronakrise als Chance sehen: für eine #sozialere und #solidarische Stadt! @Tagesspiegel #nachbarschaftschallenge #coronavirus https://t.co/jZc6QTCrqj\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1197852648,              \"url\": \"http://www.nebenan.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176409440846848001/L9YRcWc-_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197852648/1585152795\",              \"username\": \"nebenan_DE\",              \"name\": \"nebenan.de\",              \"description\": \"nebenan.de ist Deutschlands größtes soziales Netzwerk für Nachbarn. Wir helfen dir, deine Nachbarschaft lebendiger und nachhaltiger zu machen.\",              \"verified\": false,              \"created_date\": \"2013-02-19 16:25:36+00:00\",              \"location\": \"\",              \"followers\": 2710,              \"friends\": 673,              \"tweets\": 1234,              \"liked_tweets\": 1822,              \"lists_member\": 59,              \"media_shared\": 162       }}, {       \"id\": 1239549924380999680,       \"url\": \"https://twitter.com/nebenanStiftung/status/1239549924380999680\",       \"date\": \"2020-03-16 13:51:46+00:00\",       \"text\": \"Wie sich #Berliner organisieren, um einander zu helfen 💚 #nachbarschaftsfhilfe #coronahilfe #COVID19de #nachbarschaftschallenge via @tagesspiegel https://t.co/Gi2kiSODmE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1030112417039179782,              \"url\": \"http://www.nachbarschaftspreis.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253989260941762560/RqoDNU_K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030112417039179782/1615968181\",              \"username\": \"nebenanStiftung\",              \"name\": \"nebenan.de stiftung\",              \"description\": \"Gemeinnützige #Stiftung für ein stärkeres #Miteinander in der #Nachbarschaft. Tochter von @nebenan_DE. Am 28. Mai 2021 ist #TagderNachbarn. Jetzt mitmachen!\",              \"verified\": false,              \"created_date\": \"2018-08-16 15:21:53+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1203,              \"friends\": 1211,              \"tweets\": 1279,              \"liked_tweets\": 1674,              \"lists_member\": 13,              \"media_shared\": 423       }}]"}