{"url": "https://www.tagesspiegel.de/gesellschaft/weihnachten-in-der-pandemie-wir-haben-prominente-gefragt-wie-sie-feiern-und-ja-auch-friedrich-merz/26732274.html", "date": "2020-12-20T20:11:53+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wir haben Prominente gefragt, wie sie feiern – und ja, auch Friedrich Merz", "article": "„Es geht den Staat nichts an, wie ich Weihnachten feiere“, fand Merz. Dem Tagesspiegel hat er es trotzdem verraten. Und viele weitere Prominente auch. Mit Geld kann man sich viel kaufen - aber in Corona-Zeiten kein klassisches Weihnachtsfest. Nicht einmal online. Wir haben deshalb Prominente gefragt, wie sie dieses Jahr die Festtage verbringen und Erstaunliches zu hören bekommen. Was Max Raabe, Franziska Giffey, Eckart von Hirschhausen und viele weitere vorhaben, können Sie hier nachlesen. Und The Hoff hat sogar ein Bild von seinem Christmas-Outfit mitgeschickt. Aber ist das im Ernst das Gesicht von Harald Juhnke da auf seinem Pullover? Hier geht's los:\n„Wir feiern Weihnachten schon immer eher ruhig und bescheiden im engen Familienkreis, so dass die Corona-Maßnahmen unser Weihnachtsfest nicht allzu sehr einschränken. Wir haben uns angewöhnt, auch in dieser Jahreszeit und bei jeder Witterung jeden Tag warm angezogen ein Weilchen im Freien zu verbringen, eine Tasse Kaffee oder ein Glas selbstgemachten Glühwein in der Hand. Das werden wir auch Weihnachten tun.\nWir treffen uns noch im Hellen draußen mit unseren Kindern. Am späten Nachmittag überraschen wir uns gegenseitig mit kleinen Geschenken. Mein Enkel und ich spielen vielleicht ein wenig Gitarre, er hat gerade damit angefangen und noch große Lust dazu. Am frühen Abend gibt’s dann traditionell Raclette und Obstsalat nach Großmutter Hertha, meiner Mutter.\n„Falls meine Familie besorgt ist, habe ich angeboten nicht dorthin zu fahren. Es ist ein merkwürdiges Jahr, da ist ein merkwürdiges Weihnachtsfest nur konsequent.Aber, ich hab mich neulich mit dem Nikolaus unterhalten, er hat mir versprochen „nächstes Jahr wird alles besser!“\n„Leider nicht so, wie ich es geplant hatte. Ich wollte gern nach Hiddensee, aber das geht nicht. Also werde ich nun zu viert Weihnachten zu Hause feiern.“\n„Ganz wenig“\n„Weihnachten war auch dieses Jahr als Familienfest geplant. Wir hatten alles schon für 10 Menschen durch organisiert.Es gibt eine familiäre WhatsApp-Gruppe für den Kuchen, eine für das Menü und eine für den musikalischen Teil.Nun ist alles anders. Berlin hat sich entschieden, dass nur 5 Menschen zusammen feiern dürfen. Wir müssen uns also neu sortieren und neu planen.\nDie Kinder werden nicht anreisen und auf die Großeltern, die alle über 80 Jahre alt sind, müssen wir weiterhin besonders aufpassen.So ist es ist das erste Mal, dass ich kurz vor Weihnachten noch nicht weiß, wie es Weihnachten sein wird. Vielleicht verschieben wir das Familientreffen einfach und feiern zusammen im Sommer draußen im Garten. Ist bestimmt lustig in einer lauen Sommernacht Weihnachtslieder zu singen.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Weihnachten 2020. Ich will eigentlich gar nicht darüber nachdenken. An diesen drei Tagen haben wir uns sonst immer alle gesehen, waren einmal im Jahr alle zusammen, Eltern, Geschwister, Kinder, Neffen, Nichten, dasselbe in der Familie meiner Freundin, haben am zweiten Weihnachtstag dann je nach Stimmung und Kalender mehr oder weniger groß meinen Geburtstag gefeiert. Dieses Jahr gibt‘s keine Stimmung und keine Feier. Keine einzige. Alles abgesagt. Eins steht schon fest: Weihnachten 2020 ist nicht das Fest der Liebe, nicht das der Familie, sondern das der Unwägbarkeiten.\nPläne werden geschmiedet und gleich darauf wieder über den Haufen geworfen. Mal sehen, was noch möglich ist. Verantwortbar möglich ist. Kein Feiern wie sonst jedenfalls. Eher kurze Stippvisiten mit Masken und Abstand und Geschenkeabwerfen an der Haustür. O, Du fröhliche! Klingt weiß Gott nicht sehr verlockend, doch will man wirklich tun, als sei alles wie immer? Ich persönlich habe keine große Angst vor dem dämlichen Virus, aber ich weiß, dass es tückisch ist, und unter gar keinen Umständen möchte ich das Risiko eingehen, womöglich meine Eltern anzustecken, das würde ich mir nie verzeihen.“\n„Wir werden am 24. und 25. Dezember wahrscheinlich trainieren, das lässt der Spielplan gar nicht anders zu. Wir sind als Mannschaft zurzeit so viel unterwegs wie noch nie, im Dezember kommen wir auf 13 Spiele, erst am Tag vor Heiligabend reisen wir aus Madrid zurück nach Berlin. Auch deswegen ist es dieses Jahr sehr schwierig, Weihnachten zu feiern.\nIch werde versuchen, ein paar Familienmitglieder zu treffen – mal sehen, wie das dann genau möglich ist. Meine Frau ist Amerikanerin, für sie ist es besonders hart, weil sie nicht nach Hause reisen kann, ihre Familie werden wir am 25. Dezember per Facetime anrufen. Und am 26. Dezember spielen wir schon wieder, in Weißenfels.“\n„Ich feiere Weihnachten natürlich zuhause. Denn jetzt ist leider nicht die Zeit für Lustreisen. Wie so viele andere Menschen werde ich aber gedanklich am BER sein. Denn Zeit für Reiselust ist es allemal.“\n„Ich freue mich auf Weihnachten im kleinsten Familienkreis in meiner Heimat in Ueckermünde. Traditionell wird es am ersten Weihnachtsfeiertag eine vorpommersche Gans und einen Familienspaziergang mit frischer Seeluft am Stettiner Haff geben. Persönlich freue ich mich auch auf die Weihnachtsgottesdienste an Heiligabend und am ersten und zweiten Weihnachtsfeiertag.“\n„Wenn diese Pandemie zu irgendetwas gut ist, dann doch um zu verstehen, dass menschliche Nähe mehr zum Glück beiträgt als Konsum. Und weil Nächstenliebe bei diesem Fest leider bedeutet, Abstand zu halten, haben wir uns in der Familie ein neues Ritual ausgedacht. Statt Zeug zu verschenken, schreiben wir uns gegenseitig Briefe. Wir haben wie beim Wichteln Paarungen gezogen, und so schreibe ich dieses Jahr meinem 20jährigen Neffen, was ich an ihm schätze. Ohne Emojis. Dafür mit Briefmarke.“\n„Normalerweise verreise ich immer mit meiner Familie über Weihnachten. Dieses Jahr ist das aufgrund der Pandemie nicht möglich, was aber auch mal schön ist.“\n„Ich plane mit meinen Töchtern und meiner walisischen Frau Hayley über die Feiertage in Los Angeles zu bleiben. Wegen der Pandmie können wir leider nicht nach Wales, wo Hayleys Familie lebt. Aber es gibt uns trotzdem Zeit einmal durchzuatmen und über 2020 nachzudenken und das, was 2021 kommt.  Respekt und Mitgefühl – das sind die Gedanken, die ich gerade für alle auf der Welt habe. Frohe Weihnachten and a Hoffy New Year!“\n„Dieses Jahr ist alles anders. Ich versuche auch in der Familie das Beste daraus zu machen. Gefeiert wird bei uns im kleinsten Kreis mit den Klassikern: Wiener Würstchen mit Kartoffelsalat am Heiligen Abend und Gänsebraten am 1. Weihnachtsfeiertag. Ich freue mich auf die Weihnachtsspaziergänge an frischer Luft, ein bisschen mehr schlafen, Plätzchen backen, Weihnachtsfilme schauen und mal wieder Gitarre spielen.\nStatt Weihnachtsbesuchen werde ich mit lieben Freunden und Verwandten telefonieren und ein paar mehr Weihnachtskarten schreiben als sonst. Auch wenn wir nicht alle unsere Liebsten persönlich sehen können, ist es schön zu wissen, dass man aneinander denkt“\n„Wir feiern jedes Jahr mit vier Generationen in der Familie.\nMeine Eltern sind jetzt aber so hochbetagt, dass sie nicht mehr reisen können, deswegen werden wir sie in Brilon besuchen und wegen Corona zeitversetzt die anderen Teile der Familie sehen.“Von Jonas Bickelmann, Maria Fiedler, Elisabeth Binder, Julius Betschka, Andreas Austilat, Katja Demirci und Ann-Kathrin Hipp.", "twitter-history": "[{       \"id\": 1340931242544553984,       \"url\": \"https://twitter.com/m1hausen/status/1340931242544553984\",       \"date\": \"2020-12-21 08:04:56+00:00\",       \"text\": \"Wir haben Prominente gefragt, wie sie feiern – und ja, auch Friedrich Merz https://t.co/vbBKGNaiZ0 #weihnachten\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 815279126,              \"url\": \"http://phollo.me/m1hausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/753894809962737665/jqdNakUp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/815279126/1581963858\",              \"username\": \"m1hausen\",              \"name\": \"m1hausen®\",              \"description\": \"The dash - the little line between my birthday & death years - I want to make bigger than what it looks and fill it up with great times. #Leadership #Liberty\",              \"verified\": false,              \"created_date\": \"2012-09-10 13:55:52+00:00\",              \"location\": \"Earth Europe Germany Cologne \",              \"followers\": 662,              \"friends\": 4998,              \"tweets\": 13878,              \"liked_tweets\": 2059,              \"lists_member\": 53,              \"media_shared\": 1993       }}, {       \"id\": 1340741187075006464,       \"url\": \"https://twitter.com/Tagesspiegel/status/1340741187075006464\",       \"date\": \"2020-12-20 19:29:43+00:00\",       \"text\": \"„Es geht den Staat nichts an, wie ich #Weihnachten feiere“, fand #Merz. Dem Tagesspiegel hat er es trotzdem verraten. Und viele weitere Prominente auch.https://t.co/pA2e8GBRWZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}