{"url": "https://www.tagesspiegel.de/sport/wir-haben-viele-tests-manchmal-mehrmals-am-tag-deshalb-muessen-mitspieler-von-infizierten-profis-nicht-in-quarantaene/26977688.html", "date": "2021-03-05T08:57:47+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Deshalb müssen Mitspieler von infizierten Profis nicht in Quarantäne", "article": "Bei positiven Corona-Tests in einem Team der Fußball-Bundesliga gelten Mitspieler nur ganz selten als Kontaktpersonen. Wie kann das sein? Auf dem Papier kommt es recht nüchtern daher: Ein positiver Coronatest wie zuletzt bei Bayer Leverkusens Nachwuchsstar Florian Wirtz kann zu Maßnahmen der Gesundheitsämter führen, „die den Spiel- und Trainingsbetrieb beeinflussen“, schreibt die Deutsche Fußball Liga (DFL) in ihrem Konzept für den Sonderspielbetrieb im Profifußball. Ein konkretes Beispiel: Würde das Gesundheitsamt bei einem positiv getesteten Spieler zwölf Kontaktpersonen mit „höherem Infektionsrisiko“ innerhalb der Mannschaft ermitteln, gingen diese allesamt in Quarantäne. Was den betroffenen Verein definitiv vor Probleme stellte.\nDas ist allerdings bislang in der Bundesliga so nie vorgekommen. In den meisten Fällen wurde für keinen Mitspieler Quarantäne angeordnet. Wie kann das sein? \nDas Hygienekonzept für den Profifußball soll dafür sorgen, dass das Risiko für alle Beteiligten „medizinisch vertretbar“ ist, schreibt die DFL. Die Grundlagen dafür: regelmäßige PCR-Tests, strenge Hygienemaßnahmen in allen Bereichen der Vereine, Stadien und auf Reisen sowie Vorgaben für das private Verhalten der Profis - die für alle Personen in den jeweiligen Haushalten gelten.\n„Im Prinzip kann das funktionieren, wenn sich alle diszipliniert daran halten“, sagt Epidemiologe Markus Scholz von der Universität Leipzig. Das Thema Quarantäne ordnet er so ein: Wenn sich jemand außerhalb der geschaffenen „Blase“ infiziere und in infektiösem Zustand nachweislich keinen Kontakt zu dieser hatte, sei nachvollziehbar, dass niemand anderes daraus in Quarantäne müsse. „Dabei spielt der Abstand zwischen den Tests eine entscheidende Rolle“, erklärt Scholz. Ist dieser zu groß, kann es eben doch vorkommen, dass der Spieler im schon infektiösen Zustand Mannschaftskollegen angesteckt hat.\nDas DFL-Konzept sieht in der jetzigen Pandemie-Situation als Minimum zwei PCR-Tests pro Woche im Abstand von maximal fünf Tagen vor. Dazu kommt ein Test frühestens 36 Stunden vor Anpfiff eines Spiels. Zuletzt gab es jedoch Anzeichen dafür, dass zumindest manche Klubs inzwischen deutlich öfter testen. „Wir haben sehr viele Tests, manchmal mehrmals am Tag“, sagte Bayern-Spieler Kingsley Coman jüngst. „Aber das ist Teil des Lebens. Wir müssen all diese Vorkehrungen treffen, um weiter spielen zu können, um Spiele bestreiten zu können. Wir machen alles, was notwendig ist dafür.“\nHaben diesen Eindruck auch die Gesundheitsämter, die bei einem Coronafall entscheiden, wer in Quarantäne muss? „Die Leute im Verein wissen, dass sie sich ins eigene Fleisch schneiden, wenn sie sich nicht an alle Vorgaben halten“, sagt Frank Renken, der als Leiter des Gesundheitsamtes Dortmund für die dort ansässige Borussia zuständig ist. Die Zusammenarbeit funktioniere gut. „Bei einem Fall melden die Mannschaftsärzte gleich sämtliche Informationen zu allen Kontaktpersonen im Verein und im privaten Umfeld mit.“ Seine Mitarbeiter nehmen Kontakt zu diesen auf und beurteilen, wer nach den Vorgaben des Robert Koch-Instituts in Quarantäne muss.\nVorgehen „unabhängig von Profession, Vereins- oder Ligaangehörigkeit“\nDass das DFL-Konzept angemessen umgesetzt werde, bestätigt auch das Büro des Bezirksstadtrates für Soziales und Gesundheit Berlin Charlottenburg-Wilmersdorf - dessen Gesundheitsamt für Hertha BSC zuständig ist: „Während des Trainings gibt es eingeteilte Trainingsgruppen, viel Einzeltraining und auch in den Kabinen wird auf kleine Gruppen, großen Abstand und Lüftung geachtet. Sollte sich ein Spieler infiziert haben, ist die Gruppe der möglichen Kontaktpersonen daher gering.“\nDas Gesundheitsreferat der Stadt München weist darauf hin, dass das Gesundheitsamt beim Ermitteln der Kontaktpersonen wie bei jeder infizierten Person vorgehe - „unabhängig von ihrer Profession, Vereins- oder Ligaangehörigkeit“. Dabei würden auch Abläufe in einem Betrieb oder Verein und die Einhaltung des Hygienekonzepts überprüft.\nDie Virologin Stephanie Pfänder von der Ruhr-Universität Bochum geht davon aus, dass den Beteiligten in den Klubs bewusst ist, wie sie sich zu verhalten haben. „Die Vereine wissen um das Risiko.“ Etwa dass die Ansteckungsgefahr natürlich größer werde, je näher und länger man mit jemandem Kontakt habe. Man könne jedoch trotz eines Hygienekonzepts gefährliche Situationen nicht völlig vermeiden.\nIst das der Fall und der betroffene Spieler in Quarantäne, sei es im Interesse aller, diese nicht vorzeitig aufzuheben, erklärt Gesundheitsamts-Leiter Renken. Das wäre in manchen Bundesländern in bestimmten Ausnahmefällen möglich. „Wer zu früh wieder voll körperlich einsteigt, kann sich richtig auf die Nase legen.“ Und weitere Ansteckungen durch einen Spieler, der möglicherweise doch noch infektiös ist - die will niemand. (dpa)", "twitter-history": "[{       \"id\": 1367768496516521993,       \"url\": \"https://twitter.com/widersitz/status/1367768496516521993\",       \"date\": \"2021-03-05 09:26:36+00:00\",       \"text\": \"Und für normale Bürger gibt es kaum Tests. Widerlich.https://t.co/dWdY0rOLho\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1367746498243538945,       \"url\": \"https://twitter.com/TspSport/status/1367746498243538945\",       \"date\": \"2021-03-05 07:59:11+00:00\",       \"text\": \"Bei positiven Corona-Tests in einem Team der Fußball-#Bundesliga gelten Mitspieler nur ganz selten als Kontaktpersonen. Wie kann das sein? Mehrere Gesundheitsämter erklären: https://t.co/VickLhqhhH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}