{
     "url": "https://www.tagesspiegel.de/sport/profisport-ohne-zuschauer-im-november-aktionismus-mit-der-bazooka/26570800.html",
     "date": "2020-10-29T17:11:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Aktionismus mit der Bazooka",
     "article": "Gute Konzepte sind noch keine Garantie für Zuschauer. Für den Sport ist das eine bittere Erkenntnis – und eine mit unkalkulierbaren Folgen. Ein Kommentar. Der Profisport muss den nächsten Dämpfer hinnehmen. Keine Zuschauer mehr im November, nachdem es zuvor ohnehin nur wenige sein durften. Das haben Bundesregierung und Ministerpräsidenten am Mittwoch verfügt. Und dabei so ziemlich alles außer Acht gelassen, was in den vergangenen Monaten an Arbeit seitens der Vereine und Verbände teilweise ehrenamtlich in Hygiene- und Zuschauerkonzepte investiert wurde.\nDeshalb ist es ein besonders heftiger Schlag ins Gesicht der Klubs, dass sie nun wieder neu kalkulieren müssen, um irgendwie durch die Krise zu kommen. Denn klar ist auch: Wunderdinge sind auch für den Dezember nicht zu erwarten, Geisterspiele drohen zur dauerhaften Normalität zu werden.\nDer Fußball wird es dank der TV-Einnahmen irgendwie schaffen, dahinter allerdings wird es eng. Ob im Eishockey angesichts der neuen Entwicklungen überhaupt noch eine Saison gespielt wird, erscheint noch fraglicher als es ohnehin schon war. Handballer und Basketballer stehen vor der unlösbaren Aufgabe, ihre vielen Spiele irgendwie durchzuziehen. Eine weitere Spielpause wäre schon aus Termingründen kaum möglich. Die Volleyballer könnten das angesichts ihrer eher kleinen Liga noch am ehesten, allerdings müssten sie dafür auch eine Perspektive geboten bekommen.\nGenau das ist derzeit nicht der Fall. Die Politik zielt mit der Bazooka auf das Coronavirus, die jüngsten Entscheidungen grenzen nicht nur für den Sport an Aktionismus. Natürlich muss die Pandemie in den Griff bekommen werden, dabei sollte aber gezielt vorgegangen werden. Der Sport ist nach seiner Rückkehr aus dem Lockdown im Frühjahr nicht mehr als Hotspot der Infektion in Erscheinung getreten. Die Konzepte greifen, sie wurden von der Politik sogar ausdrücklich gelobt.\nIm Endeffekt scheinen alle diese Anstrengungen umsonst gewesen zu sein. Den Vereinen bleibt nur die Hoffnung, dass die Politik sie nicht komplett fallen lässt. Schließlich gibt es Wichtigeres. Zur Vielfalt gehören Sportvereine aber schon, auch im Profibereich. Deshalb bleibt nur zu hoffen, dass sie ein weiteres Mal irgendwie durch die Krise kommen. Sicher ist das nicht, zumal sich irgendwann die Frage stellt, wofür der ganze Aufwand eigentlich gut sein soll. Denn mehr und mehr kämpfen Handballer, Basketballer, Volleyballer und Eishockeyspieler auch gegen das Vergessen.\nSeit Mittwoch ist dieser Kampf wieder um einiges schwerer geworden.",
     "twitter-history": "[{       \"id\": 1321814051375194112,       \"url\": \"https://twitter.com/passurpris/status/1321814051375194112\",       \"date\": \"2020-10-29 14:00:02+00:00\",       \"text\": \"Surprise... not https://t.co/4pa5LpCIiz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9256,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1321769741367783426,       \"url\": \"https://twitter.com/TspSport/status/1321769741367783426\",       \"date\": \"2020-10-29 11:03:58+00:00\",       \"text\": \"Wie viele Rückschläge kann der #Sport noch wegstecken? Vor allem wenn es trotz aller Anstrengungen offenbar keine wirklichen Perspektiven für die Zukunft gibt? Ein Kommentar: https://t.co/GERJ06wtYg @FuechseBerlin @Eisbaeren_B @BRVolleys @albaberlin\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}