{
     "url": "https://www.tagesspiegel.de/berlin/umfrage-bei-parteien-berliner-gruene-setzen-starken-mitgliederzuwachs-trotz-coronakrise-fort/26005518.html",
     "date": "2020-07-15T07:39:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Grüne setzen starken Mitgliederzuwachs trotz Coronakrise fort",
     "article": "Unter den Berliner Parteien freuten sich zuletzt vor allem die Grünen über viel Zulauf. Bei ihren Konkurrenten zeigt sich ein unterschiedliches Bild. Ob Ökokrise oder Viruskrise: Trotz Corona-Pandemie haben die Berliner Grünen ihren zuletzt starken Mitgliederzuwachs in diesem Jahr fortgesetzt. Zum 30. Juni hatte die Ökopartei in der Hauptstadt genau 9999 Mitglieder - 2000 mehr als ein Jahr zuvor. Knapp die Hälfte trat nach Angaben der Parteizentrale in diesem Jahr ein. \nIm zweiten Quartal, als Corona begann, habe sich der Zulauf etwas abgeschwächt, sei aber nicht versiegt.\nMitgliederstärkste Partei bleibt die SPD mit stabil 19.800 Anhängern, wie eine Umfrage der Deutschen Presse-Agentur weiter ergab. An die CDU als Nummer zwei rücken die Grünen indes näher heran, obwohl auch die Hauptstadt-Union zuletzt zulegte. Sie zählte am 30. Juni 12.769 Mitglieder und damit 521 mehr als Mitte 2019.\nWeiter bergab geht es hingegen bei der Linken: Deren Parteibuch besaßen zuletzt 7653 Berliner, 81 weniger als Mitte 2019. Der Grund: Die Partei hat sehr viele ältere Anhänger, die austreten oder sterben. Die Zahl junger Neumitglieder können das nicht auffangen, wie ein Sprecher sagte. Allerdings verjünge das die Partei.\nDie FDP setzte ihren Aufwärtstrend fort und zählt nun 3524 Mitglieder. Das waren 107 mehr als vor einem Jahr. Ein AfD-Sprecher konnte unter Hinweis auf die Urlaubszeit keine aktuellen Zahlen nennen. Anfang des Jahres zählte die Partei in Berlin 1570 Mitglieder.\nVerjüngung der Anhängerschaft\nNeben der Linken stellen auch die einstigen Volksparteien SPD und CDU eine kontinuierliche Verjüngung ihrer Anhängerschaft fest. Der Altersdurchschnitt der Mitglieder liegt bei den Sozialdemokraten aktuell bei rund 50 Jahren, bei der Union beträgt er 52,4 Jahre. Die FDP verzeichnet einen etwa gleichbleibenden Schnitt von 47 Jahren.\nWegen finanzieller Einbußen in Folge der Coronakrise kehrten vereinzelt Menschen ihren Parteien den Rücken und traten aus, wie es hieß. \nDie Grünen etwa bieten in solchen Fällen die Möglichkeit einer Beitragsbefreiung an, die von einigen Mitgliedern angenommen worden sei. (dpa)",
     "twitter-history": "[{       \"id\": 1283280696296038406,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283280696296038406\",       \"date\": \"2020-07-15 06:02:14+00:00\",       \"text\": \"Umfrage zu Parteimitgliedschaften in #Berlin: #SPD weiter vorn, gefolgt von der #CDU - #Grüne holen auf Platz drei weiter auf. https://t.co/1BDW8ANdBZ\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}