{
     "url": "https://www.tagesspiegel.de/politik/groesserer-kabinettssaal-und-lueftungsanlage-wie-bleibt-die-regierung-jetzt-arbeitsfaehig/26299910.html",
     "date": "2020-10-22T19:34:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie bleibt die Regierung jetzt arbeitsfähig?",
     "article": "Jens Spahn leitet trotz Infektion sein Ministerium - aus dem Homeoffice. Die übrigen Kabinettsmitglieder sind dank eines Schutzkonzepts nicht in Quarantäne. Der Politiker, dem bei der Bekämpfung der Corona-Pandemie eine zentrale Rolle zukommt, leitete trotz eigener Corona-Infektion am Donnerstag weiter sein Gesundheitsministerium: Ressortchef Jens Spahn (CDU) arbeite mit Erkältungssymptomen vom Homeoffice aus, hieß es aus seinem Haus. \nDer CDU-Politiker war am Mittwoch als erster Bundesminister positiv auf Corona getestet worden. Erkenntnisse, wo der Minister sich angesteckt haben könnte, gab es am Donnerstag nicht – und das obwohl Spahns Büro wie das jedes Ministers einen eng getakteten Terminplan mit allen Begegnungen des Chefs führt.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUm die Arbeitsfähigkeit des wichtigsten Beschlussorgans der Regierung, des Bundeskabinetts, auch in Corona-Zeiten zu garantieren, wurde im Kanzleramt manches neu organisiert. \nSeit Monaten tagt die Kanzlerin mit den Ministerinnen und Ministern deshalb nicht mehr im Kabinettssaal in der 6. Etage des Kanzleramts, sondern im weit größeren Internationalen Konferenzraum in der 1. Etage. Drei ringförmige Tisch- und Sitzreihen stehen dort zur Verfügung, auf denen Kabinettsmitglieder und Regierungsmitarbeiter jeden Mittwoch versetzt und mit Abstand von zwei Sitzen Platz nehmen.\nBeim Ankommen und Hinausgehen tragen alle Teilnehmer Masken, die sie während der Sitzung abnehmen. Die Fenster aufreißen, wie das den Bürgerinnen und Bürgern empfohlen wird, kann die Hausherrin nicht. Dafür sorgt im Konferenzraum eine sehr leistungsfähige Lüftungsanlage für Frischluft, die vom Gesundheitsamt Berlin Mitte abgenommen wurde, wie die Kabinettsmitglieder erfuhren. \nDie Vorsichtsmaßnahmen, so sagte ein Regierungssprecher, sollen sicherstellen, dass auch bei Anwesenheit einer infizierten Person eine Quarantäne anderer oder gar aller Teilnehmer nicht erforderlich wird.\nAuch nach der Kabinettssitzung vom Mittwoch, an der Spahn teilgenommen hatte, musste deshalb keine andere Ministerin und kein anderer Minister sich von allen Kontakten mit anderen Menschen abschotten. Arbeitsminister Hubertus Heil (SPD) befindet sich gegenwärtig aus einem anderen Grund in Quarantäne: Seine Corona-Warnapp hatte eine Begegnung mit erhöhtem Risiko angezeigt. Seither arbeitet er aus dem Homeoffice.\nAuch Merkel war schon in Quarantäne\nAuch Kanzlerin Angela Merkel (CDU), Außenminister Heiko Maas (SPD) und Wirtschaftsminister Peter Altmaier (CDU) waren schon in Quarantäne. Am Samstag hatte es dann auch Bundespräsident Frank-Walter Steinmeier getroffen. Bei einem seiner Personenschützer war ein Corona-Test positiv ausgefallen. Mehrere Tests beim Staatsoberhaupt fielen seither negativ aus.\nQuarantäne verordnete sich das Kabinett trotz Spahns Infektion nicht, doch die Teilnehmer der Kabinettsitzung vom Mittwoch wurden getestet. Familienministerin Franziska Giffey (SPD) hatte schon am Mittwochnachmittag bei einem Schnelltest gute Nachrichten erhalten, ein weiterer Schnelltest sollte folgen. Giffey hatte am Freitag bei einer Pressekonferenz lange mit Spahn auf dem Podium gesessen. Auch bei Innenminister Horst Seehofer (CSU) fiel ein Test negativ aus. Zu den Vorsichtsmaßnahmen, die die Arbeitsfähigkeit der Regierung schützen sollen, gehört auch die Bereitstellung von genügend Tests für die Kabinettsmitglieder. ",
     "twitter-history": "[{       \"id\": 1336339068863406081,       \"url\": \"https://twitter.com/SanRoeken/status/1336339068863406081\",       \"date\": \"2020-12-08 15:57:16+00:00\",       \"text\": \"#Kniebeugen und #Klatschen für Kabinettsmitglieder unzumutbar.Dafür sorgt im Konferenzraum eine sehr leistungsfähige Lüftungsanlage für Frischluft, die vom Gesundheitsamt Berlin Mitte abgenommen wurde... @Tagesspiegel #Merkel #Schule  https://t.co/d14MhzflQT https://t.co/UHO7UaYNHc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3349922307,              \"url\": \"https://www.united4rescue.com/helfen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320819747282472963/CFeQtRn-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3349922307/1593095310\",              \"username\": \"SanRoeken\",              \"name\": \"Sandra Röken\",              \"description\": \"sea-eye.org/spendenaerzte-ohne-grenzen.de/spendeiuventa10.org/donateueberleben.org/allgemein/spen…mission-lifeline.de/spenden\",              \"verified\": false,              \"created_date\": \"2015-06-28 23:13:31+00:00\",              \"location\": \"Germany \",              \"followers\": 1721,              \"friends\": 610,              \"tweets\": 39427,              \"liked_tweets\": 68508,              \"lists_member\": 154,              \"media_shared\": 287       }}]"
}