{"url": "https://www.tagesspiegel.de/wissen/in-der-debatte-um-schuloeffnungen-wird-etwas-uebersehen-eine-zwei-ist-eine-drei-ist-eine-vier/25756960.html", "date": "2020-04-21T11:30:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Eine Zwei ist eine Drei ist eine Vier", "article": "Das Abitur muss stattfinden? Über die mangelnde Vergleichbarkeit von Zensuren und die Problematik der Grundschulempfehlungen. Ein Gastbeitrag. In Zeiten von Corona und Schulschließungen wurde diskutiert, ob unter anderem in Berlin auf eine Abiturprüfung verzichtet werden könne. Die Gegenargumente, die sich durchgesetzt haben: Dies führe bundesweit zu einer mangelnden Vergleichbarkeit der Abiturnoten und Chancenungerechtigkeit.\nIgnoriert wird dabei, dass die Noten grundsätzlich nicht vergleichbar sind und schon allein der Besuch eines Gymnasiums das Resultat einer massiven Chancenungerechtigkeit ist.\nDie deutsche Teilnahme an den großen internationalen Schulleistungsstudien hat den Blick auf diese Besonderheit geschärft. Während fast alle Industriestaaten im Sekundarbereich integrierte Gesamtschulen anbieten, erfolgt in Deutschland in der Regel schon nach vier Grundschuljahren eine Aufteilung in hierarchisch gegliederte Sekundarstufenarten.\nEine Ideologie der Schule als Ständegesellschaft\nDie Vorgaben der Kultusministerkonferenz (KMK) dafür sind streng: „Jedem Kind muss – ohne Rücksicht auf Stand und Vermögen der Eltern – der Bildungsweg offenstehen, der seiner Bildungsfähigkeit entspricht.“\n„Bildungsfähigkeit“ ersetzt dabei die zweifelhaft gewordene „Begabung“. Sie lag der Dreigliedrigkeit unseres Schulsystems zugrunde: das Gymnasium für die akademisch Begabten, die Realschule für die technisch Begabten – und für den Rest die Hauptschule, oder wie es früher hieß: Volksschule.\nEs hängt auch von der Region ab, wer ein Gymnasium besuchen kann\nEine Ideologie, die die Funktion der Schule in einer Ständegesellschaft rechtfertigte. Haben mit der seit 2015 geltenden KMK-Definition der „Bildungsfähigkeit“ alle Schülerinnen und Schüler vergleichbare Chancen, nach der Grundschule die mit Abstand beliebteste Schulform – Gymnasium – zu besuchen? Die Antwort ist ein sechsfaches Nein.\nErstens: Ob jemand ein Gymnasium besuchen kann, hängt von regionalen Unterschieden ab: Während 2018 in Hessen 45 Prozent eines Altersjahrgangs ein Gymnasium besuchten, waren es in Bayern nur 31 Prozent und in Berlin 43 Prozent.\nZweitens: Es gibt keine einheitlichen Regelungen für die Übergangsempfehlung. Je nach Bundesland entscheiden über die Wahl des Bildungsgangs die Grundschullehrkräfte oder die Eltern, wobei diese sich in der Regel am Lehrerurteil orientieren. Ferner gibt es unterschiedliche Eignungsfeststellungen wie Aufnahmeprüfungen oder Probeunterricht.\nZensuren sind gänzlich ungeeignet für Ausleseentscheidungen\nDrittens: Lehrkräfte orientieren sich bei der Bildungsgangempfehlung an den Zensuren. Die sind jedoch gänzlich ungeeignet, um Ausleseentscheidungen zu legitimieren.\nAus zahlreichen Untersuchungen ist die Fragwürdigkeit der Zensuren bekannt. Anders als Techniker, die Gegenstände vermessen, können Lehrkräfte nicht vermeiden, dass bei der Messung der Qualität schulischer Leistungen persönliche Einstellungen, Vorlieben und Abneigungen in ihre Urteile einfließen.\nDieselbe Arbeit wird von unterschiedlichen Lehrkräften ganz verschieden zensiert. So sind einige bei der Benotung strenger, andere milder. In Hauptfächern wird strenger zensiert als in den Nebenfächern, am mildesten in musischen oder technischen Fächern.\nMaximilian bekommt bessere Zensuren als Kevin\nSchriftliche Arbeiten in sorgfältiger Handschrift erhalten bessere Noten als unsauber geschriebene. Maximilian bekommt bessere Zensuren als Kevin.\nZudem sind Zensuren wenig zuverlässig: Wenn Lehrkräften nach einiger Zeit dieselben Arbeiten vorgelegt werden, unterscheiden sich ihre Zensuren deutlich. Bei der Notengebung orientieren sich Lehrkräfte zudem an einem klasseninternen Maßstab.\nDa Schulklassen sich in ihrem Leistungsstand deutlich voneinander unterscheiden können, die Lehrkräfte aber eine vergleichbare Notengebung anwenden, erhalten Schüler – je nach Klassenzugehörigkeit – für dieselbe Leistung unterschiedliche Zensuren, die in der Regel zwischen drei, manchmal sogar über fünf Notenstufen streuen: „Eine Zwei ist eine Drei ist eine Vier“, lautete das Ergebnis einer Berliner Untersuchung beim Vergleich von Mathematikleistungen und Zensuren in verschiedenen Schulklassen.\nWas Ländervergleiche zeigen\nAuch die Ergebnisse von Iglu 2011 belegten dies: Bei einem Vergleich der Deutschnoten und der Leistungen im Lesetest zeigte sich, dass Schüler und Schülerinnen mit identischen Testleistungen ganz unterschiedliche Noten erhalten: Kinder, die den Gesamtmittelwert im Lesetest erreichen, hatten Noten zwischen „sehr gut“ und „ausreichend“ oder schlechter.\nBei den früheren Iglu-Erhebungen waren noch Ländervergleiche möglich. Und es zeigte sich, dass vergleichbaren Noten keineswegs vergleichbare Leistungen entsprechen.\nSo belegten die Analysen von 2006: Kinder mit der Deutschnote „gut“ erreichten in Brandenburg einen durchschnittlichen Lesetestwert von 537, in Baden-Württemberg von 584 und in Bayern von 599.\nDas hat Folgen für die Grundschulempfehlung\nHier deuten sich ein großes Leistungsgefälle und ein unterschiedliches Anforderungsniveau an. Dies hat Folgen für die Grundschulempfehlung: Betrachtet man die Leseleistungen derjenigen, die eine Empfehlung für unterschiedliche Schularten erhalten haben, zeigt sich: Es gibt Schüler auf der untersten Lesekompetenzstufe, die sogar eine Gymnasialempfehlung erhalten (in Baden-Württemberg immerhin 14,7 Prozent, deutschlandweit 7,4 Prozent).\nUnd es gibt auf der obersten Lesekompetenzstufe Kinder, die nur eine Hauptschulempfehlung erhalten (in Bayern elf Prozent, deutschlandweit 5,8 Prozent). Diese Zahlen belegen eindrucksvoll, dass Zensuren und Zeugnisse als Instrumente im schullaufbahnlenkenden Ausleseprozess völlig untauglich sind.\nViertens: Länderspezifische Unterschiede gibt es auch in den Regelungen, welche Fächer bei der Beurteilung berücksichtigt werden und welche Notengrenzwerte es geben soll – mit einer Spanne zwischen 2,0 und 2,5.\nIn Berlin heißt es dazu: „Aus den Zeugnisnoten der Jahrgangsstufen 5 und 6 – bei doppelter Gewichtung der Noten in Jahrgangsstufe 6 – wird eine Durchschnittsnote gebildet; dabei werden die Fächer Deutsch, Fremdsprache, Mathematik und Naturwissenschaften verstärkt (mit dem Faktor 2) berücksichtigt. Bis zu einer Durchschnittsnote von einschließlich 2,2 ist eine Gymnasialempfehlung … zu erteilen.“\nBenachteiligung für bildungsferne Milieus\nFünftens: Die Forderung der KMK, Kindern „ohne Rücksicht auf Stand und Vermögen der Eltern“ einen Zugang zum Gymnasium zu eröffnen, wird verletzt, und zwar gleich in dreifacher Hinsicht.\nDie primäre Benachteiligung für Kinder aus bildungsfernen Milieus besteht darin, dass sie aufgrund schlechterer Voraussetzungen und weniger Unterstützung im Elternhaus schlechtere Schulleistungen erbringen, mithin weniger Aussicht auf eine Gymnasialempfehlung haben.\nEine sekundäre Benachteiligung ergibt sich daraus, dass sie selbst dann seltener eine Gymnasialempfehlungen erhalten, wenn sie ein vergleichbares kognitives Fähigkeitsniveau und vergleichbare Leistungen im Lesetest aufweisen wie Kinder aus den oberen Schichten. Iglu zufolge haben letztere eine fast dreimal höhere Chance, von ihren Lehrkräften eine Gymnasialempfehlung zu erhalten.\nKritischer Wert für die Gymnasialempfehlungen\nDer kritische Wert für die Gymnasialempfehlung der Lehrkräfte beträgt bei Kindern, deren Eltern der höchsten „Dienstklasse“ angehören, 518 Punkte und bei Kindern, deren Eltern an- und ungelernte Arbeiter sind, 620 Punkte – ein Unterschied, der etwa zwei Lernjahre ausmacht.\nFür eine Gymnasialempfehlung müssen Schülerinnen und Schüler der unteren sozialen Schichten also eine wesentlich bessere Schulleistung aufweisen als jene der oberen Sozialschichten.\nEine tertiäre Benachteiligung ergibt sich daraus, dass Eltern sozial selektiv mit der Grundschulempfehlung umgehen: Während Eltern mit Hauptschulabschluss häufig ihre Kinder trotz Gymnasialempfehlung nicht auf ein Gymnasium schicken, entscheiden sich Eltern der höheren sozialen Schichten auch dann für einen Gymnasialbesuch ihres Kindes, wenn es nur eine Empfehlung für die Haupt- oder die Realschule hat.\nDer Anteil der \"Absteiger\" aus dem Gymnasium liegt bei 15 Prozent\nSechstens: Die Grundschulempfehlung erlaubt keine verlässliche Vorhersage des späteren Schulerfolgs in der weiterführenden Schule. Trotz Gymnasialempfehlung versagen viele Schüler und werden „abgeschult“.\nSeit Pisa 2000 liegt bei den 15-Jährigen der Anteil der Absteiger aus dem Gymnasium bei etwa 15 Prozent. Auf der anderen Seite sind viele Schülerinnen und Schüler, die trotz Real- oder Hauptschulempfehlung ein Gymnasium besuchen, in dieser Schulart durchaus erfolgreich.\nWas ist zu tun? Die Notengebung durch verbale Beurteilungen zu ersetzen, löst das Problem nicht. Bei beiden Beurteilungsformen treten die gleichen subjektiven Fehlurteile auf. Grundsätzlich gilt: Die „Bildungsfähigkeit“ eines Kindes lässt sich nicht im vierten Schuljahr voraussagen.\nSchulerfolg hängt von externen Faktoren ab\nFür den Schulerfolg wichtige individuelle Voraussetzungen wie die Differenzierung kognitiver Leistungen, allgemeine und fachspezifische Interessen oder das Selbstbild der Leistungsfähigkeit entwickeln sich erst im Jugendalter. Der Schulerfolg hängt auch von externen Faktoren ab – von der Güte des Unterrichts, der Lehrer-Schüler-Beziehung, dem Klassenklima, dem Unterstützungsverhalten der Lehrkräfte und Eltern und der Anerkennung durch Mitschüler.\nGelöst werden kann die Problematik nur durch integrierte Schulsysteme, in denen alle Schüler und Schülerinnen Gelegenheit erhalten, ihre „Bildungsfähigkeit“ zu entwickeln und zu erproben. Es braucht eine Schulstrukturänderung – hin zu längerem gemeinsamen Lernen, zum Ausbau von Ganztagsschulen und der Schaffung von Ganztagsgymnasien.\nNotwendig ist auch ein Mentalitätswechsel: Auf Schulversagen reagiert das Bildungssystem, indem es seine Anstrengungen zurückfährt, Schüler sitzen bleiben lässt und abschult, anstatt sie verstärkt zu fördern. Wir haben noch einen weiten Weg vor uns bis zu einem inklusiven chancengerechten Schulsystem.Renate Valtin ist Professorin i. R. für Grundschulpädagogik an der HumboldtUniversität, war Mitglied im deutschen Team der Iglu-Studie 2001 bis 2016.", "twitter-history": "[{       \"id\": 1252553366850306050,       \"url\": \"https://twitter.com/widersitz/status/1252553366850306050\",       \"date\": \"2020-04-21 11:02:48+00:00\",       \"text\": \"https://t.co/47Nnw3YgXW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}