{
     "url": "https://www.tagesspiegel.de/politik/streit-um-mehrwertsteuersenkung-ewiges-misstrauen-gegen-die-privatwirtschaft/25978022.html",
     "date": "2020-07-06T11:34:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ewiges Misstrauen gegen die Privatwirtschaft",
     "article": "Falscher Vorwurf: Die Geschäfte geben den Vorteil nicht an die Kunden weiter? Die Preise sind noch viel stärker gesunken. Wie in jeder Krise. Ein Kommentar. Der Ton macht die Musik. Und die klingt in Deutschland, wenn es um die freie Wirtschaft geht, gewohnheitsmäßig eher nach klagendem Moll als jubelndem Dur. Seit die Bundesregierung die Mehrwertsteuersenkung als Teil eines Konjunkturpakets angekündigt hat, das dem Land aus der Corona-Rezession helfen soll, fehlt in keiner Debatte die Warnung, viele Firmen würden die Staatshilfe in die eigene Tasche stecken und nicht an die Verbraucher weitergeben. \nIn jeder Krise locken Händler mit hohen Rabatten\nWoher rührt dieses Misstrauen? Auf Erfahrungswerten beruht es wohl kaum. Wer heute Ende 30 oder älter ist, hat in seinem Konsumentenleben drei gravierende Wirtschaftseinbrüche erlebt: das Platzen der Dotcom-Blase im Frühjahr 2000; die Rezession nach dem Terrorangriff auf New York und Washington am 11. September 2001; und die globale Finanzkrise ab dem September 2008. Was passierte jeweils mit den Preisen? Sie purzelten. Mit hohen Rabatten versuchten Einzelhändler und Dienstleister die Kunden anzulocken.\nWarum bleibt diese Erfahrung nicht im Gedächtnis und bestimmt die Erwartungen an die Preisentwicklung in der Coronakrise? Diese Rezession reicht nach allen Analysen tiefer als die drei zuvor. Es wäre natürlich verständlich, wenn die Erinnerung an frühere Krisen zu skeptischen Fragen führt: Reicht eine Mehrwertsteuersenkung von 19 auf 16 Prozent beim Regelsatz und von 7 auf 5 Prozent beim ermäßigten Satz aus, um furchtsame Bürgerinnen und Bürger zum Konsumieren zu bewegen. Menschen, die unsicher sind, was noch alles kommt –  vielleicht gar eine zweite Welle? –, halten ihr Geld zusammen. Das lässt sich nachvollziehen.\nMisstrauen gegen böse Unternehmer, Glaube an den guten Staat\nDas war aber nicht der Haupteinwand. Der zielt auf einen generellen Argwohn gegen die freie Marktwirtschaft. Woher kommt die üble Nachrede, dass Firmen die Mehrwertsteuersenkung angeblich nicht weitergeben? Besuche in den Elektronikmärkten, Möbelläden, bei Autohändlern und in Kaufhäusern zeigen doch, dass die von sich aus weit größere Rabatte einräumen, um sich bei den Preisen zu unterbieten. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nStimmt womöglich, was man den Deutschen im Vergleich mit anderen Völkern nachsagt: Sie misstrauten der Privatwirtschaft stärker als andere und akzeptierten staatlichen Dirigismus eher? Der Argwohn gegen das böse Unternehmertun und der Glaube an den guten Staat als Teil des Nationalcharakters? \nDrei Wege der Weitergabe: beim Preisschild, an der Kasse, per Gutschein\nInzwischen haben die Erfahrungen in den Tagen vor und nach dem Mehrwertsteuerstichtag gezeigt: Die große Mehrheit der Einzelhändler gibt die Steuersenkung an die Kunden weiter. Viele Supermärkte warben bereits Ende Juni damit, dass sie es vorauseilend tun. Andere klären auf, dass sie nicht alle Preisschilder so schnell ändern können, aber den Abzug an der Kasse vornehmen. \nWieder andere sagen offen, dass sie ihre Abrechnungssysteme nicht zwei Mal umstellen wollen – am 1. Juli wegen der Senkung, zum Jahresende zurück –, weil das zu hohe Kosten verursache. Aber auch sie wollen den Vorteil nicht einfach einbehalten, sondern in anderer Form weitergeben: etwa durch Gutscheine.\nBei Preisen wirkt die Marktwirtschaft effektiver als der Staat \nGewiss, wer penibel sucht, wird das eine oder andere Gegenbeispiel finden. Im Großen und Ganzen aber gewähren die Unternehmen den Kunden in der Coronakrise weit größere Nachlässe als die staatlich verordnete Mehrwertsteuersenkung. Ihr eigentlicher Schwachpunkt: Sie ist für den Steuerzahler teuer, bringt aber keinen spürbaren zusätzlichen Kaufanreiz. Die Preise purzeln auch ohne sie. \nDie Marktwirtschaft hat weit bessere Mechanismen zur Preissenkung als der Staat: durch Wettbewerb.",
     "twitter-history": "[{       \"id\": 1280396270494982145,       \"url\": \"https://twitter.com/WachterBDI/status/1280396270494982145\",       \"date\": \"2020-07-07 07:00:34+00:00\",       \"text\": \"Die Kritik an der #Marktwirtschaft ist überzogen. #Wettbewerb und freies Unternehmertum schaffen #Wohlstand, befördern #Innovationen und ermöglichen gesellschaftlichen Aufstieg unabhängig von Herkunft der Eltern. Sie ist demokratischste Wirtschaftsordnung. https://t.co/z0OJtwXRUT\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 829419032122163205,              \"url\": \"http://linkedin.com/in/matthias-johannes-wachter-005ab337\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278873325255585792/-0bcZIQ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/829419032122163205/1593743180\",              \"username\": \"WachterBDI\",              \"name\": \"Matthias Wachter\",              \"description\": \"All in about NewSpace, Innovation, Startups, Defence, Africa and Resources | Fan of liberal world order | Head of Department @Der_BDI | All views are my own\",              \"verified\": false,              \"created_date\": \"2017-02-08 19:58:02+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3563,              \"friends\": 585,              \"tweets\": 5445,              \"liked_tweets\": 6794,              \"lists_member\": 55,              \"media_shared\": 919       }}]"
}