{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/medienforschung-die-tv-nutzung-hat-sich-2020-kaum-veraendert/26818156.html",
     "date": "2021-01-14T17:18:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die TV-Nutzung hat sich 2020 kaum verändert",
     "article": "Das Fernsehen lebt von seiner Gewohnheit im Programm und der Zuschauer von seiner Gewohnheit in der Nutzung. Corona hin, Virus her. 2020 ist die Fernsehnutzung je Zuschauer in Deutschland auf durchschnittlich 220 Minuten gestiegen. Verwunderlich ist das nicht, Corona-Pandemie und die damit verbundenen Mobilitätsbeschränkungen haben die Menschen in ihre vier Wände gezwungen.\n ARD-Medienforscher Stefan Geese hat sich auf Bitten des Tagesspiegels das Fernsehverhalten genau angeschaut. Sein Blick bleibt auf das Erste beschränkt, weil die Zuordnung der Sendungen nach Genre und Format bei allen Programmen sehr unterschiedlich ausfällt, was die Vergleichbarkeit stark eingrenzt.\n Für das Erste lässt sich für das vergangene Jahr jedenfalls sagen: An einem durchschnittlichen Tag wurden 672 Minuten (also etwas mehr als elf Stunden) Informationssendungen ausgestrahlt – im Jahr zuvor waren es 638 Minuten, also rund eine halbe Stunde weniger.\n Bei Sportsendungen waren es laut Geese 2020 66 Minuten gegenüber 91 Minuten 2019, ein Minus von 25 Minuten. Im vergangenen Jahr gab es weder eine Fußball-EM noch Olympia. Unterhaltungssendungen kamen auf 149 Minuten (2019: 156 Minuten), auf Filme und Serien entfielen in beiden Jahren 505 Minuten – also knapp achteinhalb Stunden.\n Das Erste konnte 2020 25 Minuten täglicher Sehdauer (nach 24 Minuten im Jahr 2019) reklamieren. Fiktionale Inhalte kamen im Ersten auf knapp zehn Minuten Sehdauer (nach gut neun Minuten 2019), Information auf neun Minuten (sieben Minuten 2019), Unterhaltung unverändert auf gut drei Minuten und Sport auf zwei Minuten (drei Minuten 2019).\n Stefan Geese sagt, „die Verschiebungen fallen nicht so dramatisch aus – das ist im Wesentlichen der Ausstrahlung entlang von Schemata zu verdanken.“ Das Grundgerüst des Programms sei vergleichsweise starr und über ein Jahr mit 366 Tagen und je 24 Stunden Programm machten sich dann die vielen Sondersendungen (allein 74 mal „ARD extra“ zu Corona) kaum bemerkbar. Das Fernsehen lebt von seiner Gewohnheit im Programm und der Zuschauer von seiner Gewohnheit in der Nutzung – Corona hin, Virus her. ",
     "twitter-history": "[]"
}