{"url": "https://www.tagesspiegel.de/kultur/baldassarre-castiglione-er-war-der-grosse-lehrmeister-der-renaissance/26257908.html", "date": "2020-10-09T08:36:24+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Er war der große Lehrmeister der Renaissance", "article": "Baldassarre Castiglione war ein wichtiger Intellektueller der Renaissance und wurde ein Freund Raffaels. In seiner Heimatstadt Urbino wird er nun gewürdigt. In diesem Jahr stand ein großes Jubiläum im Kalender: der 500. Todestag des Malergenies Raffael. Was nicht im Kalender stand, war die Corona-Pandemie. Sie machte das dicht gefüllte Raffael-Programm zu einem Flickenteppich – und brachte das kunstinteressierte Publikum um die seltene Gelegenheit, Raffaels verstreute Werke beieinander zu sehen. Wenigstens die große Retrospektive in Rom konnte nach dem italienischen Lockdown mit Verzögerung stattfinden, wenn auch nur für die happy few mit den arg limitierten Zeitfenstertickets. Doch der erhoffte Kunsttourismus-Schub blieb und bleibt weiterhin aus.\n Raffael ist 1483 in Urbino geboren und dort bei Perugino in die Lehre gegangen, ehe ihn sein kometenhafter Aufstieg über Florenz nach Rom führte. Für die Vaterstadt, so wollte es scheinen, blieben im Jubiläumsjahr nur Brosamen.\nGanz im Gegenteil: Eine anspruchsvolle Ausstellung avanciert zum späten Highlight des so arg gerupften Jubelprogramms. Im Herzogspalast, den der Besucher dieser Tage nahezu für sich allein hat, ist die Themenausstellung „Baldassarre Castiglione und Raffael“ zu sehen, die ein Licht nicht nur auf die Freundschaft zweier großer Geister der Renaissance wirft, sondern überhaupt die besondere Atmosphäre dieser Umbruchzeit spüren lässt.\n Baldassarre Castiglione (1478-1529) wurde mit seinem Buch „Il Cortegiano“ (Der Hofmann) zum Lehrmeister seiner und folgender Generationen, denen er das Ideal der vollkommenen Persönlichkeitsbildung nahebrachte. Als hochgebildeter Autor nahm er Anteil an den Fragen der Zeit, und gemeinsam mit Raffael entwarf er 1519 in einem sechsseitigen Brief an Papst Leo X. das erste Programm zur Bewahrung und Erforschung der antiken Monumente Roms. Um die war seit dem ausgehenden 15. Jahrhundert ein regelrechter Konkurrenzkampf hochmögender Sammler entbrannt.\nErkenntnis in Dialogform\n Zwar kann die Ausstellung in Urbino das psychologisch so einfühlsame Castiglione-Portrait von Raffael nur in (bestechend genauer) Kopie zeigen. Dafür aber präsentiert sie das vielfach überarbeitete Manuskript des „Hofmann“-Buches, eine Herausforderung für die von Aldo Manuzio begründete venezianische Druckerei. Castiglione behandelte sein Buch als work in progress, das er im Austausch mit seinen Gesprächspartnern immer weiter verbesserte, wie umgekehrt diese in seinem in Dialogform abgefassten Buch unmittelbar zu Wort kommen.\n Die Ausstellung spannt den intellektuellen Horizont der Renaissance in ihrer Hochblüte auf. Das rätselvolle, in Neapel bewahrte Bildnis des Mathematikers Luca Pacioli ist in Urbino am richtigen Platz. Dort war sein erster Aufbewahrungsort, zeigt es doch neben dem Genie einer neuplatonischen Mathematik den jungen Guidubaldo, den Sohn und Nachfolger des überragenden Urbino-Herzogs Federico di Montefeltro, und macht den geistigen Anspruch dieses wie vieler Fürstenhöfe der Zeit deutlich.\nGroßartiger Ritter\n Castiglione stand in Diensten erst des Hofes von Urbino, dann desjenigen Mantuas, schließlich des Papstes, als dessen Gesandter er 1529 im spanischen Toledo an der Pest verstarb. Kaiser Karl V. höchstpersönlich bezeichnete ihn in einem Kondolenzschreiben als „einen der besten Ritter der Welt“.\n Zwei kleinere Räume lassen mit Waffen, Rüstungen wie auch mit kunsthandwerklichen Objekten den Alltag eines Fürstenhofes lebendig werden. Das ist der Umkreis, in dem sich Castiglione als Aufsteiger bewegte, scharf beobachtend und in zahllosen Briefen – über 1700 sind nachgewiesen – ein dichtes Netzwerk spinnend.\nWas jedoch den Hauptkurator der Ausstellung, den Kulturpolitiker Vittorio Sgarbi, am stärksten interessiert, ist die Rolle Castigliones bei der Herausbildung der italienischen Schriftsprache. An ihr, dem volgare gegenüber dem standesgemäßen Latein, haben viele Geister Anteil, etwa Pietro Bembo, der sich vehement für die Sprache Petrarcas und Boccaccios einsetzte, oder Giangiorgio Trissino, der spätere Förderer Palladios.\nFestigung der Sprache\n So ist denn als vierter und inhaltlich bedeutendster Raum eine veritable Bibliothek eingerichtet. Castiglione hinterließ bei seinem Tod über 200 kostbare Drucke. Die Bücher stammen sehr oft aus Venedig und dort meist aus dem Olymp gelehrter Buchdruckerkunst, der Offizin von Aldo Manuzio, sie sind in Latein abgefasst wie in Griechisch oder Hebräisch. Aber es mehren sich eben auch Bücher in Italienisch, so das Versepos des „Orlando Furioso“ von Ariost. Castigliones eigenes Hauptwerk hat großen Anteil an der Festigung des Italienischen als Schriftsprache.\n So glanzvoll das Leben in der Renaissance sein konnte, so abrupt konnte es enden: Raffael starb im Alter von nur 37 Jahren. Nicht umsonst spielt die Glücksgöttin Fortuna eine so große Rolle in Bildern und Dichtungen dieser Zeit.\n[Urbino, Palazzo Ducale, bis 1.11., Katalog 15 €. Mehr: www.vieniaurbino.it]\nDie Plünderung Roms durch kaiserliche Landsknechte im Jahr 1527 hat Raffael nicht mehr erleben müssen. Die Schockwelle, die von diesem Kriegsunheil ausging, veränderte Kunst und Kultur; Lebensrausch und Fatalismus griffen um sich. Raffaels Schüler und Werkstatt-Leiter, Giulio Romano, ist hier mit dem Portrait Tizians aus Mantua vertreten.\nAuch Castiglione, obgleich bereits in Spanien tätig, geriet in den Bannkreis des sacco di Roma, als Papst Clemens VII., gerade noch der Soldateska entkommen, ihm vorwarf, ihn nicht über die Absichten Karls V. informiert zu haben, was Castiglione erbittert zurückwies.\nWiderschein des Ideals\n Die Erstausgabe des „Cortegiano“ von 1528 ist so etwas wie der Widerschein einer bereits beschädigten Idealgesellschaft. Wie sehr er um die irdische Hinfälligkeit wusste, lässt sein detailliertes Testament erahnen, das in Handschrift zu sehen ist, zusammen mit zahlreichen Akten, die hier aus den staunenswert vollständigen Archiven der italienischen Kleinstaaten zusammengetragen sind.\n So eröffnet die Ausstellung in Urbino über Castiglione hinaus den Horizont der Renaissance. Im Herzogspalast von Urbino lässt sich der Wille der Fürstenhöfe zu Bildung und Kultur erahnen, der in so merkwürdigem Kontrast steht zu den endlos geführten Kriegen und Fehden. Beide Seiten gehören zusammen, auch wenn die letztere pittoreske Geschichte ist und nur die andere die bleibende Leistung.", "twitter-history": "[{       \"id\": 1314536978143162369,       \"url\": \"https://twitter.com/widersitz/status/1314536978143162369\",       \"date\": \"2020-10-09 12:03:33+00:00\",       \"text\": \"https://t.co/NfxgFQLI8H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1314510601926840322,       \"url\": \"https://twitter.com/BEliasson2/status/1314510601926840322\",       \"date\": \"2020-10-09 10:18:44+00:00\",       \"text\": \"Er war der große Lehrmeister der Renaissance https://t.co/96wxVgIghY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 571,              \"friends\": 2984,              \"tweets\": 31369,              \"liked_tweets\": 16875,              \"lists_member\": 5,              \"media_shared\": 655       }}]"}