{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-deutschland-diskutiert-maskenpflicht-berlin-verlaengert-corona-massnahmen/25701986.html", "date": "2020-03-31T20:35:16+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Deutschland diskutiert Maskenpflicht, Berlin verlängert Corona-Maßnahmen", "article": "Die Corona-Krise beeinflusst den US-Wahlkampf, Bundesliga bis 30. April ausgesetzt und Stück Berliner Mauer abgerissen: Die Themen des Tages im Überblick. Lesen Sie hier unsere neue Tageszusammenfassung „Fragen des Tages“. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Kostenfreie Anmeldung hier.\nDas Corona-Update\nDie Johns-Hopkins-Universität meldet weltweit mehr als 800.000 Infizierte und fast 39.000 Tote. Die Zahlen der US-Uni für Deutschland: Mehr als 67.000 Infizierte und 682 Tote.\nÖsterreich hat sie schon, Jena auch: Die Pflicht, in der Öffentlichkeit oder zumindest beim Einkaufen einen Mundschutz zu tragen. Gesundheitsminister Jens Spahn hält allerdings nicht viel davon, wie er heute erklärte, obwohl die Masken durchaus eine gewisse Schutzfunktion haben. Wenn Sie sich selbst eine basteln wollen, haben wir hier eine Anleitung für Sie. \nBei einer anderen Maßnahme scheint bei den Politikern mehr Einigkeit zu herrschen: Der Verlängerung der Anti-Corona-Maßnahmen. Bayern, Brandenburg, Berlin und Sachsen haben die Ausgangsbeschränkungen schon verlängert. Morgen könnten nach einer Telefonschalte der Ministerpräsidenten mit Angela Merkel weitere Bundesländer nachziehen. Mehr in unserem Newsblog. \nDie USA sind einer der Brennpunkte der weltweiten Corona-Krise. Sie hatten am Dienstag die meisten Infizierten (165.000) und die viertmeisten Toten (3173) nach Italien, Spanien und China. Wie beeinflusst die Krise die Präsidentschaftswahl dort? Mein Kollege Christoph von Marschall hat sich die Umfragen genauer angeschaut.\nSein Fazit: Trumps Zustimmungswerte befinden sich auf einem Rekordhoch. Zugleich liegt Biden im Schnitt der Umfragen, wen die Amerikaner wählen würden, klar vorne: mit 51 zu 44,5 Prozent. Mehr dazu lesen Sie hier. \nIn Paris gibt es seit Beginn der Ausgangsbeschränkungen 36 Prozent mehr Fälle häuslicher Gewalt, wie die \"Süddeutsche Zeitung\" berichtet. Und auch in Berlin mehren sich die Fälle. Wie können Beratungsstellen, Frauenhäuser und Rechtsanwälte den Betroffenen unter eingeschränkten Bedingungen helfen? Dieser Frage sind wir an dieser Stelle nachgegangen.\nDie Unternehmen in Deutschland haben seit Beginn der Coronakrise 470.000 mal Kurzarbeit angezeigt. Darunter sind Großunternehmen wie H&M und VW. Wie sich die Krise auf die Arebitslosenzahlen auswirken wird, ist dagegen noch völlig unklar. Meine Kolleginnen Carla Neuhaus und Marie Rövekamp haben sich verschiedene Szenarien genauer angeschaut. \nWas heute sonst noch wichtig war\n • Großes Stück Berliner Mauer für Neubau abgerissen: Eines der größten erhaltenen Mauerstücke in Berlin ist einfach abgerissen worden. Trotz seiner Bedeutung stand es nicht unter Denkmalschutz. An dem Ort sollen Wohnhäuser entstehen, Historiker sind entsetzt.   • Streit um Polens Präsidentenwahl: Oppositionsführerin Kidawa-Blonska stellt den Wahlkampf ein. Die Regierung besteht auf den Termin, doch Präsident Duda hält sich eine Verschiebung offen.   • Bayer akzeptiert Vergleich mit US-Sammelklägern: Mit der Übernahme von Monsanto hat sich Bayer große Rechtsrisiken aufgehalst. Nun gibt es eine Einigung in den USA. Doch ein größerer Streit ist noch offen. \n  Unsere Tipps für die Corona-Zeit: \nKleiner Aufwand, großer Genuss: Wir präsentieren jeden Tag einfache Rezepttipps aus unserer Redaktion. In Teil 6 gibt's eine Eierspeise im Sternekoch-Format. \nEin tiefer Wald, viele Tiere, ein famoses Gehege - und dahinter wunderbare Natur. Hier der Ausflugstipp meines Kollegen André Görke, um an die frische Luft zu kommen. \nGibt es was im Fernsehen? \n\"Haus des Geldes\", \"Bosch\", \"Das Boot\": Worauf sich die Nutzer von Amazon, Netflix, Sky und Disney+ im April freuen können, erklärt mein Kollege Kurt Sagatz an dieser Stelle. Vom Klassiker bis zum Gegenwartshit: Mit diesen zehn Filmperlen überstehen Sie die häusliche Quarantäne.\nWas sollte ich für morgen wissen? \nMorgen beraten Kanzlerin Angela Merkel und die Ministerpräsidenten der Länder über eine flächendeckende Verlängerung der Anti-Coronamaßnahmen bis zum 19. April. Bayern und Brandenburg sind schon mit entsprechenden Beschlüssen vorgeprescht.\nZahl des Tages! \n30. April. Bis zu diesem Tag wird in der Bundesliga und 2. Liga aufgrund der Coronavirus-Pandemie kein Fußball gespielt. Das haben die 36 Profiklubs am Dienstag im Rahmen einer virtuellen Mitgliederversammlung der Deutschen Fußball-Liga (DFL) auf Empfehlung des DFL-Präsidiums beschlossen. Das bislang letzte Bundesliga-Spiel fand am 11. März statt - das ursprünglich geplante Saisonende am 16. Mai ist längst nicht mehr zu halten. Mehr dazu in unserem Sport-Blog. \nWie Sie vielleicht gemerkt haben, haben wir diesen Newsletter für die Zeit der Pandemie etwas umstrukturiert. Am Anfang erhalten Sie jetzt täglich ein ausführliches Update zur Corona-Situation. Erst danach kommen die allgemeinen Nachrichten. Schreiben Sie mir gerne, wie Ihnen die neue Aufteilung gefällt und was Sie vielleicht noch vermissen: benjamin.reuter@tagesspiegel.de.\nDanke und herzliche Grüße, bleiben Sie gesund! Ihr Benjamin Reuter, Leiter Newsroom ", "twitter-history": "[]"}