{"url": "https://www.tagesspiegel.de/politik/neuinfektionen-durch-familentreffen-usa-fuerchten-zusaetzliche-corona-welle-nach-thanksgiving/26670986.html", "date": "2020-11-30T08:55:02+01:00", "source": "tagesspiegel.de", "label": "real", "header": "USA fürchten zusätzliche Corona-Welle nach Thanksgiving", "article": "Zu Thanksgiving hatten US-Behörden zum Verzicht auf größere Familientreffen aufgefordert. Experten vermuten, dass die Appelle nicht viel gebracht haben. In den USA ist dem renommierten Immunologen Anthony Fauci zufolge bis Jahresende mit einer weiteren Zuspitzung der Corona-Pandemie zu rechnen. Es sei nicht zu spät, gegenzusteuern, aber wegen der Thanksgiving-Feiertage und mehr Reisen sei mit einer weiteren Zunahme der Neuinfektionen zu rechnen, sagte Fauci am Sonntag dem Fernsehsender NBC. \n„Was wir mit Blick auf die nächsten Wochen im Dezember erwarten, ist leider, dass wir eine neue Welle haben könnten - zusätzlich zu der Welle, in der wir uns schon befinden“, sagte Fauci.\nDie Gesundheitsbehörden hätten dazu aufgefordert, zu Thanksgiving auf größere Treffen zu verzichten, „so schwierig das auch ist“, sagte Fauci. Aber die Menschen hielten sich eben nicht alle daran. \n„Ich will die Menschen nicht verängstigen. Es ist noch nicht zu spät, etwas zu tun“, sagte Fauci. Er riet dazu, beim Reisen nach den Thanksgiving-Ferien die notwendigen Maßnahmen wie das Tragen von Masken und das Abstandhalten zu beachten. \nExperten wie Fauci hatten bereits mit Blick auf den Feiertag Thanksgiving, dem wichtigsten Familienfest der Amerikaner, am Donnerstag im ganzen Land mit einer Zunahme der Ansteckungen wegen vieler Reisen und Familientreffen gerechnet. Gleiches gelte für die bevorstehenden Weihnachtsfeiertage, sagte Fauci. Der prominente Immunologe ist auch ein Mitglied der Corona-Arbeitsgruppe des Weißen Hauses.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Behörden in den USA meldeten zuletzt im Schnitt täglich etwa 160.000 bestätigte Neuinfektionen. In dem Land mit rund 330 Millionen Einwohnern gibt es seit Beginn der Pandemie bereits mehr als 13 Millionen bekannte Infektionen, mehr als 266.000 Menschen starben. In keinem anderen Land der Welt gibt es so viele bekannte Infektionen und Todesfälle. \nNach Angaben des Gesundheitsministeriums werden derzeit landesweit rund 90.000 Menschen wegen der von dem Virus verursachten Erkrankungen Covid-19 in Krankenhäusern behandelt.\n„Angst, das alles zunichtegemacht wird“ \nIn den USA haben die Bundesstaaten bei den Bemühungen zur Eindämmung der Pandemie die Federführung übernommen, weswegen es viele verschiedene Ansätze gibt. Manche Staaten und Bezirke setzen auf strenge Auflagen, andere setzen auf die Eigenverantwortung der Bürger. \nUnabhängig von den Regeln des eigenen Bundesstaats appellierte die Leiterin der Corona-Arbeitsgruppe des Weißen Hauses, Deborah Birx, an die Menschen, die Gefahr ernst zu nehmen und sich an Vorsichtsmaßnahmen wie das Tragen von Masken zu halten. „An alle Amerikaner: Jetzt ist der Moment, um sich selbst und ihre Familien zu schützen“, sagte Birx im Gespräch mit dem Sender CBS. \n„Es sah aus, als würde sich die Lage in den nördlichen Flächenstaaten entspannen“, sagte Birx weiter. „Aber nun haben wir wegen Thanksgiving Angst, dass das alles zunichtegemacht wird.“ Die Fallzahlen seien »„drei, vier und zehnmal“ so hoch wie bei der zweiten Welle nach dem Memorial-Day-Wochenende Ende Mai. (mit dpa)", "twitter-history": "[{       \"id\": 1333319730732654597,       \"url\": \"https://twitter.com/Tagesspiegel/status/1333319730732654597\",       \"date\": \"2020-11-30 07:59:30+00:00\",       \"text\": \"#USA fürchten zusätzliche #Corona-Welle nach #Thanksgiving: Zu Thanksgiving hatten US-Behörden zum Verzicht auf größere Familientreffen aufgefordert. Experten vermuten, dass die Appelle nicht viel gebracht haben. https://t.co/dvOiqhdrNi\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}