{
     "url": "https://www.tagesspiegel.de/politik/nach-corona-ausbruch-bei-toennies-kloeckner-will-grundlegende-veraenderungen-in-der-fleischbranche/25954894.html",
     "date": "2020-06-26T20:00:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Klöckner will grundlegende Veränderungen in der Fleischbranche",
     "article": "Der verheerende Corona-Ausbruch im Schlachtbetrieb Tönnies erhöht den Druck. Agrarministerin Klöckner lädt die Branche zum Krisentreffen. Kritiker wittern reine Symbolpolitik. Bundesagrarministerin Julia Klöckner (CDU) dringt auf grundlegende Veränderungen im Fleischmarkt, um den ständigen Preiskampf und problematische Bedingungen zu unterbinden. „Es wird keine zweite Chance geben für die gesamte Branche“, sagte Klöckner nach einem Treffen mit Branchen- und Verbandsvertretern am Freitag in Düsseldorf. \nDie Corona-Krise mit dem großen Infektionsausbruch beim Fleischproduzenten Tönnies sei wie ein Brennglas für das, was falsch laufe. „Das, was wir heute behandelt haben, war keine Tönnies-Frage, sondern eine System-Frage.“\nKlöckner kündigte daher unter anderem an, Gesetzesverschärfungen zur Preisgestaltung und Lebensmittelwerbung mit Lockpreisen zu prüfen. „Wenn für 100 Gramm Hähnchen 17 Cent verlangt werden, dann kann da kein Tierwohl und dann kann da auch kein Menschenwohl drin stecken.\"\nHat es den Corona-Schock gebraucht, um die hinlänglich bekannten Missstände der Branche endlich anzugehen? Klöckner streitet das vehement ab. Man müsse die Aufmerksamkeit für das Thema nutzen - aber sie habe schon lange zuvor eine Expertenkommission eingesetzt und erklärt, für mehr Tierwohl kämpfen zu wollen. \nAllerdings gebe es für Tierwohl verbal zwar immer viel Zustimmung, aber dann hapere es oft doch an der Kompromissbereitschaft.\nVerbot von Werkverträgen soll zum neuen Jahr kommen\nNoch vor dem größten deutschen Corona-Ausbruch im Schlachtbetrieb Tönnies, nämlich Ende Mai, hatte das Kabinett bereits Eckpunkte für Neuregelungen beschlossen, um problematische Arbeitsbedingungen in Schlachthöfen zu unterbinden. \nKern ist ein weitgehendes Verbot von Werkverträgen zum 1. Januar 2021 - also dass die komplette Ausführung von Arbeiten bei Subunternehmern eingekauft wird. Arbeitsminister Hubertus Heil (SPD) will im Sommer einen Gesetzentwurf vorlegen.\nUnternehmer geben Widerstand auf\nZunächst hatte der Vorschlag für Kritik gesorgt, doch nun gaben selbst die Unternehmer ihren Widerstand auf: Der Verband der Fleischwirtschaft teilte am Freitag mit, das Gesetzesvorhaben der Bundesregierung zu unterstützen. \nErste Umsetzungen von Mitgliedsunternehmen zeigten die Ernsthaftigkeit, mit der die Branche eine Umkehr der bisherigen Praxis anstrebe und das System der Werkverträge in der Schlachtung und Zerlegung beenden wolle.\nAuch der aus der Quarantäne zugeschaltete Clemens Tönnies habe seine Unterstützung zugesagt, berichtete Klöckner erfreut.\nProblem: Wer schlachtet jetzt die schlachtreifen Tiere?\nDer Großausbruch in Rheda-Wiedenbrück stellt nicht nur Gesundheitsämter und Behörden vor Mammutaufgaben, sondern wirft auch die Frage auf: Wo werden Zehntausende von Tieren geschlachtet, solange der größte Schlachtbetrieb Deutschlands geschlossen bleiben muss? \n„Die Fleischwirtschaft muss nun alle Kapazitäten ausschöpfen, um schlachtreife Tiere auch zur Schlachtung bringen zu können“, forderte der Präsident des Deutschen Bauernverbandes, Joachim Rukwied. \nTierwohlabgabe von 40 Cent pro Kilogramm Fleisch vorgeschlagen\nAlle drei Ministerinnen betonten, man müsse „die ganze Kette“ in den Blick nehmen, wenn man etwas verändern wolle. Landwirte müssten Ställe umbauen, damit Tiere mehr Platz hätten, auch darüber besteht Einigkeit. Doch wo soll das Geld dafür herkommen? \nKlöckner sprach sich zuletzt für eine Tierwohlabgabe aus, die eine Expertenkommission vorgeschlagen hatte. Denkbar wären über eine Verbrauchsteuer Aufschläge von 40 Cent pro Kilogramm Fleisch und Wurst, 2 Cent pro Kilo für Milch und Frischmilchprodukte.\nKlöckner: \"Wir sind so weit wie noch nie\"\nDarüber nun wolle sie mit den Partei- und Fraktionsspitzen im Bundestag sprechen, kündigte Klöckner an. Dazu sei ein übergreifender Konsens nötig. Wie schnell ein solches Projekt umsetzbar ist, bleibt fraglich. \nDas sei kein Thema für eine Legislaturperiode, betonte die Ministerin, sagte aber auch: „Wir sind so weit wie noch nie.“ Zudem warb sie erneut für ein freiwilliges Tierwohl-Logo für Fleisch aus besserer Haltung.\nKritiker sprechen von \"Show-Veranstaltung\"\nTierschützer und Opposition kritisierten die Ankündigungen als wenig konkret, nicht weitgehend genug und sind skeptisch, ob den Worten auch Taten folgen werden. Der Bundesverband des Deutschen Lebensmittelhandels wehrte sich gegen Kritik, die „einseitig und pauschal“ auf Preiswerbung abziele. \nDie Branche sei sich ihrer Verantwortung für nachhaltigen Konsum bewusst. Der Deutsche Gewerkschaftsbund (DGB) hatte den Gipfel schon im Vorfeld als „Show-Veranstaltung“ deklariert. \nWie schnell den Worten Taten folgen, ist abzuwarten. Immerhin scheint sich der Großteil der Bevölkerung Konsequenzen zu wünschen: Dem aktuellen ZDF-Politbarometer zufolge würden 92 Prozent der Bürger schärfere Gesetze für die Fleischbranche befürworten - selbst wenn das steigende Preise bedeuten würde. (dpa)",
     "twitter-history": "[{       \"id\": 1276583669235437570,       \"url\": \"https://twitter.com/schabadabada/status/1276583669235437570\",       \"date\": \"2020-06-26 18:30:39+00:00\",       \"text\": \"Selbst #Tönnies habe dem Verbot v. Werkverträgen ab 2021 zugestimmt! Fürs Tierwohl wird über einen Aufschlag v. 40 Cent pro Kilo Fleisch u. 2 Cent pro Kilo für Milch u. Molkereiprodukte nachgedacht. #Klöckner wirbt aber für ein freiwilliges Tierwohl-Logo.https://t.co/o00VaYstsv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 714117873816498176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320814903716962312/A0cOD5f4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714117873816498176/1596656975\",              \"username\": \"schabadabada\",              \"name\": \"Layla La 🎶🎶\",              \"description\": \"#Kosmopolitin#SiamoTuttiAntifascistiTeam #NieMehrCDU #noafd#SocialSciences #art #music #cats #veganHier privat unterwegs. RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2016-03-27 15:52:23+00:00\",              \"location\": \"Milky Way\",              \"followers\": 1167,              \"friends\": 626,              \"tweets\": 39974,              \"liked_tweets\": 96370,              \"lists_member\": 67,              \"media_shared\": 1379       }}, {       \"id\": 1276577454082215937,       \"url\": \"https://twitter.com/Tagesspiegel/status/1276577454082215937\",       \"date\": \"2020-06-26 18:05:57+00:00\",       \"text\": \"Nach dem Corona-Ausbruch bei #Tönnies: Agrarministerin Klöckner will grundlegende Veränderungen in der Fleischbranche. https://t.co/ZPfXDbmWsJ\",       \"replies\": 35,       \"retweets\": 7,       \"likes\": 15,       \"quotes\": 9,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}