{"url": "https://www.tagesspiegel.de/kultur/comics/absage-wegen-corona-pandemie-der-internationale-comic-salon-erlangen-faellt-aus/25749176.html", "date": "2020-04-17T07:37:23+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Der Internationale Comic-Salon Erlangen fällt aus", "article": "Er ist der wichtigste Treffpunkt der deutschsprachigen Comic-Szene. Jetzt wurde auch der Comic-Salon Erlangen wegen des Coronavirus abgesagt. Der Internationale Comic-Salon Erlangen wird zum ersten Mal in seiner fast 40-jährigen Geschichte abgesagt. Das Festival sollte eigentlich vom 11. bis 14. Juni stattfinden. Es wäre der 19. Comic-Salon gewesen. Wegen der auch in den kommenden Monaten zu erwartenden Beschränkungen des öffentlichen Lebens im Kampf gegen das Coronavirus wurde die Veranstaltung jedoch am Donnerstagabend abgesagt.\n„Schon die weitreichenden Maßnahmen zur Eindämmung des neuartigen Corona-Virus hatten die Vorbereitungen für das Kulturamt der Stadt Erlangen, für die zahlreichen Kooperationspartner und die Aussteller erheblich erschwert“, teilte das Kulturamt in einer Presseerklärung mit. „Die bundesweite Absage von Großveranstaltungen bis mindestens zum 31. August hat nun für endgültige Klarheit gesorgt.“\nHunderte Künstler wollten kommen\nZuvor waren bereits andere wichtige Szene-Veranstaltungen wegen der Coronakrise abgesagt worden. Dazu zählen die Manga-Comic-Con im Rahmen der Leipziger Buchmesse im März sowie das zeitgleich stattfindende Independent-Comicfestival The Millionaires Club und zuletzt auch das Fumetto-Festival in Luzern (Ende März/Anfang April).\nDer Comic-Salon gilt wegen seiner besonders internationalen Ausrichtung und seiner Anziehungskraft für besonders viele Künstlerinnen und Künstler als das wichtigste Festival der deutschsprachigen Comicszene. Für diesen Juni waren erneut Hunderte Zeichnerinnen und Zeichner erwartet worden, dazu Dutzende Verlage, Hochschulen und andere Akteure der Szene. \nViele Autoren und Verlage planen ihre Neuerscheinungen gezielt mit Blick auf den Comic-Salon. Bis zu dieser Woche hatten sich bereits 250 Aussteller angemeldet.\nDas vom Kulturamt der Stadt Erlangen organisierte Festival findet seit 1984 alle zwei Jahre statt. 2018 hatten die Veranstalter rund 30.000 Besucher gezählt. In dem Jahr fand das Festival wegen Bauarbeiten im örtlichen Kongresszentrum erstmals zum Teil in Zelten statt, die in der historischen Innenstadt von Erlangen und dem Schlossgarten aufgebaut wurden. Daneben gab es zahlreiche Ausstellungen und Präsentationen in Museen, leerstehenden Ladengeschäften und anderen Gebäuden. \nVon der Coronakrise existenziell betroffen\nDie Zelt-Lösung wurde von vielen Besuchern als atmosphärisch besonders gelungen gelobt. In diesem Jahr sollte das Festival, bei dem der Autor dieser Zeilen als Kurator involviert war, erneut auf diese Weise veranstaltet werden.\nVorübergehend hatten die Veranstalter für dieses Jahr noch erwogen, den Comic-Salon später im Jahr durchzuführen. „Die Comic-Branche ist, wie viele andere Kulturbereiche, von der aktuellen Krise existenziell betroffen“, heißt es in der Pressemitteilung des Kulturamts. „Um ihrer Verantwortung gegenüber den Künstlerinnen und Künstlern sowie gegenüber der Comic-Szene insgesamt gerecht zu werden und das nur alle zwei Jahre stattfindende Festival nicht ganz absagen zu müssen, hatte die Stadt Erlangen zunächst geprüft, ob ein Ersatztermin im Herbst sinnvoll ist.“\nNach den jüngsten Äußerungen der Ministerpräsidenten und der Bundeskanzlerin sowie den Beschlüssen des Bayerischen Kabinetts am Donnerstag müsse die Stadt Erlangen jedoch davon ausgehen, „dass es noch lange unklar bleiben wird, wann Großveranstaltungen überhaupt wieder stattfinden können.“ Eine Verschiebung des Internationalen Comic-Salons in den Herbst sei vor diesem Hintergrund nicht realistisch. Bereits erworbene Eintrittskarten würden selbstverständlich rückerstattet.\nZeich(n)en aus dem Homeoffice\nWegen der Coronakrise hatte der Comic-Salon bereits in den vergangenen Wochen neue Wege gesucht, Comics digital zu präsentieren. So wurde unter dem Titel „Zeich(n)en aus dem Homeoffice“ Auftragsarbeiten von Künstlerinnen und Künstlern präsentiert, in denen die ihren Alltag in der Coronakrise reflektieren. Und unter dem Titel „Kinder lieben Comics“ wurde ein spezielles Comic-Programm für den Nachwuchs präsentiert.\nImmer zum Comic-Salon wird auch der Max-und-Moritz-Preis verliehen, der als die wichtigste Auszeichnung für grafische Literatur im deutschsprachigen Raum gilt. Auch in diesem Jahr sollen die Auszeichnungen, in deren Jury der Autor dieses Beitrags bis 2018 saß, trotz der Absage des Comic-Salons verliehen werden. Wann und welcher Form wird noch entschieden, teilten die Veranstalter mit.", "twitter-history": "[{       \"id\": 1251063841464737798,       \"url\": \"https://twitter.com/widersitz/status/1251063841464737798\",       \"date\": \"2020-04-17 08:23:58+00:00\",       \"text\": \"https://t.co/E59CiQPrYD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1251018408067510272,       \"url\": \"https://twitter.com/Lars_von_Toerne/status/1251018408067510272\",       \"date\": \"2020-04-17 05:23:25+00:00\",       \"text\": \"Jetzt ist es amtlich: Der Internationale Comic-Salon Erlangen fällt aus 😢 #CSE20 #Coronakrise #CoronaVirusDE @Comic_Salon_ER  https://t.co/l2gVEbS9ph\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 337129111,              \"url\": \"http://www.tagesspiegel.de/comics\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981769875227111424/3RTF-bBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/337129111/1441345122\",              \"username\": \"Lars_von_Toerne\",              \"name\": \"Lars von Törne\",              \"description\": \"@Tagesspiegel-Redakteur, hat hier v.a. #Comics & Artverwandtes im Blick. Alles andere hier: tagesspiegel.de. Porträt: @tomgauld, Header: @derFlixxx\",              \"verified\": false,              \"created_date\": \"2011-07-17 14:11:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2835,              \"friends\": 973,              \"tweets\": 10749,              \"liked_tweets\": 10323,              \"lists_member\": 122,              \"media_shared\": 3544       }}]"}