{
     "url": "https://www.pravda-tv.com/2021/02/gesundheit-orthomolekulare-medizin-darum-gibt-keinen-herz-krebs/",
     "date": "2021-02-14T11:11:32+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Orthomolekulare Medizin – darum gibt keinen Herz-Krebs",
     "article": "Nach Beginn der industriellen Revolution im frühen 20. Jahrhundert, waren die Menschen tausenden von neuen Toxinen ausgesetzt, darunter Petrochemikalien wie Fluorid, Chlor sowie Bestrahlung. Später kamen Kunststoffe dazu.\nDer Angriff auf unser Immunsystem wurde durch eine neue Generation chemisch veränderten Düngers begonnen. Er laugt unsere Böden aus und zerstört diesen die so lebenswichtigen Nährstoffe.\nViele überernährt aussehende Menschen in der industrialisierten Welt (bis vor kurzem vor allem Amerikaner), realisieren nicht, dass sie chronisch unterernährt und dehydriert sind.\nDie Anzahl übergewichtiger Menschen hat so dramatisch zugenommen, weil sie sich in einem chronischen Hungerzustand befinden, gleich wie viel sie essen.\nUntersuchungen belegen, dass Übergewichtige im Durchschnitt 20% zu wenig Körperwasser haben. Dieses Körperwasser ist zudem in großem Maße kein Hexagonwasser und somit von schwacher elektrischer Bindungskraft. Es kann die Nährstoffe nicht an ihren Zielort bringen („Bringfunktion“) und die Körperschlacken nicht abtransportieren („Nimmfunktion“).\nErschwerend hinzu kommen die Ess- und Trinkgewohnheiten (schnell, fett, süß und Kohlehydrate über alles), die einen weiteren Nährstoffmangel begünstigen. „Die alarmierende Tatsache ist, dass Lebensmittel (Früchte, Gemüse und Getreide), momentan angebaut auf Millionen von Hektar Land, welches nicht mehr genug an bestimmten Mineralien enthält, uns verhungern lassen, – unabhängig davon, wie viel wir von ihnen essen.“ (Dokument Nr. 264 des US-Senats)\nIn unseren Industriegesellschaften existiert das Paradoxon: Mangelernährung im Überfluss.\nDiese Mangelernährung plus industrielle, energetisch wertlose Lebensmittel, plus vergiftete Umwelt, plus tägliche Stressreaktionen (die den Körper in Dauer-Alarmzustand versetzen), führen in ihrer Kombination zu einem Zustand, den man Übersäuerung nennt, zur Azidose (Gesundheit: Vitamin C – Power fürs Immunsystem).\nAzidose ist die lautlose Vorstufe aller degenerativen Erkrankungen, aller entzündlichen Erkrankungen, bis hin zur kompletten Zerstörung des Organismus durch Krebs.\n„Chlor ist der größte Verkrüppler und Mörder der Neuzeit. Während es Epidemien einer Krankheit verhinderte, führte es zu einer anderen. Vor zwei Jahrzehnten, nach dem Beginn der Wasser-Chloridierung im Jahr 1904, begann die gegenwärtige Epidemie der Herzbeschwerden, Krebs und Senilität.“\nZitat Dr. Joseph M. Price, Arzt, um 1925\n  \n„Wenn Fluorid in einen Fluss gelangt, ist es ein Schadstoff. Wenn es in einen See gelangt, ist es ein Schadstoff. Aber wenn es direkt in unser Trinkwasser gelangt, ist es kein Schadstoff. Das ist verblüffend.“\nZitat Dr. William Hirzy, E.P.A.\n„Gemäß dem Handbuch ‚Toxologie kommerzieller Produkte‘ ist Fluorid giftiger als Blei und nur geringfügig ungiftiger als Arsen. Es ist ein kumulatives (= sich anhäufend, aufsummierend, steigernd) Gift, welches sich in Knochen über Jahre anreichert.“\nDr. Michael Schachter, Arzt\n„Nachforschungen Mitte der 1970er Jahre […] der Abteilung Zytochemie des ‚National Cancer Institute‘, deuten darauf hin, dass es in den USA jährlich mehr als 10.000 Krebstode aufgrund der Fluoridierung gibt. 1989 […] wurde bestätigt, dass Fluorid die Fähigkeit besitzt, gesunde Zellen in Krebszellen umzuwandeln.“\nDr. Michael Schachter, Arzt\nDie Chemieunternehmen finden ununterbrochen innovative Wege, uns jeden Tag zu vergiften. Es gibt tausende giftiger Kombinationen in Lebensmitteln. Drei Beispiele von tausenden:\nDie Nahrungsmittel- und Chemie-Industrie möchten uns glauben machen, dass natürlich und biologisch erzeugte Lebensmittel ungesünder seien als ihre industriell gefertigten. In weiten Teilen der Bevölkerung haben sie Erfolg mit ihren Parolen, – zudem, weil die de-naturierten Lebensmittel preiswerter sind.\n  \nDer Indikator für den massenweisen Zusammenbruch unserer Immunsysteme ist die Zahl der Krebserkrankungen:\n1900: 1 von 25 Menschen stirbt an Krebs.\n2000: 1 von 4 Menschen stirbt an Krebs.\n2010: Jeder 2. Mann und jede 3. Frau in den westlichen Staaten erhält eine Krebsdiagnose.\n2020: Prognose: Jeder 2. Mensch in den Industrienationen wird mit Krebs diagnostiziert. Das gemeinsame Merkmal aller Menschen der westlichen Staaten: Alle befinden sich in einem Zustand vor-krebsartiger Azidose.\nDie Azidose beschreibt eine Störung des Säure- und Basengleichgewichtes im Blut, die mit einer vermehrten Ansammlung von Säuren oder dem Verlust von Basen einhergeht. Der pHWert des Blutes sinkt unter den normalen Wert in den sauren Bereich ab. Normalerweise wird der Blut-pH-Wert in engen Grenzen (zwischen 7,35 und 7,44) konstant gehalten, bei einer Verschiebung unter 7,35 spricht man von einer Azidose (Übersäuerung).\nDiese Erkenntnis bedeutet, dass eine umfassende Vorbeugung gegen jede Art von entzündlicher bzw. degenerativen Erkrankung durch eine Alkalisierung der Körperflüssigkeiten möglich ist!\nDas „Office of Technologiy Assessment Health Programm“ schreibt im Bericht an das US Senats-Komitee schon 1978: „Es wird geschätzt, dass nur 10 bis 20% aller momentan vorhandenen medizinischen Behandlungen […] wirksam sind“.\nFalls dies die Realität ist, hält sich die Erfolgsrate der Medizin so sehr in Grenzen, dass man statistisch sehr gut daran tun, sich überhaupt nicht schulmedizinisch behandeln zu lassen.\n(Hier muss man jedoch die Erfolglos-Medizin der chronischen Erkrankungen und die sehr effektiven und positiven Ergebnisse der Notfall-Medizin trennen! Differenzierung ist auch hier angesagt).\n  \nDr. Otto Warburg ist – wie NiKola Tesla – einer der wichtigsten unbekannten Männer, die je gelebt haben:\n1931 wurde Dr. Warburg der Nobelpreis für Medizin verliehen. Seitdem wurden seine Entdeckungen vom medizinischen Establishment so erfolgreich unterdrückt, dass nur alternative Forscher jemals von ihm hörten. (Den gleichen Weg des Vergessen-Machens scheint Prof. Dr. Linus Pauling mit seinen zwei Nobelpreisen zu gehen, der mit seiner ‚Orthomolekularen Medizin‘, das heißt mit Vitamin C und natürlichen Substanzen enorme Heilerfolge hatte).\nDr. Warburg hatte die Ursachen und die Überlebensmechanismen von Krebszellen entschlüsselt – daher der Nobelpreis. Dieser war wohl ein „Ausrutscher“ des Establishments, denn seine Forschungen wurden unterdrückt. Nicht einmal Medizinstudenten erfahren heute von ihm.\nEr fand heraus, dass Krebszellen von Sauerstoffatmung auf Zuckeratmung umschalten, weil kein Sauerstoff zur Verfügung steht. Krebszellen schalten um von aerober Atmung (Sauerstoffatmung) auf anaerobe Atmung (Blutzuckeratmung). Das Umschalten auf Blutzuckeratmung erhöht dann den Säurepegel wiederum enorm. Dr. med. H. Kremer und HP Albert Hesse haben dieses Wissen in ihrer ‚Cellsymbiosistherapie‘ weitergeführt.\nWarburg stellte als Nächstes fest, dass ein niedriger PH-Wert der Körperflüssigkeiten (übersäuerter Körper) anfälliger gegen Krankheiten bis hin zu Krebs ist, da ein niedriger PHWert Sauerstoff im Körper abzieht.\nSeine unglaublich einfachen Erkenntnisse:\nDa viele andere krankmachende Erreger bei hohem PH-Wert ebenfalls absterben, betrifft diese Entdeckung auch alle entzündlichen, degenerativen Krankheiten, die nichts mit Krebs zu tun haben.\nDegenerative und entzündliche Krankheiten korrespondieren mit der Höhe des Körper-pHWertes und der Höhe des Sauerstoff-Anteils im Blut. Richtwert des Sauerstoff-Levels eines gesunden Menschen: 100, Richtwerte kranker Menschen: abwärts bis 60.\nDiese Werte korrespondieren wiederum mit den messbaren elektrischen Aktionspotentialen der Zellen: Gesunder Mensch 120 – 100 Millivolt, kranker Mensch abwärts bis 30 Millivolt.\nEin Krebspatient ist lediglich am Ende der PH-Wert-Skala angekommen, denn er hat generell einen PH-Wert zwischen 4 und 5 und ungefähr halb so viel Sauerstoff im Blut wie ein gesunder Mensch.\n\nWarum gibt es keinen Herz-Krebs? Weil der Blutfluss im und um das Herz den höchsten PHWert und den höchsten Sauerstoffwert eines Körpers aufweist.\n“Der entscheidende Unterschied zwischen Krankheit und Gesundheit ist der PH-Wert der Körperflüssigkeiten. Es ist nicht ungewöhnlich für einen durchschnittlichen Amerikaner, einen PH-Wert zwischen 4 und 5 zu haben.“ aus Keiichi Morishita, ‚The Hidden Truth of Cancer‘\nDer PH-Wert erniedrigt sich durch\nErnährung ist generell der größte Faktor für den PH-Wert des Körpers und daher auch für den Sauerstoff-Mangel.\nLeider ist mit der chemischen Zerstörung der landwirtschaftlichen Ackerflächen auch der Nährstoffgehalt der Anbauprodukte immer mehr geschwunden. Der Mangel an diesen lebenswichtigen Stoffen zwingt uns, biologische Produkte bzw. Mikronährstoffe als Nahrungsergänzung zu uns zu nehmen. Es ist tatsächlich eine Nährstofftherapie angesagt!\n\nDie Dosierung in der orthomolekularen Medizin\n-Vitamine außer Vitamin A, D und K hoch dosieren\n-Mineralien und Spurenelemente ausreichend dosieren\n-Bei Infektionen und bei Krebs Vitamin C sehr hoch dosieren.\n„Hohe Dosierung“ bedeutet oft das Vielfache jener von den Ernährungsgesellschaften angegebenen Mengen.\nBeispiel Vitamin C:\nOrthomolekulare Empfehlung mindestens 300mg/Tag, das entspricht etwa der vierfachen Menge der von der WHO empfohlenen. Pauling empfiehlt mindestens 1g bis 18 (!) g. Bei Vitamin E ist der Unterschied noch höher: Die orthomolekulare Medizin empfiehlt ca. 100mg/Tag, das ist die sechsfache Menge der von der WHO empfohlenen. Pauling empfiehlt 500mg/Tag.\nEs ist nicht sinnvoll, eine Multivitamintablette zu nehmen, dazu noch mit Spurenelementen und Mineralien, alles in niedrigster Dosierung. Akuteste Mangelzustände können damit allenfalls verbessert werden, jedoch haben sie keine therapeutische und keine präventive Wirkung.\nIn der orthomolekularen Medizin werden fast immer Kombinationen zahlreicher körpereigenen Stoffe eingesetzt nach dem Grundsatz: „Die Kette reißt am schwächsten Glied“. Es müssen daher möglichst alle Glieder der Kette gestärkt werden.\nEs gelten die Prinzipien:\n-Hohe bzw. ausreichend hohe Dosierung\n-Regelmäßige, dauerhafte Anwendung\n-Komplette Kombination orthomolekularer Substanzen, nicht nur Einzelsubstanzen oder unvollständige Mischungen.„\nNiemand, der Lebensmittelmüll als Nahrung zu sich nimmt und fluor-, chlor- und elektromagnetisch verseuchtes Wasser trinkt, kann hoffen, von einer auftretenden Krankheit geheilt zu werden, schon gar nicht, wenn er einen Pharmamulti-Vertreter, sprich Schulmediziner, um Hilfe bittet.",
     "twitter-history": "[{       \"id\": 1360941796180770820,       \"url\": \"https://twitter.com/FranzvBaumg/status/1360941796180770820\",       \"date\": \"2021-02-14 13:19:43+00:00\",       \"text\": \"https://t.co/LdjhtJtbrY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}]"
}