{
     "url": "https://www.tagesspiegel.de/politik/frist-verstrichen-regierungsbildung-in-israel-erneut-gescheitert/25745640.html",
     "date": "2020-04-16T09:18:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Regierungsbildung in Israel erneut gescheitert",
     "article": "Oppositionskandidat Benny Gantz und Ministerpräsident Benjamin Netanjahu ließen eine weitere Frist verstreichen. Nun kommt das Parlament zum Zug. Der israelische Ministerpräsident Benjamin Netanjahu und Oppositionskandidat Benny Gantz sind mit der Bildung einer Regierung erneut gescheitert. Sie ließen eine bis Mittwoch um 24 Uhr gesetzte weitere Frist verstreichen. Präsident Reuven Rivlin beauftragte am Donnerstag das Parlament mit der Regierungsbildung. Liegt das Mandat bei der Knesset, kann jeder Abgeordnete - auch Gantz und Netanjahu - versuchen, binnen 21 Tagen die Unterstützung von 61 der insgesamt 120 Parlamentarier zu finden.\nDanach hat er noch einmal zwei Wochen Zeit, eine Koalition zu schmieden. Scheitert dies, muss Israel zum vierten Mal seit April 2019 wählen. Israelischen Medienberichten zufolge dauerte das Treffen der Verhandlungsteams von Gantz und Netanjahu allerdings auch nach Ablauf der Frist noch an.\nIn der Nacht zu Dienstag hatte Rivlin die eigentlich schon zu diesem Zeitpunkt ausgelaufene vierwöchige Frist zur Regierungsbildung für den Oppositionskandidaten Gantz um weitere 48 Stunden verlängert - unter der Voraussetzung, dass man nahe an einer Einigung sei. Sowohl Gantz als auch Netanjahu hatten die Absicht bekundet, eine große Koalition von Gantz Mitte-Bündnis Blau-Weiß und Netanjahus rechtskonservativer Likud-Partei zu bilden.\nEin zentraler Streitpunkt in den Verhandlungen war nach Medienberichten die Forderung des Likud nach einem Vetorecht bei der Besetzung von Richtern gewesen. Zudem wurde eine Vereinbarung diskutiert, wonach es zu Neuwahlen kommen werde, sollte das Höchste Gericht Netanjahu das Amt des Regierungschefs aufgrund seiner Korruptionsanklage verweigern. Grundsätzlich war demnach eine Rotation im Amt des Ministerpräsidenten vorgesehen.\nÜbergangsregierung seit Ende 2018\nIsrael wird seit Ende 2018 von einer Übergangsregierung unter Netanjahu verwaltet. Am 2. März hatten die Bürger das dritte Mal innerhalb eines Jahres ein neues Parlament gewählt. Dabei gab es erneut keinen klaren Sieger, aber Gantz erhielt wegen mehr Empfehlungen von Abgeordneten den Auftrag zur Regierungsbildung. Er strebt vor dem Hintergrund der Corona-Krise eine große Koalition mit Netanjahu an, obwohl dieser wegen Korruption in drei Fällen angeklagt ist. Aus Protest dagegen hat sich ein Teil seines Bündnisses von Blau-Weiß abgespalten.\nUnter dem Eindruck der Corona-Krise war der Beginn des Korruptionsprozesses gegen Netanjahu Mitte März verschoben worden. Er soll nun erst am 24. Mai beginnen. Die Generalstaatsanwaltschaft wirft Netanjahu Betrug und Untreue sowie Bestechlichkeit vor. Der Regierungschef hat alle Vorwürfe zurückgewiesen. (dpa)",
     "twitter-history": "[]"
}