{
     "url": "https://www.tagesspiegel.de/themen/reportage/unverstaendnis-bei-den-buergern-wieso-dessau-die-karstadt-schliessung-persoenlich-nimmt/26138392.html",
     "date": "2020-08-30T14:09:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wieso Dessau die Karstadt-Schließung persönlich nimmt",
     "article": "Hier eröffnete das erste Westkaufhaus des Ostens, schreiben sie schwarze Zahlen. Karstadt Dessau soll trotzdem geschlossen werden. Eine Stadt fragt sich: Warum? Es gibt nicht mehr viele Frauen, denen man vorbehaltlos den Titel einer Dame zusprechen würde, Brigitta Gröger gehört zu ihnen. Breitkrempiger Sonnenhut, langes Kleid, großer Anhänger. Auffällig, aber nicht aufdringlich. Das ist die Differenz, auf die eine Dame sich versteht. Für solche wie sie – genussbereit und nicht in Eile – wurde das Kaufhaus einst erfunden, die Kathedrale des 20. Jahrhunderts, geweiht dem Gott des Konsums. Das Versprechen lautete: Luxus für (fast) alle! Eben noch stand Brigitta Gröger mit den anderen rund 300 Dessauern in der Menschenkette, die das Rathauscenter umrundete, jetzt setzt sie ihre Unterschrift unter die Petition „Wir wollen bleiben!“.\n„Ich kann mir Dessau ohne unser Kaufhaus gar nicht vorstellen“, sagt Brigitta Gröger. Dieses Unvermögen eint die Stadt. Ganz abgesehen davon, dass ihr Mann Karstadt Dessau gebaut hat. Es war nach 1990 der erste Kaufhaus-Neubau im Osten, eröffnet am 27. Oktober 1994. Dessau als Avantgarde, wieder einmal. Karl Gröger war damals Baudezernent im Stadtrat, später auch Bürgermeister.\nEr konnte es nicht glauben. Ausgerechnet?\nKarstadt Dessau gehört zu den 62 Filialen, deren Schließung die Kaufhauskette Galeria Karstadt Kaufhof Mitte Juni bekanntgab. 62 von 172. Chemnitz, das es ähnlich hart getroffen hätte, war bald in Sicherheit. Zuletzt sind noch einmal zwölf Häuser von der Liste verschwunden, gerettet im vorletzten Augenblick. Hauptsächlich wohl durch Zugeständnisse der Vermieter.\nHolger Korn, Betriebsratsvorsitzender in Dessau, las die Liste der Verschonten, gefasst darauf, im nächsten Augenblick dem Namen der eigenen Filiale zu begegnen, er las: Karstadt Nürnberg Langwasser, Karstadt Singen, Galeria Kaufhof Hamburg AEZ, Karstadt Leonberg, Karstadt Bielefeld und Galeria Kaufhof im Berliner Ringcenter. Der Name von Karstadt Dessau fehlte, er konnte es nicht glauben. \nEs hätte doch unbedingt auf diese Liste gehört. „Wir haben vor Corona im Februar schwarze Zahlen geschrieben und haben uns nach der Wiedereröffnung gleich wieder berappelt, wir haben die beste Entwicklung von allen Filialen in Sachsen, Thüringen und Sachsen-Anhalt, Stand Juli“, sagt Korn. Und ausgerechnet die soll geschlossen werden?\nSelbst im heißen August streifen Menschen durch die Gänge\nAnderswo tröpfelten die Kunden im April einzeln herein, und selbst die kamen, waren nicht in Einkaufsstimmung. Halbleere Kaufhäuser machen depressiv, da sagt sich der Kunde: Am besten, ich gehe auch gleich wieder! Das ist Psychologie. In Dessau war das sofort anders. Und selbst an diesem heißen Mittag im August, da Menschen gewöhnlich überall anzutreffen sind, aber nicht in einem Kaufhaus, streifen die Dessauer durch die Abteilungen. Die ersten Kaufhäuser um 1900 waren noch Schlösser, der Kunde – die Kundin! – sollte sich erhöht finden. Geblieben sind davon die großen Treppenhäuser, gern mit Kuppel. Korns Blicke wandern mit Befriedigung, fast mit Dankbarkeit durch die Stockwerke, als er an der Rolltreppe in der dritten Etage wartet. Ein Mann von jenem raumfüllenden Typus, an dem man nicht so leicht links oder rechts vorbei schaut. Einer, der gewohnt ist, dass der Gegner von vorn kommt und ihm offen ins Gesicht sieht. Aber da ist niemand, der ihm offen ins Gesicht sieht. Niemand, der mit ihm redet.\nNiemand, der ihm und seinen Kollegen überhaupt erst einmal erklären könnte, warum es ausgerechnet ihre Filiale treffen soll.\nSie gefährden den Bestand des letzten großen Kaufhausimperiums Deutschlands\nDie zur Schließung bestimmten Häuser offenzuhalten, gefährde den Bestand des gesamten Unternehmens, hat die Galeria-Geschäftsführung in Essen gesagt. Karstadt Dessau gefährde den Bestand des letzten großen Kaufhausimperiums Deutschlands? Das Galeria-Management ist für Nachfragen nicht erreichbar. Der Betriebsrat muss lachen: „Wir schreiben schon wieder schwarze Zahlen. Wir haben den Vorjahresumsatz im laufenden Monat schon wieder erreicht.“\nKommen Sie mal mit!, sagt Korn und führt einen langen Flur entlang, vor dessen Bürotüren rote Rosenbüsche stehen, eine ganze Kunstrosen-Parade, Hochstamm. Und da hängt er an der Wand: der „Rudolph-Karstadt-Preis für Unternehmertum 2016“. Den bekommt man doch nicht einfach so, erläutert Korn. Das war im gleichen Jahr, als Karstadt schon einmal geschlossen werden sollte. Dann hatte, im letzten Augenblick, der Vermieter gewechselt – das Immobilien-Konsortium Highstreet verkaufte an den Einkaufszentrenbetreiber ECE – , und es ging weiter. \nFortführungsperspektive ausgeschlossen\nDie Galeria-Geschäftsführung verschicke im Augenblick viele Briefe, sagt er, aber leider nicht an uns, nicht an die Mitarbeiter, sondern an Politiker, in denen stünde, jedes weitere Engagement für uns wäre sinnlos. Leider sei es in Dessau nicht gelungen, „die Parameter so wesentlich zu verändern, dass eine Fortführung möglich ist“, erfuhr der AfD-Politiker Andreas Mrosek. Man habe alles versucht.\n„Alles versucht?“, fragt Korn, „was denn?“ \nDas Unternehmen ECE in Hamburg erklärt, man habe Galeria zu allen von Schließung bedrohten Filialen Verhandlungen angeboten, natürlich auch im Fall Dessau: „Allerdings hat GKK von Beginn an aus wirtschaftlichen Erwägungen – und unabhängig von den Mietkonditionen – für einzelne dieser Standorte, darunter die Filiale in Dessau, eine Fortführungsperspektive grundsätzlich ausgeschlossen.“ \nIn einem großen Konferenzzimmer in der dritten Etage sitzen Birgit Pottin vom Verkauf im Erdgeschoss – Taschen, Kosmetik, Süßwaren – und Ines Meissner von der Wäsche in der ersten Etage. Sie wirken etwas verloren an dem Hufeisentisch, an den eine halbe Belegschaft passt und von dessen einer Seite zur anderen man sich zuruft wie von Ufer zu Ufer. Gemeinsam haben sie hier gerade mit dem Bürgermeister der Doppelstadt Dessau-Roßlau Peter Kuras gesprochen. Auch Peter Kuras von der FDP stand in der Menschenkette, die das ganze Rathaus-Center umarmte.\n„Ich habe dieses Haus mit eingeräumt“\nSchließlich kennt Kuras seine Stadt besser als das Galeria-Management. Vorm Center steht seit letztem Jahr das neueröffnete Bauhaus-Museum, hinterm Center ab nächstem Jahr ein neues Hotel. Sollen die Hotelgäste etwa auf 1200 Quadratmeter Leerstand blicken? Birgit Pottin vom Erdgeschoss – Taschen, Kosmetik, Süßwaren – streicht sich an ihrem Ufer des Tisches mit der Hand über die Stirn, als wolle sie einen bösen Traum fortwischen. „Ich habe dieses Haus mit eingeräumt“, sagt die resolute Frau langsam. In ihrem Satz liegt das Gewicht von bald dreißig Jahren. Und jetzt soll sie es wieder ausräumen?\nHolger Korn kennt den Triumpf, im Grunde den einzigen, den der Galeria-Insolvenzverwalter in der Hand hält. Er sagt, Karstadt Dessau belege in der Kennziffer Umsatz pro Quadratmeter den vorletzten Platz unter allen Filialen. So hat er das auch dem Bürgermeister erklärt. Korn ärgert das sehr, denn die Suggestion lautet, die Ladenkasse sei so gut wie leer. Falsch. Man sei alles andere als die zweitschlechteste Fililale im Konzern. Allerdings sind viele Untermieter – Friseure, Optiker – vor der geplanten Schließung 2016 ausgezogen. Die sind weg, die bleiben weg. Und zu viel Büroräume habe man auch. Ja, da sind etwa 300 Quadratmeter unbewirtschafteter Fläche. Aber wer in einer zu großen Wohnung lebt, zieht meist um in eine kleinere statt gleich ganz auf die Straße. Es gab bereits Gespräche mit der ECE, künftig eine Etage abzugeben. An Schließung hat niemand gedacht. \nSie hat bei Horten als Letzte das Licht ausgemacht\nVor den Karstadt-Türen rastet interimsmüde eine weitere Dessauer Dame. Sie trägt ein schönes, eng anliegendes buntes Kleid, das auch einem jungen Mädchen stehen würde. Aber sie ist keins mehr, sie wird am nächsten Tag achtzig. Ein Grund mehr, gut auszusehen. Sie ist, sagen wir, sehr offensiv geschminkt, aber seltsam genug: Es sieht gut aus. Dieser Tag gehört mir!, sagt ihre ganze Erscheinung. Ihr Hut wippt leise. Sabine Kraemer ist das lebendige Kaufhausgedächtnis der Stadt.\nSie weiß genau, wie es ist, in einem großen Warenhaus das Licht auszumachen und als Letzte die Tür zu schließen, die nie wieder jemand öffnen wird. Nein, zu Karstadt gehe sie eher nicht, nicht als frühere Horten-Frau. Doch der Reihe nach, schlägt sie vor.\nNicht nur, dass Dessau das erste „Westkaufhaus“ im Osten hatte, es hatte auch eins der ersten Versandhäuser Deutschlands. „Seiler“ hieß es, schreiben Sie das auf!, empfiehlt Sabine Kraemer. Während der Luftangriffe des Krieges, die Dessaus Stadtzentrum fast auslöschten, wurde auch das Kaufhaus Seiler ausgebombt. Doch die Fassade blieb trotzig stehen. 1965 eröffnete dahinter das Konsument-Warenhaus, Sabine Kraemer war eins seiner Gesichter.\nDie erste Kaufhaus-Rolltreppe der DDR\n„Und 1967 bekamen wir als erstes DDR-Kaufhaus eine Rolltreppe, ich glaube, die war ein Geschenk der Freunde.“ Bei dem Wort „Freunde“ schaut sie leicht erschrocken auf, die Mehrheitsbundesbürger können dieses Vokabular nicht einordnen. „Die Freunde“ waren die Russen, so wurden sie von der Staatsführung dem Volk vorgestellt, also benutzte es brav dieses Wort, doch schwang darin stets so ein kleiner Unterton. Freundschaft, wusste dieser Unterton, kommt nie von oben, sie lässt sich nicht verordnen – wie alles, was wirklich zählt im Leben. Aber trotzdem, die Rolltreppe war gut. \n„Ich habe in allen Abteilungen gearbeitet, aber am liebsten wohl bei den Kurzwaren. 199.000 kleine Artikel von der Stecknadel übers Gardinenband bis zum weißen Spitzenkragen: Das war mein Reich.“ Die weißen Spitzenkragen hat sie auf schwarzen Büsten präsentiert, leider kauft heute niemand mehr weiße Spitzenkragen. Und Sabine Kraemers missbilligender Blick ergänzt, dass dieser Niedergang der Kultur zwangsläufig zum Niedergang der Kaufhäuser führen musste, erst ihr Horten, jetzt Karstadt. Hätten sie damals Karstadt nicht gebaut, gäbe es ihr Haus wohl noch immer. Nein, sie habe nicht viel Hoffnung, dass Karstadt es schaffen wird. \nEs gibt wenig Traurigeres als ein leeres Kaufhaus\nNatürlich hätten auch sie protestiert, aber mehr symbolisch, wegen prinzipieller Aussichtslosigkeit. Schließlich fiel da ein ganzes Imperium. Das war 1995. Es sei sehr hart gewesen für viele. Sie sieht noch die Gesichter ihrer Kolleginnen vor sich. Es gibt wenig Traurigeres als ein leeres Kaufhaus. \nMerkwürdigerweise hat Sabine Kraemer einen gelösten, fast glückhaften Ausdruck im Gesicht, als sie über diese Zeit spricht. Obwohl sie die Letzte war in dem Haus, in dem sie ihr Leben verbracht hatte. Die Frau, die zum letzten Mal abgeschlossen hat und niemand hat die Schlüssel mehr gebraucht. Es folgte der Abriss. Aber Sabine Kraemer wollte sowieso kündigen, denn sie hatte, schon über fünfzig, auf Mallorca einen Kölner kennengelernt, der fest entschlossen war, sie zu heiraten. So nahm sie wohl als Einzige die Entlassung und die dazu gehörige nicht ganz kleine Abfindung fast mit Dankbarkeit entgegen, gewissermaßen als Mitgift für ein neues Leben. \nAuf gute Abfindungen können Birgit Pottin und Ines Meissner nicht hoffen, die sind auf 2,5 Bruttogehälter gedeckelt. Laut Insolvenzrecht bekommen sie gar nur 1,5. Bloß einen Lichtstreif am Horizont gibt es, oder ist es nur eine verlängerte Dämmerung? Mitte Juli kam die Nachricht, dass Karstadt Dessau nicht wie die meisten anderen Filialen zum Oktober, sondern erst am 31. Januar 2021 schließen soll. \nNeue Ware wird kaum mehr bestellt\nAlso gibt es noch ein richtiges Kaufhaus-Weihnachten wie jedes Jahr? Die Mienen am anderen Hufeisen-Ufer erstarren. Korn und seine Kolleginnen wissen nicht, ob sie über so viel Naivität lachen oder weinen sollen. In den Kaufhäusern, die im Oktober für immer schließen, hat der Abverkauf schon begonnen. Neue Ware wird kaum mehr bestellt. Nichts vom üblichen Kaufhaus-Weihnachten wird stattfinden, kein Weihnachtsmarkt, gar nichts. Und Weihnachtsschmuck über halbleeren Regalen? „Ich kann mir das nicht vorstellen“, sagt Birgit Pottin mit einem Blick, der mehr nach innen geht. „Ich auch nicht“, murmelt die Frau von der ersten Etage. \nAuch Maximilian Roßberg kann sich das nicht vorstellen. Der Azubi im dritten Lehrjahr steht draußen am Tisch mit der Unterschriftenliste. Das Kaufhaus gehörte zu seiner Kindheit, es gehörte zu Weihnachten, denn: „Meine Eltern sind Generation Kaufhaus.“ Da ist er, der schlimme Satz: die Eltern, nicht er. Die Kaufhäuser haben die Jugend verloren. Andererseits setzen auch viele junge Dessauer ihre Unterschrift auf Roßbergs Liste, das heißt, sie scannen den Code der Online-Petition. \n„Die Online-Petition war meine Idee“, sagt Roßberg. Es sei ein Fehler gewesen, das Online-Geschäft zu ignorieren. „Was man nicht besiegen kann, das muss man umarmen. Und er kenne durchaus junge Leute, die schon wieder analog einkaufen gehen. Dessau kauft analog!, lautet das Motto der Stunde. \nZu wenige, zu arm, zu alt\nPolitikern hat das Galeria-Management auch „soziodemographische Faktoren“ als Schließungsgrund genannt. Heißt das, die Dessauer sind zu wenige, zu arm und zu alt, Tendenz drei mal steigend? Das Galeria-Management kennt die Dessauer Damen nicht. \nSabine Kraemer hat sich vor ein paar Tagen ein neues Kleid gekauft, blau mit weißen Punkten. Eigentlich wollte sie es ignorieren. Wer achtzig wird, braucht nicht jeden Sommer ein neues Kleid und schon gar kein blaues mit weißen Punkten, das sagt nicht nur die Galeria-Insolvenzverwaltung, das sagt auch die einstige Horten-Frau. Aber dann kam sie noch zweimal wieder, um nachzuschauen, ob es noch da war, mitsamt dem schönen weißen Seidenschal. Zum Geburtstag wird sie beide tragen. Allerdings hat sie das Kleid nicht bei Kaufhof, sondern in den Passagen gekauft. Privat-Boykott seit 25 Jahren. Wer Horten platt macht ... Andererseits mag sie keine nachtragenden Leute. Beim nächsten Mal, überlegt Sabine Kraemer, könnte ich doch mal nachschauen, was die Konkurrenz so macht. \nStädte sind ungemein analoge Gebilde. Und zu einer richtigen Stadt gehört ein Kaufhaus, es ist gewissermaßen der Nachfolger des Marktplatzes, bloß nach oben gebaut. Und was kein Marktplatz schafft: Das Kaufhaus ist tendenziell mondän, es steht für die Demokratisierung des Luxus. Die Nachkriegskaufhäuser, oft mit Hüllen wie Eierkartons, haben das zwar etwas vergessen, und doch: Sie sind Orte der absichtslosen Begegnung, des Flanierens geblieben. Ein Einzelner sein und doch in Gesellschaft Gleichgesinnter. Darum ist es vielen Dessauern, als solle die Stadt ihr Herz verlieren, selbst wenn es nur ein Konsum-Herz ist. ",
     "twitter-history": "[{       \"id\": 1300045457247342592,       \"url\": \"https://twitter.com/Tagesspiegel/status/1300045457247342592\",       \"date\": \"2020-08-30 12:19:25+00:00\",       \"text\": \"Hier eröffnete das erste Westkaufhaus des Ostens, schreiben sie schwarze Zahlen. Karstadt Dessau soll trotzdem geschlossen werden. Eine Stadt fragt sich: Warum? https://t.co/OXLxSR9VrK\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}