{
     "url": "https://www.tagesspiegel.de/gesellschaft/schock-nach-blutbad-in-kanada-mindestens-16-tote-in-nova-scotia/25754866.html",
     "date": "2020-04-20T05:56:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mindestens 16 Tote in Nova Scotia",
     "article": "Mitten in der Corona-Pandemie richtet ein Schütze im Osten Kanadas ein Blutbad an. Das Motiv ist unklar. Entsetzen in der kleinen, ländlichen Provinz Nova Scotia im Osten von Kanada: die beschauliche Region an der Atlantikküste ist am Wochenende Schauplatz einer Bluttat mit mehr als zehn Toten geworden. \nDas ganze Ausmaß des mutmaßlichen Amoklaufs eines 51-jährigen Tatverdächtigen sei noch nicht abzusehen, es werden noch mehr Opfer befürchtet, sagte Ermittler Chris Leather am Sonntagabend bei einer Pressekonferenz in der Provinz. \nWenige Stunden später sprach Kanadas oberste Polizeichefin, Brenda Lucki, beim Sender CBC von mindestens 13 Toten. Unter den Opfern ist eine langjährige Polizistin. Zudem ist der mutmaßliche Schütze tot. Am Montagmorgen ist von mindestens 16 Toten die Rede. \nDer 51-Jährige war am Sonntagmittag nach einer langen Verfolgungsjagd an einer Tankstelle von der Polizei gestellt worden. Er sei dabei getötet worden, sagte Leather.\nMehrere Leichen auf einem Grundstück \nDie Ermittlungen in diesem „tragischen Vorfall“ befänden sich in einer frühen Phase, erklärte der Polizist. Auf einen Schlag habe sich das Leben vieler Familien und Opfer für immer verändert. Sichtlich betroffen sprach er von einer „chaotischen“ Szene, die sich den Polizisten schon Samstagnacht in einem kleinen Ort geboten hätte. \nPer Notruf hatte die Royal Canadian Mounted Police Hinweise auf einen bewaffneten Angreifer in der kleinen Ortschaft Portapique erhalten. In einem Haus und auf dem umliegenden Grundstück hätten sie mehrere Leichen vorgefunden, von dem Täter keine Spur. Das führte zu einer 12-stündigen Verbrecherjagd quer durch Nova Scotia. Opfer seien an mehreren Tatorten in der Atlantik-Provinz gefunden worden. An einigen Stellen seien Feuer auf Grundstücken gelegt worden.\nZu dem Motiv des Schützen machten die Ermittler zunächst keine Angaben. Leather zufolge deutet vieles darauf hin, dass der tatverdächtige Mann das Blutbad plante, dabei aber auch Menschen tötete, die er nicht kannte. Der kanadische Premierminister Justin Trudeau sprach am Sonntagabend von einem Akt „sinnloser Gewalt“.\nWaffengesetze in den USA vergleichsweise streng\nAugenzeugen berichteten von heulenden Sirenen, Schüssen und anderen Schreckensmomenten. Die Polizei hatte Anwohner aufgefordert, in ihren Häusern zu bleiben und ihre Türen abzuschließen. \nDie Behörde warnte unterdessen vor einem Schützen, der möglicherweise eine Polizei-Uniform trage und mit einem Fahrzeug unterwegs sei, das einem Streifenwagen glich. Leather bestätigte später, dass der Mann tatsächlich versucht habe, sich als Polizist zu tarnen.\nAnders als im Nachbarland USA sind die Waffengesetze in Kanada vergleichsweise streng. Der bisher schwerste Amoklauf ereignete sich in Kanada 1989, als der 25-jährige Marc Lepine an einer Hochschule in Montréal 14 Frauen erschoss und 13 weitere Menschen verletzte, bevor er sich selbst das Leben nahm. In einem Schreiben nannte er seinen Hass auf Feministinnen als Motiv. (dpa)",
     "twitter-history": "[]"
}