{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/wahlkampf-in-coronazeiten-superwahljahr-ohne-zeitgeistwende/26926266.html",
     "date": "2021-02-20T00:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Superwahljahr ohne Zeitgeistwende?",
     "article": "Thorsten Faas, Margreth Lünenborg und Paul Nolte über Wahlkampf in Pandemie-Zeiten und die politische Landschaft nach der Ära Angela Merkel. 2021 ist ein Jahr der Demokratie: Am 26. September wird der Bundestag neu gewählt, hinzu kommen sechs Landtagswahlen – in Berlin, Mecklenburg-Vorpommern und Thüringen sowie zuvor in Sachsen-Anhalt am 6. Juni, in Rheinland-Pfalz und Baden-Württemberg bereits am 14. März. Über Wahlkampf in der Pandemie und das Ende von Angela Merkels Kanzlerschaft sprechen der Politologe Professor Thorsten Faas, die Professorin für Journalistik und Geschlechterforschung Margreth Lünenborg und der Geschichtswissenschaftler Professor Paul Nolte.\nTHORSTEN FAAS: Lockdowns zwingen uns zu Distanz. Aber welche Verbindungen gehen dadurch verloren? Der Kontakt zu den Menschen, mit denen wir den Haushalt teilen, ist enger als sonst. Was wegfällt, sind Begegnungen mit Nachbarn, Freunden und Bekannten, mit Kolleginnen und Kollegen. Das sind Verbindungen zu Menschen, deren politische Ansichten uns herausfordern können – und die sind wichtig in einer Demokratie. Für die Parteien ist es eine schwierige Aufgabe, mit dem Leid der Pandemie angemessen umzugehen: angesichts Hunderter Toter täglich nicht den Eindruck zu erwecken, man tue etwas, das sich nicht gehört, indem man Wahlkampf führt. Wenn abfällig vom „Wahlkampfmodus“ die Rede ist, zeigt das, dass Wahlkampf schon in normalen Zeiten kein hohes Ansehen genießt. Es sollte in einer Demokratie aber legitim sein, zu streiten und auch über andere Themen zu reden als das Virus.\nMARGRETH LÜNENBORG: Die Pandemie ist eine Krise des Öffentlichen. Wahlkampf findet traditionell auf der Straße und auf Großveranstaltungen statt, bei denen Stimmung in der Halle ist. Dieses Jahr wird digitale Kommunikation eine größere Rolle spielen. Beim zurückliegenden Parteitag der CDU im Januar hat gewissermaßen eine Entzauberung der Mediatisierung stattgefunden. Wahlparteitage sind zwar seit jeher für Kameras inszenierte Medienevents gewesen, aber immerhin mit einem großen Saalpublikum, das geklatscht und geraunt hat. Jetzt standen die Kandidaten etwas verloren in einem riesigen Raum, die Kameras auf sich gerichtet – eine Simulation von Präsenzöffentlichkeit.\nPAUL NOLTE: Allzu viel wird sich nicht ändern. Der Wahlkampf in der Bundesrepublik ist gerade im Vergleich zum amerikanischen klassisch und traditionell geblieben. Seit der Weimarer Republik dominiert in Deutschland der Plakatwahlkampf, daran hat sich in 100 Jahren im Grunde nichts geändert. Die Pandemie könnte die Parteien aber zu neuen, moderneren Formen zwingen. Ebenfalls neu ist, dass voraussichtlich ein Großteil der Wählerinnen und Wähler per Brief abstimmen wird. Normalerweise sagt man, dass die heiße Phase des Bundestagswahlkampfs nach den Sommerferien beginnt. In diesem Jahr werden zu diesem Zeitpunkt schon viele Menschen ihren Stimmzettel ausgefüllt haben.\nMARGRETH LÜNENBORG: Das ist eine große Veränderung. Früher war die gesamte Dramaturgie der Wahlkämpfe präzise auf die letzten Wochen hin getaktet. Das wird sich diesmal nicht so gut planen lassen.\nTHORSTEN FAAS: Wenn man auf die Umfragen schaut, scheint Deutschland tatsächlich eine sehr sortierte Parteienlandschaft zu haben. Es ist aber eine fragile Stabilität: Wir sehen zwar eine große Zufriedenheit mit der Regierung. Aber der neue CDU-Parteivorsitzende Armin Laschet befindet sich in Umfragen eher auf einem Relegationsplatz als in der Champions League. Ich halte deshalb bei Prognosen Vorsicht für geboten. Noch ist beispielsweise unklar, ob wir um die Kanzlerschaft einen Zwei- oder Dreikampf erleben werden. Drei Wochen vor der Bundestagswahl findet traditionell das Fernsehduell statt. Wer wird daran teilnehmen? Je ein Kandidat oder eine Kandidatin von Union und den Grünen? Für die SPD wäre das ein Desaster. Was ist, wenn man sich nicht auf ein Format einigen kann? Ich glaube, es wird ein sehr spannendes Wahljahr, das Ergebnis ist noch nicht in Stein gemeißelt.\nMARGRETH LÜNENBORG: Eines lässt sich jetzt schon sagen: Die AfD ist nicht Profiteurin der Krise. Es gab Momente, in denen sich die Partei vom Tenor der Virusleugner Mobilisierungspotenzial versprochen hat. Bislang war das nicht erfolgreich.\nTHORSTEN FAAS: Die permanenten Großen Koalitionen, das Erstarken der AfD und die Distanz zwischen CDU und Linkspartei zeigen: Die gewohnte Stabilität ist nicht selbstverständlich. Die Landtagswahlen in Thüringen und Sachsen-Anhalt bilden die Herausforderungen für die Parteien der demokratischen Mitte wie unter einem Brennglas ab. Ich möchte die Linke und die AfD nicht gleichsetzen. Aber rigide Koalitionsaussagen bringen die Parteien zunehmend in Schwierigkeiten. In Sachsen-Anhalt hat eine Kenia-Koalition hauchdünn gehalten – ein Bündnis, das vor wenigen Jahren unvorstellbar gewesen wäre.\nPAUL NOLTE: Wir erleben jedoch zum Glück nicht eine Polarisierung wie in Großbritannien, den USA oder Polen. Anders als in den 1960er bis 1980er Jahren ist die politische Kultur in Deutschland erstaunlich zentristisch. Veränderungen sind das Resultat langfristiger, struktureller Prozesse: Die Wählerschaft der SPD zum Beispiel schrumpft seit 40 Jahren, während die Grünen aufstreben. Das lässt sich nicht schnell umkehren, auch nicht während einer Pandemie.\nMARGRETH LÜNENBORG: Was mich besonders interessiert: Wem wird es gelingen, ihre oder seine Themen zu setzen? Die Pandemie kann nicht das einzige Thema sein, denn Probleme wie die Klimakrise, soziale Gerechtigkeit, Fragen zu Schulpolitik und zur Diversität der Einwanderungsgesellschaft haben für das Virus keine Pause eingelegt. Vor der Pandemie stand der Klimawandel im Zentrum der Aufmerksamkeit, Hunderttausende junge Menschen waren jede Woche auf die Straße gegangen. Das Jahr 2021 wird noch zeigen, ob an diese Themen und Fragen angeknüpft werden kann.\nTHORSTEN FAAS: Die Themen, über die wir sprechen werden, werden einen großen Einfluss auf den Wahlausgang haben. Das liegt nur sehr begrenzt in der Hand der Parteien. Die Agenda wird durch mediale Prozesse bestimmt, die immer komplexer werden.\nMARGRETH LÜNENBORG: Dieses Jahr wird auch spannend mit Blick auf die Veränderungen im Mediensystem. Neue mediale Sphären ringen um Artikulationsmacht. Ich bin keine Schwarzseherin, die den Niedergang des Journalismus beschreibt. Auch unter den digitalen Kommunikationsbedingungen genießt der Journalismus in Deutschland hohes Vertrauen. Aber die Zeit der exklusiven Deutungshoheit der traditionellen Medien ist vorbei. Politikerinnen und Politiker erreichen ihre Wählerschaft immer häufiger direkt, etwa über die sozialen Medien. Gleichzeitig etablieren diejenigen, die sich im traditionellen Journalismus nicht wahrgenommen sehen, ihre eigenen Kanäle.\nPAUL NOLTE: Dass Angela Merkel keine Geschlechterpolitik im Sinne der linken Parteien gemacht hat, ist klar. Ob eine Geschlechterquote der richtige Weg ist, ist eine zu Recht hoch umstrittene Frage. Wenn aber eine Politikerin gezielt die Karrieren von Frauen gefördert hat – und dafür immer wieder Männer über die Klinge hat springen lassen – dann war das Angela Merkel. Ohne sie wäre Ursula von der Leyen nicht die erste Frau an der Spitze der Europäischen Kommission. Die Repräsentation von Frauen in der Politik ist kein Problem, das nur die CDU hat. Den Grünen – mit Petra Kelly und ihren Mitstreiterinnen in den 1970ern und frühen 1980ern – kommt historisch das Verdienst zu, eine neue Generation von Frauen in die Politik gebracht zu haben. Auch der Linkspartei ist ein bemerkenswerter Wandel weg von der verknöcherten Macho-Parteibasis von SED und PDS gelungen. Die beiden alten Volksparteien blieben dagegen männlich dominiert. Aber die CDU sah in den vergangenen zehn Jahren deutlich besser aus als die SPD – dank Angela Merkel.\nTHORSTEN FAAS: Rund 57 Prozent der Wählerschaft der CDU ist weiblich. Aber während in der Parteispitze faszinierend viele Frauen aktiv waren und sind, sieht es auf den unteren Ebenen anders aus. Von einem Konsens in Hinblick auf Quoten oder Paritätsgesetze ist man in der Union weit entfernt. Friedrich Merz, von dessen Wahl die Frauenunion abgeraten hatte, hat es zum zweiten Mal nur knapp nicht geschafft, Parteichef zu werden. Es bleibt also spannend, welches Erbe Angela Merkel in ihrer Partei hinterlässt. Interessant ist auch, dass Angela Merkel die erste Ostdeutsche an der Spitze der Bundesregierung ist. Sie hat sich aber nie als ostdeutsche Politikerin profiliert – aus machtpolitischen Gründen war das wohl klug. Wenn Sie mit ostdeutschen CDU- Politikerinnen und -Politikern reden, sind die darüber allerdings enttäuscht.",
     "twitter-history": "[]"
}