{"url": "https://www.tagesspiegel.de/sport/werder-bremen-laenger-dabei-als-jeder-andere-klub-dem-ehrenwerten-bundesliga-mitglied-droht-der-abstieg/25933216.html", "date": "2020-06-20T13:34:02+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Dem ehrenwerten Bundesliga-Mitglied droht der Abstieg", "article": "Seit Einführung der Bundesliga fehlte Werder Bremen nur eine Saison - nun könnte der Gang in die Zweitklassigkeit endgültig besiegelt werden. Als Frank Baumann am Donnerstag aus unruhigem Schlaf erwachte, fühlte er sich gleich wie verwandelt. Die Nacht war alles andere als erholsam gewesen, auch wenn Baumann nicht verraten hat, ob er in jener Nacht von Träumen geplagt wurde – und wenn ja, von welchen. \nSollte der Sportdirektor des SV Werder Bremen im Unterbewusstsein die Dinge verarbeitet haben, die ihn unmittelbar vor dem Einschlafen beschäftigt hatten, dann dürften in seinen Träumen feiernde Mainzer und tanzende Düsseldorfer aufgetaucht sein.\n Dass Mainz 05 im zweiten Teil des 32. Spieltags der Fußball-Bundesliga in Dortmund gewonnen und Fortuna Düsseldorf in den letzten fünf Minuten aus einem 0:2 in Leipzig noch ein 2:2 gemacht hatte, das hat Frank Baumann am Mittwochabend mächtig aufs Gemüt geschlagen. \nDie ohnehin dramatische Situation des SV Werder im Abstiegskampf hat sich dadurch noch einmal deutlich verschärft. „Aber ich bin am nächsten Morgen wieder kämpferisch aufgewacht“, sagt Baumann.\n Wir geben nicht auf, wir kämpfen weiter: Genau diese Haltung versuchen die Bremer gerade nach außen zu transportieren – auch wenn ihre Situation auf Außenstehende aussichtslos wirken mag. Zwei Spieltage vor Schluss liegt die Mannschaft weiterhin auf Platz 17; im ungünstigsten, aber keineswegs unwahrscheinlichen Fall könnte Werder schon am Samstag, um kurz vor halb sechs, als Absteiger aus der Bundesliga feststehen.\nFluch und Segen \nDer Spielplan ist dabei Fluch und Segen zugleich. Die Mannschaft muss an diesem Samstag bei den Mainzern antreten, die als 15. zwei Plätze und sechs Punkte vor den Bremern liegen. Mit einem Sieg wäre für Werder am letzten Spieltag sogar der direkte Klassenerhalt noch möglich. Gewinnt allerdings Fortuna Düsseldorf am Samstag zu Hause gegen Augsburg, wären die Bremer im Falle einer Niederlage in Mainz schon vorzeitig abgestiegen.\n Es wäre eine echte Zäsur: für den Verein Werder, für die Stadt Bremen, aber auch für die ganze Liga. „Mein Gefühl ist schon so, dass sich viele Fans anderer Klubs Bremen in der Bundesliga wünschen“, sagt Baumann. Auch wenn die großen Erfolge Werders inzwischen mehr als ein Jahrzehnt zurückliegen und die Realität zuletzt eher aus Abstiegs- als Titelkampf bestand, genießen sowohl der Klub als auch die ausgewiesene Fußballstadt Bremen immer noch viele Sympathien im ganzen Land.\n Die Bremer sind nach wie vor ein ehrenwertes Mitglied der Bundesligagesellschaft. Seit dem Abstieg des Hamburger SV vor zwei Jahren und dessen verpasstem Wiederaufstieg in der vorigen Saison spielt kein Klub so lange in der Bundesliga wie Werder, nicht einmal die Bayern. \nVon 57 Jahren waren die Bremer 56 dabei, nur in der Saison 1980/81 fehlten sie, nachdem Werder vor exakt 40 Jahren zum ersten und bis heute einzigen Mal aus der Bundesliga abgestiegen war. Besiegelt wurde der Abstieg am vorletzten Spieltag, durch eine 0:5-Niederlage gegen Köln. Auch damals lag Werder auf Platz 17.\n „Der Druck ist da. Wir müssen ihn ummünzen in sportliche Leistung“, sagt Trainer Florian Kohfeldt vor dem Spiel in Mainz. „Es geht in der Tat um alles für uns.“ Kohfeldt, 37, hat für viele Werder- Fans die Hoffnung auf eine bessere Zukunft verkörpert. \nEr stand nach all den Jahren im Mittelmaß für eine Renaissance des stolzen Klubs, was sich nicht zuletzt darin manifestierte, dass die Bremer sich vor der Saison die Qualifikation für den Europapokal zum Ziel gesetzt haben.\nVertrauen in Trainer Kohfeldt \nUnd auch wenn der Klub das Saisonziel so krachend verfehlt wie kein anderer der 18 Bundesligisten: Bei Werder glauben sie weiterhin an Kohfeldt und seine Fähigkeiten; eine Ablösung in dieser vermaledeiten Spielzeit stand nie ernsthaft zur Debatte. Warum, das zeigt sich in der aktuellen Situation. Kohfeldt strahlt genau die Ruhe und Zuversicht aus, die nun auch seine Spieler benötigen werden, um den Absturz zu verhindern.\n Die Gelassenheit des jungen Trainers rührt auch daher, dass seine Mannschaft in den vergangenen Wochen „schon zwei absolute Endspiele“ bestritten und erfolgreich überstanden hat. Sowohl in Freiburg als auch in Paderborn konnte Werder gewinnen. „Das ist ein guter Hinweis, wie die Mannschaft mit solchen Situationen umgeht“, sagt Kohfeldt. Auch auf den Sportchef Baumann macht das Team nach der Corona-Pause „einen unbelasteteren Eindruck“ als davor.\n In einer imaginären Geisterspieltabelle liegen die Bremer mit zehn Punkten aus acht Spielen auf Platz zehn – vor den Konkurrenten Mainz (13., acht Punkte) und Düsseldorf (15., sieben Punkte). Seit dem Re-Start hat Werder den Rückstand auf die Fortuna von vier auf einen Punkt verkürzt, auf Mainz von acht auf sechs. \nDie Mannschaft hat dabei auch Rückschläge ein- und wegstecken müssen: die Heimniederlage im Nachholspiel gegen Eintracht Frankfurt zum Beispiel, das knappe 0:1 gegen Bayern München unter der Woche oder auch die überraschenden Erfolge von Mainz und Düsseldorf am Mittwoch.\n Natürlich hat Florian Kohfeldt seine Mannschaft darauf vorbereitet, dass auch an diesem Samstag nicht alles nach Plan verlaufen wird. Natürlich haben sie sich mit dem Fall beschäftigt, dass Mainz früh in Führung geht, und natürlich auch mit der Frage, was dann zu tun ist: „Du kannst dich ja nicht auf den Boden legen und sagen: Das war’s jetzt.“", "twitter-history": "[]"}