{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-pandemie-in-deutschland-wie-ein-neuer-lockdown-verhindert-werden-kann/26073412.html",
     "date": "2020-08-07T07:44:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie ein neuer Lockdown verhindert werden kann",
     "article": "Die Zahl der Neuinfektionen steigt – damit wächst auch die Furcht vor einer zweiten Welle der Pandemie. Welche Folgen hätte ein weiterer Lockdown? Die Zahl der Neuinfektionen mit dem Coronavirus in Deutschland steigt seit Wochen – erstmals seit drei Monaten um mehr als 1000 binnen 24 Stunden. Und: Anders als in der Vergangenheit, ist der Anstieg nicht mehr hauptsächlich auf einzelne Brennpunkte zurückzuführen. Das Virus hat sich im Land gleichmäßig verteilt. Längst beschäftigen sich Politiker und Wissenschaftler mit der Frage, ob ein zweiter Lockdown notwendig wird – und wie er verhindert werden kann. Verschiedene Strategien sind im Gespräch. Klar ist aber: Die Folgen eines weiteren Lockdowns wären drastisch. \nWie wahrscheinlich ist es epidemiologisch, dass ein neuer Lockdown nötig wird?\nAusgangssperren wie in Italien hat es in Deutschland in diesem Ausmaß nicht gegeben. Wohl aber könnte es nötig werden, dass erneut Schulen und Geschäfte geschlossen und private Kontakte eingeschränkt werden, um die Gesamtzahl der Neuinfektionen zu minimieren.\nDerzeit gilt die Zahl von 50 (in Bayern 35, in Berlin 30) Neuinfektionen pro 100 000 Einwohner in sieben Tagen als Orientierungsgrenze für die Politik, ab der in der betroffenen Region mit Kontaktbeschränkungsmaßnahmen reagiert werden soll.\nBundesweit dürften solche Maßnahmen erst dann nötig werden, wenn das Infektionsgeschehen in der Mehrzahl der Gemeinden diese Orientierungsgrenze überschreitet. Einen absoluten, wissenschaftlichen „Grenzwert“, ab dem ein Lockdown unvermeidlich ist, gibt es nicht. In Israel etwa nannte der Gesundheitsminister Juli Edelstein eine Zahl von etwa 150 Neuinfizierten pro 100 000 Einwohner. \nWie könnte die Rückkehr drastischer Maßnahmen verhindert werden?\nDie einfache Antwort: Indem jeder Bürger im Land weiterhin seine Kontakte auf ein Minimum beschränkt, die Distanzregeln einhält und einen Mund-Nasen-Schutz trägt. Allein, dieser Appell reicht nicht aus. Das zeigen die steigenden Infektionszahlen und die Entwicklung des R-Werts in den vergangenen Tagen, der inzwischen fast wieder um 1 liegt. Die Strategie der Gesundheitsämter ist, nach wie vor, möglichst viele Verdachtsfälle auf das Coronavirus zu testen und bei positivem Testergebnis die Infizierten und ihre Kontakte in Quarantäne zu schicken, um eine Ausbreitung des Virus zu verhindern. \nMehr zum Coronavirus\nSteigen die Zahlen jedoch weiter an, könnten die Ämter damit irgendwann überfordert sein, sagt der Charité-Virologe Christian Drosten. Zuletzt plädierte er dafür, nur „dann mit behördlichen Maßnahmen auf einen positiven Test zu reagieren, wenn er von einem möglichen Clustermitglied stammt“. Die Idee: Zum Zeitpunkt des Testergebnisses, oftmals mehrere Tage nach der Infektion, ist der als infiziert Erkannte selbst gar nicht mehr infektiös. Es sei zwar nicht falsch, diesen Patienten dennoch zu isolieren. Aber aus der Perspektive der Epidemie-Eindämmung ist der Infizierte für Drosten vor allem ein potenzieller „Anzeiger eines unerkannten Quellclusters“, eine Art Warnglocke. \nDenn stellt das Gesundheitsamt fest, dass der Infizierte etwa in einem Großraumbüro gearbeitet hat oder in der Phase der höchsten Infektiösität, etwa zwei Tage vor Symptombeginn, mit Verwandten gefeiert hat, dann müssten diese Menschen, „die Mitglieder des Quellclusters „sofort in Heimisolierung“ – ohne Test, denn dafür fehle in der Krise die Zeit. Diese Strategie, die erfolgreich in Japan praktiziert wurde, könne etwa „helfen, die Schulen länger offen zu halten, indem Cluster in Klassen gestoppt werden, bevor ganze Schulen geschlossen werden müssen.“ \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nSelbst für den Fall, dass sehr viele Cluster erkannt werden, könnte ein bundesweiter Lockdown verhindert werden, indem man die Isolierung der Clustermitglieder von 14 auf fünf Tage reduziert. Erst dann, nach dieser „Abklingzeit“, werden die Clustermitglieder getestet. „Solch eine pauschale Regelung für Cluster ist zu verkraften und allemal besser als ein ungezielter Lockdown“, so Drosten. \nWäre eine Änderung der Teststrategie rechtlich überhaupt möglich?\nAmtsärzte müssten sich für eine Clusterstrategie über die Empfehlungen des Robert-Koch-Instituts hinwegsetzen, die eine „vollständige Fallverfolgung“ vorsehen. Das könnte Schadenersatzklagen nach sich ziehen, da sich womöglich Menschen mit Covid-19 infizieren und daran erkranken, weil die Ämter einzelne, nicht zu Clustern gehörende Infizierte aufgrund der Strategie nicht isoliert oder nachverfolgt haben. „Wir müssen den Gesundheitsämtern in schweren Zeiten erlauben, über das Restrisiko hinwegzusehen“, sagte Drosten. \nRechtlich möglich ist das, sagt Jochen Taupitz von der Universität Mannheim: „Eine Verletzung staatlicher Schutzpflichten für Leben und Gesundheit ist erst dann gegeben, wenn die öffentliche Gewalt Schutzvorkehrungen überhaupt nicht getroffen hat oder die ergriffenen Maßnahmen gänzlich ungeeignet oder völlig unzulänglich sind, das gebotene Schutzziel zu erreichen, sagt der Medizinrechtler. „Das ist jedenfalls dann nicht gegeben, wenn ein Vorgehen, wie es Herr Drosten vorschlägt, innerhalb der Medizin als vertretbar angesehen wird.“ Eine offizielle Instanz, die festlege, was medizinisch richtig ist, gebe es aber nicht. \nWie realistisch ist ein zweiter Lockdown?\nBundesgesundheitsminister Jens Spahn (CDU) denkt nicht, so sagte er am Donnerstag in Berlin, dass man noch einmal so umfangreich Geschäfte und Läden schließen werde, wie es im Frühjahr geschah. Damals gab es flächendeckend sprunghaft ansteigende Infektionszahlen, zu wenige Intensivbetten, und es galt so viele Leben zu retten wie möglich. \nDer Fall Tönnies und die daraus resultierende „Hot-Spot-Strategie“ von Bund und Ländern mit lokalen Lockdowns hat gezeigt, dass viel früher als anfangs mit regionalen Maßnahmen Infektionsketten durchbrochen und größere Lockdowns verhindert werden sollen. Sorgen bereiten besonders die vielen kleinen Ausbrüche. Interessant wird aber, ob angesichts der wieder steigenden Infektionszahlen das bis Ende August befristete Verbot von Großveranstaltungen noch einmal verlängert werden wird. \nSpahn kann sich immerhin wieder Fußball-Bundesligaspiele mit einigen tausend Zuschauern, Abstandsregelungen und Alkoholverboten in den Stadien vorstellen. Das Konzept der deutschen Fußball-Liga sei in der Ausarbeitung beispielhaft. Doch: Was passiert auf dem Weg ins und aus dem Stadion heraus? Da dürfe es keine zu engen Fanansammlungen geben, so Spahn. Sorge bereitet vor allem der Herbst, wenn wieder mehr Aktivitäten in geschlossenen Räumen stattfinden. \nWie will die Bundesregierung nun vorgehen? \nVor allem mit einem ständigen Nachsteuern und schneller Reaktion. Besonders im Fokus stehen die Risiken bei Familienfeiern, religiösen Feiern, in Gemeinschaftsunterkünften von Arbeitskräften und die Belüftungssituation in großen Fabriken wie im Fleischbetrieb Tönnies. Die Gesundheitsämter wurden personell aufgestockt, ebenso gibt es bundesweit Kontaktnachverfolgungsteams, dazu die Corona-Warn-App. Aktuell gibt es wegen Covid-19 bundesweit 131 Patienten, die auf Intensivstationen beatmet werden müssen und 9078 freie Intensivbetten. \nEine wichtige Bedeutung kommt der anfangs in ihrer Wirkung umstrittenen Maskenpflicht zu. Spahn hätte am liebsten eine Feldstudie mit einer Region ohne und einer mit Maskenpflicht, um den Effekt auf das Infektionsgeschehen valide belegen zu können. Das ist aber nicht möglich. „Mich nervt ja das Maskentragen auch manchmal, aber es ist notwendig“, betont er. Freiheit bedeute halt auch eine Verantwortung für andere, sagte er an die Adresse der Maskenverweigerer. Und parallel lautet die Devise: Testen, Testen, Testen. Zuletzt gab es über 570.000 Tests pro Woche, rund 100.000 mehr als noch Ende Juni – auch deshalb steigt die Zahl der registrierten Infektionen. \nWährend die Quote positiver Testergebnisse im Inland insgesamt bei 0,8 bis 1 Prozent liegt, fallen jene von Reiserückkehrern an einzelnen Flughäfen mit über zwei Prozent deutlich höher aus. Spahn führt dies als Argument für die Testpflicht bei Reiserückkehrern aus Risikogebieten an, die ab Samstag gelten soll. Vor allem Rückkehrer aus dem Kosovo, Serbien, der Türkei und Teilen Spaniens bereiten Spahn derzeit Sorgen. Um Risiken zu minimieren, strebt der Minister eine EU-weite Verständigung auf Tests bei Flugreisen aus Drittstaaten an, schon vor dem Besteigen des Flugzeugs. \nKönnte die Wirtschaft nochmalige Einschränkungen verkraften?\nSchon der erste Lockdown hat die Wirtschaft stark mitgenommen. Inzwischen erholt sie sich zwar leicht, dennoch gehen Ökonomen nicht davon aus, dass Deutschland vor 2022 das Vorkrisenniveau erreichen wird. Ein zweiter Lockdown ist dabei noch gar nicht eingerechnet. Entsprechend verheerend wären die Folgen, wenn erneut Restaurants schließen, die Produktion teilweise stillgelegt werden müsste. Schon jetzt stehen viele Unternehmen kurz vor der Pleite. \nFür den Herbst erwarten Experten auch ohne zweiten Lockdown einen starken Anstieg der Insolvenzen. Denn dann läuft die Übergangsregelung aus, der zufolge Firmen ihre Zahlungsunfähigkeit aktuell nicht sofort anzeigen müssen. Auch Betriebe, die noch nicht kurz vor der Pleite stehen, haben in den vergangenen Monaten ihre Rücklagen weitestgehend aufgebraucht. „Viele Unternehmen, die in der ersten Welle durch Rücklagen überleben konnten, werden dies in einer zweiten Welle nicht mehr können“, warnt Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW). \nWelche Auswirkungen hätte ein regionaler Lockdown? \nEin Lockdown, der auf einzelne Regionen beschränkt wäre, könnte den Schaden für die Wirtschaft insgesamt zwar mindern. Vor Ort aber würde er einen verheerenden Effekt haben. Es träfe vor allem kleine Geschäfte. „Es wäre unverantwortlich, die deutsche Wirtschaft durch einen weiteren Lockdown in den Ruin zu treiben“, warnte Mario Ohoven, Präsident des Bundesverbands mittelständische Wirtschaft (BVMW), in den Zeitungen der Funke Mediengruppe. „Auch wenn lokale Ausbrüche zu partiell erhöhten Infektionszahlen führen, darf daraus kein zweiter Shutdown entstehen.“ ",
     "twitter-history": "[{       \"id\": 1319728669376598016,       \"url\": \"https://twitter.com/Jeky/status/1319728669376598016\",       \"date\": \"2020-10-23 19:53:28+00:00\",       \"text\": \"@BSzlesinger @Kl94Smr Ach? https://t.co/qGj8bmrPro\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 10501932,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322274130180345856/Gyo85DUu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/10501932/1551173239\",              \"username\": \"Jeky\",              \"name\": \"Jeky\",              \"description\": \"Hetero-F, weiß, Impfgegner, Testgegner, SUV-Fahrer, Blondzopfträger, völkischer Siedler, Gender*-Verachter, Grünen-Verabscheuer- wenn das nicht Nazi ist..😎\",              \"verified\": false,              \"created_date\": \"2007-11-23 20:44:07+00:00\",              \"location\": \"\",              \"followers\": 4237,              \"friends\": 3871,              \"tweets\": 106826,              \"liked_tweets\": 42167,              \"lists_member\": 49,              \"media_shared\": 4223       }}, {       \"id\": 1319728468142313472,       \"url\": \"https://twitter.com/Jeky/status/1319728468142313472\",       \"date\": \"2020-10-23 19:52:40+00:00\",       \"text\": \"@WolfgangH_ @M12010111 @Kl94Smr Was wohl „weiterer Lockdown“ bedeuten mag?https://t.co/qGj8bmrPro\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 10501932,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322274130180345856/Gyo85DUu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/10501932/1551173239\",              \"username\": \"Jeky\",              \"name\": \"Jeky\",              \"description\": \"Hetero-F, weiß, Impfgegner, Testgegner, SUV-Fahrer, Blondzopfträger, völkischer Siedler, Gender*-Verachter, Grünen-Verabscheuer- wenn das nicht Nazi ist..😎\",              \"verified\": false,              \"created_date\": \"2007-11-23 20:44:07+00:00\",              \"location\": \"\",              \"followers\": 4237,              \"friends\": 3871,              \"tweets\": 106826,              \"liked_tweets\": 42167,              \"lists_member\": 49,              \"media_shared\": 4223       }}, {       \"id\": 1291658673828364289,       \"url\": \"https://twitter.com/widersitz/status/1291658673828364289\",       \"date\": \"2020-08-07 08:53:20+00:00\",       \"text\": \"https://t.co/camEur3NqN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1291642065835753473,       \"url\": \"https://twitter.com/toberg2/status/1291642065835753473\",       \"date\": \"2020-08-07 07:47:20+00:00\",       \"text\": \"Coronavirus-Pandemie in Deutschland: Wie ein neuer Lockdown verhindert werden kann - Politik - Tagesspiegel https://t.co/7wSXjUC1bF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47650197,              \"url\": \"http://wideblick.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212276348884004864/6tTyHREt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47650197/1441907621\",              \"username\": \"toberg2\",              \"name\": \"WideBlick\",              \"description\": \"WIDEBLICK.blogspot.de #avantgarde #BEEFHEART / KEVIN COYNE #SIDDHARTHA #reformpädagogik / öko? logisch! #aphorismen #BRECHT #hamburg #kunst #literatur /politk\",              \"verified\": false,              \"created_date\": \"2009-06-16 15:24:00+00:00\",              \"location\": \"germany\",              \"followers\": 813,              \"friends\": 4988,              \"tweets\": 65190,              \"liked_tweets\": 44111,              \"lists_member\": 2,              \"media_shared\": 3178       }}, {       \"id\": 1291633438999674881,       \"url\": \"https://twitter.com/janejanemary24/status/1291633438999674881\",       \"date\": \"2020-08-07 07:13:03+00:00\",       \"text\": \"https://t.co/Jlt06qCMSj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 970634627844059136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/970637922797006850/_Xdrnwv__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/970634627844059136/1595502684\",              \"username\": \"janejanemary24\",              \"name\": \"janemarie24© #FBR #OneWorld #Peace #Resist\",              \"description\": \"#WeAreTheChangeWeSeek #YesWeCan #WeAReEurope🇪🇺🇺🇸🇩🇪 #afdverbot #Resistance #fbr  #BlueEuropeJoinsBlueUSA  #FacismIsCancer #NoNazis\",              \"verified\": false,              \"created_date\": \"2018-03-05 12:18:23+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 2463,              \"friends\": 4378,              \"tweets\": 23207,              \"liked_tweets\": 14451,              \"lists_member\": 4,              \"media_shared\": 2030       }}, {       \"id\": 1291633340613898240,       \"url\": \"https://twitter.com/janejane24/status/1291633340613898240\",       \"date\": \"2020-08-07 07:12:40+00:00\",       \"text\": \"Wie ein neuer Lockdown verhindert werden kann https://t.co/5MjR7cyT9l\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63764458,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/959521894515879936/j_9IJpTE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63764458/1524991776\",              \"username\": \"janejane24\",              \"name\": \"janejane©🇪🇺 #EUROPEanUnion #FBR #OneWorld #BRD\",              \"description\": \"#BRD #NRW #GodIsLove #WeAreTheChangeWeSeek #BlueEuropeJoinsBlueUSA  #Democracy #BidenHarrisNow #Resist  #NoFacism   # #FBR🌊 #AntifaIsHumansRight #GERUSAEU\",              \"verified\": false,              \"created_date\": \"2009-08-07 16:24:41+00:00\",              \"location\": \"Germany\",              \"followers\": 22825,              \"friends\": 25111,              \"tweets\": 253435,              \"liked_tweets\": 196268,              \"lists_member\": 27,              \"media_shared\": 28125       }}, {       \"id\": 1291614821306302464,       \"url\": \"https://twitter.com/DERKREUZKNAPPE/status/1291614821306302464\",       \"date\": \"2020-08-07 05:59:05+00:00\",       \"text\": \"https://t.co/0cwDX5xXQWSich verantwortungsvoll verhalten hilft!ÜBRIGENS:Laut neuer Studie überschätzen Deutscheihr persönliches CORONA-Risiko!https://t.co/aD9oATsAbW https://t.co/Qu1ynDmRt6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 925241804844425216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264955802227560449/oIQvYxsZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DERKREUZKNAPPE\",              \"name\": \"KREUZKNAPPE-tweets\",              \"description\": \"Katholischer Blogger, täglich Frisches aus Kirche und Welt, wöchentlich neue Predigt. Manchmal Ironie und Satire!Verlinkung = nicht automatisch Zustimmung!\",              \"verified\": false,              \"created_date\": \"2017-10-31 06:03:31+00:00\",              \"location\": \"\",              \"followers\": 4328,              \"friends\": 241,              \"tweets\": 33892,              \"liked_tweets\": 12621,              \"lists_member\": 12,              \"media_shared\": 17002       }}, {       \"id\": 1291612939426902016,       \"url\": \"https://twitter.com/Tagesspiegel/status/1291612939426902016\",       \"date\": \"2020-08-07 05:51:36+00:00\",       \"text\": \"Die Zahl der Neuinfektionen steigt – damit wächst auch die Furcht vor einer zweiten Welle der Pandemie. Welche Folgen hätte ein weiterer Lockdown? https://t.co/btINjixQu6 #coronavirus #COVID19de\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}