{
     "url": "https://www.tagesspiegel.de/berlin/kandidaten-klimawandel-kirchenbau-was-in-diesem-jahr-in-potsdam-wichtig-wird/26763778.html",
     "date": "2021-01-02T20:25:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was in diesem Jahr in Potsdam wichtig wird",
     "article": "Alte Konflikte und neue Probleme – auch über die Pandemie hinaus kommen viele Herausforderungen auf die Brandenburger Landeshauptstadt zu. Ein Überblick.  Stadtpolitik\nBeherrschendes Thema wird natürlich auch im Jahr 2021 die Corona-Pandemie und ihre Folgen sein. Das dürfte sich auch in Bereichen auswirken, die streng genommen gar nichts damit zu tun haben. Denn nicht nur bindet die Pandemie Personal in der Verwaltung, das dann woanders fehlt, sondern Potsdam brechen vermutlich auch viele Einnahmequellen weg. \n2021 helfen dem Potsdamer Etat zwar noch Rettungs- und Unterstützungsprogramme von Bund und Land. Doch vom kommenden Jahr an muss die Stadt die Lücke zwischen ursprünglich erwarteten Einnahmen und der krisenbedingt schwächeren Realität selbst tragen. Wie berichtet, geht das Rathaus im Vergleich zu den bisherigen Planungen zwischen 2022 und 2024 von einem Gesamtminus von rund 90 Millionen Euro aus.\n Mit der Biosphäre dürfte auch 2021 ein Dauerbrenner der stadtpolitischen Diskussion auf der Agenda stehen. Wegen der Corona-Pandemie hätten sich „erhebliche Zeitverzögerungen“ ergeben, sodass das Konzept erst im März 2021 fertig werde, hatte das Rathaus im Herbst mitgeteilt.\n Bundestagswahl\n Nach der Oberbürgermeisterwahl 2018, der Kommunal- und der Landtagswahl 2019 steht in diesem Jahr die Bundestagswahl an. Am 26. September soll es so weit sein. Und in Potsdam treten einige Prominente der Bundespolitik an. Das Direktmandat ist heiß umkämpft. Vor vier Jahren eroberte es Manja Schüle für die SPD – inzwischen ist sie Brandenburger Kulturministerin. \nFür die Sozialdemokraten versucht nun Bundesfinanzminister und Kanzlerkandidat Olaf Scholz, den Wahlkreis 61 zu gewinnen. Das möchte auch Annalena Baerbock für die Grünen schaffen. Die Bundesvorsitzende der Partei hat erst vor Kurzem in einem Interview bekräftigt, dass sie sich das Kanzlerinnenamt durchaus zutraue. Die CDU tritt im Potsdamer Wahlkreis 61 erneut mit der Bundes- und Landtagsabgeordneten Saskia Ludwig an. \nBei der FDP findet die offizielle Wahlversammlung wegen der Corona-Pandemie erst Anfang 2021 statt. Allerdings nominierten die Kreisverbände schon die FDP-Bundestagsabgeordnete und Ex-Generalsekretärin Linda Teuteberg. Für die Linke tritt erneut der Bundestagsabgeordnete Norbert Müller an. Lu Yen Roloff, Aktivistin bei Extinction Rebellion, bewirbt sich als unabhängige Kandidatin für das Direktmandat. Die AfD hat noch nicht über die Kandidatur entschieden.\nKlimawandel\nZu warm, zu wenig Regen, fallende Grundwasserstände: Im vergangenen Jahr hat die Stadt Potsdam die Folgen des menschengemachten Klimawandels zu spüren bekommen. Wie das Wetter im Jahr 2021 genau wird, weiß niemand, aber langfristig dürfte sich der Trend fortsetzen. Bei der Schlösserstiftung ist man alarmiert. \nAm Ruinenberg hat sie im Herbst sechs Gehölzflächen zeitweise eingezäunt. Dort wolle man Herangehensweisen für die Stabilisierung des Baumbestandes erproben: So werde an einer Stelle Totholz nicht entfernt, sondern zur Humusanreicherung liegen gelassen.\nGedenktage\nAm 13. August jährt sich zum 60. Mal der Beginn des Baus der Berliner Mauer – und damit von 28 Jahren Todesstreifen und Schießbefehl. Allein an der Berliner Mauer kamen bis 1989 mindestens 140 Menschen bei der Flucht ums Leben, mehr als zwei Dutzend davon in Potsdam und Potsdam-Mittelmark. \nAm 31. August ist es dann 200 Jahre her, dass Hermann von Helmholtz in Potsdam geboren wurde. Er war einer der einflussreichsten Naturwissenschaftler seiner Zeit. Helmholtz ist bis heute Namenspate für zahlreiche Institutionen – in Potsdam für das gleichnamige Gymnasium – und auch für Krater auf Mond und Mars.\nÖffentlicher Nahverkehr\nBus- und Bahnfahren in Potsdam wird wieder teurer. Der Verkehrsbetrieb erhöhte zu Jahresanfang die Preise für Fahrscheine um durchschnittlich 2,4 Prozent. So wurde die Einzelfahrt für den Potsdamer Geltungsbereich AB um 10 Cent teurer und kostet jetzt 2,30 Euro. Der Preis für eine Tageskarte Potsdam AB wurde um 20 Cent auf 4,70 Euro erhöht. Dafür gelten die Tageskarten nun 24 Stunden ab dem Zeitpunkt der Entwertung. Die VBB-Umweltkarte für Potsdam AB verteuerte sich um einen Euro auf 43,40 Euro.\nStraßen\nPotsdams größte Baustelle ist das Leipziger Dreieck. Derzeit wird an einer neuen Wendeschleife für die Straßenbahn gebaut. Momentan ist die südliche Fahrbahn der Friedrich-Engels-Straße gesperrt, der Verkehr fährt auf der nördlichen Fahrbahn. Es stehen zwei Fahrspuren in der Friedrich-Engels-Straße zur Verfügung. Begonnen haben die Bauarbeiten im Juni 2019. 2021 und 2022 ist der Umbau der Straßenführung am Brauhausberg geplant. Bis Mitte des Jahres wird auch die Leipziger Straße für den motorisierten Durchgangsverkehr voll gesperrt bleiben. Autos werden über die Straße Am Brauhausberg umgeleitet.\nSchon das vergangene Jahr über war die Nuthestraße an den Hochstraßenbrücken nur einspurig befahrbar. Das wird auch 2021 so bleiben. Zunächst wurde die alte Brücke stadtauswärts abgerissen und neu gebaut. In diesem Jahr ist die östliche Brücke dran, über die normalerweise der Verkehr stadteinwärts fährt. Wahrscheinlich im August und September 2021 soll die alte Brücke abgerissen werden und anschließend neu gebaut werden.\nAb März beginnt zudem die Sanierung der Behlertstraße. Der Verkehr soll während der Bauarbeiten, die nach derzeitigen Planungen rund 18 Monate dauern, über die Berliner Straße, Am Kanal, Yorckstraße und Dortustraße zur Breiten Straße umgeleitet werden.\nBauen\nIn der Potsdamer Mitte gab es 2020 den Baustart für den Häuserblock direkt am Alten Markt. Im Laufe des neuen Jahres wird dann zu sehen sein, wie die Rohbauten wachsen. Geplant ist ein Wohn- und Geschäftsquartier auf dem Stadtgrundriss der Vorkriegszeit, wobei die vier Eckhäuser weitgehend ihre historischen Fassaden bekommen sollen. \nAm Anfang des zweiten Quartals sollen die Zuschläge für zwei Grundstücke in der Erika-Wolf-Straße – der ehemaligen Schwertfegerstraße – im benachbarten Karree um die Stadt- und Landesbibliothek vom Sanierungsträger erteilt werden. Auch das geplante Museumsareal auf dem Brauhausberg ist derzeit eine Baustelle. Die Eröffnung des neuen Museums im ehemaligen Terrassenrestaurant Minsk ist für diesen Herbst geplant. \nDafür begannen im Januar 2020 die umfangreichen Bauarbeiten. Das neue Museum soll ausgehend von den Werken aus der Sammlung des Stifters und Mäzens Hasso Plattner eine Brücke zwischen der Kunst der ehemaligen DDR und der jüngeren zeitgenössischen Kunst bauen.\nGarnisonskirche\nKritiker des Wiederaufbaus der Garnisonkirche hoffen auf einen harten Winter. Denn gemauert werden kann nur bei mehr als fünf Grad plus. Sollte das Wetter mitspielen, dürfte der Turm im Jahr 2021 wie geplant eine Höhe von 57 Metern erreichen. Dort soll sich später eine Aussichtsplattform befinden. Diskutiert wird weiterhin: Zunächst soll es bis Herbst 2021 in einem für 70.000 Euro moderierten Prozess auf Kosten der Stadt um ein inhaltliches Konzept gehen. Im Anschluss soll die Gestaltung des Areals an der Kreuzung von Dortustraße und Breite Straße zum Thema werden. Mit den Eigentümern der Grundstücke und den jeweiligen Nutzenden soll in einem mehrstufigen Verfahren ein Nutzungs- und Gestaltungskonzept abgestimmt werden.",
     "twitter-history": "[{       \"id\": 1345469705000284165,       \"url\": \"https://twitter.com/designateduses/status/1345469705000284165\",       \"date\": \"2021-01-02 20:39:09+00:00\",       \"text\": \"Zu warm, zu wenig Regen, fallende Grundwasserstände: Im vergangenen Jahr hat die Stadt Potsdam die Folgen des menschengemachten Klimawandels zu spüren bekommen. https://t.co/pfyqqiQZp1 #klimawandel #umweltzerstörung\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2556496194,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352391593777573888/5GcSb4ds_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2556496194/1607633018\",              \"username\": \"designateduses\",              \"name\": \"Designated use\",              \"description\": \"Der höchste Grad von Individualität wird erreicht, wenn jemand in der höchsten Anarchie sein Reich gründet als Einsiedler.Friedrich Wilhelm Nietzsche\",              \"verified\": false,              \"created_date\": \"2014-06-09 09:37:13+00:00\",              \"location\": \"\",              \"followers\": 463,              \"friends\": 913,              \"tweets\": 64767,              \"liked_tweets\": 69582,              \"lists_member\": 4,              \"media_shared\": 1267       }}]"
}