{
     "url": "https://www.tagesspiegel.de/sport/digitale-mitgliederversammlung-des-dosb-die-pandemie-bedroht-grosse-teile-des-sports/26690248.html",
     "date": "2020-12-05T13:54:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Pandemie bedroht große Teile des Sports",
     "article": "Bei der Mitgliederversammlung unterstrich DOSB-Präsident Hörmann, dass der Sport kein wesentlicher Infektionstreiber sei und appellierte an die Politik. Das Bundesinnenministerium hat dem deutschen Sport in der Corona-Krise weiter Unterstützung zugesagt. „Wir tun alles dafür, dem Sport sehr engagiert unter die Arme zu greifen, wenn es darum geht, mit der Corona-Pandemie zurechtzukommen“, sagte Stephan Mayer, Parlamentarischer Staatssekretär im Bundesinnenministerium, am Samstag bei der digitalen Mitgliederversammlung des Deutschen Olympischen Sportbundes (DOSB).\nFür 2021 würden die staatlichen Fördermittel erneut erhöht werden und vorbehaltlich der Verabschiedung des Haushaltes durch den Bundestag in der kommenden Woche auf 291 Millionen Euro ansteigen. „Man kann sagen: Im kommenden Jahr werden wir wieder einen Rekordhaushalt haben“, sagte der CSU-Politiker. Für 2020 hatte der Bund dem Sport 279 Millionen Euro zugesagt. „Plus den vorgesehenen Corona-Hilfen stellt der Bund dem Sport rund 600 Millionen Euro unmittelbar zur Verfügung“, sagte Mayer. „Das kann sich sehen lassen.“\nDas BMI wisse sehr wohl, dass es eine große Herausforderung sei, die Mitglieder in Corona-Zeiten bei der Stange zu halten und neue Mitglieder zu akquirieren. „Ich habe aber schon den Eindruck, dass der Bund und die Länder alles Mögliche getan haben, die Strukturen im Leistungs- und Breitensport zu erhalten“, sagte Mayer, betonte aber auch: „Jeden materiellen Verlust kann der Bund nicht kompensieren.“ Im europäischen Vergleich stehe man aber gar nicht so schlecht da.\nAuch der „Goldene Plan“ zur Sanierung und Modernisierung der Sportstätten in Deutschland sei in der Pandemie nicht gestoppt worden. „Wir haben das versprochen und Wort gehalten“, sagte Mayer. Für 2021 seien dafür 150 Millionen Euro bewilligt worden, bis 2024 sollen 490 Millionen hinzu kommen. „Das ist ein wichtiges Signal, dass wir den Breitensport nicht aus den Augen lassen.“\n„Alarmierende Ergebnisse\" bei Umfragen des DOSB\nDOSB-Präsident Alfons Hörmann hat bekräftigt, dass der organisierte Sport in Deutschland durch die Folgen der Corona-Pandemie existenziell bedroht ist. „Es besteht die reale Gefahr, dass wir Sportdeutschland nach der Krise deutlich geschwächt vorfinden\", sagte er am Samstag auf der digitalen Mitgliederversammlung des Deutschen Olympischen Sportbundes. „Wer meint, dass dies zu negativ dargestellt ist, kann ich empfehlen: Gehen sie an die Basis der Vereine. Dann wird sich ihre Sicht relativieren.“\nDie Pandemie bedrohe große Teile des Sports und seine Existenz. Ergebnisse von Umfragen des DOSB bei den Mitgliedsorganisationen hätten „alarmierende Ergebnisse“ erbracht. Danach gingen die Hälfte der Verbände bei einer unveränderten Corona-Lage bis Jahresende 2021 davon aus, in eine „existenziell gefährdende Situation“ kommen zu können.\n„Die Auswirkungen gehen aber weit über die finanziellen Schäden hinaus“, betonte Hörmann. „90 Prozent der Vereine gehen davon aus, dass sie Angebote einschränken müssen, weniger Mitglieder haben werden und weniger Teams zu Wettkämpfen schicken können.“ Auch viele Ehrenamtliche würden nicht mehr die „notwendige Kraft und Motivation“ haben, um sich weiter zu engagieren.\n„Wir befinden uns aktuell in einer sehr schwierigen Phase. Die Schwierigkeiten sind größer als beim ersten Lockdown“, sagte Hörmann. „Erneut tragen wir den Beschluss von Bund und Ländern grundsätzlich solidarisch mit, trotz der negativen Effekte für den Sport. Es fällt uns nicht leicht.“ Der Sport habe für die Herausforderung schnelle Antworten wie umfassende Hygienekonzepte gefunden, die mit einem „vorbildlichen Maß an Disziplin“ eingehalten würden. „Der Sport ist kein wesentlicher Infektionstreiber“, unterstrich Hörmann und appellierte an die Politik: „Deshalb agieren sie mit Augenmaß, erkennen sie und diskutieren sie mit uns, wo der Sport ein Teil der Lösung sein kann.“ (dpa)",
     "twitter-history": "[{       \"id\": 1335239393523752962,       \"url\": \"https://twitter.com/TspSport/status/1335239393523752962\",       \"date\": \"2020-12-05 15:07:33+00:00\",       \"text\": \"Die Pandemie bedroht große Teile des Sports: Bei der digitalen Mitgliederversammlung des @DOSB  unterstrich DOSB-Präsident Alfons Hörmann, dass der Sport kein wesentlicher Infektionstreiber sei und appellierte an die Politik.https://t.co/mZHZdmQwnf\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}