{
     "url": "https://www.tagesspiegel.de/sport/geisterspiele-wegen-des-coronavirus-da-spielt-die-zukunft-des-fussballs/25627462.html",
     "date": "2020-03-10T08:57:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Da spielt die Zukunft des Fußballs",
     "article": "Leere Ränge und trotzdem viele Bilder vom Fußball: Der haptische Fußball verabschiedet sich erst einmal in die Virtualität. Es ist wohl die Zukunft. Eine Glosse Die Tribünen werden leer sein, die Deutsche Fußball-Liga (DEL) wird entscheiden, dass in der Bundesliga ohne Zuschauer weitergespielt wird. Keine Fans mehr, kein richtiger Heimvorteil, kein Zwist zwischen Ultras und Deutschen Fußball-Bund (DFB) - im Stadion. Im Fernsehen oder Stream finden die Spiele natürlich weiter statt. Der haptische Fußball verabschiedet sich in die Virtualität. Es ist wohl die Zukunft. Katalysator Corona beschleunigt sie nur.\nDie Menschheit wird immer vorsichtiger, die Angst und Furcht vor Krankheiten war nie so groß wie jetzt, sie potenziert sich wie ein Virus. Die Flut von Nachrichten in Medien und sozialen Netzwerken wird immer größer. Was ich will, fliegt mir zu. Selbst zum Einkaufen muss niemand mehr vor die Tür. Vor dem was ich nicht will, kann ich fliehen. Tendenziell verabschiedet sich der Mensch in die eigenen vier Wände, die Jugend trieb nie zuvor so wenig Sport wie heute. Virtuell ist vielen wichtiger als die Realität. E-Sport ist vielen jungen Menschen schon jetzt wichtiger als die reale Fußball-Bundesliga.\nHerthas Manager Michael Preetz hat kürzlich mal gesagt, dass sein Klub künftig auch kein so großes Stadion brauchen werde, weil immer weniger Zuschauer in die Bundesliga-Stadien kommen werden. Der Fan in der Kurve, das Auslaufmodell? In der Premier League sind viele Arenen kleiner als die in der Bundesliga, trotzdem setzen die Klubs aus England mehr auf dem asiatischen Markt um als die Bundesligisten. Nicht jeder Anhänger des FC Liverpool aus China war schon zu einem Heimspiel seines Lieblingsklubs an der Anfield Road, sicherlich nicht.\nAngesichts der aktuellen Diskussion hätte der DFB noch vor ein paar Tagen wohl nicht gedacht, dass er für den Rest der Saison nicht mehr ein einziges Anti-Dietmar-Hopp-Transparent in den Stadionkurven zu befürchten hat. Nun könnte der Klub sogar den Ton vorgeben, virtuell ist vieles möglich. Lässt sich in den Übertragungen ja vieles einspielen und hinein schummeln. Oder wer weiß, vielleicht hängt Bayerns Vorstandsvorsitzender Karl-Heinz-Rummenigge vor Beginn der Spielübertragung einfach mal ein \"Dietmar, wir danken Dir\"-Transparent in die leere Arena von München.\nEs wird, ganz im Ernst, ein blutleeres Produkt sein, die Bundesliga spielt weit weg von ihren Zuschauern. Es ist aber immer noch besser als gar nicht zu spielen. Sicher wird auf Netzwerken weiter über den DFB, Hopp und alles gestritten. Denn der große Fußball findet eben nicht nur im Stadion statt.",
     "twitter-history": "[{       \"id\": 1237289475027472385,       \"url\": \"https://twitter.com/TspSport/status/1237289475027472385\",       \"date\": \"2020-03-10 08:09:33+00:00\",       \"text\": \"Leere Ränge und trotzdem viele Bilder vom Fußball: Der haptische #Fußball verabschiedet sich erst einmal in die Virtualität. Eine Glosse #Bundesliga https://t.co/sjLKbdZzDM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}