{"url": "https://www.tagesspiegel.de/berlin/corona-krise-bremst-humboldt-forum-so-behindert-die-pandemie-berlins-grossbaustellen/25740668.html", "date": "2020-04-15T10:21:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So behindert die Pandemie Berlins Großbaustellen", "article": "Erst brannte es im Humboldt-Forum, dann zerstörte die Pandemie Lieferketten. Die Eröffnung wackelt - anders als beim BER. Knapp eine Woche nach dem Brand eines Gussasphalt-Wagens im Durchgang von Portal I des Humboldt-Forums mehren sich die Stimmen, die eine Eröffnung des in Teilen rekonstruierten Schlosses im September für unwahrscheinlich halten. \nKultursenator Klaus Lederer (Linke) sagte der Berliner Morgenpost: „Ob das Humboldt-Forum im Herbst dieses Jahres eröffnet, wage ich zu bezweifeln.“ In näherer Zukunft gelegene Eröffnungen seien wohl stärker in Gefahr als langfristig geplante Projekte.\nDavon will man bei der Stiftung Humboldt-Forum allerdings bisher nichts wissen: „Frühestens Ende des Monats, aber wahrscheinlich eher Anfang Mai wird es zu einer Bewertung der durch die Coronakrise verursachten Probleme durch den Vorstand kommen“, sagte Sprecher Bernhard Wolter. \nDas Gremium werde sich dabei abstimmen mit Vertretern des Bundesministeriums für Bauen, der Staatsministerin für Kultur sowie des Bundesamtes für Bauwesen und Raumordnung. „Dass Lieferketten nicht funktionieren wie üblich und Mitarbeiter aus europäischen Nachbarländern Reisebeschränkungen unterliegen, darunter haben wir natürlich auch zu leiden“, erklärte Wolter. Eine Entscheidung über die Eröffnung sei noch nicht gefallen, „einfacher ist sie aber durch Corona nicht geworden“.\nTeileröffnung im September\nEin genaues Datum für die Teileröffnung im September habe es ohnehin noch nicht gegeben. In einem „ersten Schritt“ sollten das Erdgeschoss, der historische Schlosskeller sowie die Berlin-Ausstellung im ersten Obergeschoss feierlich für das Publikum geöffnet werden. \nZurzeit laufe „die Abnahme der technischen Anlagen durch Sachverständige“, sagte Wolter. Der Brand im Durchgang von Portal I sei „bedauerlich“, aber „keine Auswirkung auf die Entscheidung über den ersten Schritt der Eröffnung“. Eine Putzdecke müsse erneuert und die vom Ruß verschmutzte Fassade gereinigt werden.\nDie Finanzierung des Schlosses ist im Kern gesichert. Ausgenommen sind allerdings ein Teil der „Optionen“ zur Herrichtung aller Bauteile nach deren historischen Vorbildern, wofür insgesamt 25 Millionen Euro bei Spendern gesammelt werden sollten.\nSo fehlt etwa Geld für die Figuren, die beim Schloss rund um die Kuppel standen. Stärker ins Auge fallen wird der nackte Beton im Durchgang von Portal IV, wo etwa historische Natursteinelemente erst bei Spendeneingang dazu kommen. Das ist die Seite, die auf den Lustgarten geht und die viele Touristen nutzen werden, wenn sie von der Museumsinsel den Neubau betreten.\nBER liegt im Zeitplan\nIm Gegensatz zur Baustelle im Humboldt-Forum bleibt es am Hauptstadtflughafen BER Schönefeld beim Zeitplan und der geplanten Eröffnung Ende Oktober. „Wir haben keine nennenswerten Probleme. Bei uns laufen die Bauarbeiten“, sagte eine Sprecherin der Flughafengesellschaft Berlin-Brandenburg am Dienstag. Die Beschaffung von Baumaterial sei aktuell kein Problem.\nZwar hätten wegen der Corona-Beschränkungen nicht alle Bauarbeiter aus Osteuropa wie geplant kommen können, auch müssten die Fachkräfte bei den Arbeiten die Mindestabstände und Schutzvorkehrungen einhalten, um eine Infektion mit dem Coronavirus zu vermeiden. Das alles führe bislang jedoch nicht zu Verzögerungen im Betriebsablauf.", "twitter-history": "[]"}