{"url": "https://www.tagesspiegel.de/politik/papstattituede-der-unfehlbarkeit-eine-abrechnung-mit-merkel-im-bundestag/26906112.html", "date": "2021-02-11T16:12:24+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Eine Abrechnung mit Merkel im Bundestag", "article": "Karl Lauterbach trifft die Kanzlerin, die kämpft für den Lockdown, Dietmar Bartsch nimmt ihr Agieren gnadenlos auseinander. Ein besonderer Tag im Bundestag. In der ersten Welle musste Karl Lauterbach fast betteln um ein Gespräch mit Regierungsmitgliedern. Einmal passte er auf dem Gang im Reichstagsgebäude Peter Altmaier ab, der eher abwesend und in Eile seinen Warnungen zuhörte, dass die Kosten für die Wirtschaft hoch sein werden.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nHeute ist er einer der wichtigsten Verbündeten der Kanzlerin, bei der Kommunikation eines harten Kurses, dem Appell, dass Durchhalten sich lohnt.\nLauterbach steht um kurz vor neun Uhr vorne an der Regierungsbank, Angela Merkel betritt das Plenum, geht zu ihrem Platz. Doch statt mit ihren Ministern, redet sie minutenlang mit Karl Lauterbach über die Corona-Lage, beide mit FFP2-Maske, gestikulieren.\nDer Gong ertönt. Lauterbach geht danach zu seinem Platz hinten in der SPD-Fraktion. Aber der Gesundheitsexperte ist alles, nur kein Hinterbänkler, Merkel dankt ihm mitunter auch in ihren Reden.\nUnd er hat im Vorfeld der jüngsten Bund-Länder-Runde die SPD-Ministerpräsidenten zusammen mit dem Virologen Christian Drosten stundenlang beraten, ein wichtiger Beitrag, um sie von einer erst nicht gewollten weitgehenden Lockdown-Verlängerung bis zum 7. März zu überzeugen. Vor allem erläuterte er, wie nah eine dritte Welle sonst wegen der aggressiveren Mutationen sein könnte.\nAls später die AfD-Fraktionsvorsitzende Alice Weidel Merkel vorwirft, ohnehin im Vorfeld alle Beschlüsse per Vorlage festzulegen (ohne zu erläutern, dass daran auch Länder und die an Regierungen beteiligten Parteien mitwirken) und von einer „dreisten Zurschaustellung der Arroganz der Macht“ spricht, einer Politik von Verbot und des Zwang, schüttelt Lauterbach den Kopf.\nEr und seine Familie werde von Weidels Gefolgsleuten „jeden Tag bedroht“, berichtet er. Es ist ein Tag im Bundestag, der ein Spiegel der Lage im Land ist. Weidel steht für den radikalen Teil der Verteufeler aller Corona-Maßnahmen.\nMerkel kämpft gegen das Misstrauen\nMerkel steht auf der entgegengesetzten Seite. Aber ihre Lage hat sich verändert, ihr Krisenmanagement bekommt schlechtere Noten. Und auf Druck der Länder musste sie kleinbeigeben und den Umgang mit Schulen und Kitas jedem Bundesland selbst überlassen. \nSie versucht eine Regierungserklärung, die ganz allgemein Versäumnisse einräumt, die Verlängerung als alternativlos darstellt, Empathie zeigt und Hoffnung macht. „Es ist ein Jahr, in dem wir gemeinsam gelernt haben, wie das Virus funktioniert. Lernen heißt nicht von Anfang an, alles richtig zu machen; auch Einschätzungen zu korrigieren, so wie wir das zum Beispiel bei den Empfehlungen für das Tragen von Masken getan haben.“\nIm Sommer sei man bei einer Inzidenz von 3 gewesen. Aber als sich eine zweite Welle ankündigte, „waren wir nicht vorsichtig genug und nicht schnell genug“.\nDa kann sie für sich in Anspruch nehmen, dass sie das sehr wohl kommen sah und gebremst wurde. Ein echtes Fehlereingeständnis sieht anders aus.\nSie kann es aktuell als Erfolg verbuchen, dass es erste vorsichtige Öffnungsschritte für den Handel erst ab 35 Neuinfektionen je 100.000 Einwohner in sieben Tagen geben soll. „Was beschlossen worden ist, ist geeignet, erforderlich und verhältnismäßig“. Es sei wegen der Mutationen trotz der sich ansonsten positiv entwickelnden Lage notwendig. Viele hätten das Gefühl, es nicht mehr aushalten zu können, denen sage sie: „Wir haben ein sehr großes Stück des sehr schweren Weges hinter uns gebracht.“\nDeutschland sei nicht sehr weit von Zahlen entfernt, „die uns Schritt für Schritt wieder Öffnungen und Freiheiten erlauben können“, betont Merkel. Sie vergesse „an keinem einzigen Tag“, was die Maßnahmen für die Bürgerinnen und Bürger bedeuten. \nAber alle Maßnahmen seien demokratisch beschlossen worden und sie dürften keinen Tag länger aufrecht erhalten werden, wenn ihre Begründung entfällt. Und sie versucht, dass Herz der Bürger zu erreichen, warum man das alles mache. Sie erinnert an weit mehr als 60.000 Corona-Tote in Deutschland. „Das sind unsere Mütter, Väter, Kinder, Verwandte, Freunde, die wir nicht bewahren konnten. Die Trauer und das Erinnern an Sie, „steht immer im Raum, wenn wir Entscheidungen treffen.“\nIhr abschließender Appell für die nächsten Wochen: „Am Ende können wir nur gemeinsam diese Pandemie besiegen und unser Land wieder in bessere Zeiten führen.“\nFDP-Chef Christian Lindner begrüßt zwar, dass Merkel hier eine Regierungserklärung abgibt, aber wieder erst nach getroffenen Beschlüssen, die Vorlage das Kanzleramts sei bereits im Internet herunterladbar gewesen, während das Parlament kaum informiert werde vorab. Mit der 35-Grenze wolle sie die Hürde für Öffnungen bewusst hoch legen. „Die Menschen haben sich mehr erwartet als einen frischen Haarschnitt.“ Es gebe ein Hangeln von Lockdown und Gipfel zum nächsten, keine Perspektive. „Das ist im besten Falle einfallslos, mit Sicherheit, Frau Merkel, ist es nicht alternativlos.“\nWarum gebe es keine exklusiven Zeitfenster für den Einkauf von Risikogruppen, Taxigutscheine? Wo seien denn die angekündigten flächendeckenden Luftfilter und Schnelltests? Und die Corona-Warn-App sei ein Flop. Das größte Versäumnis sei und bleibe der mangelnde Schutz der Bewohner in Heimen.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nUnions-Fraktionschef Ralph Brinkhaus ging Lindner mal wieder scharf an. Die FDP versuche, aus der Pandemie parteipolitisches Kapital zu schlagen, dies werde aber von der Bevölkerung durchschaut. \"Es ist erbärmlich, Herr Lindner\". Brinkhaus räumt ein, dass die Impfprobleme rasch abgestellt werden müssten, die EU brauche für die Zukunft eine \"Produktionsautarkie\" bei der Herstellung von Impfstoffen. \nAuch für den CDU-Politiker ist das Sterben in den Heimen das Schlimmste in dieser Pandemie, das müsse aufgearbeitet werden, sagt er Richtung Bund und Länder, aber Schuldzuweisungen wie von Lindner würden nicht weiterhelfen. Und an Lindners Pochen auf Öffnungen gerichtet sagt er, es gehe hier um den Schutz von Leben: „Freiheit ist auch immer die Freiheit der Schwachen und nicht immer nur der Starken.“\nJetzt brauche es aber als allererstes vor allem von den Ländern Konzepte für die Schulen: Test- und Lüftungsstrategien, mehr Schulbusse – und eine Lernstandserhebung, wer wo steht. „Ich glaube, wir haben bei der Schule sehr sehr viel zu tun.“ \nAm nachdrücklichsten nimmt an diesem Tag jemand anderes als Lindner Aktionsmuster und Mängel der Kanzlerin auseinander. Angela Merkel tippt auf ihrem Smartphone rum, schaut gar nicht zu Dietmar Bartsch auf. Er grüßt auch extra die Fernsehzuschauer daheim.\nDann nimmt der Linken-Fraktionschef Anlauf: „Frau Bundeskanzlerin, es mag sie nerven“, beginnt er. Es bleibe inakzeptabel, dass sie wieder mal erst nach Corona-Beschlüssen das Parlament informiere und nicht davor mit den Volksvertretern berate. „Und Frau Bundeskanzlerin: Sie sind der Auffassung, im Großen und Ganzen ist nichts schief gelaufen“, sagt Bartsch und blickt zur Regierungsbank: „Sie haben heute mal wieder null Selbstkritik geäußert, aber vergleichsweise viel Selbstgefälligkeit.“\nAuch einer Bundeskanzlerin stehe ein Mindestmaß an Selbstkritik gut zu Gesicht. Im Herbst sei im Bundestag mit Experten über ein Schutzkonzept für Heime gesprochen worden, warum sei so wenig davon umgesetzt worden?\nTäglich würden weiter Menschen in Alten- und Pflegeheimen sterben, weil sie nicht geschützt werden und weil der Impfstoff fehle. Es sei nichts schiefgelaufen? „Das Sterben in den Heimen ist vielleicht das dunkelste Kapitel der letzten Jahrzehnte. Und dazu gab es übrigens nie einen Gipfel.“ Alle machten Fehler, das sei in einer Pandemie so. „Aber diese Papstattitüde der Unfehlbarkeit, die ist in dieser Situation unangebracht“, meint Bartsch.  In einer Krise, wo das Vertrauen der Bürger das höchste Gut ist, sollten Fehler zugegeben, „und nicht selbstgerecht vom Tisch gewischt werden“. Und wie viele Erziehungswissenschaftler waren eigentlich bei den Expertenberatungen der Kanzlerin dabei, fragt er Merkel. Laut Studien könnten bis zu ein Drittel der Kinder psychische Störungen davontragen. An die Adresse von Wirtschaftsminister Peter Altmaier sagt Bartsch wegen der schleppenden Auszahlung von Corona-Hilfen:„Wenn er wirklich keine Fehler sieht, dann muss er mal zum Augenarzt gehen.\"\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nVom Pandemieweltmeister im Frühjahr sei die Deutschland abgestiegen „in den Impfkeller Europas“. Es gebe Millionen verzweifelte Menschen, die in den Hotlines festhängen, leere Impfzentren und Merkel sage, es sei nichts schief gelaufen? Deutschland habe 2020 von Juli bis Dezember die EU-Ratspräsidentschaft innegehabt.\nUnd dann stellt er folgende drei Fragen an Merkel, die sie den Bürgern mal öffentlich beantworten sollte: Warum habe die EU den mit deutschen Steuergeldern geförderten Impfstoff vier Monate später als Großbritannien bestellt? Merkel wischt auf ihrem Smartphone rum, liest die neuesten Berichte auf einem bekannten Nachrichtenportal. Zweite Frage: Warum bestellte die EU unter deutscher Ratspräsidentschaft weniger Impfdosen von Biontech und Moderna als möglich war und knauserte bei den Kosten, „als es um das Leben ihrer Bürgerinnen und Bürger ging? Und drittens: Warum habe sich die EU 2020 neben Forschungsförderung nicht um die Ausweitung der Produktionskapazitäten gekümmert und dieses Thema anders als andere „komplett verschlafen“?\nLauterbach hätte es umgekehrt gemacht\nKarl Lauterbach ist da schon rausgegangen, er gibt auf dem Flur im Reichstag mehrere Interviews. Er hat ja versprochen, wenn alle jetzt nochmal durchzögen, werde das ein „super Sommer“.\nDas Problem sei halt auch der fehlende Impfstoff. Und eines stört ihn ziemlich an den neuen Beschlüssen. Warum wurden nicht erst für alle Schulen Schnellstrategien und eine Logistikstrategie entwickelt, auch damit die Schulbusse nicht so voll sind, statt die Grundschulen bereits im Februar wieder zu öffnen. „Ich hätte es umgekehrt gemacht.“ Er habe das auch allen gesagt, betont Lauterbach, er ist da wieder nah bei der Kanzlerin, die eine Öffnung auch erst ab 1. März wollte. Dann muss er weiter, mahnen und warnen.", "twitter-history": "[{       \"id\": 1365637238000934914,       \"url\": \"https://twitter.com/florian_essen/status/1365637238000934914\",       \"date\": \"2021-02-27 12:17:44+00:00\",       \"text\": \"@Tim_Roehn Lauterbach steht um kurz vor neun Uhr vorne an der Regierungsbank, Angela Merkel betritt das Plenum, geht zu ihrem Platz. Doch statt mit ihren Ministern, redet sie minutenlang mit Karl Lauterbach über die Corona-Lage, beide mit FFP2-Maske, gestikulierenhttps://t.co/kkwQwb1ldZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 861779604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316009574269251584/WlkquJaE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"florian_essen\",              \"name\": \"Florian\",              \"description\": \"Ruhrpott - Mathe\",              \"verified\": false,              \"created_date\": \"2012-10-04 17:52:32+00:00\",              \"location\": \"Essen, Nordrhein-Westfalen\",              \"followers\": 158,              \"friends\": 610,              \"tweets\": 5349,              \"liked_tweets\": 29469,              \"lists_member\": 0,              \"media_shared\": 98       }}, {       \"id\": 1361703673756344321,       \"url\": \"https://twitter.com/Micron68715694/status/1361703673756344321\",       \"date\": \"2021-02-16 15:47:09+00:00\",       \"text\": \"Eine Abrechnung mit Merkel im Bundestag https://t.co/47b7HU5TWl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1210142406185750529,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216296907800305665/lN4akfxt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Micron68715694\",              \"name\": \"Micron\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-12-26 10:16:59+00:00\",              \"location\": \"Thüringen, Deutschland\",              \"followers\": 104,              \"friends\": 122,              \"tweets\": 7955,              \"liked_tweets\": 3343,              \"lists_member\": 0,              \"media_shared\": 159       }}, {       \"id\": 1359950298769485837,       \"url\": \"https://twitter.com/adosohn/status/1359950298769485837\",       \"date\": \"2021-02-11 19:39:52+00:00\",       \"text\": \"Das war noch harmlos. Merkel, wo ist sie aufgewachsen? „Papstattitüde der Unfehlbarkeit“: Eine Abrechnung mit Merkel im Bundestag - Tagesspiegel https://t.co/nE8U07gYmE via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2962247447,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/929421709043732480/z4ndWrEU_normal.jpg\",              \"profile_banner\": null,              \"username\": \"adosohn\",              \"name\": \"Ado Sohn\",              \"description\": \"🇩🇪 🇪🇺 ☯\",              \"verified\": false,              \"created_date\": \"2015-01-05 15:54:15+00:00\",              \"location\": \"Landau in der Pfalz\",              \"followers\": 341,              \"friends\": 599,              \"tweets\": 6872,              \"liked_tweets\": 3383,              \"lists_member\": 4,              \"media_shared\": 1188       }}, {       \"id\": 1359913104897757184,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1359913104897757184\",       \"date\": \"2021-02-11 17:12:04+00:00\",       \"text\": \"„Papstattitüde der Unfehlbarkeit“: Eine Abrechnung mit Merkel im Bundestag - Tagesspiegel https://t.co/CX70P4lxBa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377855162639859715/VFqfjQus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1617341246\",              \"username\": \"FlaShBloGLive\",              \"name\": \"EveryWebLive ©\",              \"description\": \"latest news from around the world. Sports, politics, entertainment, make yourself comfortable and read the news. ....\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1102,              \"friends\": 4290,              \"tweets\": 693689,              \"liked_tweets\": 203,              \"lists_member\": 121,              \"media_shared\": 219413       }}, {       \"id\": 1359911219084226560,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1359911219084226560\",       \"date\": \"2021-02-11 17:04:35+00:00\",       \"text\": \"„Papstattitüde der Unfehlbarkeit“: Eine Abrechnung mit Merkel im Bundestag - Tagesspiegel https://t.co/2KqMyi6DrT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377855162639859715/VFqfjQus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1617341246\",              \"username\": \"FlaShBloGLive\",              \"name\": \"EveryWebLive ©\",              \"description\": \"latest news from around the world. Sports, politics, entertainment, make yourself comfortable and read the news. ....\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1102,              \"friends\": 4290,              \"tweets\": 693689,              \"liked_tweets\": 203,              \"lists_member\": 121,              \"media_shared\": 219413       }}, {       \"id\": 1359907333195898886,       \"url\": \"https://twitter.com/geirrchris/status/1359907333195898886\",       \"date\": \"2021-02-11 16:49:08+00:00\",       \"text\": \"Eine Abrechnung mit Merkel im Bundestag https://t.co/KDqQWpmZ7y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2066,              \"friends\": 4203,              \"tweets\": 142627,              \"liked_tweets\": 90493,              \"lists_member\": 147,              \"media_shared\": 134       }}, {       \"id\": 1359902269496557570,       \"url\": \"https://twitter.com/Bertmwalther/status/1359902269496557570\",       \"date\": \"2021-02-11 16:29:01+00:00\",       \"text\": \"Papst-Attitüde der Unfehlbarkeit...https://t.co/qVbwgSVJyz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102893,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}, {       \"id\": 1359895391458783235,       \"url\": \"https://twitter.com/asp_net/status/1359895391458783235\",       \"date\": \"2021-02-11 16:01:41+00:00\",       \"text\": \"@irgendwienet Vielleicht ist Bartsch unsere Alternative ... https://t.co/CkR9NTNWhy\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18995844,              \"url\": \"https://thomasbandt.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250472385851133952/A5Ae_lSi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18995844/1549753421\",              \"username\": \"asp_net\",              \"name\": \"Thomas Bandt\",              \"description\": \"Programmer. Entrepreneur. Running a mobile software consultancy at day, bootstrapping a SaaS at night.\",              \"verified\": false,              \"created_date\": \"2009-01-14 21:10:01+00:00\",              \"location\": \"Munich\",              \"followers\": 2206,              \"friends\": 111,              \"tweets\": 1863,              \"liked_tweets\": 30619,              \"lists_member\": 189,              \"media_shared\": 852       }}, {       \"id\": 1359874840291860485,       \"url\": \"https://twitter.com/PaoloRubigo/status/1359874840291860485\",       \"date\": \"2021-02-11 14:40:01+00:00\",       \"text\": \"Zitat: Karl Lauterbach bearbeitet die Kanzlerin, die kämpft für den Lockdown, Dietmar Bartsch nimmt ihr Agieren gnadenlos auseinander. Ein spezieller Tag im BundestagEine Abrechnung mit Merkel im Bundestag https://t.co/R8DoJ3Ytye\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1038175222711631873,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356326458675896323/qYJj_JRS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1038175222711631873/1585068061\",              \"username\": \"PaoloRubigo\",              \"name\": \"Paolo 🏳️u200d🌈🦊 mit dem Pizzablitze 🍕⚡ 🚲\",              \"description\": \"RT und Like ≠ Zustimmung -Freier Journalist -Recherche und Archiv 🔍 -Achtung Nerd-Alert -Kann Spuren von Autismus enthalten.\",              \"verified\": false,              \"created_date\": \"2018-09-07 21:20:36+00:00\",              \"location\": \"\",              \"followers\": 539,              \"friends\": 4995,              \"tweets\": 13232,              \"liked_tweets\": 51767,              \"lists_member\": 1,              \"media_shared\": 973       }}, {       \"id\": 1359863428505096195,       \"url\": \"https://twitter.com/Tagesspiegel/status/1359863428505096195\",       \"date\": \"2021-02-11 13:54:41+00:00\",       \"text\": \". @Karl_Lauterbach bearbeitet die Kanzlerin, die kämpft für den #Lockdown-Plan, @DietmarBartsch nimmt ihr Agieren gnadenlos auseinander. Über einen speziellen Tag im Bundestag berichtet @georg_ismar https://t.co/aNNF1lfVk7\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}