{
     "url": "https://www.tagesspiegel.de/sport/reisewarnung-und-infizierte-spielerinnen-das-champions-league-turnier-der-risiken-startet/26114014.html",
     "date": "2020-08-21T08:56:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Champions-League-Turnier der Risiken startet",
     "article": "Beim Finalturnier im Baskenland wollen auch der VfL Wolfsburg und Bayern München mitmischen. Die Corona-Lage vor Ort sieht allerdings ungemütlich aus. Anna Blässe weiß, wie man ein Triple gewinnt. Die Nationalspielerin des Deutschen Meisters VfL Wolfsburg holte mit ihrem Klub 2013 und 2014 die Pokale für Meisterschaft, Pokalsieg und die Champions League. Sie kennt aber auch das Gefühl zu gut, im letzten Moment vor dem Triumph zu scheitern: 2018 verlor die 33-Jährige mit dem VfL in der Verlängerung gegen das derzeit schier übermächtige Team von Olympique Lyon mit 1:4.\nBeim coronabedingten Champions-League-Finalturnier ab Freitag in San Sebastian und Bilbao will sie nun ihr drittes Triple gewinnen. „Wir haben einen machbaren Weg ins Finale. Dort müssen wir aber wohl endlich Lyon schlagen“, sagte die Offensivspielerin in einem Interview der „Thüringer Allgemeinen“.\nBei den Gegnerinnen gab es zuletzt wieder mehr Corona-Fälle\nWolfsburg oder Lyon – das direkte Aufeinandertreffen der beiden Topfavoriten kann es erst im Finale am 30. August in San Sebastian geben. Der VfL hat dabei den offenbar einfacheren Weg. Am Freitag (18 Uhr/Sport1) wartet der Schottische Meister Glasgow City auf das Team von Trainer Stephan Lerch. Gewinnen die Niedersächsinnen, geht es am Dienstag gegen den Sieger des spanischen Duells Atletico Madrid gegen FC Barcelona.\nDen Optimismus der Wölfinnen eintrüben können derzeit nur die ansteigenden Corona-Zahlen in Spanien, verbunden mit der Reisewarnung der Bundesregierung auch für das Baskenland. „Das Konzept zur Durchführung unserer Spiele ist so detailliert und genau, dass die Risiken minimiert sind“, sagte VfL-Sportchef Ralf Kellermann dem „Sportbuzzer“. Aber eben nur minimiert: Beim möglichen Halbfinalgegner Atletico Madrid waren zuletzt fünf Infektionsfälle bekannt geworden, auch bei Olympique Lyon hatte es in der vergangenen Woche einen positiven Test gegeben.\nTrainer Lerch geht davon aus, dass es wie im Männerturnier Überraschungen geben wird. Und er hofft dabei auf eine ganz große am Samstag (20 Uhr/Sport1), wenn Lyon gegen den FC Bayern München spielt. Schützenhilfe von den Bayern würde den Wölfinnen gut tun.\nDie Münchnerinnen sind jedenfalls selbstbewusst genug, an den eigenen Erfolg gegen den sechsmaligen Champions-League-Sieger und Trophäenverteidiger um die deutsche Nationalspielerin Dzsenifer Maroszan zu glauben. Der Sieger des Viertelfinals trifft in der Vorschlussrunde am Mittwoch (20 Uhr) auf den Gewinner der Begegnung zwischen dem FC Arsenal und Paris Saint-Germain.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Frage wird sein, welche Form die Klubs ins Baskenland mitbringen. Die Bundesliga war die einzige europäische Topliga, die nach der Corona-Pause den Spielbetrieb wieder aufnahm und die Saison zu Ende brachte. „Es kann gut für uns sein, weil ein gewisser Wettbewerbsrhythmus da ist“, mutmaßt Lerch im „Sportbuzzer“, schränkte gleichzeitig aber auch ein: „Andererseits hatten die anderen Mannschaften eine längere Vorbereitung und sind dadurch womöglich etwas frischer.“\nInteressant dürfte auch sein, wie schnell die Teams das neue Personal integrieren konnten. Anders als bei den Männern dürfen die Sommer-Neuzugänge beim Finalturnier bereits eingesetzt werden. Mit Lena Oberdorf (Essen), Pauline Bremer (Manchester City) und Kathrin Hendrich (München) hat der VfL drei deutsche Nationalspielerinnen unter Vertrag genommen. Genau wie die Bayern, die unter anderem Martina Hegering, Lea Schüller (beide Essen) und Klara Bühl (Freiburg) verpflichteten. Lerch und sein Münchner Trainer-Kollege Jens Scheuer jedenfalls reisen mit ihren Teams optimistisch gen Spanien. (dpa)",
     "twitter-history": "[{       \"id\": 1296703417038131200,       \"url\": \"https://twitter.com/TspSport/status/1296703417038131200\",       \"date\": \"2020-08-21 06:59:20+00:00\",       \"text\": \"Beim Finalturnier im Baskenland wollen auch die @VfLWob_Frauen und @FCBfrauen mitmischen. Die Corona-Lage vor Ort sieht allerdings ungemütlich aus.https://t.co/wlKV8hp7s6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}