{
     "url": "https://www.pravda-tv.com/2020/11/die-plandemie-profitstreben-korruption-und-taeuschung-hinter-der-covid-19-pandemie/",
     "date": "2020-11-04T10:34:54+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die Plandemie: Profitstreben, Korruption und Täuschung hinter der COVID-19-Pandemie",
     "article": "Diese Pandemie kam nicht zufällig zustande. Es war ein sorgfältig inszeniertes und geplantes Ereignis – eine Plandemie.\nVon der Wahl des Virus über die Art, wie es gehandhabt und in den Medien vermarktet wurde, bis hin zu den Lösungsstrategien wurde alles so angelegt, dass sich eine ausgewählte Gruppe von Milliardären mit ihren Lakaien auf unsere Kosten bereichern kann. Während der größte Teil der Welt wegen des Missmanagements der Pandemie durch eine finanzielle Krise größten Ausmaßes taumelt, kassieren die Verursacher Milliarden.\nWas man uns über die Covid-19-Pandemie erzählt, ist unsinnig und unfasslich falsch!\nIn diesem Buch „Die Plandemie: Profitstreben, Korruption und Täuschung hinter der COVID-19-Pandemie“ lesen Sie, wie eine Elite sowohl die Regierungen als auch die Gesundheitsbehörden täuschte, wie sie uns davon überzeugt hat, unsinnige Maßnahmen zu befolgen, angeblich, um die Ausbreitung des Virus zu stoppen, und wie ihr Plan aussieht, mit dem sie maximalen Profit aus uns schlagen möchte. Ihre Lösung für das Problem wird von Profitgier, nicht von Sorge um unsere Gesundheit und unser Wohlbefinden angetrieben.\nTatsache ist, dass ihre geplante Agenda Ihnen Ihre Freiheit rauben und Ihre Gesundheit aufs Spiel setzen wird. Es gibt für Ihre Gesundheit weitaus bessere, sicherere Lösungen, die sich als effektiv erwiesen haben.\nGlauben Sie nicht, dass dies die letzte globale Krise ist, mit der wir konfrontiert werden, sie ist nur der Beginn.\nDie Informationen in diesem Buch werden Ihnen helfen, zwischen einer echten Gesundheitskrise und einer betrügerisch inszenierten zu unterscheiden und herauszufinden, was Sie selbst dagegen tun können.\nLassen Sie uns diesen Wahnsinn beenden – und dafür sorgen, dass er sich nicht wiederholt! (Niemand hat die Absicht eine Weltregierung zu errichten, nur weil ein Virus die Menschheit in Geiselhaft genommen hat)\n  \nAuszug aus dem Buch:\nBei der COVID-19-Pandemie handelt es sich nicht wie bei früheren Pandemien um einen natürlichen Krankheitsausbruch, sondern um ein sorgfältig inszeniertes und geplantes Ereignis – eine Plandemie. Ihr Zweck besteht darin, einigen wenigen Organisationen und Unternehmen globale Kontrolle, Macht und Wohlstand zu bringen.\nMit ihren Machenschaften und Korruptionsvergehen erinnert die Story hinter der COVID-19-Pandemie an das Drehbuch eines spannenden Hollywood-Thrillers. Nur ist diese Geschichte leider wahr.\nFür Menschen mit einem unerschütterlichen Vertrauen in die Ehrlichkeit und Integrität von Staatsbeamten, Pharmafirmen und Gesundheitsbehörden wird sie vielleicht schwer zu glauben sein. Wer sich aber je damit auseinandergesetzt hat, wie korrumpiert staatliche Behörden und Unternehmen in Bezug auf Gesundheit und persönliche Entscheidungsfreiheit ohnehin schon sind, dem wird auch diese Geschichte einleuchten.\nAlles, was in diesem Buch dargelegt wird, ist die reine Wahrheit. Sämtliche Aussagen sind mit Quellenangaben versehen, damit der Leser selbst überprüfen kann, dass es sich nicht um Theorien und Erfindungen des Autors handelt.\nDie im vorliegenden Werk enthaltenen Informationen sind deshalb so wichtig, weil unsere gesundheitliche Freiheit auf dem Spiel steht. Mit Lügen sollen wir dazu gebracht werden, freiwillig auf unsere Rechte zu verzichten und unsere Entscheidungsfreiheit aufzugeben. Statt selbst fundierte Entscheidungen über unsere Gesundheit und die Gesundheit unserer Familien zu treffen, werden wir aufgefordert oder sogar gezwungen, solche Entscheidungen ein paar aus- erwählten Machthabern und Autoritätspersonen zu überlassen, ob- wohl diese moralisch fragwürdige Motive haben, in erster Linie ihre eigenen Interessen verfolgen und kaum Rücksicht auf uns nehmen.\nDer Zweck dieses Buches ist es, die Wahrheit hinter der COVID-19-Plandemie aufzudecken, damit Sie sich die Faktenlage bewusst machen können und sich Ihre Freiheiten nicht widespruchslos nehmen lassen. Die Informationen auf den folgenden Seiten sollen Sie in die Lage versetzen, selbst sachkundige Entscheidungen über Ihre Gesundheit und Ihr Wohlergehen zu treffen.\nDas Abflachen der Kurve\nIm Gegensatz zu dem von Massenmedien und Gesundheitsbehörden propagierten Narrativ begann die COVID-19-Pandemie nicht im Dezember 2019 in der chinesischen Stadt Wuhan, sondern bereits Jahre zuvor in diversen Vorstandsetagen auf der ganzen Welt. Beteiligt daran waren ein paar der reichsten Geschäftsmänner und -frauen unseres Planeten, die jeden Schritt der Pandemie bis ins kleinste Detail planten und durchdachten.\nDas ging von der Auswahl des Krankheitserregers (SARS-CoV-2) über die Art und Weise seiner Freisetzung bis hin zu den Methoden, die Öffentlichkeit möglichst wirksam in Furcht und Schrecken zu versetzen. Die einzelnen Schritte, mit denen die Plandemie durchgeführt werden sollte, dienten ausschließlich dem Zweck, uns durch ein Höchstmaß an Angst verwundbarer zu machen – und das unter dem Deckmantel der Prävention beziehungsweise, wie sie es nannten, um »die Kurve abzuflachen«. (Nach dem Lockdown ist vor dem Lockdown – Bill Gates: vier Jahre Corona-Maßnahmen und zehn Jahre Wiederaufbau (Video)).\n  \nNoch nie zuvor haben Regierungen weltweit ihre Länder stillgelegt, ihre Bürger zu Hause isoliert und daran gehindert, arbeiten zu gehen und ihren Lebensunterhalt zu verdienen. Und wozu? Einfach nur, um »die Kurve abzuflachen«. Unzählige Male haben wir diese Phrase gehört, doch was bedeutet das?\nDie meisten unter uns glauben, damit sei eine Methode gemeint, mit der man die Ausbreitung des Virus eindämmt, sodass sich weniger Menschen anstecken, doch das ist absolut falsch. Es geht nicht darum, die Anzahl der Infizierten zu verringern, sondern die Ausbreitung der Krankheit auszudehnen oder zu verlangsamen und damit zu verhindern, dass zu viele Menschen gleichzeitig erkranken.\nWären Sie ohne diese Maßnahmen krank geworden, dann kann dieser Fall immer noch irgendwann ein- treffen; Ihr Risiko, an der Viruserkrankung zu sterben, bleibt unverändert, ob Sie sich nun an die neuen Vorschriften halten oder nicht. Mit den Maßnahmen zum Abflachen der Kurve wird nur die Dauer des Krankheitsausbruchs verlängert, nicht aber generell verhindert, dass Sie krank werden.\nAuch soll damit kein Leben gerettet, sondern nur dafür gesorgt werden, dass Krankenhäuser und medizinisches Personal nicht durch einen starken Anstieg der Krankheitsfälle innerhalb eines kurzen Zeitraums überlastet werden.\nSocial Distancing, das Tragen von Masken, die Schließung von Geschäften, Parks, Sportstätten und Kirchen sowie das Bestehen auf völlig übertriebenen staatlich verordneten Hygienemaßnahmen haben einzig und allein den Zweck, die Kurve abzuflachen, sie dienen nicht dazu, zu verhindern, dass jemand krank wird oder an der Erkrankung stirbt.\nDie Vorstellung, dass ein Abflachen der Kurve Leben retten könnte, ist bloß ein Mythos, den Regierungsbeamte und Vertreter der Gesundheitsbehörden in die Welt gesetzt haben und jetzt aufrechterhalten, damit sich der einfache Bürger an ihre verrückten Maßnahmen hält. Weder verringern diese Maßnahmen die Infektions- und Sterblichkeitsrate, noch verhindern sie Sterbefälle, sie verzögern nur den Eintritt des Todes um ein paar Tage, Wochen oder Monate („Agenda 2020 – die Überflüssigen“: Gründer des Weltwirtschaftsforums – Sie werden in 10 Jahren NICHTS besitzen! (Video)).\n  \nDieses Virus ist hochansteckend und verbreitet sich flächendeckend. Man kann sich nicht vor ihm verstecken, es findet einen überall. Wenn Sie zu den Menschen gehören, die dafür anfällig sind, werden Sie irgendwann daran erkranken, auch wenn Sie sämtliche Social-Distancing-Maßnahmen eingehalten haben.\nDies ist eine unumstößliche Tatsache. Welche Schritte auch immer wir unternommen haben, um eine Ansteckung zu verhindern, sie schützen uns nicht vor einer Infektion. Die COVID-19-Pandemie wird unabhängig von unseren Maßnahmen ihren Verlauf nehmen. Und wenn sie das einmal getan und alle Menschen infiziert wurden, die für die Krankheit anfällig sind, wird das Virus höchstwahrscheinlich von selbst aussterben.\nSo ist es auch bei anderen Pandemien geschehen, beispielsweise der Spanischen Grippe. Die Influenza-Pandemie des Jahres 1918 ist der tödlichste Ausbruch einer Virenerkrankung der gesamten überlieferten Menschheitsgeschichte gewesen. Doch auch sie hatte ihren Verlauf und verschwand dann – und was für sie galt, gilt für andere Viren ebenso. Wir können dieses neue Virus also nicht aufhalten.\nMan muss sich das einmal überlegen: Entgegen der landläufigen Meinung werden die Maßnahmen, die wir ergriffen haben, kein einziges Leben retten. Was auch immer man uns über die Rettung von Menschenleben erzählt, ist eine Lüge, die uns dazu zwingen soll, die Social-Distancing-Regeln einzuhalten. Man diffamiert und verfolgt die Leute, die noch selbstständig denken können und sich dafür entscheiden, die sinnlosen neuen Vorschriften nicht einzuhalten.\nAber das ändert nichts an der Tatsache, dass Social Distancing weder Le-ben rettet noch die Ausbreitung des Virus verhindert.\nDer einzig mögliche Nutzen der Maßnahmen besteht darin, die Infektion bei einigen Menschen möglicherweise lange genug hinauszuzögern, damit ein Impfstoff entwickelt und für jeden Erdbewohner produziert werden kann. Das ist das eigentliche Ziel.\nBis ein wirksamer Impfstoff entwickelt und allgemein verfügbar sein wird, werden jedoch die meisten Menschen, die sich ohnehin mit der Krankheit anstecken würden, bereits infiziert sein (Ein freiwilliger Proband bei Covid-19 Impfstudie ist gestorben – ein paar Hintergründe).\nEin neuartiges Virus\nDamit die Plandemie funktioniert, musste sie durch ein »neuartiges« oder neues Virus verursacht werden, gegen das niemand immun war, denn dann wäre jeder von uns potenziell dafür anfällig, und das Virus könnte Millionen Menschen auf der ganzen Welt infizieren. Doch stößt man nicht alle Tage auf neue menschliche Viren, die hochansteckend und potenziell tödlich sind. Eine andere Möglichkeit bestünde darin, auf ein Virus zurückzugreifen, das in den vergangenen Jahren bereits eine globale Panik ausgelöst hat, dann aber von selbst ausgestorben ist – zum Beispiel den Verursacher der Spanischen Grippe von 1918 oder der Asiatischen Grippe von 1957/1958.\n  \nEs müsste ein Virus sein, das sich vor so langer Zeit ausgebreitet hat, dass die meisten Menschen heute keine Immunität mehr dagegen haben. Dieses Virus müsste dann »versehentlich« einem Forschungslabor entkommen sein. Genau das könnte aber zu Feindseligkeit gegenüber einer Virusforschung führen, die mit bekannten hochpathogenen Erregern arbeitet, die zu wissenschaftlichen Zwecken aufbewahrt werden.\nMithin wäre es geschickter, ein völlig neues Virus zu finden, zu dessen Bekämpfung es noch keine Virostatika oder Impfungen gibt. Ein solcher Krankheitserreger würde die Entwicklung neuer und kostspieliger Medikamente erforderlich machen. Für Arzneimittelhersteller und deren Aktionäre wäre dies ein schneller Weg zu gewaltigem Reichtum.\nDieses Virus könnte beispielsweise durch genetische Mutationen entstehen, die ein tödliches Tiervirus auf den Menschen überspringen lassen. Forschung an solchen Erregern wird auf der ganzen Welt betrieben, also wäre es relativ einfach, ein geeignetes Virus zu finden und dieses heimlich freizusetzen.\nDie folgende Krankheitswelle würde dann wie das Ergebnis eines natürlichen Prozesses der Übertragung vom Tier auf den Menschen aussehen – eines Prozesses, von dem man weiß, dass er vorkommt. Und niemand würde etwas davon merken.\nDer perfekte Kandidat dafür war das Coronavirus SARS (SARS- CoV). Es war für den SARS-Ausbruch der Jahre 2002 und 2003 verantwortlich gewesen, der eine Menge Todesopfer gefordert hatte, woraufhin mehrere Laboratorien in aller Welt es erforscht hatten; manche wollten auch herausfinden, wie man es noch ansteckender und tödlicher machen konnte. Ein solches Virus wäre ideal für eine Pandemie. Das Ergebnis dieser Überlegungen und Machenschaften war das neuartige SARS-CoV-2-Virus, der Verursacher von COVID-19.\nDas erste Auftreten einer neuartigen Krankheit\nAnfang Dezember 2019 standen Ärzte und Krankenschwestern im chinesischen Wuhan vor einem rätselhaften Phänomen. Sie hatten es mit einer Gruppe von Patienten zu tun, die Symptome einer viralen Lungenentzündung aufwiesen, aber nicht auf die üblichen Behand-lungen ansprachen.\nAm 20. Dezember gab es bereits sechzig Patienten mit der mysteriösen Erkrankung. Die Symptome ähnelten denen von SARS, einer potenziell tödlichen Atemwegserkrankung, die durch ein Coronavirus verursacht wird. Die Ärzte waren besorgt, weil auch SARS seinen Ursprung in China gehabt und 2002 einen größeren Ausbruch verursacht hatte. Das Virus hatte sich in zahlreiche Länder ausgebreitet und Hunderte Menschen getötet. Die Mediziner fürchte- ten, Zeuge eines neuerlichen SARS-Ausbruchs zu werden.\nAm 24. Dezember schickten die Ärzte Proben zur Analyse ein. 2 Tage später lagen die Ergebnisse vor, die zeigten, dass es sich nicht um SARS handelte, sondern um ein neues Coronavirus, das SARS ähnelte. Der Bericht wurde auch an die chinesischen Gesundheitsbehörden in Peking weitergereicht. Die Regierung des Landes hielt ihn jedoch unter Verschluss und hoffte, die Krankheit eindämmen zu können, bevor sie öffentlich bekannt wurde.\n  \nIhr unsachgemäßer Umgang mit der SARS-Epidemie von 2002 war den Chinesen immer noch peinlich, und sie wollten keine Wiederholung dieser Affäre. Die Behörden stellten Geheimhaltung und Zensur über eine offene Konfrontation mit der heraufziehenden Krise, denn sie wollten eine Beunruhigung der Öffentlichkeit und weitere politische Peinlichkeiten um jeden Preis vermeiden. Bis zum 30. Dezember waren mindestens 266 Personen infiziert. Dennoch sprach man nach wie vor keine Warnung vor der bevorstehenden Pandemie aus.\nDr. Li Wenliang machte sich Sorgen, es könne sich um den Beginn eines neuen SARS-Ausbruchs handeln, und warnte Medizinerkollegen in einer privaten WeChat-Gruppe. Er berichtete über sieben Patienten, die am Huanan-Großhandelsmarkt für Fische und Meeresfrüchte in Wuhan gearbeitet hatten und sich jetzt in der Notaufnahme des Krankenhauses befanden. Die Erstdiagnose lautete auf SARS. Obwohl Wenliang die Kollegen, denen er seine Informationen mitteilte, um Diskretion gebeten hatte, verbreiteten sich die Gerüchte über einen tödlichen SARS-Ausbruch in den sozialen Medien Chinas rasch.\nDie SARS-Epidemie von 2002 soll ihren Anfang damit genommen haben, dass ein Coronavirus von Fledermäusen auf Larvenroller übersprang. Diese in Asien verbreitete Schleichkatzenart darf in China gezüchtet, auf Märkten verkauft und verzehrt werden. Entsprechend nahm man an, dass das neue Coronavirus einen ähnlichen Weg genommen hatte und möglicherweise von Lebensmitteln oder Tieren stammte, die auf dem Huanan-Markt verkauft wurden.\nAm 1. Januar 2020 schlossen Polizeibeamte und Vertreter der Gesundheitsbehörden diesen Markt. In einer offiziellen Erklärung der Marktüberwachungsverwaltung hieß es, der Markt werde im Zusammenhang mit dem Ausbruch von Lungenentzündungen einer Sanierung der Umwelt- und Hygienebedingungen unterzogen.\nAm Morgen desselben Tages tauchten Arbeiter in Chemikalienschutzanzügen auf, wuschen die Marktstände und versprühten Desinfektionsmittel. Dies war die erste sichtbare Maßnahme der chinesischen Regierung, die Krankheit einzudämmen. Doch weder wurde eine Warnung an die Bürger von Wuhan herausgegeben, noch wurden die Weltgesundheitsorganisation WHO und andere Gesundheitsbehörden benachrichtigt.\n9 Tage nach Schließung des Markts wurde ein älterer Mann, der regelmäßig dort eingekauft hatte, zum ersten Todesopfer der neuen Krankheit. Im Gegensatz zu den Personen, die bereits davon genesen waren, litt er, als er mit hohem Fieber und Atemnot ins Krankenhaus Wuhan Puren eingeliefert wurde, an einer chronischen Lebererkrankung und einem Unterleibstumor.\nAls Dr. Lis Warnung an seine Kollegen im Internet so häufig geteilt worden war, dass sie breitere Aufmerksamkeit erlangte, lud ihn die Aufsichtsabteilung seines Krankenhauses vor, rügte ihn und beschuldigte ihn der Weitergabe von Informationen. Am 3. Januar 2020 verhörten Polizeibeamte des Amts für öffentliche Sicherheit in Wuhan Dr. Li und nötigten ihn dazu, ein Geständnis zu unterschreiben, in dem er erklären sollte, dass die von ihm verbreiteten Informationen unwahr seien und »illegales Verhalten« darstellten; sollte er sich weiter zu diesem Thema äußern, drohe ihm Strafverfolgung.\n  \nLi kehrte zu seiner Arbeit im Krankenhaus zurück, steckte sich später bei einem infizierten Patienten mit der Krankheit an und verstarb. Da die Behörden aber weiterhin tatenlos blieben, schlugen nun auch andere Ärzte Alarm. Auch sie wurden offiziell gerügt und wegen der »Verbreitung von Gerüchten« mit einem Schweigegebot belegt.\nDennoch verbreitete sich die Nachricht von dem Krankheitsausbruch. Chinesische Behördenvertreter beharrten darauf, diese Erkrankung sei nicht durch menschlichen Kontakt übertragbar und der Ausbruch in wenigen Tagen vorbei, und die WHO-Erklärungen dieser Tage schlossen sich den beruhigenden Worten der Chinesen an. WHO-Generaldirektor Tedros Adhanom Ghebreyesus lobte die chinesische Regierung sogar für ihren Umgang mit der Situation und versicherte der Welt, dass alles getan würde, um den Krankheitsausbruch einzudämmen. Es gebe wirklich keinen Grund zur Sorge.\nDie anfängliche Leugnung der Epidemie durch die chinesische Regierung sowie die Untätigkeit der WHO ermöglichten die Ausbreitung des Virus in andere Landesteile Chinas und benachbarte Länder. Am 13. Januar 2020 wurde der erste Fall außerhalb Chinas in Thailand gemeldet. Bis zum 30. Januar gab es weltweit insgesamt 7818 bestätigte Fälle, der überwiegende Teil aus China, doch wurden bereits 82 Fälle aus anderen Ländern gemeldet, namentlich in Nordamerika und Europa…\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1324122595801878529,       \"url\": \"https://twitter.com/MarkusM86201280/status/1324122595801878529\",       \"date\": \"2020-11-04 22:53:22+00:00\",       \"text\": \"Die Plandemie: Profitstreben, Korruption und Täuschung hinter der COVID-19-Pandemie https://t.co/VSbYwBlqNu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1324032658251407360,       \"url\": \"https://twitter.com/HgHermann/status/1324032658251407360\",       \"date\": \"2020-11-04 16:55:59+00:00\",       \"text\": \"https://t.co/PeK3vnzQqK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1323922145790042113,       \"url\": \"https://twitter.com/Conny2177/status/1323922145790042113\",       \"date\": \"2020-11-04 09:36:51+00:00\",       \"text\": \"Die Plandemie: Profitstreben, Korruption und Täuschung hinter der COVID-19-Pandemie https://t.co/a0xuLyIQMd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13082,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 792       }}]"
}