{
     "url": "https://www.tagesspiegel.de/sport/unterschiedliche-coronamassnahmen-im-sport-ist-rostock-ein-grosser-schritt-oder-ein-folgenschwerer-leichtsinn/26185894.html",
     "date": "2020-09-14T18:16:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ist Rostock „ein großer Schritt“ oder ein folgenschwerer Leichtsinn?",
     "article": "Ministerpräsidentin Schwesig freut sich über 7500 Fußball-Fans im Ostseestadion. Andernorts ist die Empörung darüber groß. Aus vollen Kehlen sangen die Fans des FC Hansa Rostock ihre Vereinshymne. „Hansa Forever für alle Zeit, Hansa Forever und für die Ewigkeit, wir lassen Hansa niemals im Stich, Hansa für immer und unendlich.“ Die Atmosphäre am Sonntag beim Pokalspiel zwischen den Rostockern und dem VfB Stuttgart war beeindruckend – oder auch verstörend.\n7500 ausschließlich Rostocker Fans waren für das Spiel im heimischen Ostseestadion, das ein Fassungsvermögen von 29.000 Zuschauern hat, zugelassen. Das Stadion war also zu einem Viertel gefüllt. In Mecklenburg-Vorpommern wertete man das als großen Erfolg. „Gute Stimmung beim DFB-Pokal in Rostock. Die Fans haben lange darauf gewartet. Ich freue mich, dass wieder mehr Zuschauer ins Stadion können. Es ist ein großer Schritt in Coronazeiten“, twitterte Manuela Schwesig, Ministerpräsidentin des Bundeslandes.\nDoch die Bilder aus Rostock kamen nicht überall gut an. In Zeiten, in denen die Neuinfektionen in Europa stark und in Deutschland ein bisschen nach oben gehen, rief das verhältnismäßig gut gefüllte Rostocker Stadion mitunter viel Empörung hervor. Auch beim Gegner VfB Stuttgart zeigte sich der ein oder andere irritiert. \n„Fans im Stadion finde ich super. Aber das hier? Stehen dicht an dicht, haben größtenteils keine Masken auf, singen und schreien sich die Seele aus dem Leib. Das muss dieses fantastische Hygiene-Konzept sein, von dem alle reden“, schrieb VfB-Vereinsbeiratsmitglied André Bühler mit Sarkasmus.\nAuf der anderen Seite verwiesen die Behörden in Mecklenburg-Vorpommern darauf, dass es aktuell in ihrem Bundesland deutschlandweit die mit Abstand wenigsten aktuellen Corona-Fälle gibt (knapp über 1000) und auch sehr wenige Neuinfektionen pro Tag (circa zehn).\nRigide Maßnahmen beim Istaf\nGanz anders dagegen war die Auslastung der Stadien und Hallen in Berlin. Beim Leichtathletikmeeting Istaf waren lediglich 3500 Fans im knapp 75 000 Zuschauer fassenden Olympiastadion zugelassen. Es war also nur ungefähr jeder 20. Platz besetzt. Die Veranstalter legten dabei großen Wert auf die Einhaltung der Regeln des erarbeiteten Hygienekonzepts. Die Wege zu den Blöcken im Stadion durften von den Zuschauern nur in sogenannten Einbahnstraßen zurückgelegt werden. Außerdem herrschte bei den Fans Mundschutzpflicht, bis sie ihre Plätze erreicht hatten.\nDafür, dass die Regeln befolgt wurden, sorgten viele Volunteers im Stadionbereich. Ein paar wenige Fans empfanden die Methoden zum Infektionsschutz im Olympiastadion als Gängelei. Ein Besucher schimpfte am Eingangsbereich, als er an die Abstandseinhaltung erinnert wurde, und sprach von „Arschlochmethoden“. Im Großen und Ganzen aber funktionierte der Ablauf des Meetings reibungsfrei, und die Stimmung war trotz der stark limitierten Zuschauerzahl gut.\nNoch viel schwieriger ist die Situation für die Sportarten, die in den Hallen stattfinden. Im Eishockey, im Basketball, im Handball, im Volleyball und in vielen weitern Sportarten. In geschlossenen Räumen ist die Ansteckungsgefahr mit dem Coronavirus besonders hoch. \nDoch natürlich sind die Verantwortlichen der Klubs bestrebt, mit einem überzeugenden Konzept zumindest einen Teil der Fans wieder bei ihren Spielen empfangen zu dürfen. Diese Sportarten sind zu einem viel höheren Maße von den Einnahmen im Ticketing und Catering abhängig, als das bei den Bundesliga-Klubs im Fußball der Fall ist, die einen Großteil ihres Umsatzes durch TV-Einnahmen generieren.\nAm Montag warb daher eine Interessenvereinigung der betroffenen Berliner Profiklubs im Senat für ihr Konzept, das teilweise mehrere Tausend ZuschauerInnen in den Hallen vorsieht. Kaweh Niroomand, Sprecher der Berliner Profiklubs, zeigte sich danach vorsichtig optimistisch: „Es war eine sehr produktive positive Runde, in der wir unser Konzept vorgestellt haben. Es ist sehr gut angekommen“, sagte er dem Tagesspiegel. \nDie Berliner Profiklubs hoffen auf eine schrittweise Öffnung ihrer Hallen\nAm 29. September soll im Rahmen der nächsten Senatssitzung über das Konzept entschieden werden, das sich ausschließlich auf die Mercedes-Benz-Arena und die Max-Schmeling-Halle bezieht. \"Wir haben dabei nicht über konkrete Zuschauerzahlen gesprochen, sondern um eine Öffnung generell\", sagte Niroomand. Ziel sei es sukzessive wieder Zuschauer in die Hallen zu bekommen, auch um \"die Bindung zu den Fans nicht zu verlieren.\"\nBereits am Wochenende hatten die Handballer der Füchse Berlin diesbezüglich ihren ersten Testlauf bestritten. Zum Vorbereitungsspiel gegen den THW Kiel waren 450 Zuschauer in die Max-Schmeling-Halle gekommen. „Das macht Fuchs auf mehr“, schrieb der Verein auf Twitter. Wie viele genau, das wird die Zukunft zeigen.",
     "twitter-history": "[]"
}