{
     "url": "https://www.tagesspiegel.de/berlin/wegen-steigender-corona-zahlen-berliner-fdp-halbiert-ihren-landesparteitag-im-november/26312380.html",
     "date": "2020-10-27T16:05:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner FDP halbiert ihren Landesparteitag im November",
     "article": "Die Berliner FDP plant angesichts der Corona-Pandemie nur noch mit einem ein- statt zweitägigen Parteitag. Ob der stattfinden kann, ist offen. Vor dem Hintergrund steigender Corona-Infektionen hat die Berliner FDP ihren für Mitte November geplanten Landesparteitag halbiert.\nStatt wie ursprünglich vorgesehen an zwei Tagen, soll die Versammlung der bis zu 350 Delegierten nun nur noch am Sonntag, den 15. November, stattfinden. Darüber hinaus werden Delegierte gebeten, ihr Stimmrecht an andere Delegierte zu übertragen. So soll die Zahl der tatsächlich am Parteitag teilnehmenden Personen reduziert werden - im Sinne der Risikovermeidung.\nPeter Kastschajew, Sprecher des Hauptstadt-Verbands der Liberalen, bestätigte entsprechende Planungen gegenüber dem Tagesspiegel. Derzeit werde mit Hochdruck daran gearbeitet, den Parteitag zumindest in der abgespeckten Form durchführen zu können. Offen ist, wie mit der am Dienstag vom Senat beschlossenen Absenkung der Obergrenzen für Veranstaltungen in geschlossenen Räumen umgegangen werden soll.\nDemzufolge dürfen vom kommenden Samstag an maximal 300 Teilnehmer an überdachten Veranstaltungen teilnehmen. Ausnahmen sind möglich, wenn Gastgeber und Veranstalter ein Hygienekonzept vorlegen. Kastschajew erklärte, die möglichen Optionen würden derzeit von einem Justiziar überprüft. Angesichts der dynamischen Lage sei derzeit ohnehin schwer vorauszusagen, ob und unter welchen Umständen der Parteitag stattfinden könne.\nWichtigster Tagesordnungspunkt: die Neuwahl des Landesvorstands\nKlar ist: Für die auf eine Teilnahme verzichtenden Delegierten soll ein Livestream eingerichtet werden. Außerdem wird vor Ort selbst in zwei Sitzungssälen getagt und mit Übertragungstechnik gearbeitet. So sollen die aktuell geltenden Abstands- und Hygieneregeln eingehalten werden.\nWichtigster Tagesordnungspunkt des Parteitages ist die Neuwahl des Landesvorstands der Berliner FDP. Für den Vorsitz kandidiert Christoph Meyer. Sebastian Czaja, Vorsitzender der FDP-Fraktion im Abgeordnetenhaus, möchte einen den drei Stellvertreterposten einnehmen.\nEndlich auch offiziell ins Amt gewählt werden soll mit Lars Lindemann der bislang lediglich kommissarisch agierende Generalsekretär der FDP. Lindemann war im Februar überraschend in das Amt gekommen und hatte den Posten wiederum von Czaja übernommen. Dieser gilt als designierter Spitzenkandidat seiner Partei für die Abgeordnetenhauswahl im kommenden Jahr.\nNeben der FDP kämpfen auch weitere Parteien mit den Unwägbarkeiten der aktuellen Pandemiesituation. Der für das kommende Wochenende geplante Parteitag der SPD findet, Stand Dienstagmittag, zwar statt, allerdings unter starken Einschränkungen.\nDie Grünen planen am Mittwoch eine Landesdelegiertenkonferenz zur Neuwahl des Landesvorstands. Ein Sprecher erklärte, aktuell plane die Partei mit rund 150 Delegierten. Änderungen im Ablauf seien bis zuletzt nicht ausgeschlossen. Die Linken wiederum haben ihren für Anfang Dezember geplanten Parteitag ebenfalls von zwei auf einen Tag halbiert.",
     "twitter-history": "[{       \"id\": 1321107985167454208,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321107985167454208\",       \"date\": \"2020-10-27 15:14:23+00:00\",       \"text\": \"Die Berliner #FDP plant angesichts der #Corona-Pandemie nur noch mit einem ein- statt zweitägigen Parteitag. Ob der stattfinden kann, ist offen. https://t.co/2znrdfAtei\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}