{
     "url": "https://www.tagesspiegel.de/berlin/kampf-gegen-corona-bezirke-fordern-mehr-personal-und-polizei-unterstuetzung-fuer-kontrollen/26244896.html",
     "date": "2020-10-05T22:02:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bezirke fordern mehr Personal und Polizei-Unterstützung für Kontrollen",
     "article": "Beim Krisengipfel haben Michael Müller und die zwölf Bezirksbürgermeistern über strengere Auflagen – und vor allem ihre Durchsetzung – gesprochen. Die Kanzlerin hat es getan, jetzt auch Gesundheitsminister Jens Spahn (CDU): Beide mahnten, Berlin solle die Corona-Maßnahmen strikter kontrollieren. Denn die Infektionszahlen steigen in der Hauptstadt wieder exponenziell – vor allem in der Innenstadt.\nTatsächlich fordert der Regierende Bürgermeister Michael Müller (SPD) seit Wochen mehr Kontrollen von den Bezirken. Am Montagabend brachte er aber erneut eine Sperrstunde mit Alkoholverbot ins Spiel – genauso wie am Wochenende Gesundheitssenatorin Dilek Kalayci (beide SPD). „Wenn wir jetzt nicht handeln, landen wir wieder im Lockdown“, sagte Müller im „rbb“. \nBereits am Nachmittag hatte es einen Krisengipfel mit Müller, den zwölf Bezirksbürgermeistern, Innensenator Andreas Geisel (SPD), Wirtschaftssenatorin Ramona Pop (Grüne) und Kultursenator Klaus Lederer (Linke) gegeben, um strengere Auflagen – und vor allem ihre Kontrolle – zu besprechen. \nDie Bezirke forderten mehr Personal für ihre Ordnungsämter und mehr Räume. Monika Herrmann, grüne Bezirksbürgermeisterin von Friedrichshain-Kreuzberg, sagte dem Tagesspiegel: „Wir brauchen eine Verdreifachung unseres Personals.“ Auch über einen verstärkten Einsatz der Polizei wollten Bezirksvertreter reden. Innensenator Geisel machte laut Teilnehmern aber klar, dass die Polizei bereits an der Belastungsgrenze agiere. \nGesonderte Corona-Regeln für die Innenstadtbezirke wurden laut übereinstimmenden Teilnehmerberichten nicht besprochen. Bezirksvertreter bezeichneten ein Alkoholverbot nach der Sitzung allerdings als „nicht praktikabel“, weil so alle Gastwirte bestraft würden und eine solche Regelung kaum zu kontrollieren sei. \nFalls man reagieren müsste, sei eine komplette Sperrstunde - wie es sie bereits gegeben hat - deutlich sinnvoller. Linke und Grüne hatten sich schon in den vergangenen Tagen skeptisch gezeigt. So hatte etwa der Linken-Fraktionschef Carsten Schatz gesagt: „Vielmehr gilt es dafür zu sorgen, dass die bestehenden Regeln eingehalten werden.“\nLaut internen Zahlen, die dem Tagesspiegel vorliegen, lassen aktuell vor allem junge Menschen zwischen 20 bis 40 Jahren, oft Partygänger, die Infektionszahlen nach oben schnellen. Die Bezirke argumentieren seit Wochen, ihre Ordnungsämter kämen mit den Kontrollen nicht hinterher, hätten zu wenig Personal. \nBundespolizei und Zoll sollen helfen\nIn Friedrichshain-Kreuzberg mit seinen 290.000 Einwohnern beschäftigt das Ordnungsamt gerade einmal 40 Mitarbeiter im Außendienst. Falko Liecke (CDU) aus Neukölln forderte von Innensenator Andreas Geisel (SPD) ein Konzept für abendliche Schwerpunktkontrollen in Bars und Kneipen - gemeinsam mit Bundespolizei und Zoll. Auch der stärkere Einsatz der Landespolizei wird ins Gespräch gebracht.\nMartin Pallgen, Sprecher der Innenverwaltung, widersprach am Montag aber vehement dem Eindruck, die Beamten hätten die Corona-Kontrollen zurückgefahren. „Wir kontrollieren selbstverständlich weiter. Aber keine Kontrolle entlässt den einzelnen aus seiner eigenen Verantwortung.“\nSeit Wochen sei die Polizei dabei „Feierwütige, die weder Mund-Nasen-Schutz noch Abstand kennen, aus den Parks zu räumen“, sagte Pallgen. Er erinnerte daran, dass allein am Freitag und Sonnabend mehr als 1000 Menschen illegal im James-Simon-Park feierten. \nZusätzlich hätten seit 29. September 143 Versammlungen in Berlin stattgefunden. Ohnehin, sagt Pallgen, unterstütze die Polizei längst die Arbeit der Ordnungsämter. „Die Fertigung der Ordnungswidrigkeiten-Anzeigen erfolgt jedoch grundsätzlich durch die Mitarbeitenden der Ordnungsämter im Rahmen der originären Zuständigkeit.“\nBereits Mitte August hatte der Senat Maßnahmen zur Entlastung der Bezirksämter beschlossen. So sollten 240 Kräfte der bezirklichen Parkraumüberwachung weiterqualifiziert werden, wodurch Ressourcen für Corona-Kontrollen frei werden sollten. Die ersten Kräfte sollen Ende Oktober ihren Dienst antreten, sagt Pallgen. \nErst 124 Kräfte wollen sich weiterqualifizieren\nNach Informationen des Tagesspiegel liegen allerdings erst 124 Anmeldungen für den Lehrgang vor – und sehr unterschiedlich verteilt. Während Friedrichshain-Kreuzberg und Pankow mehr als 40 Prozent ihrer Parkraumüberwacher umschulen wollen, hätten sich aus Mitte nur 10 Prozent gemeldet. Und einige Bezirke haben gar keine Parkraumüberwacher, die umgeschult werden könnten.\nBesonderes Kopfzerbrechen bereitet den Verantwortlichen, was sonst ein Berliner Vorteil ist: Die Stadt hat keine zwei, drei Zentren wie Hamburg oder München, sondern hunderte Partyhotspots. Neben mehr Kontrollen müssten deshalb vor allem die Menschen selbst wieder verantwortungsvoller handeln, sagte ein Teilnehmer der Krisensitzung. Nach Tagesspiegel-Informationen plant die Senatskanzlei deshalb eine neue Öffentlichkeitskampagne.",
     "twitter-history": "[{       \"id\": 1338015551940153344,       \"url\": \"https://twitter.com/DanielFrber1/status/1338015551940153344\",       \"date\": \"2020-12-13 06:59:01+00:00\",       \"text\": \"@Wikinaut @berlin_radler @peterbschmidt @bacw_berlin https://t.co/8CNDlcVBzZ „...Bereits Mittexa0August hatte der Senat Maßnahmen zur Entlastung der Bezirksämter beschlossen. So sollten 240 Kräfte der bezirklichen Parkraumüberwachung weiterqualifiziert werden, wodurch Ressourcen für Corona-Kontrollen frei werden sollten...“\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2401472047,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1152992706135826438/aPX6Oxss_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2401472047/1563729615\",              \"username\": \"DanielFrber1\",              \"name\": \"Daniel Färber\",              \"description\": \"Berliner und professioneller Spielverderber\",              \"verified\": false,              \"created_date\": \"2014-03-21 12:06:11+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 392,              \"friends\": 211,              \"tweets\": 3634,              \"liked_tweets\": 22637,              \"lists_member\": 3,              \"media_shared\": 187       }}, {       \"id\": 1313265479688114182,       \"url\": \"https://twitter.com/widersitz/status/1313265479688114182\",       \"date\": \"2020-10-05 23:51:04+00:00\",       \"text\": \"https://t.co/wmGIMF2fwc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}