{
     "url": "https://www.tagesspiegel.de/wirtschaft/coronahilfen-diese-summen-hat-die-ibb-an-selbststaendige-und-kleinunternehmer-ausgezahlt/25764084.html",
     "date": "2020-04-22T17:10:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese Summen hat die IBB an Selbstständige und Kleinunternehmer ausgezahlt",
     "article": "Die Coronahilfen lassen die Investitionsbank Berlin in neue Dimensionen vorstoßen. Auch auf anderen Feldern laufen die Geschäfte gut. Die Investitionsbank Berlin (IBB) ist zu einem der wichtigsten Akteure in der Coronakrise geworden, seit sie die Auszahlung der Fördergelder in der Hauptstadt verantwortet. Die Zahlen, die das landeseigene Institut bei der Jahrespressekonferenz am Mittwoch veröffentlichte, zeigen, in welche neuen Dimensionen man damit vorgedrungen ist. \nWährend die Finanzierungszusagen in der Wirtschaftsförderung im Jahr 2019 insgesamt 425 Millionen Euro betrugen, hat die IBB sei Ende März in Form von Krediten und Zuschüssen schon Mittel in Höhe von fast zwei Milliarden Euro zugesagt. „Wir haben in wenigen Wochen die Jahresproduktion der IBB geleistet“, sagte Jürgen Allerkamp, Vorstandsvorsitzender der IBB.\n200.000 Zuschüsse und 71 Mal Betrugsverdacht\nDie Coronahilfen wurden in zwei verschiedenen Formen ausgezahlt. Für die Zuschüsse, die nicht zurückgezahlt werden müssen, wurden bislang rund 225.000 Anträge gestellt. Ausgezahlt wurden etwa 200.000 mit einem Volumen von 1,7 Milliarden Euro. Davon gingen rund 340 Millionen Euro an 47.000 Soloselbstständige, 1,1 Milliarden an 140.000 Unternehmen mit bis zu fünf Mitarbeitern und 165Millionen an Firmen mit sechs bis zehn Mitarbeitern. \nAbgelehnt wurden rund 17.000 Anträge. Momentan gibt es laut der IBB 71 Ermittlungen wegen Betrugsverdacht. 2500 Antragsteller haben ihr Geld freiwillig zurücküberwiesen – das macht eine Summe von 17 Millionen Euro. \nDass die Landesmittel früher als gedacht ausgeschöpft waren und Antragsteller, die den Versprechen des Senats geglaubt und sich später beworben hatten, weniger Geld bekamen, gibt Allerkamp zu. „Das wollen wir auch nicht beschönigen“, sagte er. Wie viele Antragsteller die Landesmittel noch erhalten haben, wie viele einen Antrag gestellt haben, aber nicht mehr bekommen haben und wie viele in ihrem Antrag nur noch auf Bundesmittel zugreifen konnten, konnte er „aus technischen Gründen“, wie es hieß, nicht sagen.\nBedenken wegen Mietendeckel\nDie zweite Säule der Coronahilfen sind zinslose Kredite von maximal 500.000 Euro. Hierfür haben sich rund 2200 Unternehmen beworben, 800 Anträge mit einem Volumen von 100 Millionen Euro wurden bereits bewilligt. Allerkamp geht hier von insgesamt 250 Millionen Euro aus. „Die meisten Anträge kamen von Restaurants, Hotels, Messebauern, Ausstellungsbauern, Werbeagenturen, Cafés und Taxibetrieben“, sagt Allerkamp. „Wir konnten damit helfen, rund 22.000 Arbeitsplätze zu erhalten.“ \nDass die IBB abseits der Coronahilfen Unternehmen und Bauvorhaben in Berlin unterstützt, rückt da fast in den Hintergrund. Dabei kann sich die Bilanz 2019 sehen lassen. Unter dem Strich stand ein Gewinn von 21,8 Millionen Euro, größte Ertragsquelle war das Zinsergebnis mit 101,3 Millionen Euro – 15,7 Prozent mehr als im Vorjahr. \nIm Bereich Immobilien- und Stadtentwicklung stiegen die Finanzierungszusagen um gut 36 Prozent auf den Rekordwert von 1,5 Milliarden Euro. Allerdings registriert Allerkamp hier in diesem Jahr wegen der Coronakrise und dem Mietendeckel einen kräftigen Rückgang. Seiner Darstellung zufolge fürchten Investoren, dass in ein paar Jahren auch Neubauten unter den Mietendeckel fallen könnten. Aufgrund der Unterdeckung von 140000 Wohnungen in Berlin erwartet die IBB aber keinen Preiseinbruch.",
     "twitter-history": "[{       \"id\": 1252991286908465159,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1252991286908465159\",       \"date\": \"2020-04-22 16:02:56+00:00\",       \"text\": \"https://t.co/1N3xsZ6pm6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1252982057157963777,       \"url\": \"https://twitter.com/LoveGuerillos/status/1252982057157963777\",       \"date\": \"2020-04-22 15:26:16+00:00\",       \"text\": \"🖤❤️#Coronahilfen Diese Summen hat die IBB an Selbstständige und Kleinunternehmer ausgezahlt https://t.co/ZkMiKyMEP1 1/3\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3216249275,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370496072519462912/njLUZwx5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3216249275/1602970355\",              \"username\": \"LoveGuerillos\",              \"name\": \"EL Resistente stay Alerta Homies 💻📱♻️🖤❤️✊🏽🧡\",              \"description\": \"🖤❤️✊🏼1Struggle1Fight #WunDerBlokK #antifaforlife #LinkeVernetzungNRW #KeinPlatzFürNazis 🌍#FriedenFürsKlima💚\",              \"verified\": false,              \"created_date\": \"2015-04-28 08:05:55+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2695,              \"friends\": 3964,              \"tweets\": 126552,              \"liked_tweets\": 184314,              \"lists_member\": 15,              \"media_shared\": 16263       }}]"
}