{
     "url": "https://www.tagesspiegel.de/politik/richterin-am-supreme-court-der-usa-justiz-ikone-ginsburg-nach-gallenblasen-entzuendung-aus-krankenhaus-entlassen/25804926.html",
     "date": "2020-05-07T08:34:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Justiz-Ikone Ginsburg nach Gallenblasen-Entzündung aus Krankenhaus entlassen",
     "article": "Vier Krebserkrankungen hat sie überlebt, nun macht ein Gallenstein Probleme. US-Richterin Ruth Bader Ginsburg war für einen Tag in einer Klinik. Die US-amerikanische Justiz-Ikone und älteste Richterin am Obersten Gericht der USA, Ruth Bader Ginsburg, ist nach der Behandlung einer Infektion am Mittwoch aus dem Krankenhaus entlassen worden. Die 87-Jährige war wegen einer akuten Cholezystitis, einer gutartigen Entzündung der Gallenblasse, im Johns Hopkins Hospital in Baltimore im US-Staat Maryland. „Ihr geht es gut und sie ist froh, daheim zu sein“, teilte das Gericht mit. \nGinsburg hat vier Krebserkrankungen überlebt. Am Montag war nach einer Anhörung bei ihr ein Gallenstein entdeckt worden, von dem die Entzündung ausgeht. Sie ist die wohl bekannteste Richterin am Supreme Court, dem in den USA eine politisch enorm wichtige Rolle zukommt. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDie zierliche Frau ist für ihre scharfe Argumentationsweise und als Vorreiterin für Frauenrechte bekannt. Ihr Leben und Wirken ist Gegenstand mehrerer Filme und Bücher. Viele Liberale feiern sie als Ikone. Ihr Gesundheitszustand wird aufmerksam verfolgt: Ihr Rückzug aus dem Gericht oder gar Tod könnte US-Präsident Donald Trump und seinen Republikanern einen weiteren Sitz in dem höchsten US-Gericht geben.\nDer neunköpfige Supreme Court hat in den USA nicht selten das letzte Wort in Auseinandersetzungen um weichenstellende Gesetze und Verfügungen. Seine oft mit knapper Mehrheit gefällten Entscheidungen sind häufig von landesweiter Bedeutung und prägen die Auslegung von Gesetzen an unteren Gerichten über Jahre, teils gar Jahrzehnte. Die Richter werden vom US-Präsidenten ernannt und müssen vom Senat bestätigt werden. (dpa)",
     "twitter-history": "[{       \"id\": 1258293023684939777,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258293023684939777\",       \"date\": \"2020-05-07 07:10:09+00:00\",       \"text\": \"Richterin am Supreme Court der #USA: Justiz-Ikone Ruth Bader  #Ginsburg nach Behandlung von Gallenblasen-Entzündung aus Krankenhaus entlassen. https://t.co/0Yzmz3IkY2\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}