{
     "url": "https://www.tagesspiegel.de/berlin/streit-um-gewerbemieten-lichtblick-fuer-hotels-restaurant-und-studiobetreiber/26624360.html",
     "date": "2020-11-15T11:35:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lichtblick für Hotels, Restaurant- und Studiobetreiber",
     "article": "Gewerbetreibende in der Zwangsschließung geraten unter Druck, einen Mietnachlass auszuhandeln. Die SPD will helfen und für sie einen Paragrafen \"klarstellen\". Politiker in Bund und Ländern dürften sich mehr Erfolg im Kampf gegen die Pandemie versprochen haben. Die Entscheidung, alle Restaurants, Theater, Kinos, Clubs, Fitness- und Kosmetikstudios ab Anfang November zu schließen, zahlt sich noch nicht in Form sinkender Infektionszahlen aus. Entwarnung ist nicht in Sicht. So versuchen erste Spitzenpolitiker bereits, die Erwartung zu dämpfen, dass dieser Teil-Lockdown des öffentlichen Lebens ab Anfang Dezember aufgehoben werden könnte. Darunter Berlins Regierender Bürgermeister Michael Müller (SPD). Zudem wies das Berliner Kammergericht am Freitag weitere Eilanträge von Kosmetik- und Massagestudios zurück... \nKurzum: Wenig spricht dafür, dass Hotels, Restaurants und Studios in diesem Jahr wieder öffnen dürfen.\nDamit steigt für viele Gewerbetreibende der Druck, einen der größten Posten in ihren Büchern zu verkleinern, soll ihr Betrieb den Corona-Winter überleben: die Miet- oder Pachtzahlungen. Auf der anderen Seite stehen Vermieter und Verpächter ebendieser Büros, Läden, Restaurants, Lager, Produktions- und Werkstätten. Auch sie haben legitime Interessen, einige auch Zahlungsverpflichtungen, andere zumindest feste Renditeerwartungen, die sich allerdings mit jedem Tag als unrealistischer erweisen.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nLetzteres belegt eine bisher unveröffentlichte Umfrage der Berliner Industrie- und Handelskammer (IHK), deren Ergebnisse dem Tagesspiegel vorliegen. Der Fragebogen war an rund 7000 Kammermitglieder gegangen, die sich zwischen dem 7. und 28. Oktober beteiligten. 518 füllten ihn aus, darunter 90 Prozent Mieter – aber auch zehn Prozent Vermieter: Demnach verzeichnen bereits 43 Prozent von Letztgenannten sinkende Einnahmen aus der Gewerbevermietung.\nInsgesamt rechnen 50 Prozent der Vermieter sogar mit einem „dauerhaft sinkenden Gewerbemieten-Niveau“. 14 Prozent sind ein wenig optimistischer und erwarten nur kurzfristig sinkende Einnahmen, die langfristig wieder steigen.\nDabei ist der Umfrage zufolge überhaupt erst eine Minderheit der Gewerbetreibenden (43 Prozent) an ihren Vermieter oder Verpächter mit dem Wunsch auf eine Reduzierung oder Stundung der Zahlungen herangetreten. 17 Prozent haben den Kontakt gesucht und eine einvernehmliche Einigung erzielt, 26 Prozent sind mit diesem Wunsch abgeblitzt. 57 Prozent haben noch keinen Kontakt in der Sache aufgenommen.\nDass die Gewerbemiete noch nicht zum „Fallstrick in der Krise“ für die Berliner Betriebe geworden sei, liege vor allem an den Soforthilfen des Landes und des Bundes, liest Jörg Nolte, Geschäftsführer für Wirtschaft und Politik der IHK aus den Ergebnissen der Umfrage. Die Hilfen stellten einen „rettenden Anker in der Krise dar, um die Mietzahlungen begleichen zu können“, sagt er. Ein großer Teil der Unternehmen habe jedoch auch auf die eigenen Rücklagen zurückgegriffen, um die ersten Welle der Krise zu überstehen. \nDie Unternehmen müssen das Eigenkapital aufbrauchen\n„Dies deutet auch darauf hin, dass viele Unternehmen nicht von den Unterstützungsmaßnahmen profitiert haben, aber trotzdem die Auswirkungen zu spüren bekommen haben.“ Dieses wichtige Eigenkapital fehle den Unternehmen nun aber im weiteren Verlauf der Krise und erhöht das Insolvenzrisiko, weiß Nolte. Ein Standbein für das Überstehen der Krise seien bilaterale Einigungen zwischen Vermieter und Mieter. Wie gesagt: Nahezu jeder fünfte Gewerbemieter hat sich mit seinem Vermieter einigen können. „Stundungen mit den sich aufhäufenden Verzugszinsen und Bankkredite mit weiterhin zu hohen Sicherheitsaufschlägen stellten nach unseren Erkenntnissen jedoch keine Alternative für Unternehmen dar, denen unkompliziert geholfen werden muss.“\nWie berichtet, sind sich Rechtsanwälte und Richter nicht einig in der Frage, inwieweit Vermieter verpflichtet sein könnten, ihren Mietern entgegenzukommen, um die finanzielle Last, die sich aus den Zwangsschließungen ergibt, zu teilen. Die eine Seite verweist auf Paragraf 313 im Bürgerlichen Gesetzbuch (BGB), der Vertragspartnern das Recht auf eine Anpassung des Vertrags einräumt, „sofern sich die Umstände, die zur Grundlage des Vertrags geworden sind, schwerwiegend verändert haben.“ Das sei bei einer Pandemie der Fall, lautet eine Interpretation. Nein, daraus seien keine Ansprüche abzuleiten, sagen andere Rechtsanwälte. Das Problem wird später vom Bundesgerichtshof geklärt werden müssen – oder früher von gewählten Volksvertretern.",
     "twitter-history": "[]"
}