{
     "url": "https://www.tagesspiegel.de/politik/trump-ueber-die-corona-pandemie-ich-wollte-die-gefahr-durch-das-virus-immer-herunterspielen/26173622.html",
     "date": "2020-09-10T05:24:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich wollte die Gefahr durch das Virus immer herunterspielen“",
     "article": "Der US-Präsident war schon im Februar darüber informiert, wie ansteckend das Virus ist. Das geht aus einem neuen Buch hervor. Öffentlich sagte er anderes. Das wohl Erstaunlichste an dem neuen Buch von Bob Woodward: 18 Interviews hat ihm US-Präsident Donald Trump dafür zwischen Dezember 2019 und Juli 2020 gewährt. Einem der geachtetsten - oder gefürchtetsten - investigativen Journalisten, der bereits einen Präsidenten der Vereinigten Staaten gestürzt hat: Richard Nixon. Und Woodward konnte diese Gespräche sogar aufzeichnen.\nEigentlich erscheint das Buch \"Rage\" (Wut) erst am kommenden Dienstag. Aber wie eigentlich immer bei solch brisanten Enthüllungsbüchern gelangten US-Medien an Teile des Inhalts. Die \"Washington Post\" berichtete am Mittwoch ausführlich darüber, und CNN konnte sogar Tonbandaufzeichnungen von Gesprächen zwischen Trump und Woodward veröffentlichen.\nDarin wird deutlich, dass Trump bereits deutlich früher als bisher bekannt bewusst gewesen ist, wie gefährlich das Coronavirus ist. Und dass er die Dimension seitdem immer wieder runtergespielt hat.\nAm 28. Januar informierte ihn sein Sicherheitsberater\nDemnach wurde er von seinem Nationalen Sicherheitsberater Robert O’Brien bei einem Briefing am 28. Januar im Oval Office über den Corona-Ausbruch in China unterrichtet. \"Dies wird zur größten Bedrohung der Nationalen Sicherheit, der Sie in Ihrer Präsidentschaft ausgesetzt sein werden\", sagte O’Brien zu Trump, wie die \"Washington Post\" berichtete. Woodward ist ein Leitender Redakteur der Zeitung.\nO’Briens Stellvertreter Matthew Pottinger schloss sich dieser Einschätzung an. Es sei offensichtlich, dass die Welt vor einem mit der Grippepandemie von 1918 vergleichbaren Gesundheitsnotstand stehe, bei der Schätzungen zufolge weltweit 50 Millionen Menschen ums Leben kamen. Zehn Tage später rief Trump Woodward an und eröffnete ihm, dass er die Lage deutlich dramatischer einschätze, als er dies öffentlich sage.\nDas Virus werde über die Luft verbreitet, sagte Trump in dem Telefonat am 7. Februar. \"Außerdem ist es tödlicher als die heftigste Grippe. Das ist ein tödliches Zeug.\"\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nZur gleichen Zeit sagte Trump öffentlich, Corona sei nicht schlimmer als die normale Grippe. Er sagte voraus, dass das Virus bald verschwinden werde und seine Regierung es unter Kontrolle habe. Diese Einschätzung revidierte er erst mehrere Wochen später. \nZu Woodward sagte er am 19. März, dass er die Gefahr bewusst kleiner darstelle, als sie sei. \"Ich wollte es immer herunterspielen. Ich spiele es immer noch herunter, weil ich keine Panik erzeugen möchte\", sagte er.\n190.000 Menschen sind in den USA bereits an den Folgen des Virus gestorben\nIn den USA starben bislang knapp 190.000 Menschen an den Folgen des Coronavirus, zum Teil auch, weil sie Warnungen von Experten und Vorsichtsmaßnahmen wie Masken nicht ernst nahmen. Trump selbst spielt immer wieder die Bedeutung von Masken herunter und fordert Personen in seinem Umfeld sogar auf, diese abzunehmen. Wegen seines fahrlässigen Umgangs mit der Krise wird Trump schon länger kritisiert.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nIn Woodwards Buch geht es darüber hinaus auch um die aktuellen Anti-Rassismus-Proteste (Trump erklärte, kein Verständnis für die Wut und den Schmerz von Afroamerikanern zu haben), Nordkorea (Machthaber Kim Jong Un halte Barack Obama für ein \"Arschloch\") - und brutale Äußerungen Trumps über frühere Mitarbeiter wie seinen ehemaligen Verteidigungsminister Jim Mattis und den ehemaligen Geheimdienstchef, Berlins Ex-Botschafter Daniel Coats. \nÜber die Militärführung des Landes sagt er laut Woodward erneut Sätze, die die Stimmung unter den Soldaten belasten könnten. Demnach sagte er einmal zu seinem Berater in Handelsfragen, Peter Navarro: \"my fucking generals are a bunch of pussies\" (also so etwas wie: Seine verdammten Generäle seien alles Feiglinge). \"Sie interessieren sich mehr für ihre Allianzen als für Handelsabkommen.\"\nNeben den offiziellen Gesprächen mit Trump bezieht sich Woodward auch auf viele eigene Recherchen und zahlreiche ungenannte Quellen. Da aber Trump sogar auf Tonband zu hören ist, wird es ihm schwer fallen, diese Teile des Buchs als Lügen und \"Fake News\" darzustellen, wie er es bei anderen Enthüllungsbüchern macht.\nTrump: Das Buch ist nur ein weiterer politischer Anschlag\nBei einer offenbar wegen der Enthüllungen deutlich verspäteten Pressekonferenz im Weißen Haus erklärte Trumps Sprecherin Kayleigh McEnany am Mittwochmittag auf die Frage, ob der Präsident die amerikanische Öffentlichkeit bewusst in die Irre geführt habe: \"Der Präsident hat die amerikanische Öffentlichkeit nie über Covid belogen.\"\nEr habe aber dafür gesorgt, dass die Bevölkerung die Ruhe behalten habe. Zugleich habe er frühzeitig Maßnahmen wie eine Einschränkung der Einreise aus China ergriffen. Auf die Frage, warum Trump so ausführlich mit Woodward gesprochen habe, erklärte McEnany, er sei eben der transparenteste Präsident in der Geschichte der USA. \nTrump selbst reagierte am Nachmittag bei einer Veranstaltung im Weißen Haus, als er eine Liste mit Namen von potenziellen Kandidaten für den Supreme Court vorlegte. Dabei bezeichnete er sich als \"Cheerleader\" seines Landes. Er habe Panik vermeiden wollen, das sei das Allerwichtigste. \"Wir mussten uns um die Situation kümmern, wie sie sich darstellte.\" Woodwards Buch bezeichnete er \"als einen weiteren politischen Anschlag\", bestritt aber nicht, die Äußerungen gemacht zu haben.\nBiden: Trump hat das amerikanische Volk belogen\nDer demokratische Präsidentschaftskandidat Joe Biden griff Trump scharf an. Bei einer Wahlkampfveranstaltung in Warren im US-Bundestaat Michigan sagte er, Trump habe das amerikanische Volk belogen und seinen Job absichtlich nicht gemacht. \"Er hat gewusst, wie tödlich das Virus ist, viel tödlicher als die Grippe. Er wusste es und spielte es bewusst herunter. Schlimmer noch: Er hat das amerikanische Volk angelogen. Monatelang hat er bewusst über die Bedrohung für das Land die Unwahrheit gesagt.\"\nDas sei mehr als verachtenswert, sagte Biden. \"Das ist eine Schande.\" Zehntausende Menschenleben hätten gerettet werden können, wenn Trump schneller gehandelt hätte. Dem TV-Sender CNN sagte Biden in einem am Mittwochabend (Ortszeit) vorab in Auszügen veröffentlichten Interview, Trumps Verhalten sei „abscheulich“. Während der Präsident um die wahre Gefahr durch das Virus gewusst habe, habe er selbst keine Maske aufgesetzt. „Es ist beinahe kriminell.“\nWeniger als zwei Monate vor der Wahl kommt Woodwards Buch zur Unzeit für Trump. Dass er dieses Risiko bewusst eingegangen ist, als er so oft und ausführlich mit dem 77-jährigen Watergate-Enthüller sprach, ist nur schwer nachvollziehbar. Woodward beendet sein Buch laut CNN mit den Worten: \"Trump ist der falsche Mann für den Job.\"",
     "twitter-history": "[{       \"id\": 1304140400777744388,       \"url\": \"https://twitter.com/worrius/status/1304140400777744388\",       \"date\": \"2020-09-10 19:31:15+00:00\",       \"text\": \"190.000 #Corona-Tote in den USA. Wie viele davon könnten noch leben, wenn #Trump die Wahrheit gesagt hätte? https://t.co/s27iiUeYRt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2347,              \"friends\": 530,              \"tweets\": 27251,              \"liked_tweets\": 14144,              \"lists_member\": 58,              \"media_shared\": 417       }}, {       \"id\": 1304044657630904321,       \"url\": \"https://twitter.com/littlewisehen/status/1304044657630904321\",       \"date\": \"2020-09-10 13:10:49+00:00\",       \"text\": \"„Ich wollte die Gefahr durch das Virus immer herunterspielen“ https://t.co/7aF9crNHN8\",       \"replies\": 6,       \"retweets\": 10,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 55554468,              \"url\": \"https://londonist.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/308374226/FILE0068_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/55554468/1568998688\",              \"username\": \"littlewisehen\",              \"name\": \"Littlewisehen\",              \"description\": \"Genießer, Doctor humoris causa, Donaldist, Paragrafenbändiger, Weltenbummler, Börsianer, Gourmet, Littérateur.Illegitimi non carborundum!\",              \"verified\": false,              \"created_date\": \"2009-07-10 13:02:37+00:00\",              \"location\": \"London/Camden, Rottach-Egern \",              \"followers\": 28766,              \"friends\": 19369,              \"tweets\": 408187,              \"liked_tweets\": 121,              \"lists_member\": 792,              \"media_shared\": 55853       }}, {       \"id\": 1304042023712968704,       \"url\": \"https://twitter.com/zeuch/status/1304042023712968704\",       \"date\": \"2020-09-10 13:00:21+00:00\",       \"text\": \"Trump hat Corona-Gefahr absichtlich heruntergespielt - na klar: Als psychopathischer Faschist ist er naheliegenderweise auch Sozialdarwinist. Ergo dient Corona dazu, das nur die Starken und Klugen überlegen. Make America Great Again!! https://t.co/kT97atRKz4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 21085451,              \"url\": \"http://www.unternehmensdemokraten.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/789439428917882880/3XAd-KvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21085451/1477052147\",              \"username\": \"zeuch\",              \"name\": \"Dr. Andreas Zeuch\",              \"description\": \"Die Weisheit & Intuition der Vielen nutzen\",              \"verified\": false,              \"created_date\": \"2009-02-17 12:44:51+00:00\",              \"location\": \"Germany\",              \"followers\": 2788,              \"friends\": 1631,              \"tweets\": 11960,              \"liked_tweets\": 584,              \"lists_member\": 127,              \"media_shared\": 901       }}, {       \"id\": 1303989212111417344,       \"url\": \"https://twitter.com/jotka26/status/1303989212111417344\",       \"date\": \"2020-09-10 09:30:29+00:00\",       \"text\": \"„Ich wollte die Gefahr durch das Virus immer herunterspielen“ https://t.co/etRwbK0sjv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 170948973,              \"url\": \"http://500px.com/jotka26\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1087487332/half_of_me_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/170948973/1399266084\",              \"username\": \"jotka26\",              \"name\": \"(ɹǝdɯ:ɐʞ ƃɹ:oɾ) #TeamLauterbach & TeamQuattromilf\",              \"description\": \"photographer, old, I eat cannibals:PWohltätigkeit ist das ersäufen des Rechts im Mistloch der Gnade. blah... ausgewiesener AfD-Allergiker!\",              \"verified\": false,              \"created_date\": \"2010-07-26 05:19:15+00:00\",              \"location\": \"berlin\",              \"followers\": 124,              \"friends\": 130,              \"tweets\": 11751,              \"liked_tweets\": 31781,              \"lists_member\": 3,              \"media_shared\": 374       }}]"
}