{
     "url": "https://www.tagesspiegel.de/wissen/bildungsexperten-fuer-offenhalten-der-schulen-zu-wenig-gelernt-fuer-die-naechste-phase-der-schulschliessungen/26303394.html",
     "date": "2020-10-23T16:26:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Zu wenig gelernt für die nächste Phase der Schulschließungen\"",
     "article": "Pisa-Chef Andreas Schleicher diskutiert mit Bildungsexpertinnen und einem Kinderarzt über Folgen des Distanzunterrichts. Fazit: Schulen unbedingt offenhalten. Kommt es demnächst auch in Deutschland wieder zu flächendeckenden Schulschließungen? Sollte sich der exponentielle Anstieg der Infektionszahlen fortsetzen und massiv Covid-19-Fälle in die Schulen getragen werden, wird sich eine Rückkehr zum Distanzunterricht kaum verhindern lassen.\nDarüber waren sich auch die Expertinnen und Experten einig, die am Freitag auf Initiative des OECD-Centers Berlin über soziale und wirtschaftliche Kosten von Schulschließungen diskutierten. Ebenso aber lautete der Konsens: Erneute landes- oder bundesweite Schließungen von Kitas und Schulen dürften nicht wie im März an erster, sondern müssten an letzter Stelle stehen.\nKinder im Kitaalter und Kinder aus benachteiligten Elternhäusern seien von längeren Schulschließungen überproportional betroffen, warnte Nicola Fuchs-Schündeln, Professorin für Makroökonomie und Entwicklung an der Goethe-Universität in Frankfurt am Main. Ihnen drohe im Lebensverlauf ein Prozent Einkommensverlust, zeigen Studien aus den USA über Unterbrechungen des Schulbesuchs.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas verlorene „Humankapital“ durch Lernrückstände, die sich mit zunehmender Dauer von Schulschließungen überproportional vergrößerten, könnten sie „nicht wieder aufbauen“. Fuchs-Schündels Fazit: „Wir müssen die Schulen so weit wie möglich offenhalten.“\n\"Kinder brauchen Schule\"\nBei Andreas Schleicher, OECD-Bildungsdirektor und Leiter der internationalen Pisa-Studien, machte schon der Titel seines Kurzvortrags deutlich, wofür er plädiert: „Kinder brauchen Schule. Die langen Schatten von Schulschließungen.“ Schleicher bezifferte die Auswirkungen der Lernverluste sogar auf OECD-weit durchschnittlich drei Prozent des Lebenseinkommens.\nWas Deutschland tun könnte oder hätte tun können, um einen erneuten Shutdown der Schulen möglichst zu vermeiden oder deutlich zu verzögern, lässt sich aus einer Umfrage von Schleichers Abteilung unter 36 Ländern vom Mai ablesen: Rund 80 Prozent wollen nach der vollständigen Wiedereröffnung verpflichtende Abstandsregeln auch im Klassenraum beibehalten, gut 40 Prozent eine Maskenpflicht für alle im gesamten Schulgebäude verordnen.\nBeides gilt in Deutschland bislang nicht oder nur in einzelnen Ländern und Schularten. Deutschland gehört auch zur Minderheit von gut 20 Prozent der OECD-Länder, die zum regulären Unterricht ohne Einschränkungen im Klassenraum zurückkehrten. In Schichten und kleineren Gruppen unterrichten wie in knapp 70 Prozent der Länder, von vornherein einen Hybrid-Unterricht planen, wie 55 Prozent: Beides ist hierzulande bislang Fehlanzeige.\nEs ist nicht nur der Lernrückstand\nJutta Allmendinger, die Präsidentin des Wissenschaftszentrums Berlin für Sozialforschung und Professorin für Bildungssoziologie und Arbeitsmarktforschung an der Humboldt-Universität, umriss „die große Dimension, über die wir reden müssen“. Über die schulischen Probleme hinaus bildeten sich die motorischen Fähigkeiten der Kinder durch den Wegfall des Schulwegs und des Schulsports zurück, auch das soziale Lernen etwa von Solidarität in der Gruppe leide.\n[Lesen Sie auch, wie Bildungsforscher Olaf Köller die Schulschließungen beurteilt: Schwächen des Bildungssystems offengelegt]\nVielen fehle auch das regelmäßige Schulessen. Hoher Anstieg von häuslicher Gewalt, die kolossalen Auswirkungen auf die Berufstätigkeit insbesondere von Frauen, die sich ganztägig zu Hause um ihre Kinder kümmern mussten – vieles deute darauf hin, dass sich seit der vollständigen Wiedereröffnung der Schulen nach den Sommerferien kaum etwas geändert habe. „Wir haben zu wenig gelernt für die Phase, die wir wahrscheinlich wieder bekommen werden“, resümierte Allmendinger.\nDem vehement vertretenen Plädoyer für das Offenhalten der Schulen widersprach auch nicht Johannes Hübner, Professor für pädiatrische Infektiologie an der Ludwig-Maximilians-Universität München. Im Gegenteil: „Kinder sind nicht die Treiber der Infektion, sie sind kein wesentlicher Motor, aber sie sind diejenigen, die von Anfang an am stärksten betroffen waren“ – durch die Folgen der Schulschließungen.\nDass es durch den oft lückenhaften und wenig qualitätsvollen Fernunterricht zu Lernrückständen bei vielen Schülerinnen und Schüler gekommen ist, gilt nicht nur in der virtuellen OECD-Runde als unstrittig. So ergab eine Studie des Münchner ifo-Instituts im August, dass sich die Lernzeit im Homeschooling halbiert hat.\nDoch solche Erkenntnisse beruhen auf Umfragen unter Schülern und ihren Eltern. Ergebnisse von Bildungsvergleichsstudien zum Wissensstand von Kindern und Jugendlichen in Deutschland vor und nach dem Homeschooling stehen noch aus.",
     "twitter-history": "[{       \"id\": 1319786974585257985,       \"url\": \"https://twitter.com/CB_SciComm/status/1319786974585257985\",       \"date\": \"2020-10-23 23:45:09+00:00\",       \"text\": \"#Pisa-Chef @SchleicherOECD diskutiert mit Bildungsexpertinnen und Kinderarzt @HuebnerJohannes  über Folgen des #Distanzunterricht|s. Fazit: #Schulen unbedingt offenhalten. https://t.co/sboWqkKIp9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 57773624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915852081843589121/h-g1_ykr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57773624/1517909097\",              \"username\": \"CB_SciComm\",              \"name\": \"Corinna\",              \"description\": \"#ScienceCommunicator - views are my own on #science, #energytransition, #sustainability\",              \"verified\": false,              \"created_date\": \"2009-07-17 22:15:11+00:00\",              \"location\": \"Niedersachsen\",              \"followers\": 142,              \"friends\": 283,              \"tweets\": 1040,              \"liked_tweets\": 3799,              \"lists_member\": 0,              \"media_shared\": 30       }}, {       \"id\": 1319672822550200320,       \"url\": \"https://twitter.com/widersitz/status/1319672822550200320\",       \"date\": \"2020-10-23 16:11:33+00:00\",       \"text\": \"https://t.co/mAbzNUnpUc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}