{
     "url": "https://www.tagesspiegel.de/wissen/unterschaetztes-infektionsrisiko-forscher-fordern-fruehwarnsystem-fuer-viren-aus-dem-tierreich/25997676.html",
     "date": "2020-07-12T14:35:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Forscher fordern Frühwarnsystem für Viren aus dem Tierreich",
     "article": "Die Gefahr von Krankheitserregern aus dem Tierreich wächst mit der Umweltzerstörung. Nun fordern Forscher ein globales Frühwarnsystem. Als Forscher vor einigen Jahren Fledermäuse einer Höhle in China untersuchten, identifizierten sie elf bis dahin unbekannte Coronaviren. Als danach knapp 1500 Menschen der umliegenden Provinzen untersucht wurden, hatten neun von ihnen (0,6 Prozent) Corona-Antikörper gebildet, und 265 (17 Prozent) berichteten von grippeartigen Symptomen, die offenbar in Zusammenhang mit dem Kontakt zu verschiedenen Tieren standen.\n„Diese im September 2019 berichteten Resultate waren eine Warnung zum Risiko durch Coronaviren aus dem Tierreich, die weder gehört noch beachtet wurde“, schreiben nun Forscher um Mrinalini Watsa vom San Diego Zoo.\nIm Fachblatt „Science“ fordern die Autoren der Wildlife Disease Surveillance Focus Group ein globales Frühwarnsystem für Viren aus dem Tierreich, die auf den Menschen überzuspringen drohen. Die Erkrankungen werden als Zoonosen bezeichnet.\n„Wie wichtig das ist, war noch nie so offensichtlich wie heute“, wird Ko-Autorin Jennifer Philips von der Washington Universität in St. Louis in einer Mitteilung ihrer Hochschule zitiert. Allein Coronaviren haben in den vergangenen 20 Jahren drei Epidemien verursacht: Sars, Mers und Covid-19.\nFolgen der Eingriffe in die Natur\nBeim Erreger Sars-CoV-2 ist noch immer ungeklärt, von welcher Tierart der Erreger auf den Menschen übersprang. „Coronaviren sind aber nur die Spitze des Eisbergs“, schreibt das Team. „HIV stammt von Primaten, Ebola von Fledertieren und die Grippevarianten H5N1 und H1N1 von Vögeln und Schweinen.“\nViren seien zwar nur ein Teil der etwa 1400 beim Menschen bekannten Krankheitserreger, gefährdeten die globale Gesundheit aber besonders stark. Und von jenen 180 RNA-Viren, die dem Menschen schaden könnten, stammten 89 Prozent aus dem Tierreich. Zoonosen seien die derzeit größte vernachlässigte gesundheitliche Herausforderung.\nUnd die Gefahr für Zoonosen steige mit der zunehmenden Erdbevölkerung, der Zerstörung natürlicher Lebensräume und dem Jagen und Züchten von Wildtieren. Sowohl gejagte als auch gezüchtete Tiere landen oft auf Tiermärkten: Dort kommen stark geschwächte Exemplare verschiedenster Arten auf engstem Raum unter unhygienischen Bedingungen miteinander und mit vielen Menschen in Kontakt.\n„Wildtiermärkte zu schließen, wie es oft in den Medien vorgeschlagen wird, ist keine realistische Lösung“, sagt Ko-Autor und Wildtiergenetiker Stefan Prost von der Senckenberg Gesellschaft für Naturforschung. „Viel wichtiger ist es, diese Märkte stärker zu beobachten, um zu dokumentieren, welche Wildtiere dort verkauft werden und welche Krankheitserreger diese in sich tragen.“\n\"Das Problem von allen\"\nDie USA hatten den Autoren zufolge 2009 ein Frühwarnsystem für Pandemien gestartet. Bis 2019 hatte das Programm Predict, dessen Finanzierung unter der Trump-Regierung endete, den Autoren zufolge in 30 Ländern etwa 164 000 Tiere und Menschen untersucht und dabei 949 neue Viren entdeckt. Unabhängig davon zielt das Global Virome Project darauf ab, über ein Jahrzehnt alle Virenstämme im Tierreich zu sequenzieren.\nZusätzlich fordern die Forscher aber einen dezentralen Ansatz, der vor allem auf jene Hotspots abzielt, in denen das Übertragungsrisiko am größten ist: Tiermärkte und Tierfarmen. Besonderes Augenmerk sollte auf Tiere mit bekanntermaßen großem Übertragungspotenzial wie Fledertiere oder Primaten gelegt werden. Labore sollten dabei Tiere systematisch auf große Virenfamilien wie etwa Coronaviren untersuchen und die genetischen Daten öffentlich verfügbar machen.\nTragbare Sequenziergeräte seien inzwischen wesentlich kostengünstiger und leistungsfähiger als noch vor einem Jahrzehnt, betont das Team. Solche Geräte seien schon bei Ausbrüchen von Ebola, Zika und Sars-CoV-2 eingesetzt worden.\n„In der Zeit vor den modernen Transportmitteln waren Spillover-Ereignisse lokal und verbreiteten sich langsam“, sagt Philips. „Aber inzwischen ist die Welt so klein, dass ein Ereignis an einem Ort die ganze Welt gefährdet. Das ist nicht mehr das Problem der anderen, es ist das Problem von allen.“\nErst Anfang Juli hatten das UN-Umweltprogramm und das International Livestock Research Institute in einem Bericht davor gewarnt, dass ursprünglich bei Tieren vorkommende Krankheiten künftig verstärkt auf den Menschen überspringen könnten. (dpa)",
     "twitter-history": "[{       \"id\": 1282389072397447170,       \"url\": \"https://twitter.com/widersitz/status/1282389072397447170\",       \"date\": \"2020-07-12 18:59:15+00:00\",       \"text\": \"https://t.co/xen3FssSP4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1282375144154058752,       \"url\": \"https://twitter.com/NsSchussler/status/1282375144154058752\",       \"date\": \"2020-07-12 18:03:54+00:00\",       \"text\": \"Forscher fordern Frühwarnsystem für Viren aus dem Tierreich https://t.co/F3OrIyv0p9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1132,              \"friends\": 1760,              \"tweets\": 19897,              \"liked_tweets\": 11524,              \"lists_member\": 2,              \"media_shared\": 203       }}]"
}