{"url": "https://www.tagesspiegel.de/politik/gruene-fordern-massives-investitionsprogramm-500-milliarden-euro-fuer-zehn-jahre/25783532.html", "date": "2020-04-28T14:49:13+02:00", "source": "tagesspiegel.de", "label": "real", "header": "500 Milliarden Euro für zehn Jahre", "article": "Die Grünen wollen Konsum und Wirtschaft mit Milliardenbeträgen in Schwung bringen. Doch staatliche Hilfen sollen an Vorgaben für mehr Klimaschutz geknüpft werden. \n\nRobert Habeck hat in Flensburg zwischenzeitlich mit der schlechten Tonverbindung zu kämpfen, Annalena Baerbock gibt ihrer Tochter nebenher Anleitungen zu den Schulaufgaben: Via Internet stellen die beiden Grünen-Vorsitzenden am Dienstag ihren Plan zur Bekämpfung der Corona-Krise und der Folgen vor.\nAm Wochenende soll ein virtueller Grünen-Parteitag über die Vorschläge der Parteispitze beraten. Die Parteichefs werden ihre Reden in der Parteizentrale halten, allerdings ohne Publikum. Denn die übrigen rund 100 Delegierten werden jeweils aus dem heimischen Wohn- oder Arbeitszimmer zugeschaltet.\nEs ist auch der Versuch, wieder stärker in Erscheinung zu treten. Die Grünen, deren Kanzlerinnentauglichkeit noch vor einigen Wochen diskutiert wurde, sind durch die Corona-Pandemie erst einmal aus dem Blickfeld geraten, auch in den Umfragen sackten sie ab.\nUnter dem Titel „Eindämmung, Erholung und Erneuerung“ fordern die Grünen nun ein massives Konjunktur-Sofortprogramm. Rund 100 Milliarden Euro sollen noch in diesem Jahr fließen, auch um den Konsum anzukurbeln. Allein 20 Milliarden Euro sollen in der zweiten Jahreshälfte in ein Programm zur Rettung der Innenstädte fließen, unter anderem für „Kauf-vor-Ort-Gutscheine“, die im lokalen Einzelhandel oder im Restaurant um die Ecke ausgegeben werden können.\nIn den nächsten zehn Jahren halten die Grünen Investitionen in Höhe von 500 Milliarden Euro für notwendig. Allein in den Kommunen bestehe ein Sanierungsstau von 138 Milliarden Euro, heißt es in dem Antrag. Aber auch für das Gesundheitssystem und Krankenhäuser müsse mehr Geld ausgegeben werden. Um diese Investitionen stemmen zu können, müsse die Schuldenbremse reformiert werden. Sparsamkeit beim öffentlichen Haushalten werde es auch weiter geben, sagt Grünen-Chef Habeck. Aber: \"Sparen sehe ich nicht.\"\nZugleich werben die Grünen dafür, staatliche Unterstützung für Unternehmen an die Bedingung zu knüpfen, dass diese ökologischer produzieren, etwa indem sie den Ausstoß von klimaschädlichen Treibhausgasen reduzieren. „Wir müssen die Krise so beheben, dass wir die Klimakrise nicht verschärfen“, sagt Grünen-Chef Habeck.\nEs sei richtig, Unternehmen mit staatlichen Geldern zu retten. Doch direkte Hilfen für angeschlagene Autokonzerne oder die Luftfahrtbranche soll es künftig nur dann geben, wenn diese  umweltfreundliche Investitionen tätigen. Anstelle einer Abwrackprämie wie in der letzten Wirtschafts- und Finanzkrise soll es außerdem nach dem Willen der Grünen ökologische Kaufanreize geben.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nGrüne setzen auch aufs Soziale\nNeben dem Klimaschutz setzt die Grünen-Führung in ihrem Antrag für den Parteitag aufs Soziale: ein Corona-Elterngeld für Familien, in denen ein Elternteil vorübergehend wegen der Kinderbetreuung nicht arbeiten kann, höhere Hartz IV-Leistungen oder Bafög für Studierende, denen der Nebenjob weggebrochen ist.\nDie Pandemie dürfe außerdem die Spaltung in der EU nicht weiter verschärfen, mahnen die Grünen. Ach deswegen dürfe es nicht zu einer Rückkehr der Austeritätspolitik kommen wie nach der Wirtschaftskrise 2008/2009, sagt Habeck: „Das würde die gesellschaftlichen Fliehkräfte verstärken.“ Als Redner zu ihrem virtuellen Parteitag haben Grünen den früheren Kommissionschef Jean-Claude Juncker eingeladen.", "twitter-history": "[{       \"id\": 1255232143120310273,       \"url\": \"https://twitter.com/Tagesspiegel/status/1255232143120310273\",       \"date\": \"2020-04-28 20:27:18+00:00\",       \"text\": \"Grüne fordern massives Investitionsprogramm - 500 Milliarden Euro für zehn Jahre.Die #Gruenen wollen #Konsum und #Wirtschaft mit Milliardenbeträgen in Schwung bringen. Die Hilfen sollen an Vorgaben für mehr #Klimaschutz geknüpft werden. #Habeck #Baerbock https://t.co/q33VzURF9S\",       \"replies\": 60,       \"retweets\": 30,       \"likes\": 115,       \"quotes\": 16,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}