{
     "url": "https://www.tagesspiegel.de/kultur/von-wegen-hauptbahnhof-vonjerewan-der-friedrichstadtpalast-steht-nun-unter-denkmalschutz/26148198.html",
     "date": "2020-09-02T09:41:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Friedrichstadtpalast steht nun unter Denkmalschutz",
     "article": "In Beton gegossene Frivolität: Kultursenator Klaus Lederer würdigt den Friedrichstadtpalast als historisches Monument des DDR-Plattenbaus. „Berlin kann sich glücklich schätzen, diesen Senator zu haben“, hebt Berndt Schmidt an. Und kriegt die Kurve, weg von der Schmeichelei zu sachlich begründetem Lob: „Kein anderes Bundesland hat einen so hohen Anteil von Kulturunterstützungsmitteln am Gesamtetat wie Berlin.“\nDer Intendant des Friedrichstadtpalastes weiß, wovon er spricht. Die Einnahmeausfälle treffen das volatile Gewerbe des Revuetheaters besonders hart, hat doch der Friedrichstadtpalast unter der Leitung des studierten Betriebswirts im vergangenen Jahr 80 Prozent seines Etats selbst erwirtschaftet und mit 545 000 zahlenden Besuchern einen neuen Rekord aufgestellt.\n Am Montagnachmittag allerdings stand anderes auf dem Programm. Kultursenator Klaus Lederer, zu dessen Amtsbereich das Landesdenkmalamt zählt, verkündete im Foyer des Hauses die frohe Botschaft, dass das 1984 eingeweihte Bauwerk nunmehr Denkmalstatus genießt.\n„Wir sind nicht plötzlich auf die Idee gekommen, jetzt stellen wir mal eine Ost-Platte unter Schutz“, gab sich Lederer leutselig, in Anwesenheit zahlreicher, zumeist noch in der DDR geborener Ensemblemitglieder. Und zählte beispielhaft Bauten aus DDR-Zeiten auf, die bereits unter Denkmalschutz gestellt worden sind, wie die Kinos „Kosmos“ und „International“, das „Café Moskau“ und überhaupt der zweite, jüngere Bauabschnitt der Karl-Marx-Allee, aber auch vor zwei Jahren das Nikolaiviertel.\nDamit kam er dem Friedrichstadtpalast stilistisch näher, denn der Revuetheaterbau sei wie dieses mit vorproduzierten Fertigteilplatten errichtet worden. Dieses „letzte große Prestigebauprojekt der DDR“ sollte dem Ziel dienen, die Friedrichstraße wieder zu einem „Boulevard“ zu machen, von „großstädtischem Leben mit einem Schuss Extravaganz“.\nBesonderes Lob gilt der Fassade\nKein Zweifel, der Senator liebt den Palast. Landeskonservator Christoph Rauhut, wie Schmidt und Lederer in Künstler-Schwarz gekleidet, sprach im Anschluss von der „Denkmalwertprüfung“ und zwei leitenden Gesichtspunkten.\nZum einen ordne sich der Friedrichstadtpalast ein in eine Reihe von „Palästen für das Volk“, von der einstigen Sporthalle an der Stalinallee bis zum „Pionierpalast“ in der Wuhlheide. Zum anderen nehme der Friedrichstadtpalast in seiner künstlerischen Gestaltung die Tradition der Theater- und Revuebauten auf; unmittelbarer Vorgänger war immerhin Hans Poel zigs Großes Schauspielhaus, das 1980 wegen Baufälligkeit beinahe über Nacht geschlossen werden musste.\n Der Bau der Architekten Manfred Prasser (Entwurf) und Dieter Bankert (Ausführung) zeige Anklänge an Jugendstil und Art déco. Zugleich aber „tritt die Platte als konstruktives und gestalterisches Mittel hervor“.\nBesonderes Lob spendete Rauhut den farbigen Glaskörpern in der Fassade. Insgesamt sei das Haus „ein künstlerisch einmaliges, repräsentatives Gebäude“, ja, „ein Höhe- und Endpunkt der Bautätigkeit der DDR von künstlerischer, technischer und städtebaulicher Bedeutung“.\nNach solchem Lobpreis nahm Intendant Schmidt die Denkmalsplakette mit Stolz in Empfang. Vom „Hauptbahnhof von Jerewan“, wie der Volksmund der späten DDR in Anspielung auf die mit Fantasiebauten der Stalinzeit bestückte Hauptstadt Armeniens lästerte, sprach am Montag niemand.\nÜbereinstimmung von Zweck und Gestaltung\n Was sich im seriellen Bauen der DDR noch exotisch ausnahm, ist seit den Spielereien der westlichen Postmoderne schließlich Alltag. Drei Jahre nach dem Friedrichstadtpalast wurde 1987 das Nikolaiviertel als historisch anmutende, frischfröhlich erfundene Collage aus restauriertem Altbestand und Plattenbauten in Sonderanfertigung eröffnet, ein Stückchen Sehnsuchtsziel für ein architektonisch normiertes Land.\nDer Friedrichstadtpalast überzeugt in der Übereinstimmung von Zweck und Gestaltung: Er ist die in Beton gegossene Frivolität, die sich das SED-Regime in seiner Spätphase gönnte, für ein staunendes Publikum von Rostock bis Suhl.\n Die 1900 Plätze, vor Corona zu über 90 Prozent ausgelastet, blicken auf eine Riesenbühne, die mit 24 Metern Portalbreite weltweit nicht ihresgleichen hat und mit allen technischen Schikanen ausgerüstet ist.\nDas Wasserbecken, wurde am Montag bei einer Begehung des 40 Meter hohen und zwölf Meter in den märkischen Sand hinabreichenden Bühnenturms verraten, wird durch eine Neukonstruktion aus Frankreich ersetzt, die gerade für 1,2 Millionen Euro ersteht.\nMix aus Exotik und DDR-Heimeligkeit\nVor allem aber die Lüftungsanlage aus VEB-Zeiten, für die keine Ersatzteile mehr greifbar sind, wird „ab morgen“ in den kommenden vier Monaten erneuert. Das war ursprünglich für 2022 geplant und hätte die Komplettschließung des Hauses erfordert, die derzeit von Corona frei Haus geliefert wird. Am 2. Januar soll sich der Vorhang wieder heben, mit maximal 120 Mitwirkenden auf der Bühne.\n Im einstigen SED-Zentralorgan „Neues Deutschland“ war vor Jahren über den Friedrichstadtpalast zu lesen, dass die „Baupläne damals überraschend schnell zur Hand waren“ – sie seien „eigentlich“ für einen „Kulturpalast in Damaskus“ bestimmt gewesen.\nDieser Mix aus gewollter Exotik und DDR-Heimeligkeit ist es wohl, der das Flair des Gebäudes ausmacht. Oder, wie der Conferencier zur Eröffnung 1984 jubelte: „Es macht Spaß, DDR-Bürger zu sein.“ Ein Spaß, nunmehr versetzt in die Zeitlosigkeit des Denkmals – aber topmodern in den Darbietungen auf der Bühne.",
     "twitter-history": "[{       \"id\": 1301250476445499396,       \"url\": \"https://twitter.com/Tobias_B/status/1301250476445499396\",       \"date\": \"2020-09-02 20:07:44+00:00\",       \"text\": \"Wie viele Worte man für ein beeindruckend hässliches Gebäude finden kann. https://t.co/IYvodDotPw\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48305114,              \"url\": \"https://tobiasblanken.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159514279692906497/9IgJTjFJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48305114/1563026217\",              \"username\": \"Tobias_B\",              \"name\": \"Tobias Blanken\",              \"description\": \"Sherpa GF @WELT. Mag Karl Popper, Brutalismus und die Ramones.\",              \"verified\": false,              \"created_date\": \"2009-06-18 10:01:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5637,              \"friends\": 562,              \"tweets\": 36418,              \"liked_tweets\": 32353,              \"lists_member\": 130,              \"media_shared\": 6185       }}, {       \"id\": 1301085233287233536,       \"url\": \"https://twitter.com/UweKoch02914914/status/1301085233287233536\",       \"date\": \"2020-09-02 09:11:07+00:00\",       \"text\": \"Jawohl.Der Friedrichstadtpalast steht nun unter Denkmalschutz https://t.co/kwFqeCfmUr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1147368555530326016,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149652075308937217/PFbgnFIs_normal.jpg\",              \"profile_banner\": null,              \"username\": \"UweKoch02914914\",              \"name\": \"Uwe Koch\",              \"description\": \"2018 deutscher Koordinator des Europäischen Kulturerbejahres SHARING HERITAGE. Europa Nostra engagiert. In Sachen Lausitz, Mättig unterwegs. Hier privat\",              \"verified\": false,              \"created_date\": \"2019-07-06 04:55:55+00:00\",              \"location\": \"Berlin \",              \"followers\": 254,              \"friends\": 458,              \"tweets\": 1032,              \"liked_tweets\": 3953,              \"lists_member\": 2,              \"media_shared\": 202       }}]"
}