{"url": "https://www.tagesspiegel.de/berlin/ein-abstrich-fuer-134-euro-klinikum-cottbus-bietet-corona-tests-fuer-alle-an/26008266.html", "date": "2020-07-15T19:41:51+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Klinikum Cottbus bietet Corona-Tests für alle an", "article": "In Brandenburgs größtem Krankenhaus kann jeder der möchte, sich auf das Virus untersuchen lassen. Arbeitgeber können Mitarbeiter aber nicht zwingen. Heidrun M. wird wohl eine der Ersten sein, die sich in Cottbus freiwillig und auf eigene Kosten auf das Covid-19-Virus testen lassen. „Ich habe als Verkäuferin täglich Kontakt zu vielen Menschen“, sagt die 55-Jährige. \n„Und manche sind sehr nachlässig geworden. Sie denken nicht daran, dass sie ohne Mund-Nasen-Schutz nicht nur sich, sondern auch mich gefährden. Am Sonnabend fahre ich für zwei Wochen zu meiner Mutter nach Sachsen. Sie ist fast 90 Jahre alt, da möchte ich sicher sein, dass ich sie nicht anstecke.“\nDiese Sicherheit will sich Heidrun M. auch etwas kosten lassen. Nachdem ihr Kollegen von einem Selbsttest zu Hause abgeraten hatten, da dieser nicht besonders zuverlässig sei, kam ihr die Meldung zu Wochenbeginn gerade recht: Ab sofort kann sich in Cottbus jeder, der möchte, auf das Covid-19-Virus testen lassen – auch wenn keine ärztliche Anordnung vorliegt.\n„Wir freuen uns, den Test endlich allen anbieten zu können, die eine gewisse Sicherheit für sich selbst oder auch ihren Arbeitgeber brauchen – gerade jetzt, wenn viele aus dem Urlaub zurückkehren“, sagte der Geschäftsführer des Cottbuser Carl-Thiem-Klinikums (CTK), Götz Brodermann, dem Tagesspiegel.\nDas bislang in Brandenburg einzigartige Angebot werde durch den neuen Testvollautomaten Cobas 6800 ermöglicht: „Vorher mussten sehr viele Arbeiten wie etwa das Pipettieren von Hand gemacht werden, da schafften wir in zwei Schichten von 6 bis 22 Uhr gerade mal 350 bis 400 Tests. Jetzt sind unsere Kollegen in der Mikrobiologie in der Lage, in Spitzenzeiten bis zu 1400 Tests täglich zu bearbeiten.“\nDer Arbeitgeber darf Mitarbeiter nicht zum Test zwingen\nDas CTK ist mit mehr als 1200 Betten und etwa 2500 Mitarbeitern das größte Krankenhaus im Land Brandenburg. Seit Wochen wird dort schon kein Patient mehr mit einer Covid-19-Infektion behandelt, obwohl das Einzugsgebiet den gesamten Süden Brandenburgs umfasst. Mit dem neuen Testvollautomaten könne das Klinikum nicht mehr nur die von Ärzten oder Gesundheitsämtern verordneten sowie die für einen sicheren Krankenhausalltag notwendigen Tests durchführen, sagte Brodermann. Ab sofort sei man in der Lage, auch jenen zu helfen, die nicht in die Testkriterien des Robert-Koch-Instituts fallen. Die müssen selbst zahlen: Für den Abstrich werden 134,39 Euro und für die Blutuntersuchung auf Antikörper 22,49 Euro fällig. Damit orientiere sich das Klinikum an der Gebührenordnung für Ärzte, sagte Geschäftsführer Brodermann, der gespannt ist, wie groß die Nachfrage sein wird. \nAus dem brandenburgischen Gesundheitsministerium hieß es, dass ein solcher Test für Menschen in der Kranken- und Altenpflege oder auch im Bildungsbereich etwa nach Rückkehr aus dem Urlaub sicher Sinn mache. Arbeitsrechtler weisen unterdessen darauf hin, dass ein Arbeitgeber einen solchen Test in einem bestehenden Arbeitsverhältnis grundsätzlich nicht verlangen kann. „Anders ist dies nur, wenn der begründete Verdacht vorliegt, dass der Arbeitnehmer sich mit dem Coronavirus infiziert hat, oder er in der Betreuung von Hochrisikogruppen arbeitet“, sagt der Berliner Fachanwalt für Arbeitsrecht, Thomas Gerchel. „Die Testkosten sind allerdings auch dann keinesfalls vom Arbeitnehmer zu tragen.“\nArbeitsvertrag kann von Corona-Ergebnis abhängen\nWenn der Arbeitgeber meine, die Vorlage eines negativen Corona-Tests sei erforderlich, damit der Angestellte seine Arbeitsaufgaben erfüllen könne, dann müsse er die Kosten genauso tragen wie etwa für die Bereitstellung eines Stuhls, Handys oder einer speziellen Dienstkleidung. \nDenkbar sei allerdings, dass der Arbeitgeber den Abschluss eines Arbeitsvertrags von der Vorlage eines Covid-19-Tests abhängig macht. Das sei dann vergleichbar mit der Forderung nach einem Gesundheits- oder Führungszeugnis, sagt Thomas Gerchel.Für Heidrun M. bedeutet der Corona-Test vor allem Sicherheit. „Für Mutti ist mir das nicht zu teuer“, sagt sie und will nun das Medizinische Versorgungszentrum am Haupteingang des CTK aufsuchen. Angerufen hat sie schon, denn um Voranmeldung wird gebeten.", "twitter-history": "[{       \"id\": 1283457768029065216,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283457768029065216\",       \"date\": \"2020-07-15 17:45:52+00:00\",       \"text\": \"#Corona-Tests für alle am Klinikum #Cottbus - zahlen muss man die Untersuchung aber selber.https://t.co/nCjOzrx3Ik\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}