{
     "url": "https://www.tagesspiegel.de/politik/was-gegen-den-bayern-als-kanzlerkandidaten-spricht-unter-markus-soeder-droht-der-cdu-die-verzwergung/26038334.html",
     "date": "2020-07-26T17:20:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Unter Markus Söder droht der CDU die Verzwergung",
     "article": "Aber nicht nur die Christdemokraten hätten mit Söder ein Problem. Auch der CSU würde das nicht bekommen. Ein Kommentar. Die Krisen und Herausforderungen sind gerade groß - da wirkt das Ringen der Unionsparteien unangemessen klein. Die Folgen der Corona-Pandemie, die Folgen der harten EU-Finanzverhandlungen, die Folgen der Auseinandersetzung mit China, die Folgen der Entfremdung von den USA. Alles das kommt, mit Macht, und CDU und CSU streiten darum, wer die Macht bekommt. \nUnd wie: kleinlich, peinlich, zeitweilig intrigant. Gerade so, als wäre alles andere irrelevant. Dabei möchte man schon genauer wissen, wofür einer regieren will.\nDer Stand der Kandidatenbestimmung heute ist wohl auch der von morgen, jedenfalls, was den nächsten Kanzlerkandidaten der Union betrifft. Wer die CDU von Dezember an als Parteichef führt, ist dagegen zunehmend unbestimmt. \nZum Kanzlerkandidaten: Mit jedem Tag redet sich Markus Söder mehr hinein. Bayerns Ministerpräsident und CSU-Vorsitzender ist - noch dazu als gelernter Journalist - ein Meister des Multifunktionsdementis.\nSöder weiß, wie er größtmögliche Wirkung erzielt\nDass sein Platz in Bayern ist, wer würde das bestreiten. Kann keiner, will keiner. Aber als mehrfach erprobter CSU-Funktionär mit der Begabung zu „Schmutzeleien“, wie Vorgänger Horst Seehofer zu berichten wusste, selbst ein hochbegabter Schmutzler, weiß Söder genau, wann er was wie garnieren muss, um die größtmögliche Wirkung nach innen wie nach außen zu erzielen. \nDas gilt für Boshaftigkeiten wie für Inhalte. Gegenwärtig spricht Söder darum gerne von dem, was die Union sein und tun muss, um weiter zu regieren. Die Union, wohlgemerkt, nicht allein die CSU, und dementsprechend gilt das für den Bund und nicht bloß in Bayern.\n [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. ]\n Bei der Bevölkerung kommt‘s an, wie die Umfragen zeigen. Da steht Markus Söder weit vor allen anderen, die im nächsten Jahr Angela Merkel beerben könnten oder wollten, ob in der Union oder der Opposition. \nWas Wunder, dass in der CDU mancher zunehmend genervt ist, voran Armin Laschet, der nordrhein-westfälische Ministerpräsident, der sich Hoffnungen macht. Er wirkt lasch neben Söder.\nDie kleine Regionalpartei diktiert der großen CDU die Politik\nDa bewirkt auch die Kritik von Laschets Gefolgsleuten an Söder wenig, dass nämlich der Bayer in der Regierung und als Corona-Manager im Vergleich weniger erfolgreich sei, und dass er die Union durch seinen früheren Kurs in Sachen AfD bis zu 20 Prozent gekostet habe. Im Moment würde Söder der Union erheblich mehr Prozentpunkte bringen als Laschet.\n [Alle wichtigen Updates des Tages finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. ]\nSich dagegen zu wehren, dass die Kräfteverhältnisse sich umzukehren beginnen, dass die bundesweit gesehen kleine Regionalpartei CSU der großen CDU ihre Politik zu diktieren anfängt, fällt eben der schwer. Söder garantiert immerhin erheblich mehr Stimmen und damit Mandate im Bundestag als jeder andere mögliche Bewerber. \nDeshalb die Rufe aus den Landesverbänden, von Baden-Württemberg über Berlin bis Schleswig-Holstein. Und in der gemeinsamen Bundestagsfraktion, die bei der Kandidatenfindung eines der maßgeblichen Gremien ist, spielt das nicht die geringste Rolle: Wer will schon riskieren, aus dem Parlament auszuscheiden, wenn die Union doch erheblich besser abschneiden kann?\nDer CDU droht neben einem Kanzler Söder die Verzwergung \nFür die CDU geht es inzwischen auch um Gesichtswahrung. Der nächste Vorsitzende muss neben Söder bestehen können, weil der als Kanzlerkandidat und später womöglich als Kanzler die große Union dominieren würde. Die Sicht auf die CDU würde sich grundsätzlich verändern, es könnte auf die Dauer zu ihrer Verzwergung in der öffentlichen Wahrnehmung führen.\nAus diesem Grund wird einer wie Jens Spahn, einer, der Statur in den Krisen und Zustimmung bei CDU-Granden gewinnt, jetzt bedrängt und nach vorne geschoben: als Gesicht einer starken, wenigstens stärkeren CDU.\nZumal nicht nur das Wofür wichtig ist, sondern auch, wie einer regieren will. Und da wartet ein tatsächlich ernsthaftes Argument gegen einen Kanzler Söder: Was würde dann aus dem bayerischen Alleinstellungsmerkmal? \nEin CSU-Ministerpräsident, der Politik macht gegen einen CSU-Kanzler; ein CSU-Kanzler, der auch Parteichef bleiben müsste, der sich abgrenzt von dem, was in Bayern geschieht oder gefordert wird? Das würde wiederum die CSU in ihrem Anspruch gefährden, die absolute Mehrheit zu erringen. Daran könnte sogar auch sie verzwergen.",
     "twitter-history": "[{       \"id\": 1287420261164371968,       \"url\": \"https://twitter.com/UweVogt7/status/1287420261164371968\",       \"date\": \"2020-07-26 16:11:24+00:00\",       \"text\": \"Unter Markus Söder droht der CDU die Verzwergung https://t.co/evUh40J336\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1048110957476630528,              \"url\": \"http://www.giessmannsdorf.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325555447743569921/HF_6bVlr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048110957476630528/1541022039\",              \"username\": \"UweVogt7\",              \"name\": \"Uwe Vogt\",              \"description\": \"politisch interessiert, technikbegeistert, raumfahrtverrückt, Hundehalter, AIDA-Fan, Kamera immer dabei und Ortsvorsteher bin ich auch noch 🚕⚙️🚀🛰🐕🚢📸🙋u200d♂️\",              \"verified\": false,              \"created_date\": \"2018-10-05 07:21:39+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 809,              \"friends\": 1257,              \"tweets\": 144425,              \"liked_tweets\": 142933,              \"lists_member\": 3,              \"media_shared\": 16251       }}, {       \"id\": 1287408195141599232,       \"url\": \"https://twitter.com/Tagesspiegel/status/1287408195141599232\",       \"date\": \"2020-07-26 15:23:27+00:00\",       \"text\": \"Aber nicht nur die Christdemokraten hätten mit Söder ein Problem. Auch der #CSU würde das nicht bekommen. Ein Kommentar.https://t.co/6FvJXRuiXy\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}