{
     "url": "https://www.journalistenwatch.com/2020/05/09/geberkonferenz-milliarden-corona/",
     "date": "2020-05-09T17:00:57+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld?",
     "article": "Medien und Politik haben stolz gemeldet, dass die „Geberkonferenz“ über sieben Milliarden Euro für die Entwicklung eines Impfstoffes gegen das Coronavirus eingesammelt hat. Wer profitiert davon?\nVon Thomas Röper für Anti-Spiegel\nDie Meldungen in den Medien waren durchweg positiv. Der Spiegel veröffentlichte am Tag der Geberkonferenz mehrere euphorische Artikel. Die von der EU-Kommission organisierte Konferenz war ein voller Erfolg, wie der Spiegel schrieb:\n„Mit einem Beitrag von einer Milliarde Euro trägt die EU-Kommission selbst einen großen Anteil dazu bei. Weitere Großspenden kommen etwa aus Deutschland (525 Millionen Euro), Frankreich (500 Millionen Euro), Großbritannien (umgerechnet 442 Millionen Euro) und Kanada (umgerechnet 780 Millionen Euro). Die Bill-und-Melinda-Gates-Stiftung sagte 100 Millionen Euro zu, Italien 140 Millionen Euro.“\nDiese im Spiegel genannten Zahlen sind teilweise nicht nachvollziehbar. Auf der Seite der EU-Kommission sehen die Zahlen jedenfalls anders aus. Demnach hat Frankreich 1,5 Milliarden (und nicht 500 Millionen) gegeben, Kanada 551 Millionen (anstatt 780 Millionen) und Italien 71,5 Millionen (anstatt 140 Millionen). Lediglich die Zahlen für Deutschland und Großbritannien stimmen mit den Zahlen auf der EU-Seite überein.\nDass der Spiegel (wie auch die meisten anderen Medien) die Bill-und-Melinda-Gates-Stiftung lobend erwähnen musste, ist unvermeidlich, schließlich wird der Spiegel von der Stiftung gut bezahlt. Details über die Millionenspenden, mit denen Bill Gates den Spiegel seit Jahren finanziert und sich die gewünschte Berichterstattung sichert, finden Sie hier.\nWäre es dem Spiegel und anderen Medien darum gegangen, die größten fünf oder sechs größten Spender der Geberkonferenz zu nennen, wäre die Liste folgende: Platz 1 Frankreich (1.510 Mio), Platz 2 Kanada (552 Mio.), Platz 3 Deutschland (525 Mio.), Platz 4 Saudi-Arabien (457 Mio.9) Platz 5 Großbritannien (441 Mio.), Platz 6 Australien (206 Mio.). Bill Gates wäre auf der Liste gar nicht aufgetaucht, denn noch andere Länder haben mehr als die 100 Millionen Euro gegeben, die Gates beigesteuert hat.\nAber worum ging es bei der Geberkonferenz überhaupt?\nIn den Medien ist in erster Linie zu lesen, dass um die Entwicklung eines Impfstoffes geht, wie man auch in der Einleitung des oben zitierten Spiegel-Artikels lesen kann:\n„Dutzende Länder haben gemeinsam 7,4 Milliarden Euro für die Entwicklung eines Impfstoffs gegen das Coronavirus zugesagt.“\nEs gibt übrigens berechtigte Zweifel, dass es gelingt, einen wirksamen Impfstoff gegen das Coronavirus zu entwickeln. Es gibt meines Wissens noch keinen Impfstoff gegen irgendeinen Virus aus der Corona-Familie. Diese Viren sind sehr wandlungsfähig und verweigern sich bisher jedem Versuch, einen Impfstoff gegen sie zu entwickeln. Und das ist auch keine Besonderheit der Coronaviren. Wie viele Milliarden wurden inzwischen ausgegeben, um einen Impfstoff gegen AIDS zu finden? Aber gelungen ist das auch nach über 30 Jahren Forschung noch nicht.\nAber die Gelder, die auf der Geberkonferenz eingesammelt wurden, sind nun da und sie werden auch ausgegeben. Sie werden an die Pharmaindustrie gehen. Dabei ist das eine reiche Industrie, die diese Hilfen gar nicht nötig hätte. Hinzu kommt, dass ein Impfstoff gegen Corona eine Lizenz zum Gelddrucken wäre. Wer als erster einen solchen Impfstoff hat, der wird nahezu jeden Preis verlangen können. Und die Staaten der Geberkonferenz finanzieren der Industrie diese Lizenz zum Gelddrucken freundlicherweise.\nDabei wäre es doch eigentlich das Beste, wenn man das Universitäten zur Verfügung stellen würde, damit die den Impfstoff entwickeln. Das hätte den Vorteil, dass die Geber das Patent an dem Impfstoff beanspruchen könnten. Damit könnten sie an dem Impfstoff verdienen und die Steuergelder, die sie bei der Geberkonferenz verteilt haben, wieder hereinbekommen.\nDer zweite Zweck der Geberkonferenz ist es, dass der Impfstoff, der entwickelt werden soll, auch den armen Ländern der Welt zugänglich ist. Der Spiegel formulierte es so:\n„Ziel der Initiative ist, dass alle Kräfte für die Forschung an Impfstoffen und Arzneien gebündelt werden und alle Länder weltweit – auch ärmere – davon profitieren.“\nDa die Pharmaindustrie für ihre Medikamente hohe Preise verlangt, sind viele Medikamente in armen Ländern nicht verfügbar. Dafür ist der Großteil der Gelder wohl vorgesehen: Wenn ein Unternehmen (mit den Geldern der Geberkonferenz) einen Impfstoff entwickelt hat, wird es dafür sehr viel Geld verlangen. Mit den Geldern der Geberkonferenz sollen die Impfstoffe für die armen Länder dieser Welt gekauft oder zumindest subventioniert werden.\nDen armen Ländern Zugang zu Medikamenten und Impfstoffen zu geben, klingt löblich. Aber wenn man die Gelder an Universitäten vergeben hätte und die Geberkonferenz dann die Patente halten würde, könnte sie die Impfstoffe zum Selbstkostenpreis abgeben oder auch verschenken, eine Subventionierung überhöhter Preise der Pharmaindustrie wäre gar nicht nötig.\nDie Geberkonferenz war also nichts anderes, als ein doppeltes Geschenk an die Pharmaindustrie, die erstens die Entwicklungskosten geschenkt bekommen wird und zweitens auch noch ihre überhöhten Preise von den Gebern bezahlt bekommt. Wie unglaublich viel Geld dabei verschenkt werden soll, konnte man ebenfalls im Spiegel lesen:\n„Uno-Generalsekretär Antonio Guterres sagte, dass rund fünf Mal so viel Geld nötig sei. Ende Mai soll eine weitere Konferenz folgen.“\nFünf Mal so viel? Wir reden also über unglaubliche 35 Milliarden!\nWas ist das Interesse von Bill Gates dabei?\nMan liest überall, Bill Gates wäre an der Pharmaindustrie beteiligt und würde die Gewinne der Impfkampagne einstreichen. Das kann ich nach einem Blick auf das Portfolio seiner Stiftung nur sehr begrenzt bestätigen. Es gibt diese Beteiligungen, aber sie sind nur ein kleiner Teil des Portfolios von Bill Gates. Gates ist stattdessen direkt oder indirekt über den Fonds von Warren Buffet, an dem er sehr große Anteile hält, an der Lebensmittelindustrie beteiligt.\nBill Gates nutzt seinen Einfluss bei der WHO, den er sich mit seinen Spenden sichert, damit die WHO sich auf Programme konzentriert, die die Geschäfte der Lebensmittelkonzerne nicht stören. Lange bevor Corona die Schlagzeilen beherrschte, hat ein sehr langer und lesenswerter Artikel beim Deutschlandfunk die WHO kritisch betrachtet und über Bill Gates unter anderem geschrieben:\n„Laut ihrer Steuererklärung für 2015 hält die Gates-Stiftung direkt Coca-Cola-Aktien im Wert von 500 Millionen und Aktien des weltgrößten Supermarktkonzerns Walmart im Wert von einer Milliarde Dollar. Hinzu kommen Beteiligungen an den Nahrungsmittelkonzernen PepsiCo, Unilever, Kraft-Heinz, Mondelez und Tyson Foods; an den Alkoholkonzernen Anheuser-Busch und Pernod; an den Pharma-Konzernen GlaxoSmithKline, Novartis, Roche, Sanofi, Gilead und Pfizer. Die Gates-Stiftung hält außerdem Anteile im Wert von fast zwölf Milliarden Dollar am Berkshire Hathaway Trust des Investors Warren Buffett. Der Trust wiederum besitzt Coca-Cola-Aktien im Wert von 17 Milliarden Dollar und Kraft-Heinz-Aktien im Wert von 29 Milliarden Dollar.“\nDie WHO hat daher Präventivprogramme für eine gesunde Ernährung und Lebensweise praktisch eingestellt. Dadurch haben die Lebensmittelkonzerne freie Bahn, ihre Produkte in die Märkte der Welt zu drücken und die Gates-Stiftung verdient blendend. Die WHO wird nichts tun, um die Geschäfte von Coca-Cola und anderen Konzernen, an deren Gewinnen Gates beteiligt ist, zu stören. Bill Gates ging es in erster Linie um Einfluss auf die WHO, damit sie seine Geschäfte nicht stört.\nDie Coronakrise ist für Bill Gates „nur“ ein Sprungbrett, um schnelles Geld zu verdienen. Er hat angekündigt, in die Produktion von Impfstoffen zu investieren. Das ist intelligent (und auch skrupellos), denn während Gates seine Medienmacht nutzt und für alle möglichen Geberkonferenzen wirbt, bei denen Geld für die Entwicklung und Produktion von Impfstoffen eingesammelt wird, investiert er schon mal in die Produktionsstätten, um dann selbst von den Geldern zu profitieren. Die 100 Millionen, die er selbst beisteuert, sind Peanuts, wenn später ein „Kuchen“ von mehreren Dutzend Milliarden verteilt wird. Und seine eigenen Spenden lenken davon ab, dass er selbst später blendend verdienen wird.\nBill Gates erklärte dazu in einer US-Sendung:\n„Unser frühes Geld kann die Dinge beschleunigen. Wenn zum Beispiel sieben Produktionsstätten die vielversprechendsten sind, aber am Ende höchstens zwei von ihnen produzieren werden, werden alle sieben Fabriken finanzieren.“\nEr wird sein Geld nach dem Gießkannenprinzip bei den vielversprechendsten Impfstoffprojekten einsetzen, um in jedem Fall seinen Anteil von dem Kuchen ab zubekommen. Und diesen Kuchen haben ihm die Staaten „gebacken“, die bei der Geberkonferenz gespendet haben, anstatt das Geld an Universitäten zu vergeben und so direkten Einfluss auf die Verwendung zu haben. Den Einfluss auf die Mittel hat nun, über seinen Einfluss auf die WHO, Bill Gates. Und er wird seinen Einfluss zu nutzen wissen.\nDieser Beitrag erschien zuerst hier",
     "twitter-history": "[{       \"id\": 1259954760830025729,       \"url\": \"https://twitter.com/ellimination1/status/1259954760830025729\",       \"date\": \"2020-05-11 21:13:18+00:00\",       \"text\": \"@MarioHJahn @Alejand62901743 @C18156917 @suumcuiqueNKL @PaulZiemiak Die WHO hat daher Präventivprogramme für eine gesunde Ernährung und Lebensweise praktisch eingestellt. Dadurch haben die Lebensmittelkonzerne freie Bahn, ihre Produkte in die Märkte der Welt zu drücken und die Gates-Stiftung verdient blendend.... https://t.co/mANxNopwnP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259732494749925376,       \"url\": \"https://twitter.com/ellimination1/status/1259732494749925376\",       \"date\": \"2020-05-11 06:30:06+00:00\",       \"text\": \"@TiloJung WHO hat Präventivprogramme für gesunde Ernährung &amp; Lebensweise praktisch eingestellt &gt;&gt;Lebensmittelkonzerne haben freie Bahn, ihre Produkte in die Märkte der Welt zu drücken &amp; die Gates-Stiftung verdient blendend. https://t.co/mANxNopwnP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259391244163260417,       \"url\": \"https://twitter.com/drehorgel123/status/1259391244163260417\",       \"date\": \"2020-05-10 07:54:05+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld? https://t.co/qtWL2v4QES via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1259384987893272576,       \"url\": \"https://twitter.com/SvenBuchholz4/status/1259384987893272576\",       \"date\": \"2020-05-10 07:29:14+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld? https://t.co/ficgqM14nN via @jouwatch\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 873962036820144129,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/883666956959846400/A7ta-Zr2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/873962036820144129/1499517593\",              \"username\": \"SvenBuchholz4\",              \"name\": \"Rebell❤und jetzt erst recht.\",              \"description\": \"Zeitzeuge einer Diktatur. Wenn sie alles verstehen würden, was ich sage, wären sie ich.\",              \"verified\": false,              \"created_date\": \"2017-06-11 17:56:01+00:00\",              \"location\": \"\",              \"followers\": 3568,              \"friends\": 3621,              \"tweets\": 22221,              \"liked_tweets\": 53791,              \"lists_member\": 7,              \"media_shared\": 1985       }}, {       \"id\": 1259220976568541185,       \"url\": \"https://twitter.com/Nieuwsprik_neus/status/1259220976568541185\",       \"date\": \"2020-05-09 20:37:30+00:00\",       \"text\": \"7miljard euro om wereldbevolking te vaccineren met  GATES-vaccin is binnen het (placebo)vaccin maken zal ook niet moeilijk zijn, maar daarna...  ze staan compleet buiten de werkelijkheid  https://t.co/JkvfBjjMWA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 66475242,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149225345708625920/xgQzpFu__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/66475242/1416177626\",              \"username\": \"Nieuwsprik_neus\",              \"name\": \"Remco_B88⭕ngel⭕felijk🇳🇱\",              \"description\": \"GREAT RESET STOPPEN!!!\",              \"verified\": false,              \"created_date\": \"2009-08-17 20:28:00+00:00\",              \"location\": \"nederland\",              \"followers\": 3473,              \"friends\": 3128,              \"tweets\": 37938,              \"liked_tweets\": 3368,              \"lists_member\": 25,              \"media_shared\": 10263       }}, {       \"id\": 1259179816194117634,       \"url\": \"https://twitter.com/Berger68136736/status/1259179816194117634\",       \"date\": \"2020-05-09 17:53:57+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld? https://t.co/yTWFclwBl5 via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1259167809394925569,       \"url\": \"https://twitter.com/ellimination1/status/1259167809394925569\",       \"date\": \"2020-05-09 17:06:14+00:00\",       \"text\": \"@TeamKenFM Die WHO hat daher Präventivprogramme für eine gesunde Ernährung und Lebensweise praktisch eingestellt. Dadurch haben die Lebensmittelkonzerne freie Bahn, ihre Produkte in die Märkte der Welt zu drücken und die Gates-Stiftung verdient blendend.... https://t.co/mANxNopwnP\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259165395170312192,       \"url\": \"https://twitter.com/ellimination1/status/1259165395170312192\",       \"date\": \"2020-05-09 16:56:39+00:00\",       \"text\": \"@Volksverpetzer @SophiePassmann https://t.co/mANxNopwnP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259161843291107328,       \"url\": \"https://twitter.com/ellimination1/status/1259161843291107328\",       \"date\": \"2020-05-09 16:42:32+00:00\",       \"text\": \"@TeamKenFM https://t.co/mANxNopwnP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259161746574540800,       \"url\": \"https://twitter.com/ellimination1/status/1259161746574540800\",       \"date\": \"2020-05-09 16:42:09+00:00\",       \"text\": \"@TeamKenFM https://t.co/mANxNopwnP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259160113153269761,       \"url\": \"https://twitter.com/ellimination1/status/1259160113153269761\",       \"date\": \"2020-05-09 16:35:39+00:00\",       \"text\": \"@TeamKenFM Auch sehr interessant ... https://t.co/mANxNopwnP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1136710669447966720,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ellimination1\",              \"name\": \"ellimination\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-06 19:05:17+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 247,              \"tweets\": 7289,              \"liked_tweets\": 13440,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1259145087461863425,       \"url\": \"https://twitter.com/Mehriel/status/1259145087461863425\",       \"date\": \"2020-05-09 15:35:57+00:00\",       \"text\": \"EU-Geberkonferenz sammelt über 7 Mlrd€ für #impfstoff gegen #COVID__19 bei dem es sich laut #BillGates um RNA-Gen-#Impfung handelt.Wer aber bekommt das Geld?#coronavirusdeutschland#CoronaVirusDE #Impfpflicht#CoronaPandemie #Coronakrise #Deutschland https://t.co/x9BlDuUz3S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2272106744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240798253685276672/U5IS0lMJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2272106744/1615072464\",              \"username\": \"Mehriel\",              \"name\": \"Mehriel☦️\",              \"description\": \"Blessed are those who have not seen and yet believe... John 20:29\",              \"verified\": false,              \"created_date\": \"2014-01-01 21:17:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 405,              \"friends\": 97,              \"tweets\": 29120,              \"liked_tweets\": 47566,              \"lists_member\": 3,              \"media_shared\": 2169       }}, {       \"id\": 1259142427480412160,       \"url\": \"https://twitter.com/HolgerEwald1/status/1259142427480412160\",       \"date\": \"2020-05-09 15:25:23+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld? https://t.co/MM4FFq8BJI via @jouwatch\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 7,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1259141464099094529,       \"url\": \"https://twitter.com/deutsch365/status/1259141464099094529\",       \"date\": \"2020-05-09 15:21:33+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich das Geld? › Jouwatch https://t.co/FJ3eVCQzzL\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157624,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1259136899580661760,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1259136899580661760\",       \"date\": \"2020-05-09 15:03:25+00:00\",       \"text\": \"https://t.co/Ytw1KYOIJFMedien und Politik haben stolz gemeldet, dass die „Geberkonferenz“ über sieben Milliarden Euro für die Entwicklung eines Impfstoffes gegen das Coronavirus eingesammelt hat. Wer profitiert davon?\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1259136300533325824,       \"url\": \"https://twitter.com/jouwatch/status/1259136300533325824\",       \"date\": \"2020-05-09 15:01:02+00:00\",       \"text\": \"Geberkonferenz sammelt über 7 Milliarden für Corona-Impfstoff – Wer bekommt eigentlich dasxa0Geld? https://t.co/9psqkm5W8z\",       \"replies\": 13,       \"retweets\": 40,       \"likes\": 50,       \"quotes\": 2,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}