{
     "url": "https://www.tagesspiegel.de/kultur/comics/comicverfilmung-wandavision-hinter-der-fassade/26784794.html",
     "date": "2021-01-14T16:24:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hinter der Fassade",
     "article": "Mit der Comicverfilmung „WandaVision“ wird das Marvel-Universum weiblicher und experimentierfreudiger. Am Freitag startet der Neunteiler bei Disney+. Manche kleinbürgerliche Vorstadtidylle ist zu schön, um wahr zu sein. Hinter der attraktiven Fassade offenbaren sich mitunter Leid, Trauer und Verzweiflung. In „WandaVision“, einer Comicverfilmung, mit der am Freitag die vierte Phase von Marvels Cinematic Universe (MCU) startet, gibt es eine Wiederbegegnung mit Wanda Maximoff (Elizabeth Olsen), die in „Avengers: Infinity War“ ihren geliebten Partner, den Androiden Vision (Paul Bettany) verloren hatte. Besonders tragisch war dabei, dass sie ihn töten musste, um den Superschurken Thanos daran zu hindern, die Hälfte aller Lebewesen auszulöschen, was ihm dann trotzdem gelang.\n Nun scheint wieder alles gut zu sein. Das ungewöhnliche Paar durchlebt in einer US-Kleinstadt die verschiedenen Jahrzehnte, beginnend mit den 1950er-Jahren. Doch schnell wird klar, dass das Leben nicht so perfekt und unbeschwert ist. Es zeigen sich Risse. Die Welt wird größer, komplexer und aus Fernsehbildern im Format 4:3 und in Schwarzweiß entwickelt sich ein abgedrehter Mix aus Hommage an klassische US-Fernseh-Sitcoms und hoch budgetiertem MCU-Film.\nDie Zukunft startet per Streaming\n Seit ihrem Einstieg ins Marvel-Franchise am Ende von „Captain America: Winter Soldier“ war Elizabeth Olsen schlicht Wanda Maximoff und zu ihren Zauberkünsten gehörte es, schlagartig ihren osteuropäischen Akzent ablegen zu können. Nun wird die Figur mit ihrem Superhelden-Namen Scarlett Witch eingeführt – und trägt erstmals in einigen Szenen das klassische rote Outfits aus den Comics. \n Wer die empfehlenswerten Comics wie „House of M“ (2005), „Avengers: Heldenfall“ (2005) oder „Vision“ (2016) gelesen hat, kennt die grobe Richtung, in die sich Wanda in ihrer TV-Serie und im kommenden Kinofilm „Dr. Strange in the Multiverse of Madness“ (voraussichtlich 2022 im Kino) entwickeln wird.\n Das Konzept von „WandaVision“ ist erfrischend originell und bietet ein Sinnbild dafür, wie sich die reale Welt und die der Unterhaltung in den vergangenen Jahrzehnten verändert haben. \nVor Corona war geplant, dass „Black Widow“ im Kino Phase 4 eröffnen sollte. Es ist bezeichnend, dass die Zukunft nun im Streaming beginnt. So oder so: Das Marvel-Universum wird diverser, weiblicher und experimentierfreudiger. \n WandaVision ab 15. Januar auf Disney+, neun Episoden, Monatsbeitrag 6,99 Euro. Die Comics gibt es auf Deutsch bei Panini.",
     "twitter-history": "[{       \"id\": 1349762758460502021,       \"url\": \"https://twitter.com/Lars_von_Toerne/status/1349762758460502021\",       \"date\": \"2021-01-14 16:58:13+00:00\",       \"text\": \"An diesem Freitag startet die Comicverfilmung #WandaVision. Hier gibt es einen ersten Ausblick: https://t.co/AYRNvTFPpE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 337129111,              \"url\": \"http://www.tagesspiegel.de/comics\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981769875227111424/3RTF-bBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/337129111/1441345122\",              \"username\": \"Lars_von_Toerne\",              \"name\": \"Lars von Törne\",              \"description\": \"@Tagesspiegel-Redakteur, hat hier v.a. #Comics & Artverwandtes im Blick. Alles andere hier: tagesspiegel.de. Porträt: @tomgauld, Header: @derFlixxx\",              \"verified\": false,              \"created_date\": \"2011-07-17 14:11:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2835,              \"friends\": 973,              \"tweets\": 10749,              \"liked_tweets\": 10323,              \"lists_member\": 122,              \"media_shared\": 3544       }}]"
}