{
     "url": "https://www.tagesspiegel.de/politik/russlands-verfassung-abstimmung-ueber-putins-macht/25880620.html",
     "date": "2020-06-02T17:08:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Abstimmung über Putins Macht",
     "article": "Am 1. Juli findet das wegen der Coronakrise verschobene Verfassungsreferendum statt. Es ist ein Test für die Effizienz von Putins Machtmechanismus. Erst wird am 24. Juni auf dem Roten Platz in Moskau die Siegesparade nachgeholt. Dem Aufmarsch folgt in der Woche darauf das Referendum über die neue Verfassung Russlands. Das hat Wladimir Putin jetzt entschieden, um zu zeigen, dass Russland in der Corona-Pandemie das Schlimmste überstanden hat. Optimistisch erklärte der russische Präsident am Montag: „Wir kehren zum normalen Leben zurück. Die Situation stabilisiert sich Schritt für Schritt.“\nSowohl die Inszenierung seines Auftritts, als auch die aktuellen Pandemie-Zahlen für Russland widerlegen Putins Worte. Der Präsident saß wie immer in den vergangenen Wochen einsam und isoliert von der Außenwelt vor einem großen Bildschirm, auf dem Vertreter der Verfassungskommission für eine Videokonferenz zugeschaltet waren. Die offizielle Zahl der Infizierten in Russland bewegt sich in Richtung 500000 und die der täglichen Neuinfektionen pendelt seit einiger Zeit hartnäckig um die Marke von 9000 Menschen – insofern stimmt der Begriff „stabilisiert“ sogar. Nur in den USA und Brasilien sind die Werte noch schlechter.\nDie Verfassung ist längst in Kraft\nDennoch soll die Verfassungsreform jetzt mit einem Referendum abgeschlossen werden, das am 1.Juli endet. Die Änderungen definieren die Rolle einer Reihe staatlicher Institutionen neu, vor allem aber geben sie Putin die Möglichkeit, noch für zwei weitere Legislaturperioden im Amt zu bleiben, also bis 2036. Putin, der seit 1999 als Regierungschef und als Staatsoberhaupt an der Spitze des Landes steht, wäre dann 84 Jahre alt.\nJuristisch ist das Referendum bedeutungslos, die neue Verfassung ist bereits in Kraft. Dennoch spielt die bevorstehende Abstimmung – ähnlich wie die von oben gesteuerten Wahlen – in Putins Russland eine wichtige Rolle im Machtmechanismus. Wegen der Manipulationen liefern sie dem Präsidenten kaum noch Informationen über die tatsächliche Stimmung in der Bevölkerung. Vielmehr sollen sie der eigenen Bevölkerung wie auch dem Ausland ein Signal der politischen Einheit des Landes senden. Jüngste Umfragen des unabhängigen Lewada-Instituts zeigen, wie sehr während der Corona-Beschränkungen das Vertrauen in staatliche Institutionen und vor allem in Putin selbst gelitten hat.\nDas Referendum kann so zu einem Test für die Effizienz des Machtapparates werden. Es zeigt, wie dessen Angehörige die ihnen zugewiesenen Aufgaben meistern. Die Verfassungskommission hat dafür im Sinne Putins die Probe bestanden. Nun ist es an den Funktionären in der Provinz, ihre Rolle zu spielen – und sich dem Präsidenten für kommende Aufgaben zu empfehlen.",
     "twitter-history": "[]"
}