{
     "url": "https://www.tagesspiegel.de/berlin/bird-voi-lime-und-tier-sie-sind-wieder-da-deshalb-kommen-die-e-roller-jetzt-zurueck-nach-berlin/26000746.html",
     "date": "2020-07-14T08:54:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sie sind wieder da! Deshalb kommen die E-Roller jetzt zurück nach Berlin",
     "article": "Nach einer Corona-Pause kämpfen sich die E-Tretroller-Verleiher zurück auf die Straße. Alte Konflikte könnten wieder aufflammen - und noch mehr Roller kommen. Erst brach der Markt zusammen. Jetzt erobern elektrische Tretroller langsam die Straßen zurück. „Seit Mitte Juni sind wir in Berlin, Hamburg, Lübeck und anderen deutschen Städten wieder am Markt“, sagt Claus Unterkircher, verantwortlich für das Deutschlandgeschäft des schwedischen Verleihers Voi, der seine Fahrzeuge in insgesamt zwölf deutschen Städten – darunter in Berlin – anbietet.\nDie Wettbewerber Tier, Lime und Bird geben ebenfalls an, ihre Flotten in den meisten Städten wieder auf der Straße zu haben. Mit dem Comeback der E-Tretroller dürften jedoch auch alte Konflikte wieder aufflammen.\nDie Coronakrise hatte den Markt stark unter Druck gesetzt, zeitweise sammelten die Anbieter sämtliche Roller ein – mit wenigen Ausnahmen für Pflegepersonal und an Krankenhäusern. Nicht alle Anbieter, hinter denen meist finanzstarke Risikokapitalgeber stecken, haben die Krise überlebt.\nSo hat die Uber-Tochter Jump Anfang Mai ihr E-Bike- und E-Roller-Geschäft an den Wettbewerber Lime verkauft. \nParallel drängen mit den zunehmenden Lockerungen und dem Beginn des Sommers neue Firmen in den Markt: Der Autobauer Ford hat gerade mit seiner Tochter Spin E-Tretroller nach Köln, Essen und Dortmund gebracht. Lime kündigte derweil an, die roten Jump-Fahrzeuge so schnell wie möglich wieder auf die Straße zu bringen.\nLaut der Berliner Agentur für Elektromobilität (eMO) sind folgende Anbieter derzeit (wieder) in Berlin aktiv:\n„Unsere Ausleihzahlen liegen über dem Vorkrisenniveau“, berichtet auch Claus Unterkircher von Voi im Gespräch mit Tagesspiegel Background. „Im Sommer sind die Fahrzeuge besonders gefragt.“ Die Städte könnten also schon bald wieder damit konfrontiert sein, das Tretroller-Chaos auf den Gehwegen ordnen zu müssen, wie es viele Gegner der Mobilitätsform im vergangenen Sommer gefordert hatten.\nVielerorts ist die Rechtslage unklar\nViele Möglichkeiten haben sie dazu allerdings nicht, die rechtliche Lage ist nach wie vor unklar. „Ob Städte und Kommunen die Anzahl der Roller begrenzen oder bestimmte Parkflächen zuweisen können, hängt maßgeblich von der Frage ab, ob im Sharing-Modell vertriebene E-Scooter als erlaubnispflichtige Sondernutzung öffentlicher Verkehrsflächen, oder aber als erlaubnisfreier Gemeingebrauch einzustufen sind“, sagt Norman Koschmieder aus dem Düsseldorfer Büro von der Kanzlei Hengeler Mueller. \nHandelt es sich um Gemeingebrauch, kommt das einem Freifahrtschein für die Anbieter gleich. In diesem Fall können sie ihre Fahrzeuge theoretisch überall in der Stadt abstellen – ohne zuvor bei den Behörden um Erlaubnis fragen zu müssen.\nDiese Frage sei nach wie vor nicht geklärt, sagt der Jurist im Gespräch mit Background. So stufen etwa die Städte Berlin, Düsseldorf und Leipzig E-Roller-Sharing als Sondernutzung ein, während beispielsweise die Städte München, Frankfurt und Hamburg einen Gemeingebrauch annehmen.\nAus rechtlicher Sicht sprächen gewichtige Argumente dafür, E-Roller-Sharing als erlaubnisfreien Gemeingebrauch öffentlicher Verkehrsflächen anzusehen, findet Koschmieder. Zumindest, weil E-Tretroller aus regulatorischer Sicht wie Fahrräder zu behandeln seien. Wie für Fahrräder würde dann auch für E-Roller gelten: Sie dürfen zwar nicht auf Gehwegen fahren, aber dort abgestellt werden.\nNicht nur die individuelle Nutzung, sondern auch der Vertrieb der E-Roller falle dann unter den Gemeingebrauch, erklärt der Jurist. Das Oberverwaltungsgericht Hamburg habe das Abstellen von Mietfahrrädern, die ebenfalls im Sharing-Modell auf öffentlichen Wegflächen angeboten wurden, in einem Urteil aus dem Jahr 2009 ausdrücklich als solches eingeordnet. „Diese Rechtsprechung ist auf das E-Scooter-Sharing übertragbar.“\nAuch hielten weder die Straßenverkehrsordnung noch das Straßenverkehrsgesetz Regelungen für die jetzt nunmehr ein Jahr alte Verkehrsform vor. Eine Initiative des Landes Berlin, die das Parken von E-Rollern zu gewerblichen Zwecken zum Gegenstand einer Sondernutzungserlaubnis macht, wurde vor einigen Monaten im Bundesrat abgelehnt.\nKoschmieder findet das richtig. Einzelne Verkehrsformen zu regulieren, ohne ein ganzheitliches Mobilitätskonzept entwickelt zu haben, sei nicht zielführend, meint der Jurist. Solange das fehle, sollten Kommunen und Sharing-Anbieter freiwillige Selbstverpflichtungen eingehen, wie sie das mit dem vor einem Jahr unterzeichneten Memorandum of Understanding getan haben. Offen ist allerdings, wie weit die Kommunen dabei tatsächlich gehen können – und wann sich die Anbieter wehren.\nAuch in Hamburg versucht die Verkehrsverwaltung, die Verleiher dazu zu bewegen, eine freiwillige Erklärung zu unterschreiben, um grünes Licht für ihren Dienst zu bekommen. Darin sind die Spielregeln für den Betrieb in der Stadt festgehalten, unter anderem, in welchen Zonen Fahrverbote gelten und wo die Geräte abgestellt werden dürfen. Wenn nötig, sollen auch „Obergrenzen für die zulässige Anzahl“ von Rollern an einem Aufstellpunkt definiert werden, heißt es im frisch verabschiedeten Koalitionsvertrag der rot-grünen Landesregierung. \nDie Anbieter sollen Statistiken mit der Stadt teilen\nDie Anbieter sind angehalten, detaillierte Informationen über die Nutzung ihrer Fahrzeuge der Stadt zur Verfügung zu stellen. Auf dieser Grundlage soll es möglich sein, das Angebot „zielgerichtet“ zu steuern. Ein entsprechendes Pilotprojekt mit dem Hamburger Mobility-Start-up Wunder Mobility lief im Juni aus, das weitere Vorgehen werde derzeit geprüft, teilt das Unternehmen auf Nachfrage mit.\nSollte das Vorhaben umgesetzt werden, könnten neue Konflikte aufkommen. Nicht ausgeschlossen, dass sich ein Anbieter diesen weitreichenden Vorgaben widersetzt, sagt der Düsseldorfer Jurist Koschmieder. Dann müsste die Frage, welche Rechte und Pflichten die Verleiher tatsächlich haben, vor dem Verwaltungsgericht geklärt werden.\nÖffentlich demonstrieren die Anbieter derweil einen Schulterschluss mit Kommunen und Verkehrsbetreibern. Von Konflikten keine Spur: Voi liefert Berlins Bezirken freiwillig Daten über die Nutzung der eigenen Roller. Sie sollen den Behörden als Grundlage dienen, um herauszufinden, wo Abstellplätze eingerichtet werden könnten. Auch Wettbewerber Lime signalisiert: „Wir sind offen für die Zusammenarbeit.“ Kooperation statt Konfrontation, lautet das Motto.\nVoi-Manager Unterkircher blickt optimistisch in die Zukunft: „Aus Angst vor einer Infektion mit dem Coronavirus bevorzugen die Menschen individuelle Verkehrsmittel, idealerweise an der frischen Luft.“ Davon hat das Fahrrad bereits profitiert, wie aktuelle Zahlen zeigen. Das E-Tretroller-Geschäft entwickle sich ein wenig langsamer, aber die Ausleihzahlen werden weiter steigen.\nMit einem neuen Geschäftsmodell wollen die Anbieter auf das veränderte Nutzerverhalten während der Pandemie reagieren: Neben Minutenpreisen bieten die Schweden nun auch eine Art Abo für ihre Kundinnen und Kunden. Für einen monatlichen Pauschalpreis dürfen E-Roller-Fans damit so viele Fahrten bis zu 45 Minuten machen, wie sie möchten. Trotz Corona und juristischer Unklarheiten: Bald könnte es auch auf Berlins Straßen noch mehr E-Roller geben.",
     "twitter-history": "[{       \"id\": 1283706861448056832,       \"url\": \"https://twitter.com/FrankMenger/status/1283706861448056832\",       \"date\": \"2020-07-16 10:15:40+00:00\",       \"text\": \"https://t.co/uOmSjrL0XP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194984,              \"liked_tweets\": 2973,              \"lists_member\": 411,              \"media_shared\": 1634       }}]"
}