{
     "url": "https://www.tagesspiegel.de/politik/berufung-gegen-transparenz-urteil-des-verwaltungsgerichts-merkel-will-vertrauliche-treffen-mit-medien-weiter-geheim-halten/26789944.html",
     "date": "2021-01-12T12:19:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkel will „vertrauliche“ Treffen mit Medien weiter geheim halten",
     "article": "Presse-Infos „im Hintergrund“ gehören in die Öffentlichkeit, meinen die Richter. Das könnte auch für die Pandemiepolitik gelten. Das Kanzleramt sperrt sich. Kontakte sind in den Corona-Zeiten schwieriger geworden. Auch die vertraulichen Kontakte Angela Merkels zur Presse. Während der Lockdown-Monate im Frühjahr hatte es offenbar eine Pause der traditionsreichen sogenannten Hintergrundgespräche im Bundeskanzleramt gegeben. In diesen Runden trifft sich die Kanzlerin zum vertraulichen Austausch mit Vertreterinnen und Vertretern der wichtigsten Medien der Republik. Die Öffentlichkeit erfährt darüber in aller Regel nichts. Man vereinbart Stillschweigen und hält sich daran.\nDoch auch daran ändert sich etwas. So berichtet die „tageszeitung“, im August 2020 seien „Chefredakteure“ in der Regierungszentrale mit Merkel und Kanzleramtschef Helge Braun wieder mal persönlich zusammengetroffen. Wie üblich unter der Maßgabe, dass nichts berichtet werden darf. Thema: die Pandemiepolitik. Helge Braun, selbst Intensivmediziner, habe „in Hintergrundgesprächen einem großen Teil der Hauptstadtpresse eindringlich die Sorgen vor der Überlastung des Gesundheitswesens erklärt“.\nWarum soll das niemand wissen? Das Virus geht alle an\nDas tut Braun zugegeben öfter. Weshalb sich die Frage stellt, warum sich die teilnehmenden Chefredakteure, obwohl sie in ihrer Funktion als Journalisten gebeten wurden, denn überhaupt zur Vertraulichkeit verpflichten müssen. Möglicherweise erzählt Braun in solchen Runden jedoch auch anderes, als er vor Fernsehkameras erklärt, setzt andere Akzente oder benennt Risiken, die wenig diskutiert werden. Dann aber würde sich umso dringender die Frage stellen: Warum soll das niemand wissen? Das Virus geht alle an. \nKünftig könnte es mehr Aufklärung über solche Praktiken geben. Wie berichtet hat das Berliner Verwaltungsgericht im November 2020 einer Klage des Tagesspiegels stattgegeben, die auf eine Transparenz solcher Zusammenkünfte zielt (Az.: VG 27 K 34.17). Grundlage ist der verfassungsunmittelbare Auskunftsanspruch der Presse gegenüber Behörden, wie er aus Artikel fünf des Grundgesetzes abgeleitet wird, der Pressefreiheit. Jetzt hat das Gericht die schriftlichen Urteilsgründe übermittelt. Doch kaum lagen sie vor, hat das Kanzleramt Berufung zum Oberverwaltungsgericht (OVG) Berlin-Brandenburg eingelegt. Der Regierung geht es ums Prinzip: Bisher kann sie sich aussuchen, welche Journalisten sie ins Vertrauen zieht und wem sie auf diese Weise Informationen zukommen lässt. Mehr Transparenz könnte hier Unwuchten zutrage treten lassen – womöglich auch in der Behandlung öffentlich-rechtlicher gegenüber privaten Medien. \nTransparenz wäre das Ende des Austauschs, sagt die Regierung\nDeshalb hält das Kanzleramt einschließlich der Chefin seine vertrauliche Informationsarbeit, auch die zur Pandemiepolitik, weiter hochgeheim. Sie falle in den „Kernbereich exekutiver Eigenverantwortung“, wie es in der Juristensprache heißt. Der muss laut Rechtsprechung vor Öffentlichkeit geschützt bleiben, damit sich die Regierung ungehindert und frei von fremden Einflüssen einen eigenen Willen bilden und politische Entscheidungen treffen kann. \nTransparenz, hieß es, würde bedeuten, dass Merkel diese Form des Austauschs beenden müsse, obwohl sie für ihre Regierungsarbeit unentbehrlich sei. Darüber hinaus betonte das beklagte Kanzleramt Nachteile für die auswärtigen Beziehungen. Im konkreten Fall geht es um Treffen aus dem Jahr 2016, bei denen Themen wie Brexit und Geflüchtetenkrise erörtert worden sein könnten. Nicht zuletzt wurden die Rechte der eingeladenen Journalisten selbst ins Feld geführt, die sich schließlich auch auf Artikel fünf berufen können. Es drohe ein „irreversibler Eingriff in die grundrechtlich geschützte Pressefreiheit“, sollten ihre Namen gegen ihren Willen bekannt werden.\nPressefreiheit ist ein Grundrecht mit Gewicht \nJuristisch gilt als geklärt, dass die bloße Verabredung von Vertraulichkeit kein Grund sein darf, etwas vor der Presse verborgen zu halten. So soll Merkel auch nicht geheim halten dürfen, wenn ein Lobbyist wie etwa Karl-Theodor zu Guttenberg Zugang zum Kanzleramt bekommt, um dort, wie im Fall Wirecard, für Unternehmensinteressen zu werben. Jede Behörde, auch das Bundeskanzleramt, muss „berechtigte schutzwürdige Belange“ vorbringen und diese hinsichtlich jeder einzelnen begehrten Information sachlich begründen, wenn sie mauern will. Gelingt das nicht, kommt es erst gar nicht zu einer Abwägung mit dem öffentlichen Informationsinteresse. Dann hat der Staat gleich verloren und wird gerichtlich zur Auskunft verpflichtet. Die Pressefreiheit ist ein Grundrecht mit Gewicht in Deutschland.\nUm Informantenschutz geht es hier nicht, meinen die Richter\nMit dieser Strenge blickt auch das 39-seitige Urteil des Verwaltungsgerichts auf das Problem. Es lässt von den angeblich „schutzwürdigen Belangen“ wenig übrig. Insbesondere zweifelt es an der Behauptung, dass abstrakte Angaben über Zeiten, Orte und Themen von Merkels Runden überhaupt zum „Kernbereich“ des Regierungsgeschäfts gehören könnten. Schließlich handele es sich bei den 13 bis 15 journalistischen Teilnehmern nicht um ein amtliches „Entscheidungsgremium“. Es sei auch nicht erkennbar, warum künftig keine Hintergrundgespräche mehr abgehalten werden könnten, wenn über vergangene Runden öffentlich Auskunft erteilt würde.\nDass diplomatische Beziehungen leiden, hält das Gericht ebenfalls für wenig wahrscheinlich. Was die Regierung dazu vortrage, sei „hypothetisch“ und zu allgemein. Schließlich hindere auch die Pressefreiheit der Teilnehmenden nicht an Auskünften. Zwar schütze sie Recherchen und Informanten. Dies jedoch nur „im Hinblick auf private Quellen der Presse“. Der Schutz beziehe sich nicht auf staatliche Stellen, die im Rahmen ihrer Befugnisse Öffentlichkeitsarbeit machten. \nDas Verfahren habe „grundsätzliche Bedeutung“, so die Richter. Die Regierung hofft nun, dass das OVG zu einer anderen Entscheidung findet. Es hatte 2017 einen Eilantrag des Tagesspiegels in dieser Sache abgewiesen (Az.: OVG 6 S 1.17).",
     "twitter-history": "[{       \"id\": 1358582474830397443,       \"url\": \"https://twitter.com/Pippilotta_here/status/1358582474830397443\",       \"date\": \"2021-02-08 01:04:37+00:00\",       \"text\": \"#Berlin Berufung gg #Transparenz-Urteil d #VerwGs #Merkel will „vertrauliche“ Treffen mit Medien weiter geheim halten.Presse-Infos „im Hintergrund“ gehören in die Öffentlichkeit, meinen die Richter. Das könnte auch für d Pandemiepolitik gelten. https://t.co/iCacBR5uft#Corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 291329034,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348633207474954242/-xTSp_5v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/291329034/1537792367\",              \"username\": \"Pippilotta_here\",              \"name\": \"SG Respekt 🐰🚓🚒🚑\",              \"description\": \"🌈Menschen in den Mittelpunkt stellen 🦒😊 Wir mögen nur so viel nach außen zu bewegen, wie wir selbst nach innen bewegt sind 🌻🦋🐝RT ≠ automatisch Zustimmung\",              \"verified\": false,              \"created_date\": \"2011-05-01 20:31:23+00:00\",              \"location\": \"Villa Kunterbunt\",              \"followers\": 1644,              \"friends\": 2201,              \"tweets\": 211571,              \"liked_tweets\": 214642,              \"lists_member\": 93,              \"media_shared\": 3105       }}, {       \"id\": 1349341454779478026,       \"url\": \"https://twitter.com/MuenchenLondon/status/1349341454779478026\",       \"date\": \"2021-01-13 13:04:07+00:00\",       \"text\": \"Typisch Monika Dumm #Merkel will „vertrauliche“ Treffen mit Medien weiter geheim halten https://t.co/nfWeQjuIrk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 608828957,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280214967417999361/CmhalLgU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/608828957/1480174468\",              \"username\": \"MuenchenLondon\",              \"name\": \"Ratlos\",              \"description\": \"Journalist - Fixer - Producer - here with own views - based in London and Munich\",              \"verified\": false,              \"created_date\": \"2012-06-15 06:21:31+00:00\",              \"location\": \"London Munich\",              \"followers\": 39179,              \"friends\": 13489,              \"tweets\": 13300,              \"liked_tweets\": 18,              \"lists_member\": 83,              \"media_shared\": 86       }}]"
}