{"url": "https://www.tagesspiegel.de/berlin/laehmung-sprachstoerungen-lungenentzuendung-wie-orazio-giamblanco-24-jahre-nach-einem-rassistischen-angriff-leidet/26666318.html", "date": "2020-11-29T08:01:26+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Orazio Giamblanco 24 Jahre nach einem rassistischen Angriff leidet", "article": "Horror ohne Ende: der 1996 von einem Skinhead beinah erschlagene Italiener kämpft sich durchs Leben. Und Trebbin, wo die Tat geschah, ringt um die Erinnerung. Ein modernes Treppenhaus, hell, geräumig und mit glatten Metallstangen, kann in Coronazeiten eine ungewöhnliche Funktion bekommen. Zum Beispiel als Raum für die Krankengymnastik eines Schwerbehinderten. Orazio Giamblanco sitzt in einem Rollstuhl im Erdgeschoss des Neubaus in Bielefeld an einer langen Querstange. \nEr blickt mit hängendem Kopf auf sein linkes Bein, eingeklammert in eine Stahlschiene, und auf seine Füße, die in orthopädischen Stiefeln stecken. Der 79-jährige Italiener konzentriert sich. Er sammelt Kraft. Dann ruckt er vor, sackt zurück, ruckt stärker vor und beginnt, sich zu erheben. Ganz alleine schafft er es nicht, der junge Physiotherapeut Tim Lange drückt ihn am Oberkörper hoch.\n„Mach mal den Rücken grade, guck mal nach vorn“, sagt Lange. Orazio greift langsam nach der Querstange des Geländers. Wie in Zeitlupe richtet er sich auf, hebt den Kopf. Lange stabilisiert mit einer Hand den Rücken, mit der anderen Orazios Brust. Dann hat es Orazio geschafft. Er steht stocksteif am Geländer.\nWas für einen gesunden Menschen belanglos wäre, ist für Orazio, der im Alter noch mehr auf den Rollstuhl angewiesen ist als früher, ein enormer Fortschritt. Aber die Kraft, noch zu sagen, wie er sich fühlt, hat er nicht. Sein Blick geht starr zur Treppe. Doch Lange lächelt zufrieden. Der 26-jährige Therapeut, ein Mensch voller Energie, kommt seit Juni zu Orazio. Für den schwerbehinderten Mann ist jetzt die früher übliche Gymnastik in einem Krankenhaus oder einem Fitnessstudio tabu. Aus Furcht vor Corona.\nEs ist 24 Jahre her, dass Orazio Giamblanco aus dem Dasein eines gesunden Menschen gerissen wurde. Am 30. September 1996 drosch der Skinhead Jan W.in der brandenburgischen Kleinstadt Trebbin dem Italiener eine Baseballkeule gegen den Kopf. Der Rechtsextremist und weitere junge Rassisten waren unterwegs, um italienische Bauarbeiter zu jagen, die als Hilfskräfte für ein größeres Projekt nach Trebbin gekommen waren. Orazio war erst vor wenigen Tagen aus Bielefeld angereist. Der Schlag mit der Keule hätte ihn beinahe getötet.\nDie Ärzte im Krankenhaus Luckenwalde retteten ihn mit Notoperationen. Orazio blieb am Leben. Doch seine Gesundheit war zerstört. Auf Dauer. Schädelbasisbruch und Hirnblutung hinterließen eine spastische Lähmung, Sprachstörungen, Depressionen, Konzentrationsschwäche, Schlafstörungen. In den vergangenen Jahren verstärkten sich Probleme mit Magen und Verdauung. Die Schmerzen können überall sein.\nWeit mehr als 10.000 Menschen seit Wiedervereinigung bei rechten Angriffen verletzt\n Seit 1996 berichtet der Tagesspiegel über den Fall. Jedes Jahr fahre ich nach Bielefeld, um in einer Langzeitstudie über ein Opfer rechter Gewalt zu recherchieren und zu berichten, welche Folgen rassistischer Hass noch lange nach der Tat haben kann. Orazio ist, folgt man den lückenhaften Statistiken der Polizei, einer von weit mehr als 10 000 Menschen, die seit der Wiedervereinigung von Rechtsextremisten attackiert wurden. Und mindestens 187 starben, das ergaben Recherchen des Tagesspiegels. Die Polizei nennt nur 109 Tote.\nVon den überlebenden Opfern sind vermutlich hunderte, wenn nicht tausende, noch lange nach den Naziattacken traumatisiert. Genaue Angaben fehlen. Es bleibt auch unklar, wie viele Menschen körperlich an Nachwirkungen von Verletzungen leiden, die sie bei Angriffen erlitten. Orazios Schicksal ist jedenfalls ein drastisches Beispiel für Langzeitfolgen rechter Gewalt. Die jahrelange Studie im Tagesspiegel ist ein Versuch, auf eine gesellschaftliche Tragödie hinzuweisen, deren Dimension sich nur ahnen lässt.\nOpfer sind auch die Angehörigen. Im Falle von Orazio seine Lebensgefährtin Angelica Stavropolou, 69 Jahre alt, und ihre 46-jährige Tochter, Efthimia Berdes, genannt Efi. Die beiden Frauen pflegen Orazio seit dem „Unfall“, wie sie das Verbrechen nennen. Angelica und Efi sind schon lange erschöpft, sie leiden unter Depressionen. Bei jedem Besuch erzählen sie davon. Dass nach den jährlichen Reportagen im Tagesspiegel viele Leserinnen und Leser Geld spenden, lindert ein wenig die Verzweiflung bei Orazio, Angelica und Efi. Ich nenne sie mit Vornamen, weil wir uns längst angefreundet haben.\n 2020 war wieder ein hartes Jahr für die drei. Angelica zählt auf, „Orazio ist zweimal gestürzt, einmal hat er am Kopf geblutet. Im August lag er mit Lungenentzündung im Krankenhaus.“ Ein Test auf Corona sei jedoch negativ gewesen, sagt Angelica. Die Frauen berichten auch, Orazio sei im Bad dreimal bewusstlos geworden. „Ich hatte Angst, ich dachte, er hat einen Schlaganfall“, sagt Angelica. Es war aber „nur“ Entkräftung. Er habe auch wenig Appetit, klagt sie. Orazio nuschelt, „ist schwer... Magen... ist nichts zu machen“. Seine Worte sind kaum zu verstehen.\n Ich frage vorsichtig, wie der Jahrestag des Angriffs war, der 30. September. „Ich hatte ihn vergessen“, sagt Angelica, „aber Orazio hat sich erinnert, wie jedes Jahr. Er hat geweint, er hat gesagt, was hat man mit mir gemacht.“ Orazio sagt jetzt nichts. Ich zögere, ob ich ihm und den Frauen erzählen soll, was sich dieses Jahr in Trebbin abgespielt hat, nachdem im Februar die Erinnerung an das Verbrechen von 1996 plötzlich auf die Tagesordnung des Stadtparlaments kam. Doch die drei blocken nicht ab, als ich auf Trebbin zu sprechen komme. Sie hören interessiert zu.\nDie \"Baseballschlägerjahre\" trafen auch Trebbin\n Die Geschichte ist ein Blick ins Gemüt einer wohl nicht untypischen Brandenburger Kleinstadt. Die wie viele andere in den „Baseballschlägerjahren“ von rechter Gewalt getroffen wurde und sich noch heute schwer tut.\n Ende Februar beantragt im Trebbiner Stadtparlament die dreiköpfige Fraktion „Neue Liste/Die PARTEI“, das im Bau befindliche Gerätehaus der Feuerwehr nach Orazio Giamblanco zu benennen. Damit werde die Stadt an das Verbrechen erinnert „und ein starkes und dauerhaftes Zeichen gegen rassistische Gewalt“ gesetzt. Die Initiative geht vor allem von der Satirepartei „Die PARTEI“ aus. Doch die Idee, in Trebbin an der neuen Feuerwache an das Schicksal von Orazio Giamblanco zu erinnern, sei keineswegs satirisch gemeint, betont der Stadtverordnete Sascha Riedel. Die PARTEI meint es ernst. Sie fragt auch beim Tagesspiegel vor dem Antrag im Stadtparlament, ob Giamblanco das Gedenken überhaupt recht wäre. Ich gebe die Frage telefonisch weiter. Orazio und die Frauen finden die Idee gut. Die drei freuen sich über die Aufmerksamkeit aus Trebbin. Doch dort beginnt ein zähes Gerangel.\nDie Stadt hat sich bislang nur punktuell mit dem dunklen Kapitel ihrer jüngeren Geschichte befasst. Es war der 2008 ins Parlament gewählte, damals parteilose Jungpolitiker Hendrik Bartl, der Erinnerung anmahnte. 2009 fuhren er, Vizebürgermeisterin Ina Schulze und der damalige Vorsteher der Stadtverordnetenversammlung, Peter Blohm, mit nach Bielefeld. Die Lokalpolitiker waren geschockt.\n Mit Tränen in den Augen sahen sie, wie sich Orazio in einem Zentrum für Physiotherapie bei der Krankengymnastik abmühte. „Ich hätte mir das nicht vorstellen können“, sagte Blohm. Und es rührte die drei, wie herzlich Orazio und die Frauen sie aufnahmen. Doch auch nach dem Besuch blieb im Stadtbild von Trebbin ein Zeichen der Erinnerung aus. Eine Gedenktafel gibt es nicht. Bartl liest jedes Jahr dem Stadtparlament aus der Orazio-Reportage im Tagesspiegel vor, das Rathaus macht stets mit bei der Spendenaktion der Zeitung.\n Für Die PARTEI war das zu wenig. Sie hatte allerdings bei ihrem Antrag vom Februar auch einen Hintergedanken. Der Name von Orazio Giamblanco am neuen Gerätehaus der Feuerwehr wäre indirekt ein Hinweis auf die Vergangenheit des Feuerwehrchefs, „Stadtwehrführer“ Silvio Kahle: Er gehörte Mitte der 1990er Jahre zur Skinhead-Clique um den Haupttäter Jan W. Und Kahle war einer der „Kameraden“, die Jan W. aus dem Gefängnis heraus belastete, als er sich von der rechten Szene verraten fühlte.\nFeuerwehrchef war einst bei der rechten Clique\n Das Amtsgericht Luckenwalde verurteilte dann 2002 mehrere Rechte wegen der Jagd auf Italiener am 30. September 1996, allerdings zu geringen Strafen. Kahle kam mit einer Verwarnung davon, außerdem musste er 600 Euro an einen Suchthilfeverein zahlen. Die Feuerwehr wollte ihn rauswerfen, es gab reichlich Gezerre. Heute jedoch ist Kahle als Feuerwehrchef eine geachtete Persönlichkeit in Trebbin. Er sitzt auch im Stadtparlament. Nicht bei der AfD, sondern in der Fraktion „Frischer Wind/UFW“, gemeinsam mit Hendrik Bartl. Doch die Idee, das neue Feuerwehrhaus nach Orazio Giamblanco zu benennen, lehnen Kahle und eine Mehrheit der Lokalpolitiker ab.\n Er habe mit den Angriffen auf die Italiener nichts zu tun gehabt, sagt Kahle vor einer Woche am Telefon. Die Verwarnung des Amtsgerichts Luckenwalde, die vom Landgericht Potsdam bestätigt wurde, hält Kahle für einen Irrtum. Er ist es leid, auch heute noch auf seine rechte Vergangenheit gestoßen zu werden. „Ich möchte mich nicht reinwaschen“, sagt er, „ich habe vor 30 Jahren nach einer politischen Orientierung gesucht und habe sie in der falschen Ecke gefunden. Dafür stecke ich seit 25 Jahren Schelte ein.“ Aber er klagt nicht nur. Das Schicksal von Orazio ist ihm offenbar nicht gleichgültig. „Sagen Sie ihm bitte, dass mir die Geschichte von damals unendlich leid tut.“\n Kahle hält es auch für längst überfällig, dass in Trebbin ein sichtbares Gedenken stattfindet. Aber nicht am Feuerwehrhaus. In einem etwas sperrigen, mit Gendersternchen verzierten Schreiben der „Löschzugführung“ ans Stadtparlament heißt es, „eine Begründung, das Feuerwehrhaus nach Herrn Giamblanco zu benennen war es, dem in der Bevölkerung umgreifenden Egoismus entgegenzuwirken. Ehrenamtlich tätigen, also dem Gemeinwohl nützenden Kameraden*innen, kann keinesfalls und auch nicht in geringster Weise Egoismus unterstellt werden und sollte deshalb auch nicht als Argumentation dienen“. Bürgermeister Thomas Berger wird „eindringlich und höflich“ gebeten: „Verzichten Sie auf eine Namensgebung der Feuerwehr oder ihrer Gebäude“.\nAfD sollte über Gedenken an Opfer rassistischer Gewalt mitentscheiden\n In diese Richtung lief die Diskussion in Trebbin auch schon vor dem Schreiben der Feuerwehrleute. Im Juni verhinderte ausgerechnet der beharrlich an Orazio erinnernde Bartl, inzwischen Vorsteher des Stadtparlaments, dass über den Antrag der Fraktion Neue Liste/Die PARTEI abgestimmt wird. Beschlossen wurde hingegen ein Antrag, den CDU, SPD und Frischer Wind eingebracht hatten – gemeinsam mit der AfD. Die Mehrheit der Stadtverordneten verständigte sich darauf, Haupt- und Kulturausschuss sollten über ein „Zeichen der Mahnung und Erinnerung“ beraten. Die rassistische AfD durfte über das Gedenken an ein Opfer rassistischer Gewalt mitentscheiden. Hinterher kamen Bartl Bedenken. Dass die AfD mit auf dem Antrag stand, sei „nicht gut“, sagte er am Telefon.\n So sah es auch Bürgermeister Berger. Er enthielt sich. „Solange ein Faschist wie Höcke in der AfD wirken kann, solange kann ich nicht gemeinsam mit dieser Partei stimmen“, sagte der CDU-Politiker im Juni dem Tagesspiegel. Sascha Riedel von der PARTEI war über den Beschluss des Stadtparlaments „mega schockiert“. Aber es kam noch härter. Im September zogen Riedels Fraktionskollegen von der Neuen Liste den Antrag zurück, das Feuerwehrhaus nach Orazio Giamblanco zu benennen. Aus Sorge, sich in Trebbin zu isolieren. Die Fraktion zerbrach. Dass die Geschichte dennoch nicht mit einer Blamage für Trebbin endete, ist offenbar dem Bürgermeister zu verdanken.\nIm September präsentierte Berger einen längeren Vorschlag, der in Trebbin Spuren hinterlassen dürfte. Der Platz am Tatort von 1996 soll in „Orazio-Giamblanco-Platz“ umbenannt werden. Dort soll zudem eine Stele mit mehreren Inschriften aufgestellt werden. Da wird aus der Brandenburger Verfassung zitiert, es wird rassistische Gewalt verurteilt, doch die entscheidende Passage ist für den unteren Teil der Stele vorgesehen. „Am 30. September 1996 wurden an diesem Platz drei italienische Bauarbeiter Opfer rechter Gewalt. Einer von ihnen ist Orazio Giamblanco“, heißt es im Entwurf. „Der damals 22-jährige Trebbiner Täter verletzte den damals 55-Jährigen lebensgefährlich mit einem Baseballschläger am Kopf. Diese Stele erinnert an das dunkle Kapitel in Trebbins Geschichte und mahnt, geschlossen gegen Diskriminierung, Rassismus und Antisemitismus vorzugehen.“\n Die Stele soll, sagt Bartl, am 30. September 2021 eingeweiht werden, dem 25. Jahrestag des Angriffs. Zuvor muss allerdings noch das Stadtparlament zustimmen. Am 9. Dezember ist es soweit. Eine Mehrheit dürfte sicher sein. Auch Silvio Kahle ist für den Vorschlag. Er betont, bei der Einweihung der Stele „werde ich dabei sein“.\n Hendrik Bartl möchte zudem Orazio bei dem Projekt ein wenig einbeziehen. Vergangene Woche regt er an, ich möge Orazio den Textentwurf für die Stele zeigen. „Und bitte bestellen Sie ihm liebe Grüße aus Trebbin“.\n Orazio, Angelica und Efi denken kurz nach. Sie finde den Text auf der Stele gut, sagt Angelica. Efi dreht sich zu Orazio, „das ist ein kleiner Trost für dich“. Orazio sagt erstmal nichts. Wenn in früheren Jahren bei meinen Besuchen von Brandenburg die Rede war, äußerten die drei sofort Angst. Efi erzählte mehrmals, sie und ihre Mutter hätten sich von Nazis verfolgt gefühlt, als sie 1996 in Luckenwalde waren, um den schwer verletzten Orazio im Krankenhaus zu besuchen. Doch jetzt scheint Neugier stärker zu sein als Angst.\n Die Stele würde sie interessieren, sagt Angelica. Sie kann sich sogar vorstellen, zur Einweihung am 30. September 2021 nach Trebbin zu kommen. In Begleitung des Tagesspiegels könne ihnen doch nichts passieren. Dann sagt auch Orazio, er würde sich die Stele anschauen. „Die Leute sollen sehen, was mir passiert ist“, sagt er leise, „das kann auch anderen passieren“. Nur Efi blickt skeptisch. Doch sie würde ihre Mutter und Orazio niemals alleine fahren lassen. Und es ist Efi, die akzeptiert, dass der einst rechte Silvio Kahle ausrichten lässt, die Geschichte von damals tue ihm unendlich leid. „Reue ist immer okay“, sagt sie, „das ist einfach Menschlichkeit“.\nBei Facebook Sympathie für die AfD\n Die drei haben auch dem Täter verziehen. Jan W. hatte mir 2006 zwei Briefe für Orazio und die Frauen mitgegeben. „Ich war damals einfach der größte IDIOT der Welt, der sich mit falschem Stolz durchs Leben schlug“, steht in einem Brief. Ihm werde bewusst, „was ich damals für einen riesengroßen Fehler beging, indem ich Ihr Leben zerstörte“. Orazio und die Frauen waren gerührt. Sie hofften, Jan W. habe sich geändert, auch wegen der hohen Strafe für den Angriff. Das Landgericht Potsdam hatte den Skinhead 1997 zu 15 Jahren Haft verurteilt, im Gefängnis brach er mit der Szene, belastete Silvio Kahle und weitere Ex-Kameraden und schrieb 2006 die Entschuldigungsbriefe. Jan W. schien geläutert zu sein. Doch wie er heute tickt, ist unklar.\n Auf seiner Facebook-Seite, die er allerdings kaum zu aktualisieren scheint, nennt er bei „Gefällt mir“ die AfD und deren Landesverband in Brandenburg. Die märkische AfD wird wegen ihrer Nähe zum Rechtsextremismus vom Verfassungsschutz als Verdachtsfall beobachtet. Was Jan W. darüber denkt, was er von den Ideen in Trebbin zur Erinnerung an sein Verbrechen und das Schicksal von Orazio Giamblanco hält, ist nicht zu erfahren. Den Kontakt zum Tagesspiegel hat er abgebrochen. So bleibt auch offen, ob er am 30. September 2021 die Gelegenheit nutzen würde, in Trebbin seine Tat zu bereuen. Bei Orazio, Angelica und Efi. Von Angesicht zu Angesicht.", "twitter-history": "[{       \"id\": 1336930809928888322,       \"url\": \"https://twitter.com/HartwigP/status/1336930809928888322\",       \"date\": \"2020-12-10 07:08:38+00:00\",       \"text\": \"Diese Geschichte muss man lesen! Das entsteht aus rechter Gewalt und Rassismus! #tagesspiegel  https://t.co/YH7gkqB9nM\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17465087,              \"url\": \"https://twitter.com/HartwigP\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/911219087308656641/c5VbhBk8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17465087/1506086755\",              \"username\": \"HartwigP\",              \"name\": \"Hartwig von Saß\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-11-18 14:54:12+00:00\",              \"location\": \"Hannover, Deutschland\",              \"followers\": 409,              \"friends\": 625,              \"tweets\": 1121,              \"liked_tweets\": 581,              \"lists_member\": 40,              \"media_shared\": 152       }}, {       \"id\": 1333139364893908992,       \"url\": \"https://twitter.com/alx_froehlich/status/1333139364893908992\",       \"date\": \"2020-11-29 20:02:47+00:00\",       \"text\": \"Der 1996 von einem Skinhead beinah erschlagene Orazio Giamblanco kämpft sich durchs Leben. Mein Kollegen Frank Jansen hat ihn wie jedes Jahr besucht. Er berichtet auch, wie das brandenburgische Trebbin, wo die Tat geschah, um die Erinnerung ringt. https://t.co/7fN23zRmnL https://t.co/6p4KjVs6V7\",       \"replies\": 4,       \"retweets\": 66,       \"likes\": 171,       \"quotes\": 10,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 22629715,              \"url\": \"http://www.tagesspiegel.de/froehlich-alexander/6250160.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/684849188971085825/isQBf8mP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22629715/1454546505\",              \"username\": \"alx_froehlich\",              \"name\": \"Alexander Fröhlich\",              \"description\": \"Redakteur @tagesspiegel.de, stv. Ressortleiter Berlin/Brandenburg, Ex @PNN_de\",              \"verified\": true,              \"created_date\": \"2009-03-03 14:43:10+00:00\",              \"location\": \"Berlin\",              \"followers\": 10424,              \"friends\": 4620,              \"tweets\": 17284,              \"liked_tweets\": 25607,              \"lists_member\": 162,              \"media_shared\": 2469       }}, {       \"id\": 1333097859319787522,       \"url\": \"https://twitter.com/sik030/status/1333097859319787522\",       \"date\": \"2020-11-29 17:17:52+00:00\",       \"text\": \"Orazio Giamblanco wurde 1996 von einem Skinhead mit einem Baseballschläger beinahe zu Tode geprügelt. Seitdem besucht ihn Frank Jansen jedes Jahr. Eine so wichtige Langzeitstudie über ein Opfer rechtsextremer Gewalt. @Tagesspiegel  https://t.co/wwHneGt7Rt\",       \"replies\": 0,       \"retweets\": 24,       \"likes\": 48,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 467335399,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/418670177245753344/VPhlMXuS_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/467335399/1398847096\",              \"username\": \"sik030\",              \"name\": \"Sigrid Kneist\",              \"description\": \"Berlin-Redakteurin @tagesspiegel, Newsletter Tempelhof-Schöneberg @tspleute, hier auf eigene Rechnung unterwegs!\",              \"verified\": false,              \"created_date\": \"2012-01-18 10:57:37+00:00\",              \"location\": \"\",              \"followers\": 2267,              \"friends\": 986,              \"tweets\": 3030,              \"liked_tweets\": 4663,              \"lists_member\": 67,              \"media_shared\": 318       }}, {       \"id\": 1332951189386911745,       \"url\": \"https://twitter.com/TheBusinessNet/status/1332951189386911745\",       \"date\": \"2020-11-29 07:35:03+00:00\",       \"text\": \"Wie Orazio Giamblanco 24 Jahre nach einem rassistischen Angriff leidet https://t.co/iqevizO3j5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 206,              \"friends\": 937,              \"tweets\": 71590,              \"liked_tweets\": 33616,              \"lists_member\": 23,              \"media_shared\": 32       }}]"}