{"url": "https://www.tagesspiegel.de/gesellschaft/medien/spektakulaerer-abgang-bei-prosiebensat1-vorstandschef-max-conze-muss-gehen/25688512.html", "date": "2020-03-27T11:49:09+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Vorstandschef Max Conze muss gehen", "article": "Der Aufsichtsrat von ProSiebenSat1 beendet die „Vorstands-Sopa-Opera“. Warum Senderchef Max Conze mit sofortiger Wirkung gehen muss. Wenn es um einen Staubsauger ginge, würde bald die Garantie ablaufen. Aber es geht um Max Conze, den Vorstandschef des Privatsenderkonzerns ProSiebenSat1. Conze war vor nicht einmal zwei Jahren vom britischen Hausgerätehersteller Dyson nach Unterföhring geholt worden, um in der Nachfolge von Thomas Ebeling bei der Senderfamilie um ProSieben und Sat1 insbesondere die digitale Transformation bei ProSiebenSat1 voranzutreiben. \nIn seine Amtszeit fiel so auch der Start des Streamingdienstes Joyn. Doch nun teilt Conze das Schicksal seines Vorgängers und verlässt das Unternehmen vorzeitig – und mit sofortiger Wirkung, wie der Aufsichtsrat am Donnerstag beschloss und am späten Abend mitteilte.\nConze Vorgänger Ebeling war 2018 unter anderem über eine Beschreibung der Zuschauerschaft gestolpert. „Es gibt Menschen, ein bisschen fettleibig und ein bisschen arm, die immer noch gerne auf dem Sofa sitzen, sich zurücklehnen und gerne unterhalten werden wollen. Das ist eine Kernzielgruppe, die sich nicht ändert“, hatte er in einem Gespräch mit Aktienanalysten gesagt.\nSolche Fettnäpfe hat Max Conze vermieden. Er war vielmehr in die Kritik geraten, weil bei ProSiebenSat1 seit Monaten heftige Führungsquerelen tobten. Der Streit eskalierte vor wenigen Wochen, als der stellvertretende Vorstandschef Conrad Albert nach 15 Jahren im Unternehmen wegen kritischer Äußerungen gehen musste. \nIn einem Interview mit der „Süddeutschen Zeitung“ hatte Albert ProSieben als „einzigartiges Unternehmen“ gewürdigt, das etwa mit innovativen Programmen und Initiativen die Branche geprägt und für medienpolitisch relevante Vorstöße gesorgt habe. „Auf all dies muss man sich wieder besinnen, sonst bleibt der Eindruck einer Vorstands-Soap-Opera auch am Unternehmen haften“, sagte Albert der Zeitung und kündigte zugleich an, dass er seinen noch ein Jahr laufenden Vertrag unter der Ägide von Conze nicht verlängern wolle. Nun ist nicht nur Albert weg, sondern auch Conze.\nNach Conze soll nun Rainer Beaujean zusätzlich zu seiner Funktion als Finanzchef als Vorstandssprecher fungieren. Der 51-jährige Beaujean war erst im Juli 2019 vom Verpackungskonzern Gerresheimer gekommen. Dort war er – wie vorher bei T-Online – vom Finanzvorstand zum Vorstandssprecher aufgestiegen. „Dieses Unternehmen hat weit mehr Potenzial als ihm derzeit extern beigemessen wird“, sagte nach seiner Beförderung zum Vorstandssprecher. „Wir werden uns jetzt wieder stärker auf unser Kernsegment Entertainment und auf nachhaltig profitables Geschäft konzentrieren.“\nKonzentration aufs Kerngeschäft\nZu diesem Kerngeschäft zählen insbesondere die Fernsehsender ProSieben, Sat1 und Kabel 1 in Deutschland, Österreich und der Schweiz und die Internet-Plattform Joyn. Auch die Produktion von Film- und Fernsehformaten bei den Red Arrow Studios und Studio71 wird dazu gerechnet. \nDie Beteiligungen an Start-ups und anderen Internet-Firmen, die mit Fernsehwerbung auf den eigenen Kanälen hochgepäppelt wurden, sollen dagegen „zu gegebener Zeit“ veräußert werden. Conze hatte erst vor kurzem dem amerikanischen App-Entwickler Meet Group für 500 Millionen Dollar hinzugekauft und wollte zusammen mit den bestehenden Beteiligungen Parship und ElitePartner einen führenden Anbieter im Online-Dating-Markt schmieden.\nDer zuletzt stark dezimierte Vorstand wird zudem aufgestockt. Wolfgang Link, seit elf Jahren im Unternehmen, übernimmt das Unterhaltungsressort. Mit „The Masked Singer“ und „The Voice of Germany“ steht er für zwei der erfolgreichsten Formate der Sendergruppe. Personalchefin Christine Scheffler rückt ebenfalls in den Vorstand auf. Der Wechsel an der Spitze kommt bei den Anlegern des Fernsehkonzerns ProSiebenSat.1 gut an. Die Aktien legen im vorbörslichen Handel deutlich zu zu. Seit Conzes Amtsübernahme im Juni 2018 war der Wert der Aktie um 60 Prozent eingebrochen. \nFür Spekulationen bei ProSiebenSat.1 gesorgt hatte zuletzt der Einstieg von zwei Investoren: Der italienische Medienriese Mediaset hatte sein Aktienpaket erst kürzlich auf fast 20 Prozent aufgestockt. Zudem nutzte die tschechische Czech Media Invest mit Metro-Großaktionär Daniel Kretinsky im Rücken den Kursverfall bei ProSiebenSat1, um ihren Anteil auf zehn Prozent aufzustocken. \nBei der Abberufung von Conze dürfte aber auch das einbrechende Werbegeschäft in Folge der Corona-Krise eine Rolle gespielt haben. Conze hatte es nicht geschafft, ProSiebenSat1 im gewünschten Umfang von diesen Einnahmen unabhängig zu machen. (mit epd/Reuters)", "twitter-history": "[]"}