{
     "url": "https://www.tagesspiegel.de/wirtschaft/pilotprojekt-in-der-coronavirus-krise-deutsche-urlauber-duerfen-ab-montag-wieder-nach-mallorca/25899508.html",
     "date": "2020-06-09T09:39:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutsche Urlauber dürfen ab Montag wieder nach Mallorca",
     "article": "Europas wichtigstes Urlaubsland Spanien wagt den Weg aus der Coronavirus-Krise. Mit einem Pilotprojekt soll das geübt werden – zunächst nur mit Deutschen. Nach dem Abflauen der Coronavirus-Krise sollen deutsche Touristen als erste ausländische Urlauber ab Montag wieder nach Spanien einreisen dürfen. Zunächst nur 6000 von ihnen und auch nur nach Mallorca und andere Baleareninseln, berichteten spanische Medien unter Berufung auf die Behördenkreise. Wie die Regionalpräsidentin der Balearen, Francina Armengol am Dienstag in Palma de Mallora mitteilte, sollen sogar bis zu 10.900 Urlauben einreisen dürfen. \nDeutschland sei ausgewählt worden, weil die epidemiologische Lage dort sehr gut und ähnlich wie auf den Balearen sei, hieß es. Eine zweiwöchige Quarantäne wie zurzeit noch für alle aus dem Ausland nach Spanien Einreisende vorgeschrieben, solle es auf den Balearen nicht geben. Individualtourismus ist nach diesen Informationen zunächst nicht vorgesehen. Allerdings sollen alle Einreisende mindestens fünf Tage Zeit auf der Inseln verbringen. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nGanz Spanien, das von der Coronavirus-Krise besonders hart getroffen worden war, will sich erst gut zwei Wochen später für ausländische Touristen öffnen. Das Pilotprojekt auf den Balearen soll den Angaben zufolge dazu dienen, den Ernstfall – den erwarteten Touristenansturm nach Öffnung der Grenzen am 1. Juli – zu proben. \nMan wolle prüfen, ob die Sicherheitsvorkehrungen unter anderem an den Flughäfen und in den Hotels funktionieren, hieß es. Einzelheiten wolle die Regionalpräsidentin Francina Armengol am Dienstag bekanntgeben, hieß es.\nGeplant worden sei das Pilotprojekt von der Balearen-Regierung zusammen mit vier örtlichen Hotelketten, berichtete die „Mallorca Zeitung“. Auf deutscher Seite seien die Reiseveranstalter Tui, Der Touristik und Schauinsland Reisen beteiligt. \nAuf Mallorca sollten die deutschen Urlauber an der Playa de Palma und in der Bucht von Alcúdia untergebracht werden. Die Zeitung berichtete, dass es unter Einheimischen Proteste wegen des Pilotprojekts gegeben habe. Teile der dort lebenden Bevölkerung hätten Angst um ihre Gesundheit.\nMallorca, des Deutschen liebste Insel, soll in der zweiten Juni-Hälfte 4000 der Touristen empfangen. Je eintausend Besucher sollen nach Menorca sowie auf die Pityusen (Ibiza und Formentera) kommen.\nBei den Urlaubern auf den Balearen wird nach Angaben Armengols bei der Ankunft am Flughafen die Körpertemperatur gemessen. In geschlossenen Räumen und auf belebten öffentlichen Plätzen sollen sie Masken tragen. Gruppen von bis zu 15 Menschen dürfen gemeinsam an den Strand, zur nächsten Gruppe müssen sie einen Abstand von zwei Metern einhalten. Dies werde auch überwacht, sagte die Regionalpräsidentin.\nNoch längst kein Party-Urlaub auf Mallorca\nDen Berichten zufolge verhandeln auch die Kanaren mit Madrid über ein ähnliches Pilotprojekt. Bei diesen Gesprächen sei am Montag aber noch keine Entscheidung gefallen, weil die Kanaren „höhere Sicherheitsanforderungen“ gestellt hätten, darunter Coronavirus-Tests für alle Besucher, berichtete „El País“.\nAn Party-Urlaub ist auf Mallorca und den anderen Baleareninseln hingegen noch nicht zu denken. Die Balearen wollten die Wiedereröffnung von Nachtklubs, Diskotheken und Bars so lange wie möglich hinauszögern, sagte Regionalpräsidentin Armengol bereits in der vergangenen Woche. Sie begründete dies damit, dass an solchen Orten das Infektionsrisiko am schwierigsten zu kontrollieren sei.\n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\n„Wir möchten garantieren, dass Urlaub auf Mallorca sicher ist“, sagte Armengol. Deshalb wolle ihre Regierung die Nachtklubs, Diskos und Bars geschlossen halten, bis es eine Impfung gegen das Coronavirus gebe. Armengol äußerte zudem die Erwartung, dass die Coronavirus-Krise auch langfristig dazu beiträgt, dass es auf den Balearen keine Party-Exzesse mehr geben wird.\n„Das Eimer-Saufen ist Geschichte“, sagte die Regionalpräsidentin. Die Balearen stünden für einen qualitativen und nachhaltigen Tourismus, Sport, Kultur und kulinarische Erlebnisse. Bereits 2019 hatte die Regionalregierung Maßnahmen ergriffen, um den Sauftourismus an den vor allem bei deutschen und britischen Touristen beliebten Orten El Arenal und Magaluf einzudämmen. Dieses Programm gehe weiter, sagte Armengol.\nDie Regionalpräsidentin betonte, dass die Balearen für den Neustart des Tourismus gut gerüstet seien. Durch Vorsorge im Gesundheitssystem und in den Hotels könnten die Inseln garantieren, „dass Touristen hier sicher sind“. (dpa, AFP, Tsp)",
     "twitter-history": "[{       \"id\": 1271843101024321537,       \"url\": \"https://twitter.com/WirtschaftG/status/1271843101024321537\",       \"date\": \"2020-06-13 16:33:19+00:00\",       \"text\": \"Pilotprojekt in der Coronavirus-Krise: Deutsche Urlauber dürfen ab Montag wieder nach Mallorca - Wirtschaft - Tagesspiegel #Edelmetalle #Aachen #GoldKaufen https://t.co/uOP9yAKgZE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://contentstudio.io rel=nofollow>ContentStudio.io</a>\",       \"poster\": {              \"id\": 1251176418253459456,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"WirtschaftG\",              \"name\": \"Wirtschaft Global\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-17 15:51:25+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 2,              \"tweets\": 1989,              \"liked_tweets\": 16,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}