{"url": "https://www.tagesspiegel.de/politik/neuinfektionen-stark-gestiegen-rolle-rueckwaerts-in-england-corona-lockerungen-gestoppt/26056658.html", "date": "2020-08-01T14:31:46+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Rolle rückwärts in England – Corona-Lockerungen gestoppt", "article": "Überfüllte Strände, Straßenpartys und Andrang bei Sehenswürdigkeiten lassen die Infektionszahlen steigen. Das zwingt zu harten Maßnahmen. Der britische Premierminister Boris Johnson hat weitere Lockerungsmaßnahmen in der Corona-Krise für ganz England gestoppt. „Es ist Zeit, auf die Bremse zu treten“, sagte Johnson am Freitag in London, nachdem die Coronavirus-Infektionen vielerorts gestiegen waren. Im Norden wurden die Maßnahmen sogar verschärft.\nDie Urlauber im Süden des Landesteils scherte das alles wenig: Bei bestem Wetter stürmten sie mit Kind und Kegel die Strände. Die Züge waren überfüllt und die Polizei versuchte, ein Chaos zu vermeiden.\nAb Samstag sollten in England eigentlich kleine Hochzeitsempfänge wieder möglich sein und zum Beispiel Kasinos und Bowlinghallen öffnen dürfen. Das soll sich nun um mindestens zwei Wochen verzögern. Ob Pferderennen, Snooker oder Cricket: Bei Sportveranstaltungen etwa in Stadien oder Konferenzzentren seien weiterhin Zuschauer tabu, sagte Johnson. Außerdem kündigte er eine erweiterte Maskenpflicht etwa beim Besuch von Kinos, Museen und Gottesdiensten an. Jeder Landesteil in Großbritannien entscheidet über seine eigenen Pandemie-Maßnahmen.\nBesonders hart traf es den Norden Englands: Bereits in der Nacht zum Freitag waren in einigen Regionen die Kontaktbeschränkungen dort verschärft worden. Betroffen sind vier Millionen Menschen im Großraum Manchester sowie Teile von West Yorkshire und East Lancashire. Man habe schnell handeln müssen, sagte Gesundheitsminister Matt Hancock.\nIn den betroffenen Regionen dürfen sich Mitglieder verschiedener Haushalte nicht mehr in Innenräumen und Privatgärten treffen. Sie dürfen auch nicht mehr gemeinsam Pubs und Restaurants besuchen. Die Maßnahmen gelten ebenfalls für die weiter südlich gelegene Stadt Leicester. Einige andere Einschränkungen dort werden aufgehoben.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nHancock führte die verstärkte Ausbreitung des Virus auf Nachlässigkeit bei der Einhaltung der Abstandsregeln zurück. Die Regierung handle „schweren Herzens“, schrieb er auf Twitter. „Aber wir können einen Anstieg von Covid-Fällen in ganz Europa sehen und sind entschlossen, alles Nötige zu tun, um die Menschen zu schützen.“\nDie Maßnahmen seien nicht getroffen worden, um gezielt die Feierlichkeiten beim islamischen Opferfest Eid al-Adha in Nordengland zu unterbinden, betonte Hancock auf Nachfragen in Interviews.\nKurz zuvor hatte Premierminister Boris Johnson vor einer zweiten Coronavirus-Welle in Großbritannien gewarnt. In bis zu 30 Gebieten stiegen die Infektionszahlen „ein bisschen“ an, sagte Johnson bei einem Besuch im nordenglischen North Yorkshire.\nGroßbritannien in Europa am stärksten von der Pandemie betroffen\nMehrfach verwies Johnson auf andere europäische Länder, in denen es Signale für eine zweite Ausbruchswelle gebe.\nÜberfüllte Strände, Straßenpartys, große Beerdigungen, Andrang bei Sehenswürdigkeiten - viele Menschen in Großbritannien befolgen die Ausgangsbeschränkungen nicht. Eine zweite Coronavirus-Welle ab Herbst könnte besonders dramatisch ausfallen, da sich das Virus in geschlossenen Räumen schneller verbreiten kann. Eine Grippewelle könnte die Lage verschärfen. Dann droht, so fürchten Experten, ein Kollaps des ohnehin schon maroden staatlichen Gesundheitssystems.\nGroßbritannien ist das am stärksten von der Corona-Pandemie betroffene Land in Europa. Mehr als 303.000 Infektionsfälle wurden dort verzeichnet, die offizielle Zahl der Todesopfer liegt bei mehr als 46.100. Am Freitag meldete die Statistikbehörde 880 positive Tests, eine vergleichbar hohe Zahl hatte zu zuletzt Mitte Juni gegeben.In einer vorherigen Version dieses Textes war fälschlicherweise angegeben, dass die Zahl der neuen Infektionen nach Angaben des Statistikamtes zwischen dem 20. und dem 26. Juli durchschnittlich bei 4200 gelegen habe, in der Woche davor seien es 2800 täglich gewesen. Wir haben den Text angepasst. (AFP, Tsp)", "twitter-history": "[{       \"id\": 1289868571649048579,       \"url\": \"https://twitter.com/MadieMousie/status/1289868571649048579\",       \"date\": \"2020-08-02 10:20:06+00:00\",       \"text\": \"Neuinfektionen stark gestiegenRolle rückwärts in England – Corona-Lockerungen gestoppthttps://t.co/4EPIVKEGDV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3017771969,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362819892014104580/2vDm5ZAS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3017771969/1431459179\",              \"username\": \"MadieMousie\",              \"name\": \"Madeline Kaiser\",              \"description\": \"Unverbesserlichere Gerechtigkeitsfanatikerin Menschenrechte   VegetarierinTrauerednerin, Hunde, NoAfd, THWHeimat: NdS und  Mainz\",              \"verified\": false,              \"created_date\": \"2015-02-04 14:56:34+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 947,              \"friends\": 990,              \"tweets\": 48312,              \"liked_tweets\": 71050,              \"lists_member\": 22,              \"media_shared\": 390       }}]"}