{"url": "https://www.tagesspiegel.de/politik/da-hilft-auch-kein-merz-die-cdu-hat-ihre-identitaet-verloren/25619172.html", "date": "2020-03-09T13:39:29+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die CDU hat ihre Identität verloren", "article": "Die CDU gibt Merkel und AKK die Schuld an der Krise der Partei. Dabei hat die aktuelle Misere ganz andere Gründe. Ein Gastbeitrag. Dr. Thomas Biebricher ist Postdoktorand am Forschungsverbund \"Normative Ordnungen\" an der Universität Frankfurt. Von ihm erschienen zuletzt „The Political Theory of Neoliberalism“ (2019) und „Geistig-moralische Wende: Die Erschöpfung des deutschen Konservatismus“ (2018).\nVielen Mitgliedern der CDU mag es wie ein Déja-Vu erscheinen, wenn jetzt nach nur etwas mehr als einem Jahr erneut ein Parteitag zum Schauplatz des Ringens um den Parteivorsitz wird. Genau wie im Dezember 2018 scheint es um den Konflikt zwischen einem liberal-mittigen Flügel zu gehen, der für Kontinuität mit der Ära Merkel steht, und einem eher konservativ-neoliberalen Flügel, der mit dem Erbe Merkels hadert. \nWie beim Hamburger Parteitag 2018 ist Friedrich Merz die Projektionsfläche für letztere. Neu scheint nur zu sein, dass nun Armin Laschet anstelle der seinerzeit siegreichen Annegret Kramp-Karrenbauer das Merkel-Lager repräsentiert. Doch was zunächst so ähnlich wirkt, entpuppt sich bei genauerem Hinsehen als stark veränderte Konstellation – und zwar nicht nur deshalb, weil es Laschet gelungen ist, den dritten Bewerber von 2018, Jens Spahn, auf seine Seite zu ziehen (was Merz Stimmen aus den konservativen Milieus in und außerhalb der Jungen Union kosten dürfte).\nDie Aufbruchstimmung der CDU aus dem Jahr 2018 ist verpufft\nWas sich verändert hat, ist vielmehr die Gesamtlage der Union, aber auch des Landes. Der Auswahlprozess im Vorfeld des Hamburger Parteitags galt – so zumindest sah es das Konrad-Adenauer-Haus – als Paradebeispiel gelebter innerparteilicher Demokratie und als Vitalitätsspritze. Von dieser Aufbruch-Stimmung und von diesem Zutrauen ist wenig geblieben. Was zum Start in eine neue Ära christdemokratischer Erfolge werden sollte, mündete in dem, was Spahn kürzlich als die schwerste Krise der CDU seit dem Spendenskandal Ende der 1990er Jahre bezeichnete. \nSuggeriert wird nun, das Hauptproblem der Partei seien das Nebeneinander von Parteivorsitz und Kanzlerschaft, die bekanntlich immer noch Merkel innehat, das sich daraus ergebende Führungsvakuum und das persönlichen Autoritätsdefizit Kramp-Karrenbauers. Die öffentliche Debatte ist bisweilen geradezu obsessiv auf Personalfragen fixiert – und beschreibt deshalb den Zustand der CDU nur unzureichend.\nDenn unterhalb der öffentlich ausgetragenen Auseinandersetzungen zwischen den diversen Kontrahenten schwelen weitaus tiefergehende Konflikte und inhaltlich-strategische Probleme, welche die Wahl eines neuen Vorsitzenden per se noch nicht lösen: Die CDU war zwar nur in seltenen Momenten ihrer Parteigeschichte eine Programmpartei, aber in einem langen Prozess, der bis in die Zeiten der ‚geistig-moralischen Wende’ zurückreicht, sind die inhaltlichen Ecken und Kanten, die der Union ein Profil verliehen, derart rundgeschliffen worden, dass die Partei heute den Eindruck einer tiefen Orientierungslosigkeit vermittelt. \nAll dies Angela Merkel anzulasten, mag in neurechten Kreisen oder auch für Friedrich Merz plausibel scheinen, verkennt aber eben die strukturellen Faktoren.\nDas neue Rezept der CDU heißt: Gegen Links und für die Schwarze Null. Das ist zu wenig\nEiner dieser Faktoren besteht im zunehmenden Verlust mobilisierungsträchtiger und identitätsstiftender Feindbilder, deren wichtigstes für die Union der real existierende Sozialismus war. Er wirkte als einende Klammer, die die lose Sammlungsbewegung rechts der Mitte zusammenhielt. Auch wenn die eigenen Positionen selten ganz klar und intern umstritten waren – solange man gegen Kommunismus, Grüne und Linksterrorismus sein und dazu auch noch regieren konnte, war die Welt der CDU in Ordnung. \nWie sehr der Verlust dieser Schreckgespenste schmerzt, zeigt sich nicht zuletzt an der strategisch ausweglosen Situation, in die der Unvereinbarkeitsbeschluss der Bundes-CDU gegenüber der Linken die Landesverbände im Osten und besonders in Thüringen gebracht hat. \nEs mag durchaus gute Gründe geben, die Zusammenarbeit mit der Linken abzulehnen. Aber die Vehemenz, mit der an dieser politischen Fußfessel festgehalten wird, zeigt, wie stark die Partei die Abgrenzung zum Ersatz-Feindbild „SED-Nachfolgepartei“ zu brauchen glaubt. Man stabilisiert die brüchig gewordene CDU-Identität mit einem nur begrenzt wirksamen Gegnersurrogat – und nimmt in Kauf, die ohnehin blasse Christdemokratie de facto aller strategischen Optionen im Osten zu berauben.\nÄhnlich nachdrücklich tritt die CDU selten auf. Von daher ist es auch kein Zufall, dass die andere Position, an der geradezu verbohrt festgehalten wird, die Schwarze Null ist. In einer Werbeinitiative der PR-Strategen des Konrad-Adenauer Hauses wird sie schon selbstironisch als Fetisch bezeichnet. Es bedarf also zusätzlich nur noch einer kleinen Prise Sarkasmus, um zu der Einschätzung zu gelangen, dass dies heute die Formel ist, auf die die Partei Adenauers zusammengeschrumpft ist: Gegen die Linkspartei und für die Schwarze Null! Und wenn man die Interviews des dritten Bewerbers Norbert Röttgen liest, gewinnt man den Eindruck, dass diese ernüchternde Beurteilung der programmatischen Leerstellen und strategischen Zwangsjacken auch innerhalb der CDU vertreten wird.\nDas Rennen zwischen Laschet, Merz und Röttgen dürfte ruppig werden\nVermittelte die Partei 2018 noch den hoffnungsfrohen Eindruck, mit Elan den Übergang in die Nach-Merkel-Ära angehen zu wollen, so scheint sie nach dem unglücklichen Intermezzo Kramp-Karrenbauers mit dem Rücken zur Wand zu stehen. Das dürfte sich auch im internen Wahlkampf zwischen Laschet, Merz und Röttgen zeigen. \nDer dürfte etwas ruppiger werden als 2018, auch wenn die Verfahrensrichtlinien inklusive ordentlichem Parteitag Ende des Jahres sicherstellen sollen, dass die Unterlegenen nicht umgehend an die Seitenlinie zurückkehren, um von dort mehr oder weniger wohlwollend das Spielgeschehen zu kommentieren und den nächsten eigenen Anlauf vorzubereiten.\nUnd nicht nur die Partei ist in einem anderen Zustand, auch das Land. Einige wenige Hinweise mögen hier genügen: Es steht zu erwarten, dass die Folgen der Corona-Pandemie über die nächsten Wochen zunehmen werden. Laschets running mate Spahn könnte zum Gewinner werden, wenn er als besonnener Krisenmanager erfolgreich agiert – oder, im gegenteiligen Fall, auch leicht zum Klotz an Laschets Bein. \nAlle drei Kandidaten werden aber vor allem auch Antworten liefern müssen, wie mit den wirtschaftlichen Auswirkungen der Pandemie umzugehen ist, falls sich die aktuellen Trends fortschreiben und die Weltwirtschaft mit einer Rezession bedroht ist, die gerade auch in Deutschland spürbar sein wird. \nDie Debatten der nächsten Woche - über Flüchtlinge und Corona-Wirtschaftshilfen - sind für die CDU heikel\nWie lauten hier die Rezepte? Müssen die Steuern gesenkt werden, wie man es vermutlich von Merz hören wird, oder muss der Staat über Konjunkturprogramme nachdenken; ist es gar an der Zeit, über weitere Ausnahmen von der Schuldenbremse nachzudenken? Dies wird ja nun von Olaf Scholz in einem anderen Zusammenhang erwogen. \nFür die Union ist das einerseits eine Steilvorlage, um die Sozialdemokratie als unsicheren Haushaltskantonisten zu charakterisieren. Andererseits ist die Debatte innerhalb der CDU heikel. Gerade Laschet dürfte es nicht leicht fallen, sich zu positionieren, geht es doch bei Scholz’ Vorstoß um eine Übernahme der Schuldenlast überschuldeter Kommunen durch den Bund, von denen eine große Zahl in Nordrhein-Westfalen liegt.\nUnd nicht zuletzt steht zu befürchten, dass sich die Lage an der EU-Außengrenze in Griechenland in den nächsten Wochen weiter zuspitzt und die Kandidaten in eine Diskussion über den Umgang mit den Geflüchteten zwingt, die sie sicherlich gerne eher vermieden hätten: Hier läuft beinahe jede Positionierung Gefahr, innerparteilich je nach Lager den Eindruck zu erwecken, entweder von der AfD getrieben zu sein oder nichts aus den Erfahrungen von 2015 gelernt zu haben. \nEs ist zu erwarten, dass die Gräben, die unter Kramp-Karrenbauer nur notdürftig zugeschüttet wurden, neu aufreißen. Wurde der SPD zumindest außerhalb der Partei attestiert, die Wahl des Vorstands sei zu langwierig und zu langweilig gewesen, so muss man sich in dieser Hinsicht – aber auch nur in dieser – bei der CDU keine Sorgen machen: Es dürften überaus spannende Wochen werden.", "twitter-history": "[{       \"id\": 1237061284849504258,       \"url\": \"https://twitter.com/sarfeld/status/1237061284849504258\",       \"date\": \"2020-03-09 17:02:48+00:00\",       \"text\": \"Sehr lesenswert📰! „Da hilft auch kein #Merz. Die CDU hat ihre Identität verloren“...“Das neue Rezept der @CDU heißt: Gegen Links und für die Schwarze Null. Das ist zu wenig“.Stimmt!Daher darf es kein Zurück nach 2005(oder gar früher)geben!https://t.co/afjwAlK1E6 @TBiebricher\",       \"replies\": 12,       \"retweets\": 9,       \"likes\": 37,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 41325542,              \"url\": \"http://www.sarfeld.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373549129754943488/VS0_Xkan_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/41325542/1615285122\",              \"username\": \"sarfeld\",              \"name\": \"Frank Sarfeld 🇪🇺🇩🇪 🇺🇳\",              \"description\": \"Communicator. Consultant. Political Campaigning. Media Trainer @hssde -Alumni. @C_netz. Husband🏳️u200d🌈.Proud citizen of the EU🇪🇺RT/ Foll/ Like≠endorsement\",              \"verified\": false,              \"created_date\": \"2009-05-20 09:13:00+00:00\",              \"location\": \"Düsseldorf,Bruxelles,Berlin\",              \"followers\": 7699,              \"friends\": 6122,              \"tweets\": 104437,              \"liked_tweets\": 101846,              \"lists_member\": 241,              \"media_shared\": 13938       }}, {       \"id\": 1237017822414471168,       \"url\": \"https://twitter.com/Tagesspiegel/status/1237017822414471168\",       \"date\": \"2020-03-09 14:10:06+00:00\",       \"text\": \"Die CDU gibt Merkel und AKK die Schuld an der Krise der Partei. Dabei hat die aktuelle Misere ganz andere Gründe. Ein Gastbeitrag.  https://t.co/8ayEUqQvkh\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}