{
     "url": "https://www.tagesspiegel.de/kultur/berlins-kulturszene-und-die-pandemie-zielmarke-februar/26673322.html",
     "date": "2020-11-30T17:58:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zielmarke Februar",
     "article": "Im Kulturausschuss des Abgeordnetenhauses erklärt Senator Klaus Lederer, dass es die Kultur gestaffelt öffnen will. Wann? Das ist noch unklar. Der Senator tappt genauso im Dunkeln wie alle anderen. Wann es in Berlin wieder mit Live-Kultur losgehen kann, das vermag er auch den Abgeordneten am Montag im Kulturausschuss nicht zu sagen. Aber er kann immerhin davon berichten, was sich die Häuser wünschen. Die Theater haben ihm bei der letzten gemeinsamen Videokonferenz den 1. Februar als Wunschziel genannt. Die Konzerthäuser würden gerne schon Mitte Januar wieder loslegen.\nWenn der Senat in knapp drei Wochen erneut über die Corona-Maßnahmen berät, müsste das erhoffte Szenario bereits beschlossen werden, betonen die großen Institutionen. Denn sie brauchen ja einen gewissen zeitlichen Vorlauf, damit sie ihre komplexen Betriebe wieder hochfahren können.\nKlaus Lederer berichtet das ganz neutral. Zwischen den Zeiten ist allerdings herauszuhören, dass er diese Ideen eher für Blütenträume der Bühnen hält. Und dass die Vorhänge wohl eher noch länger geschlossen bleiben müssen.\nErst sind die Kinder und Jugendlichen dran\nWas er aber jetzt schon sicher weiß, ist, dass er beim nächsten Neustart der Kultur differenziert vorgehen und die Häuser etappenweise öffnen möchte. Als erstes sollen Kinder und Jugendliche wieder die Möglichkeit für kulturelle Erlebnisse bekommen. Dann wären Museen dran, bei denen das so genannte Crowd-Management gut funktioniert, also der kontrollierte Einlass von Besuchern.\nSobald das Wetter es erlaube, könnten Veranstaltungen im Freien stattfinden, finanziert vom Programm „Draußenstadt“. Von den geschlossenen Räumen, also den Sälen, dagegen werden dagegen zunächst nur jene aufmachen können, die über eine Belüftungsanlage verfügen, die „eine areosolfreie Situation herstellen kann“, sprich, die für schnelle Frischluftzufuhr sorgt.\nViele Spielstätten der Freien Szene gehören nicht dazu, erklärt Lederer. Das Radialsystem beispielsweise habe keine topmoderne Klimaanlage. Darum begrüßt er ausdrücklich den Vorstoß des Konzerthauses, im Frühjahr freien Ensembles kostenfrei Räumlichkeiten zur Verfügung zu stellen. Auch die Komische Oper und die Philharmonie dächten über diese Möglichkeit nach, sagt er.\nDen Privattheatern soll weiter geholfen werden\nSolidarische Kooperationen zwischen staatlich subventionierten Häusern und Off-Gruppen sollten sich überhaupt in der Stadt etablieren, auch über die Pandemiezeit hinaus, findet der Senator.\nWas die Privattheater betrifft, so betont er, dass die aktuellen Liquiditätshilfen auf keinen Fall abrupt abreißen dürften, wenn die Häuser endlich wieder öffnen könnten. Denn vielen hängen die Kredite, die sie zu Beginn der Pandemie aufgenommen haben, nun „wie Mühlsteine um den Hals“. Hier gelte es, seitens des Senats den Neustart durch angemessene Anschubhilfen zu flankieren.\nUnd schließlich wendet sich Klaus Lederer auch noch mit einer Bitte an die Abgeordneten aller Fraktionen: Weil aus haushaltsrechtlichen Gründen die bis zum Jahresende nicht abgerufenen Corona-Gelder verfallen werden, brauche er unbedingt die Rückendeckung des Parlaments, um 2021 die laufenden Soforthilfsprogramme mit frischem Geld weiterführen zu können.",
     "twitter-history": "[{       \"id\": 1333757455969497088,       \"url\": \"https://twitter.com/la_lioness/status/1333757455969497088\",       \"date\": \"2020-12-01 12:58:52+00:00\",       \"text\": \"Zielmarke Februar - Im #Kulturausschuss des Abgeordnetenhauses erklärt Senator Klaus Lederer, dass es die #Kultur gestaffelt öffnen will. Wann? Das ist noch unklar. https://t.co/oVlGuxzFBo via @Tagesspiegel #Kunst #Corona #Berlin #Öffnung #FreieSzene\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15596448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/57214739/kitty_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15596448/1353195968\",              \"username\": \"la_lioness\",              \"name\": \"KerstinQ 🍓\",              \"description\": \"Schreiberei und Kunst, Netz-Dandy, Berliner Bohème, Sprecher*innenkreis Koalition der Freien Szene, Sprecherin LAG Kultur Grüne Berlin\",              \"verified\": false,              \"created_date\": \"2008-07-25 10:42:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1142,              \"friends\": 577,              \"tweets\": 77547,              \"liked_tweets\": 44341,              \"lists_member\": 138,              \"media_shared\": 1694       }}, {       \"id\": 1333468546488291329,       \"url\": \"https://twitter.com/widersitz/status/1333468546488291329\",       \"date\": \"2020-11-30 17:50:50+00:00\",       \"text\": \"Februar 2022 scheint mir realistisch   https://t.co/eVnKs2e3rq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}