{
     "url": "https://www.tagesspiegel.de/sport/der-kuchen-wird-kleiner-wie-die-del-fuer-die-neue-saison-plant/25991592.html",
     "date": "2020-07-09T17:03:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die DEL für die neue Saison plant",
     "article": "Die Deutsche Eishockey-Liga erteilt allen 14 Klubs die Lizenz. Dazu war ein Gehaltsverzicht notwendig. Bei den Eisbären machen alle Profis mit – außer einer. Es ist nicht wenig, was derzeit von Spielern, Funktionären und Fans im Eishockey verlangt wird. Immerhin herrscht dabei weitgehend Einigkeit. So beschlossen die 14 Klubs der Deutschen Eishockey-Liga (DEL) zuletzt gemeinsam eine Verschiebung des Saisonstarts in den November. Das Ziel, dann wieder vor Zuschauern spielen zu können, hat dabei höchste Priorität.\nDamit das klappt, wurde ein Leitfaden erarbeitet, der bereits dem Bundesgesundheitsministerium vorliegt. „Wir setzen große Hoffnungen darauf, dass es positiv gewertet wird“, erklärte DEL-Geschäftsführer Gernot. Sollte im November dann tatsächlich in welcher Form auch immer die Saison 2020/21 beginnen, wird sich an der Zusammensetzung der Liga nichts geändert haben. Alle 14 Klubs erhielten die Lizenz, was angesichts der Coronakrise kein Automatismus war.\nAuch die Spieler mussten dafür ihren Beitrag leisten und einem 25-prozentigen Gehaltsverzicht zustimmen. In Berlin klappte das. „Es war nicht selbstverständlich und kein leichter Schritt für jeden Einzelnen, aber wir haben die Probleme lösen können“, sagte Eisbären-Geschäftsführer Peter John Lee und dankte seinen Profis für ihr Entgegenkommen.\nEiner allerdings lehnte die verlangten Einbußen bei der Entlohnung ab. Stürmer Austin Ortega wird sich deshalb einen neuen Verein suchen müssen. 65 Mal lief der US-Amerikaner für die Berliner auf, erzielte dabei 25 Tore. Der für einen Eishockeyprofi eher kleingewachsene Ortega hatte sich aufgrund seiner Schnelligkeit und Wendigkeit zu einem Leistungsträger im Team von Trainer Serge Aubin entwickelt.\nNach James Sheppard (nach Köln), Louis-Marc Aubry und Kapitän André Rankel (beide Ziel unbekannt) verlässt damit ein weiterer Eckpfeiler die Eisbären. „Wir danken Austin Ortega für seinen Einsatz im Eisbären-Trikot und wünschen ihm für seine Zukunft alle Gute“, erklärte Eisbären-Sportdirektor Stéphane Richer.\nSpielerwechsel zwischen DEL-Teams wird es erst einmal nicht geben\nZuletzt hatten die Eisbären allerdings auch schon einige Neuzugänge vermelden können. So kommen unter anderem Torwart Mathias Niederberger und dessen Nationalmannschaftskollege Parker Toumie. Die eine oder andere weitere Verpflichtung dürfte folgen.\nAllerdings wird das noch dauern, denn die Klubs verständigten sich auch darauf, bis 15. Juli keine weiteren Spieler unter Vertrag zu nehmen, außer wenn sie schon in der Vorsaison zum eigenen Kader gehört haben. Verhandlungen zwischen den DEL-Teams sind aktuell nicht erlaubt. Damit wollen die Vereine auch ein Zeichen der Solidarität setzen.\nUnd die wird auch weiterhin nötig sein, wenn es nicht wie in anderen Sportligen zu Rückzügen von Vereinen kommen soll. Allerdings ist das ganze Konstrukt äußerst fragil und baut darauf auf, dass im Herbst tatsächlich wieder Eishockey vor Fans gespielt werden kann.\nHandball, Basketball und Volleyball stehen vor ähnlichen Herausforderungen. Immerhin unterstützt der Staat diese und andere Ligen mit einer Summe von insgesamt 200 Millionen Euro, um vor allem das Fehlen des Arenapublikums und damit die wegfallenden Einnahmen zu kompensieren. Bis zu 800.000 Euro an Hilfsgeld kann das für einen Verein bedeuten – im Eishockey kann das je nach Höhe des Etats zwischen fünf und 20 Prozent des Budgets ausmachen.\nWeiteres Geld erhalten die Klubs künftig von einem Titelsponsor. Ein Lebensmittel-Discounter wird mit seinem Namen vor dem der DEL werben dürfen. Über die finanziellen Rahmenbedingungen ist noch nichts bekannt, allerdings hat der Vertrag eine Laufzeit bis zur Saison 2023/24, was Planungssicherheit schafft. Davon ist die Liga ansonsten weit entfernt. Zumindest die Voraussetzungen für einen Neustart sind aber erst einmal geschaffen. Alles andere liegt nicht im Einflussbereich der Klubs.",
     "twitter-history": "[{       \"id\": 1281244248805986304,       \"url\": \"https://twitter.com/TspSport/status/1281244248805986304\",       \"date\": \"2020-07-09 15:10:07+00:00\",       \"text\": \"Von Planungssicherheit sind die Klubs in der @DELoffiziell weit entfernt. Aber immerhin die Voraussetzungen für einen  Neustart sind nun geschaffen - auch bei den @Eisbaeren_B. #DEL #EBBhttps://t.co/m5nndkLUOi\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}