{
     "url": "https://www.tagesspiegel.de/politik/weg-aus-schwerer-regierungskrise-peru-bekommt-dritten-praesidenten-binnen-einer-woche/26631004.html",
     "date": "2020-11-17T09:53:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Peru bekommt dritten Präsidenten binnen einer Woche",
     "article": "Der Präsident wurde des Amtes enthoben, sein kommissarischer Nachfolger trat nach Protesten zurück. Nun soll ein dritter Mann Peru in ruhigere Zeiten führen. Nach einer Woche der politischen Unruhe hat das Parlament in Peru den Weg aus der Regierungskrise geebnet. Die Abgeordneten im Kongress wählten am Montag einen neuen Parlamentsvorstand unter Führung des Mitte-Rechts-Politikers Francisco Sagasti. Damit könnte der 76-Jährige auch als neuer Übergangspräsident vereidigt werden und dann die Regierungsgeschäfte bis zu den Wahlen im kommenden Jahr führen.\n„Der ganze Parlamentsvorstand wird das Möglichste tun, den Bürgern die Hoffnung zurückzugeben, zu zeigen, dass sie uns vertrauen können, zu zeigen, dass wir verantwortungsbewusst sind und zusammenarbeiten“, sagte Sagasti. Er sollte am Dienstagnachmittag (Ortszeit) als neuer Präsident Perus vereidigt werden.\nZuletzt stand das südamerikanische Land ohne Staatschef da. Der Kongress hatte Präsident Martín Vizcarra am vergangenen Montag wegen Korruptionsvorwürfen des Amtes enthoben. Daraufhin übernahm Parlamentspräsident Manuel Merino kommissarisch die Amtsgeschäfte. Nach heftigen Protesten und Zusammenstößen mit der Polizei mit mindestens zwei Toten und zahlreichen Verletzten trat Merino am Sonntag aber ebenfalls zurück und stürzte Peru damit in eine schwere Regierungskrise.\nDas Machtvakuum traf den Andenstaat zu einem denkbar schlechten Zeitpunkt. Peru hat in der Corona-Krise eine der höchsten Sterblichkeitsraten weltweit. Zudem leidet es extrem unter den wirtschaftlichen Auswirkungen der Pandemie. Der Internationale Währungsfonds (IWF) rechnet für das laufende Jahr mit einem Rückgang der Wirtschaftskraft um 13,9 Prozent.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSagasti muss als Übergangspräsident nun vor allem das Vertrauen in die Politik wiederherstellen. Die jüngsten Proteste richteten sich vor allem gegen die Abgeordneten und das aus Sicht vieler Demonstranten undemokratische Vorgehen des Parlaments gegen Ex-Präsident Vizcarra.\nDer war in seiner Amtszeit immer wieder mit dem Kongress aneinander geraten. Er warf den Parlamentariern vor, seine Bemühungen im Kampf gegen die Korruption auszubremsen. Viele Abgeordnete stemmten sich gegen ein hartes Vorgehen gegen Korruption, um die eigenen Pfründe zu schützen, sagte er. Gegen etwa die Hälfte der Parlamentarier wird wegen verschiedener Vergehen ermittelt. Im April stehen Präsidenten- und Parlamentswahlen an.\nSagasti ist Ingenieur und war unter anderem für die Vereinten Nationen, die Weltbank und die Organisation Amerikanischer Staaten als Berater tätig. 1996 war er bei der Besetzung der japanischen Botschaft in Lima durch die Guerillaorganisation MRTA unter den Geiseln. In diesem Jahr zog er erstmals in den Kongress ein. (dpa)",
     "twitter-history": "[{       \"id\": 1328624762306895878,       \"url\": \"https://twitter.com/Tagesspiegel/status/1328624762306895878\",       \"date\": \"2020-11-17 09:03:22+00:00\",       \"text\": \"Weg aus schwerer Regierungskrise?#Peru bekommt dritten Präsidenten binnen einer Woche: Der Präsident wurde des Amtes enthoben, sein kommissarischer Nachfolger trat nach Protesten zurück. Nun soll ein dritter Mann Peru in ruhigere Zeiten führen. https://t.co/fZ1vx3c3Xq\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}