{
     "url": "https://www.tagesspiegel.de/sport/radkolumne-abgefahren-warum-es-sich-auf-dem-rad-so-gut-quatschen-laesst/25924536.html",
     "date": "2020-06-18T06:58:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum es sich auf dem Rad so gut quatschen lässt",
     "article": "Radfahrer unterhalten sich nicht nur über ihren Drahtesel, sondern auch über die ganz große Themen. Bei Fahrtwind kommen einem die besten Ideen. Man soll es nicht für möglich halten, aber Radfahren ist ein sehr kommunikativer Sport. Wer denkt, dass dabei nur stur vor sich hingefahren wird, irrt gewaltig. Und spätestens, wenn man auf der Landstraße zwei nebeneinander fahrende Radfahrer sieht, weiß man, die haben sich sicherlich etwas zu erzählen. Selbst hupende Autofahrer bringen ins Gespräch vertiefte Radfahrer kaum aus der Ruhe, es sei denn, der Mindestabstand wurde nicht eingehalten, aber das ist ein anderes Thema.\nBei den Gesprächen unter Radfahrern geht es dabei nicht nur um den leichtesten Rennrad-Rahmen, die besten Trainingsmethoden oder das atmungsaktivste Trikot. Nein, da werden auch die ganz großen Probleme der Welt gewälzt und nach Lösungen gesucht. Selbst zwei sich vorher völlig Unbekannte können innerhalb weniger Stunden gemeinsamen Radelns spielend von der radsportspezifischen Fachsimpelei auf die Bühne der Weltpolitik wechseln und sich im besten Fall sogar voneinander inspirieren lassen. Ich liebe diese Art der Kommunikation.\nNeulich ging es bei solch einem Gespräch mit meinem Trainingspartner um die Anti-Rassismus-Demo auf dem Alexanderplatz. Ein Thema dieser ersten großen Veranstaltung seit dem Corona-Lockdown war auch der alltägliche Rassismus zum Beispiel hier in Deutschland. Ich bin mir da eigentlich keiner Schuld bewusst. \nGerne verweise ich dann auf das Beispiel mit dem Schokokuss. Diese süße Verführung hatte ich in meiner Jugend noch unter einem anderen indiskutabel unsäglichen Namen schätzen gelernt. Seit ich in den Achtzigerjahren jedoch im Schulunterricht auf die rassistische Namensgebung der Süßigkeit aufmerksam gemacht wurde, heißt er Schokokuss. „Ja, das ist ja ganz schön“, entgegnete mein Radkumpel, „und wie hältst du es mit der Frage: Wo kommst du her?“\nDie Frage der Herkunft ist eine ganz normal Frage beim Radfahren\nUnter Radfahrern ist das eine ganz normale Frage. Wenn man jemanden begegnet, den man nicht kennt und beschließt, mit ihm ein Stück gemeinsam zu radeln und Zeit zu verbringen, steht diese Frage ziemlich am Anfang der temporären Trainingsbeziehung, meist noch vor „und wo hast du dein Rad gekauft?“. Man schafft so einen schönen Thementeppich, woraus sich weitere Fragen, Antworten und bestenfalls Gemeinsamkeiten ergeben können.\nBis vor ein paar Jahren habe ich mir über diese Frage nie groß Gedanken gemacht. Ich habe sie jedem gestellt, unabhängig von seiner Herkunft oder seinem Aussehen, weil es mich wirklich interessiert hat. Durch Zufall bin ich damals auf ein Interview bei „sueddeutsche.de“ mit Mutlu Ergün-Hamaz gestoßen. Ziemlich plausibel und facettenreich erklärte der Berliner Autor darin, warum diese Frage durchaus rassistisch verstanden werden kann. Nämlich dann, wenn man dem Befragten aufgrund seiner Herkunft und seiner Hautfarbe weh tun könnte.\n„Aber das ist doch wieder so ein political correctness-Ding, man kann es doch nicht allen Recht machen“, erwiderte mein Begleiter. Aber auch da verwies ich auf Ergün-Hamaz’ Interview: „Wenn wir die ganze Debatte um political correctness mal weglassen, dann geht es letztlich um Empathie, darum, sich in den anderen einzufühlen.“ Kurz war es ruhig. Nur das Klackern unserer Fahrradketten und das Rauschen des Windes hörte man. Dann zeigte der Radkumpel auf mein Tretlager. „Sag mal, so ein Wattmesser, bringt der eigentlich etwas?“",
     "twitter-history": "[{       \"id\": 1273485164396634113,       \"url\": \"https://twitter.com/TspSport/status/1273485164396634113\",       \"date\": \"2020-06-18 05:18:18+00:00\",       \"text\": \"Rein in den Tag, rauf aufs Rad! Radfahrer unterhalten sich nicht nur über ihren Drahtesel, sondern auch über die ganz große Themen. Bei Fahrtwind kommen einem die besten Ideen #Fahrrad https://t.co/lEcm7HXU4A\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}