{"url": "https://www.tagesspiegel.de/berlin/absagen-absagen-absagen-in-berlin-fehlen-mehr-lehrer-als-gedacht/26212976.html", "date": "2020-09-24T09:09:48+02:00", "source": "tagesspiegel.de", "label": "real", "header": "In Berlin fehlen mehr Lehrer als gedacht", "article": "Berlin versucht seit Monaten vergeblich, alle Lehrerstellen zu besetzen: Sechs Wochen nach Schulbeginn gibt es weiterhin Lücken. Berlins Schulen sind schlecht für die Corona-bedingten Personalausfälle gerüstet: Über einen Monat nach Schuljahresbeginn sind noch immer nicht alle offenen Lehrerstellen besetzt. \nDies belegt eine aktuelle Abfrage der Bildungsverwaltung für alle Bezirke und alle Schulformen, die dem Tagesspiegel vorlegt. Demnach fehlen noch immer 250 Lehrer, obwohl Bildungssenatorin Sandra Scheeres (SPD) das Defizit zu Schuljahresbeginn mit nur 90 Lehrern angegeben hatte.\n Insgesamt stehen rund 360 fehlenden Lehrern etwa 110 Überhänge gegenüber. Diese Überhänge kann man aber nicht an die bedürftigsten Schulen „verschieben“ , weil es sich meist nur um wenige Lehrerstunden pro Schule handelt, die im Plus sind. Zum einen kann man Lehrer nicht teilen, zum anderen geraten die betreffenden Schulen bei der erstbesten Erkrankung ohnehin wieder ins Minus.\n Scheeres hatte Anfang August davon gesprochen, dass noch rund 200 Stellen „im Einstellungsprozess“ seien. Möglicherweise hätten genau diese Verfahren nicht alle zum Erfolg geführt, vermutet Dieter Haase, Vize-Vorsitzender des Gesamtpersonalrates. Vielmehr hätte es noch bis zuletzt „Absagen, Absagen, Absagen“ gegeben.\n Dies entspricht den Berichten von Schulen, die immer wieder beklagen, dass Interessenten abgesprungen seien, weil sie noch Zusagen aus anderen Bundesländern bekommen hätten, die mit der Verbeamtung werben können: Wie berichtet, mussten zum Sommer über 2500 Lehrer eingestellt werden - mehr denn je seit der Wende.\nVor allem Grund- und Förderschulen sind betroffen\n Betroffen von der Mangelsituation sind insbesondere Grund- und Förderschulen. Allerdings differiert das Bild sehr von Bezirk zu Bezirk, wie die Übersicht der Verwaltung zeigt (siehe Grafik). Besonders gravierend ist die Lage bei den Grundschulen in Lichtenberg, Zudem gibt es Bezirke wie Mitte, in denen keine einzige Schulform genug Lehrer hat.\n Die Lage ist deshalb besonders ernst, weil weitere knapp 1000 Lehrer nicht vor der Klasse stehen können, weil sie unter Vorerkrankungen leiden und daher keinem Corona-Risiko ausgesetzt werden sollen. \nEin Teil von ihnen kann zwar von zu Hause aus arbeiten oder Kleingruppen unterstützen. Dennoch sind sie nicht voll einsetzbar, was den Schulen angesichts der ohnehin dünnen Personaldecke besonders zu schaffen macht.\nNur befristete Stellen sind ausgeschrieben\n Zwar hat die Bildungsverwaltung angekündigt, Stellen für rund 200 Ersatzlehrer auszuschreiben. Allerdings fragt sich Haase, wer sich darauf bewerben soll, da diese Stellen nur befristet sind: Die potentielle Zielgruppe sei ja nahezu identisch mit der Zielgruppe, unter der man seit Monaten nach den rund 250 Lehrern suche, die noch immer nicht gefunden wurden.\n Haase warnt auch davor, dass Entspannung kaum in Sicht sei. Zwar würden im Januar rund 500 Referendare fertig. Von denen aber würden erwartungsgemäß wieder viele in andere Bundesländer abwandern. \nZudem würden die Januar-Absolventen eigentlich gebraucht, um das folgende Schuljahr zu planen. Denn dann würden abermals viele neue Lehrer gebraucht, weil die Schülerzahlen weiter wachsen und weil die Pensionierungswelle weiter rollt.\nWenige Absolventen, wenig Verbeamtung\n Das große Defizit hängt in Berlin damit zusammen, dass der Bedarf nur zu einem Bruchteil durch eigenen Universitätsabsolventen gedeckt werden kann. Dies hat gerade erst eine Studie des ehemaligen Berliner Bildungsstaatssekretärs Mark Rackles (SPD) ergeben. \nEr legte dar, dass 2019 nur ein einziges Land, nämlich Baden-Württemberg, bedarfsdeckend ausgebildet hat. Alle anderen Länder weisen Defizite von sechs bis zu Spitzenwerten über 150 Prozent auf – und Berlin gehört zu diesem Spitzenwert. Der Tagesspiegel hatte 2016 aufgedeckt, dass 1000 benötigten Grundschullehrern nur 175 fertige Grundschulreferendare gegenüberstanden.\nIn Berlin wird der Personalmangel allerdings noch dadurch verschärft, dass es inzwischen das einzige Bundesland ist, das seine Lehrer nicht verbeamtet.\nRackles’ Studie soll offiziell an diesem Donnerstag veröffentlicht werden: Er will damit auf die Kultusministerkonferenz einwirken, deren Personalprognosen regelmäßig falsch liegen. \nAllerdings fußen diese Prognosen auf den Angaben der einzelnen 16 Bundesländer, von denen offenbar aber nur Baden-Württemberg, Bayern und Rheinland-Pfalz über zutreffende Prognoseverfahren verfügen.\nBerlin greift auf Lehrer aus Bayern zurück\n Wie anders etwa die Lage in Bayern ist, wird aktuell während der Pandemie besonders deutlich: Bayern hat einen Ersatzlehrerpool von 800 Kräften ausgeschrieben, für den es bereits „Tausende Bewerber“ gebe, teilte das bayerische Kultusministerium auf Anfrage mit. \nIn Bayern fehlen zwar Grundschullehrer, aber statt Quereinsteigern kann man dort auf Oberschullehrer zurückgreifen, die im Überhang sind: Berlin greift seit Jahren auf Lehrer aus Bayern und Baden-Württemberg zurück, um die Lücken zu füllen.\n „Viel schlimmer“ noch als den Erziehermangel schätzt Haase allerdings den Erziehermangel an den Grundschulen ein. Wie berichtet, haben schon einige Schulen ihre Familien gebeten, die Kinder früher von der Schule abzuholen, weil in den Horten Personalnot herrscht: Rund 450 Erzieher sind laut Haase Corona-bedingt nicht in der Schule, aber nur 60 sollen ersatzweise eingestellt werden, sagt Haase. Anders als für Lehrer gibt es für Erzieher keine Vertretungsreserve: Sie müssen aus dem Bestand der vorhandenen Horterzieher ersetzt werden.", "twitter-history": "[{       \"id\": 1311558276157501441,       \"url\": \"https://twitter.com/zumWeitertragen/status/1311558276157501441\",       \"date\": \"2020-10-01 06:47:15+00:00\",       \"text\": \"Und wenn de Ampel auf rot steht, dann werden es immer mehr werden #BildungAberSicher In #Berlin fehlen mehr Lehrer als gedacht https://t.co/DWodwgMX1Q\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2589843024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249074881779687424/33PWXGcA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2589843024/1586637635\",              \"username\": \"zumWeitertragen\",              \"name\": \"Kaffee\",              \"description\": \"Mütter vereinigt Euch - gegen diese miserable patriarchalische Bildungspolitik.#fckAfD #nonazis #wirsindmehr #SichereBildungJETZT #NoCovid #Risikogruppen\",              \"verified\": false,              \"created_date\": \"2014-06-26 16:21:19+00:00\",              \"location\": \"Deutschlland\",              \"followers\": 696,              \"friends\": 956,              \"tweets\": 21062,              \"liked_tweets\": 21484,              \"lists_member\": 12,              \"media_shared\": 961       }}, {       \"id\": 1309368840372051968,       \"url\": \"https://twitter.com/janinhartmann/status/1309368840372051968\",       \"date\": \"2020-09-25 05:47:13+00:00\",       \"text\": \"In Berlin fehlen mehr Lehrer als gedacht - und meine Tochter hat deshalb in der Oberstufe auf absehbare Zeit keinen Matheunterricht 😤 https://t.co/7ywrdgCWvO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 722302884,              \"url\": \"http://www.ew2021.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360619178537943044/TpU1b1xT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/722302884/1614632407\",              \"username\": \"janinhartmann\",              \"name\": \"Janin Hartmann\",              \"description\": \"Europa. Macht. Arbeit. Projektleiterin @EBD_EW @NetzwerkEBD Hier gehts um #Bildung #Jugend und #Europa sowie den allgemeinen Irrsinn der Weltpolitik.\",              \"verified\": false,              \"created_date\": \"2012-07-28 14:43:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 1173,              \"friends\": 3355,              \"tweets\": 8002,              \"liked_tweets\": 9300,              \"lists_member\": 48,              \"media_shared\": 464       }}]"}