{
     "url": "https://www.tagesspiegel.de/berlin/unklar-wie-virus-in-die-brandenburger-einrichtung-gelangte-corona-ausbruch-in-pflegeheim-in-pritzwalk/26735090.html",
     "date": "2020-12-19T11:39:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona-Ausbruch in Pflegeheim in Pritzwalk",
     "article": "In der Prignitz sind 79 Senioren eines Pflegeheims mit dem Virus infiziert, ein Mensch starb. Derzeit gilt ein Betretungsverbot für die Einrichtung. Wenn das Coronavirus seinen Weg in ein Pflegeheim findet, dann breitet es sich dort oft schnell aus. Das war wie berichtet in einigen Berliner Einrichtungen der Fall und nun auch in Pritzwalk in der Prignitz im vermeintlich weniger von der Pandemie betroffenen Nordosten Deutschlands. \nIm dortigen KMG-Seniorenheim wurden jetzt von 89 Bewohnerinnen und Bewohnern 79 positiv auf das Virus getestet, ebenso 46 der 72 Mitarbeiterinnen und Mitarbeiter. Weitere Testergebnisse stehen nach Angaben des Betreibers noch aus. Bisher sei ein Todesfall zu beklagen, sagt Stefan Eschmann, Vorstandsvorsitzender der KMG-Kliniken, zu denen das Pflegeheim gehört. \nFür das Heim gilt ein Betretungsverbot\nWie das Virus in die Einrichtung gelangte, können bisher weder das zuständige Gesundheitsamt noch der Betreiber nachvollziehen. „Wir haben in Abstimmung mit dem Gesundheitsamt alles Menschenmögliche dafür getan, um eine solche Situation zu vermeiden“, teilt Stefan Eschmann dem Tagesspiegel schriftlich mit. Hygienemaßnahmen seien umgesetzt, Mitarbeiter mehrfach geschult und auch Besucher in den Hygienemaßnahmen unterwiesen worden. \n„Bereits seit vielen Monaten haben unsere Mitarbeiter im körpernahen Kontakt zu unseren Bewohnern FFP-2-Masken getragen“, sagt Eschmann. „Schutz- und Hygienematerial war und ist mehr als ausreichend vorhanden.“ Das Gesundheitsamt des Landkreises Prignitz hat weder eine Schließung noch Evakuierung des Heimes angeordnet. Stattdessen hat es ein Betretungsverbot für die Einrichtung verfügt. Zudem dürften Bewohner die Einrichtung nicht verlassen, sagt Eschmann. \nDoch wie ist die weitere Betreuung der Pflegebedürftigen in dem Heim gesichert, wenn mehr als die Hälfte der Mitarbeiter positiv getestet wurde? Am kommenden Montag werde bei allen positiv getesteten Mitarbeitern der CT-Wert überprüft, sagt Eschmann. Dieser Wert gibt an, wie hoch die „Viruslast“ bei den Betroffenen ist, wie ansteckend sie also sind. \n„Bei einer niedrigen Viruslast besteht die Möglichkeit, dass das Gesundheitsamt weitere Mitarbeiter unter bestimmten Auflagen zur Arbeit zulässt“, sagt Eschmann. Man sei allen Mitarbeitern „zutiefst dankbar für ihren Einsatz“. \n364 Menschen im Landkreis positiv auf das Virus getestet\n„Es ist unsere Aufgabe, sie so gut wie möglich vor einer Infektion zu schützen.“ Alle Mitarbeiter trügen nun einen Komplettschutz und würden die Einrichtung durch eine Schleuse betreten und auch wieder verlassen. „Um unsere Bewohner versorgen zu können, sind darüber hinaus etliche Kolleginnen und Kollegen aus anderen KMG-Einrichtungen eingesprungen.“ Man versorge die Bewohner komplett auf den Zimmern. \n„Der Speiseplan wurde auf hochkalorische Kost umgestellt, die gut schluckbar ist, damit die Bewohner bestmöglich gestärkt werden“, sagt Eschmann. Der Ausbruch zeigt, wie ein einziger Hotspot die Infektionszahlen eines Landkreises in die Höhe schnellen lässt. Denn von den am vergangenen Freitag gemeldeten 144 neuen Fällen im Landkreis gegenüber dem Vortag gehen allein 125 auf das Konto des Ausbruchs in dem einen Pflegeheim. \nAktuell sind nach Angaben des Landratsamtes in dem Landkreis 364 Personen positiv auf das Covid-19-Virus getestet worden, 354 weitere Personen gelten seit Beginn der Pandemie als genesen. Landrat Torsten Uhe bezeichnet die jetzige Entwicklung kurz vor den Feiertagen als sehr besorgniserregend.„Diese Zahlen sollten auch den letzten Corona-Leugner wachrütteln, dass Corona-Regeln einzuhalten, die physischen   Kontakte   auf   ein   absolut   nötiges   Minimum   zu   reduzieren   und   die   Regeln   der   drittenEindämmungsverordnung konsequent umzusetzen sind.“  ",
     "twitter-history": "[{       \"id\": 1340908429410447363,       \"url\": \"https://twitter.com/roansub/status/1340908429410447363\",       \"date\": \"2020-12-21 06:34:17+00:00\",       \"text\": \"Können eigentlich #Pflegekräfte über ein OnlineportalFehlverhalten der Träger von Pflegeheimen bei der Hygiene, Pflege, Schutzausrüstung und bei den Arbeitsbedingungen#anonym melden?.#Corona-Ausbruch in (#KMG-)#Pflegeheim in #Pritzwalkhttps://t.co/XYMaFXi2oP @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244970171,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/638973360169463808/YEbGEWne_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244970171/1441094099\",              \"username\": \"roansub\",              \"name\": \"roan\",              \"description\": \"Nisi infirmior essem, animo frangi possem.  CHARLES DE GAULLE\",              \"verified\": false,              \"created_date\": \"2011-01-30 15:25:52+00:00\",              \"location\": \"\",              \"followers\": 343,              \"friends\": 706,              \"tweets\": 30831,              \"liked_tweets\": 1745,              \"lists_member\": 0,              \"media_shared\": 106       }}, {       \"id\": 1340274790897168386,       \"url\": \"https://twitter.com/widersitz/status/1340274790897168386\",       \"date\": \"2020-12-19 12:36:25+00:00\",       \"text\": \"https://t.co/G1DPofw75r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}