{
     "url": "https://www.tagesspiegel.de/politik/zweite-corona-welle-in-frankreich-die-angst-ist-zurueck/26165774.html",
     "date": "2020-09-07T17:39:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Angst ist zurück",
     "article": "Frankreichs Regierung weist immer neue Risikogebiete aus. Es wächst die Angst vor einer neuen Krise. Wie wahrscheinlich ist ein neuer Lockdown? Angesichts der massiv steigenden Infektionszahlen in Frankreich steigt die Furcht vor neuen Einschränkungen im öffentlichen Leben oder gar einem neuen Lockdown. Binnen drei Tagen registrierte die nationale Gesundheitsbehörde fast 25000 Neuansteckungen – rund acht Mal so viele wie in Deutschland. Inzwischen gelten mehr als ein Viertel der französischen Verwaltungsbezirke als „rote Zonen“. Die Einstufung ermöglicht es den Behörden, die Corona-Maßnahmen zu verschärfen. Massendemonstrationen gegen die Corona-Maßnahmen gab es in Frankreich anders als in der Bundesrepublik bisher nicht.\nAls eine der Ursachen wird angenommen, dass das Virus in Frankreich zu Beginn der Pandemie bereits unbemerkt weiter verbreitet war als etwa in Deutschland. Die Lockdown-Maßnahmen ab Mitte März haben die Neuinfektionszahlen in Frankreich zwar deutlich reduzieren können, das Virus kursierte jedoch weiter. Durch die breitere Streuung in der Bevölkerung findet das Virus schneller neue Wirte zur Vermehrung als etwa in Deutschland. Inzwischen werden auch in Frankreich viel mehr Menschen getestet, etwa eine Million Tests pro Woche, und dadurch mehr Infizierte entdeckt als noch zu Beginn der Pandemie. Das heißt, dass der Vergleich hinkt, inzwischen gebe es „mehr Neuinfektionen pro Tag in Frankreich als im März“. Denn im März wurde wohl nur ein Bruchteil der tatsächlich Infizierten überhaupt entdeckt. Schätzungen des Pasteur Institutes könnte es zum Höhepunkt der Epidemie im März in Frankreich bis zu 250000 tägliche Neuinfektionen gegeben haben – statt der damals höchstens rund 8000 Neuinfizierten pro Tag. Das würde auch die relativ hohe Zahl schwerer und tödlich verlaufender Covid-19-Fälle in den Wochen danach erklären. Auch jetzt entgehen den Testlabors noch Infizierte, aber die Schätzungen liegen mit vermutlich 10000 bis 15000 Neuinfektionen pro Tag wesentlich näher an den tatsächlichen Diagnosen von rund 9000 täglichen Neuinfektionen. Die Zunahme der Neuinfektionen ist auch wesentlich moderater als zu Beginn der Pandemie, was mit Sicherheit auf Maskenpflicht, Abstandsregelungen, Homeoffice und die vielen anderen Maßnahmen zurückzuführen ist.\nDoch wie in anderen Ländern setzt auch in Frankreich inzwischen ein „Laissez-faire“ oder auch offene Ablehnung bezüglich der Infektionsschutzmaßnahmen ein. Berichtet wird von etwa von Partys im Land aber auch im Urlaub, aus dem die Franzosen in diesen Tagen zurückkehren, was zu den steigenden Infektionszahlen beitragen dürfte. \nDafür gibt es verschiedene plausible Erklärungen: Zunächst werden schlicht viel mehr Personen auch ohne Symptome oder mit milden Symptomen getestet als während der ersten Welle, was logischerweise andere Relationen zutage fördert, als wenn fast nur Schwerkranke und deren Kontaktpersonen getestet werden. Die Teile der Bevölkerung, die besonders anfällig für schwere Verläufe sind, sind besser geschützt als während der ersten Phase im Frühjahr, als sie etwa in Seniorenheimen fast schutzlos waren. Heute sind die Vorkehrungen in solchen Einrichtungen deutlich besser, zudem schützen sich Personen, die sich zu Risikogruppen zählen, meist selbst und werden von ihren Familien besser geschützt. Jetzt nach der Urlaubszeit ist der Anteil junger und im Mittel weniger anfälliger Menschen höher. Rund 30 Prozent der Neuinfizierten in Frankreich sind zwischen 15 und 44 Jahre alt, eine Altersgruppe, die seltener schwere Symptome entwickelt. Es ist weiterhin möglich, dass bestimmte sommerspezifische Faktoren dazu geführt haben, dass es derzeit weniger schwere Verläufe gibt. So gibt es die Hypothese, dass das unter Sonnenlichteinfluss in der Haut gebildete Vitamin D vor schweren Verläufen schützen könnte, indem es dem Immunsystem sowohl in der frühen Phase der Infektion hilft als auch die typischen schweren Entzündungsreaktionen in der späten Phase hemmt.\nIn Frankreich – wie überall in der Welt – profitieren Mediziner und ihre Patienten von dem, was in den ersten wissenschaftlichen Studien und durch klinische Erfahrung seit Beginn der Epidemie dazugelernt wurde. Dazu gehören Erkenntnisse über wirksame Medikamente und andere Behandlungsformen. Zudem – und auch das gilt nicht nur in Frankreich – sind Krankenhäuser jetzt besser vorbereitet und ausgestattet, etwa mit Beatmungsgeräten und auch der seinerzeit massiv knappen Schutzausrüstung für Personal. Es ist nach wie vor möglich, dass Therapieplätze und Personal knapp werden. Auch bei wichtigen Hilfsmitteln kann es nach wie vor zu Versorgungsproblemen kommen. So warnen Ärzte derzeit vor absehbaren oder schon evidenten Lieferengpässen bei einem der wichtigsten, nachweislich wirksamen Medikamente gegen Covid-19, dem Glucocorticoid Dexamethason. Auch Blutverdünnungsmittel wie Heparin könnten knapp werden, denn viele dieser Substanzen werden fast nur noch in China und Indien hergestellt.\nIn Frankreich dominiert ein staatlich verwaltetes System allgemeiner Krankenversicherung, aber mit kaum inhaltlicher und ökonomischer Selbstverwaltung der Versicherungsgeber wie in Deutschland. Das Gesundheitssystem ist von der Weltgesundheitsorgansisation wiederholt gelobt und in wichtigen Teilaspekten als das beste der Welt bezeichnet worden. Allerdings berichteten während der Coronakrise Pflegekräfte in Altenheimen nicht nur von personeller Unterbesetzung und Mangel an Schutzausrüstung, sondern auch davon, dass Insassen, die intensivmedizinisch in einer Klinik hätten betreut werden müssen, wegen Überbelegung abgelehnt wurden und verstarben. \nDie Vorsichtsmaßnahmen wurden in letzter Zeit wieder verstärkt. Zuerst mussten Masken nur in Transportmitteln und geschlossenen Räumen getragen werden, dann galt Maskenpflicht auf belebten Straßen und nun ist die Maske in vielen Städten in Frankreich überall Pflicht außer beim Joggen und Radfahren. Lehrer müssen sie in den Schulen tragen und Schüler ab der 6. Klasse. Klassen oder Schulen werden geschlossen, wenn es Corona-Fälle gibt. Die Schule hat erst am 1. September wieder begonnen, über 30 Schulen im Land sind bereits von Schließungen betroffen. Auch in Unternehmen ist das Tragen von Masken seit dem 1. September Pflicht. Es gibt Ausnahmen für besonders schwere Arbeiten. Bei Nichteinhalten der Regelungen ist eine Strafe von 135 Euro fällig. \nDarüber hinaus setzt die Regierung auf verstärkte Testes und die Verfolgung von Kontakten der positiv getesteten Personen. Allerdings sind viele Städte damit völlig überfordert. In Paris muss man bei den Teststationen drei Stunden Schlange stehen und oft bis zu drei Tage auf das Ergebnis warten. Für Personen, die aus Risikoregionen zurückkehren, sind Tests an den Flughäfen Pflicht. \nDerzeit ist der Unmut aber nicht sehr groß, die Regelungen werden weitestgehend befolgt. Die Maske hat sich im Straßenbild durchgesetzt. Eine Anti-Masken-Bewegung beginnt langsam. In Paris protestierten bei einer Veranstaltung nur rund 300 Menschen. Sie wurden schnell von der Polizei umringt und viele mussten die 135-Euro-Strafe zahlen. Auch die Bewegung der Gelbwesten, die vor einem Jahr Frankreich durch gewalttätige Demonstrationen schockte, hat sich der Anti-Masken-Bewegung angeschlossen. Ihre Anhänger beschweren sich vor allem, dass die Masken nicht kostenlos sind und „das Volk bezahlen“ muss. Auf Facebook gibt es eine Gruppe gegen die Masken, zu der 6500 Personen gehören. Forscher stellten fest, dass vor allem Anhänger der ganz linken und extrem rechten Parteien wie Rassemblement National von Marine Le Pen zu der Bewegung gehören. \nWohl kaum. Der Lockdown im Frühjahr war in Frankreich sehr viel strikter als in Deutschland, angedacht wird jetzt ein regionaler Lockdown, sollte die Situation sich verschärfen. Geschäfte, Kleinunternehmer, Kultureinrichtungen, Restaurants, Hotels und die gesamte Tourismusindustrie könnten einen weiteren Lockdown kaum vertragen. Bisher gab es bereits 800000 Entlassungen. Die Regierung betont, sie wolle eine weitere Ausgangssperre vermeiden. Immer mehr Menschen halten einen neuen Lockdown für gefährlicher als eine neue Corona-Welle. \nEr könnte verheerende Folgen haben. Für das Jahr 2020 hält die Regierung ein Minus des Bruttoinlandsproduktes (BIP) von elf Prozent für wahrscheinlich, unter der Voraussetzung, dass es nicht zu einem erneuten Lockdown kommt. Im zweiten Quartal 2020 war die Wirtschaftsaktivität in Frankreich laut Zahlen des Statistikinstitutes Insee um 13,8 Prozent eingebrochen. Wirtschafts- und Finanzminister Bruno Le Maire warnte schon jetzt, dass Frankreich erst in zwei Jahren das Niveau seiner Wirtschaftsaktivität vor der Krise wiedererlangt. Für Frankreich bedeutet die Krise eine erhöhte Staatsverschuldung, denn ein Hilfsplan über 100 Milliarden Euro wurde aufgelegt. Schon Ende 2019 lag die Staatsverschuldung bei über 100 Prozent vom BIP, durch die finanziellen Unterstützungen könnte sie auf 120 Prozent steigen. ",
     "twitter-history": "[{       \"id\": 1305792630547255297,       \"url\": \"https://twitter.com/FranceBlogInfo/status/1305792630547255297\",       \"date\": \"2020-09-15 08:56:38+00:00\",       \"text\": \"Ein gut recherchierter Artikel im Tagesspiegelhttps://t.co/9FLZNJDbvaWarum gibt es in Frankreich mit 9000 Ansteckungen tgl. rund 8 x  so viel wie in Deutschland?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 138325459,              \"url\": \"http://www.france-blog.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816245404358602752/ttKLbSqv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/138325459/1552932282\",              \"username\": \"FranceBlogInfo\",              \"name\": \"Frankreich-Blog\",              \"description\": \"Deutsch-französische Beziehungen, Französisch, Literatur, Geschichte und Medien. Oft zweisprachig. Lehrerfortbildung, Workshops und Vorträge: @hwromanistik\",              \"verified\": false,              \"created_date\": \"2010-04-29 06:54:50+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 2497,              \"friends\": 2560,              \"tweets\": 10197,              \"liked_tweets\": 6835,              \"lists_member\": 0,              \"media_shared\": 1724       }}, {       \"id\": 1303618508060864513,       \"url\": \"https://twitter.com/zenutopia1/status/1303618508060864513\",       \"date\": \"2020-09-09 08:57:27+00:00\",       \"text\": \"France vue de lAllemagne : Der SpiegelLa peur est de retour - Le gouvernement français identifie constamment de nouvelles zones à risque. La crainte dune nouvelle crise saccroît. Quelle est la probabilité dun nouveau reconfinement ?https://t.co/yUoX7qELFL\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1070981206190288897,              \"url\": \"http://www.citizen4science.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376452847231983617/oAS4OeWQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zenutopia1\",              \"name\": \"zenutopia\",              \"description\": \"#Citizen4Science | #Citizen4Debunk | PR @Citizen4Sci Pharm D | LLMtweets personnels\",              \"verified\": false,              \"created_date\": \"2018-12-07 09:59:52+00:00\",              \"location\": \"\",              \"followers\": 1542,              \"friends\": 1234,              \"tweets\": 39855,              \"liked_tweets\": 29225,              \"lists_member\": 20,              \"media_shared\": 2102       }}, {       \"id\": 1303258690649305088,       \"url\": \"https://twitter.com/Rob_Laz/status/1303258690649305088\",       \"date\": \"2020-09-08 09:07:39+00:00\",       \"text\": \"@med_anon @RafaelOsswald Nein, da ohnehin wirkungslos. Eine einleuchtendere Erklärung ist eher hier dargestellt:https://t.co/yMCPZ7gYwM\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 853634346024140804,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244912805763055616/9zRAi4I0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/853634346024140804/1611771356\",              \"username\": \"Rob_Laz\",              \"name\": \"𝐃𝐨𝐧 𝐁𝐞𝐫𝐭𝐨\",              \"description\": \"Nein zu linken Volkserziehern, Reaktionären und Nationalisten. @CSU Global Finance, Economy & Politics / Privat-Account\",              \"verified\": false,              \"created_date\": \"2017-04-16 15:41:02+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 769,              \"friends\": 708,              \"tweets\": 22907,              \"liked_tweets\": 7912,              \"lists_member\": 1,              \"media_shared\": 554       }}, {       \"id\": 1303022296093937665,       \"url\": \"https://twitter.com/Tagesspiegel/status/1303022296093937665\",       \"date\": \"2020-09-07 17:28:19+00:00\",       \"text\": \"Zweite Corona-Welle in #Frankreich - Die #Angst ist zurück.Frankreichs Regierung weist immer neue #Risikogebiete aus. Wie wahrscheinlich ist ein neuer #lockdown ?https://t.co/dBpvYD3UOC\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}