{"url": "https://www.tagesspiegel.de/wissen/integration-von-gefluechteten-an-den-unis-wir-fuehlten-uns-nicht-mehr-als-fluechtlinge/25840720.html", "date": "2020-05-20T09:41:27+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wir fühlten uns nicht mehr als Flüchtlinge“", "article": "Immer mehr Geflüchteten gelingt der Einstieg ins deutsche Hochschulsystem. Einer von ihnen ist der Wirtschaftsinformatiker Salar Ossi. In Deutschland kommt Salar Ossi 2015 an. Ohne davor je ein Wort Deutsch gesprochen zu haben, erreicht er ein für ihn völlig fremdes Land. Heute studiert er Wirtschaftsinformatik an der TH Brandenburg, schreibt seine Masterarbeit. Im Herbst wird er bei einer Berliner IT-Beratung anfangen.\nDoch war sein Weg wirklich so einfach, wie es das vorläufige Happy End vermuten lässt? Salar Ossi lacht im Video-Chat und sagt: „Überhaupt nicht, aber die Hochschule und meine Kommilitonen haben mir sehr geholfen. Und irgendwann haben wir uns nicht mehr als Flüchtlinge gefühlt.“\n Mit dieser Zwischenbilanz ist der 33-Jährige keineswegs allein. Eine gemeinsame Studie des Deutschen Akademischen Austauschdiensts (DAAD) und des Deutschen Zentrums für Hochschul- und Wissenschaftsforschung (DZHW) zeigt, dass der erfolgreiche Einstieg in das deutsche Hochschulsystem immer mehr Geflüchteten gelingt.\nDie Bundesrepublik hat seit 2015 rund 1,6 Millionen Asylanträge von Geflüchteten erhalten, darunter sind nach Schätzungen rund 170 000 junge Menschen mit einem ersten Hochschulabschluss. Und immerhin rund 32 000 Geflüchtete sind inzwischen regulär an einer Hochschule eingeschrieben.\nSehr theorielastiges Studium in Syrien\n Syrische Studierende bilden nach Gaststudierenden aus China und Indien mittlerweile die drittgrößte Gruppe von Bildungsausländern an deutschen Hochschulen. Nach Zahlen des Statistischen Bundesamtes sind inzwischen 13 000 Syrer und Syrerinnen eingeschrieben.\n Einer von ihnen ist Salar Ossi. Der syrische Kurde steht vor dem Abschluss seines Wirtschaftsinformatik-Studiums an der TH Brandenburg. „In meiner Masterarbeit schreibe ich über das Potenzial der Digitalisierung im Konzernrechnungswesen am Beispiel von automatisierter Datenbeschaffung“, erzählt er. Wenn Ossi zurückblickt, muss er kurz innehalten. „Es ist das erste Mal, dass ich wirklich irgendwo angekommen bin.“\n Mit 18 beginnt Salar Ossi ein BWL-Studium in Damaskus. Als er seine Studienlaufbahn startet, ist der Bürgerkrieg noch in weiter Ferne. Er studiert fünf Jahre lang in syrischer Regelstudienzeit und spezialisiert sich auf Rechnungswesen. „In Syrien waren oft mehr als 300 Studenten in einem Vorlesungssaal, außerdem war das Studium sehr theorielastig“, erzählt er.\nFliehen oder im Krieg leben?\n„Internet und Technologie wurden dort kaum genutzt, aber dafür war die Bildung wie in Deutschland kostenlos.“ Nach seinem Abschluss arbeitet er, plant zunächst keinen Master. Doch dann kommt alles anders.\n „Der Krieg explodierte immer mehr“, sagt Ossi. Jeder Syrer habe exakt zwei Möglichkeiten gehabt: Fliehen oder im Krieg leben. „Ich wollte ein normales Leben haben“, sagt er. „Am Ende will doch jeder das beste für sich, oder?“ Er schlägt sich zunächst in die Autonome Region Kurdistan-Irak durch, arbeitet dort als Buchhalter. „Aber ich hatte dort nicht genug Rechte, weil ich nicht die notwendigen Dokumente hatte“, sagt er.\n Deshalb beschließt er Ende 2014, nach Europa zu flüchten – um dort seine Zukunft anzufangen, wie er sagt. „Viele hatten einen Traum von Europa, viele suchten dort ein gutes Leben“, sagt Salar Ossi.\nDen Weg dahin beschreibt er als Albtraum. Er berichtet von korrupten Schleusern, langen Fußwegen mitten im Winter und einer zweimonatigen Odyssee durch Europa. Über die Türkei kommt er nach Griechenland und über die Balkanroute nach Bayern. Sieben Länder durchquert er zu Fuß oder mit dem Auto, bis er im Januar 2015 in Bayern ankommt. „Ich konnte nicht sagen, was das Ziel war, aber Deutschland war natürlich ein Traum wegen der guten Wirtschaft“, sagt er.\n Nach seiner Ankunft vergehen drei Monate, bis er schließlich Potsdam erreicht und weitere sechs, bis er seinen Aufenthaltstitel bekommt. Er belegt sofort Deutschkurse und versucht, seine syrischen Zertifikate und Zeugnisse anerkennen zu lassen. „Ich habe nach einem passenden Weg gesucht, etwas Sinnvolles zu tun“, sagt er. Er erreicht noch im selben Jahr das B1-Sprachzertifikat. Dann trifft er eine Frau, die ihm ein Studium an der Technischen Hochschule Brandenburg empfiehlt.\nNeuanfang an der TH Brandenburg\n Salar Ossi informiert sich über mögliche Studiengänge und beginnt 2016 an der TH mit einem Sprach- und Vorbereitungskurs. Er besteht die C1-Prüfung und absolviert Deutschkurse für Wirtschaftswissenschaftler, um die Fachsprache zu lernen. „Wirtschaftsinformatik gab es in Syrien nicht, ich wollte aber meine theoretische Erfahrung in die Praxis einbringen“, sagt er. Im Jahr 2017 hat er alle Unterlagen und wird zum Studium zugelassen, an seine erste Woche kann er sich noch gut erinnern.\n „Ich war komplett aufgeregt und hatte Angst zu sprechen“, sagt er. „Die Fächer und die Sprache waren ganz neu, das erste Semester war sehr schwierig.“ Das deutsche Hochschulwesen ist für ihn eine große Herausforderung. Präsentationen oder auch die Gruppenarbeit mit anderen Studierenden sind für ihn völlig neue Erfahrungen.\n„Auch die deutschen Hausarbeiten waren schwer“, erzählt er. In manchen Modulen habe er die Möglichkeit gehabt, Abgaben auf Englisch zu verfassen. „Ich habe aber alles auf Deutsch geschrieben, immer auf Deutsch.“\n Die anfänglichen Schwierigkeiten und Ängste legen sich schnell: „Die Leute waren sehr nett und haben uns geholfen, wir wurden ganz lieb aufgenommen“, sagt er. In seinem Studiengang habe es außer ihm noch einen weiteren Geflüchteten gegeben, an der gesamten TH noch einige mehr. Aber nach einigen Semestern habe er sich einfach nicht mehr als Flüchtling gesehen, sondern nur noch als Student. Und so schreibt er eine Hausarbeit nach der anderen, besteht Klausuren und hält Präsentationen.\n Salar Ossis schönste Erinnerungen sind die verschiedenen Exkursionen und Aktivitäten mit seinen Kommilitonen oder Nachmittage in der Mensa. Im August 2019 belegt er den letzten Kurs an der Hochschule und wechselt für die Masterarbeit zu einem Unternehmen nach Berlin. Es sitzt am Europa-Center in Charlottenburg und berät Kunden in IT-Fragen. „Wir durften uns das Thema aussuchen und uns dann bei Firmen in der Region bewerben“, erzählt Ossi. Er bewirbt sich bei zehn Firmen, in vier Bewerbungsgesprächen erhält er drei Zusagen. Seitdem dreht sich sein Alltag um die Digitalisierung im Konzernrechnungswesen.\nLücken im Lebenslauf schließen - und in den Urlaub fahren\n Jede Woche arbeitet er drei Tage an seiner Masterarbeit und zwei Tage in Projekten. Seine Arbeitstage gehen von 8 bis 17 Uhr. Das Unternehmen stellt ihm Quellen zur Verfügung, um die Fragestellung seiner Arbeit zu bearbeiten. Bis Mitte Juli hat Ossi noch Zeit,die Arbeit abzugeben. Aktuell arbeitet er wegen der Coronakrise im Homeoffice. „Die Frist werde ich einhalten können“, sagt er. „Ich habe 60 bis 70 Seiten angemeldet, gerade bin ich bei 45 Seiten.“\nSeine Zeit im Unternehmen ist gleichzeitig eine Art Ausbildung. Nach der Abgabe wird er fest in den Betrieb einsteigen. „Ich möchte im technischen Bereich arbeiten, als SAP-Berater“, sagt er.\n Für seine Zukunft erhofft er sich vor allem Zeit für seine Familie und regelmäßige Urlaube. „Ich wünsche mir ein geordnetes Leben, außerdem würde ich gerne die Lücken in meinem Lebenslauf auffüllen.“ Ganz konkret möchte er seine Englischkenntnisse aufbessern und den Führerschein nachholen. Seine Familie – das sind seine Frau und sein vierjähriger Sohn. „Durch Corona sind die Kitas geschlossen, deshalb muss er zu Hause bleiben“, berichtet Ossi. „Aber meine Frau hilft mir und zusammen schaffen wir das.“\n „Ich habe oft Kontakt mit meiner Familie in Syrien und sie ist sehr stolz auf uns“, sagt er. Damit meint er sich und seinen fünf Jahre jüngeren Bruder. Der hat ein Bachelorstudium an der Fachhochschule in Potsdam begonnen, studiert Bauingenieurwesen. „Und er ist auch unser Nachbar, wir helfen uns gegenseitig“, erzählt Salar Ossi.\n Auf die Frage, ob er eines Tages nach Syrien zurückkehren möchte, antwortet er mit gemischten Gefühlen: „Ja, das wäre natürlich sehr schön, denn es ist meine Heimat, dort ist meine Familie. Aber nur, wenn es dort Sicherheit gibt, und das wird leider sehr schwer.“ Besuchen möchte er sein Land aber trotzdem. Vielleicht in den Urlauben, die er sich so sehr für sein neues Leben wünscht.", "twitter-history": "[{       \"id\": 1263810545372798976,       \"url\": \"https://twitter.com/MizoMazouneh/status/1263810545372798976\",       \"date\": \"2020-05-22 12:34:49+00:00\",       \"text\": \"„Wir fühlten uns nicht mehr als Flüchtlinge“ #Syrie #Syria #Syrien13 000 Syriens sont désormais enregistrés.Les étudiants syriens sont désormais le troisième groupe détudiants étrangers dans les universités allemandes après les chinois et les indiens.  https://t.co/Hn1DGGiBra\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1488297494,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/814223577943773184/7X3T9_PA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1488297494/1397748759\",              \"username\": \"MizoMazouneh\",              \"name\": \"mazouneh\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-06-06 17:40:20+00:00\",              \"location\": \"\",              \"followers\": 821,              \"friends\": 394,              \"tweets\": 84716,              \"liked_tweets\": 36488,              \"lists_member\": 75,              \"media_shared\": 2617       }}, {       \"id\": 1263497799137624065,       \"url\": \"https://twitter.com/Wyschka2/status/1263497799137624065\",       \"date\": \"2020-05-21 15:52:04+00:00\",       \"text\": \"https://t.co/JPaHUSeGed\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 815581274064748544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1037347185531256832/Uy-qk5mk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Wyschka2\",              \"name\": \"Cerin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-01 15:31:43+00:00\",              \"location\": \"In einem Land wo man nur 🤮 Kö\",              \"followers\": 15,              \"friends\": 21,              \"tweets\": 946,              \"liked_tweets\": 4177,              \"lists_member\": 1,              \"media_shared\": 12       }}, {       \"id\": 1263430855629975553,       \"url\": \"https://twitter.com/GerTrance/status/1263430855629975553\",       \"date\": \"2020-05-21 11:26:04+00:00\",       \"text\": \"Integration?! Sollten die nicht langsam zurück in ihre Länder?!https://t.co/ijwZPYokeD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2903578810,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/842821653134544901/dmSENSql_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2903578810/1417640927\",              \"username\": \"GerTrance\",              \"name\": \"MegaGerz\",              \"description\": \"EBM\",              \"verified\": false,              \"created_date\": \"2014-12-03 09:44:08+00:00\",              \"location\": \"Nürnberg/Germany\",              \"followers\": 138,              \"friends\": 141,              \"tweets\": 11719,              \"liked_tweets\": 10628,              \"lists_member\": 5,              \"media_shared\": 207       }}, {       \"id\": 1263398232572518401,       \"url\": \"https://twitter.com/AnnaSch76514107/status/1263398232572518401\",       \"date\": \"2020-05-21 09:16:26+00:00\",       \"text\": \"https://t.co/nF5Paoqqq8 von 2 Millionen vielleicht 1 Prozent und ihr schreibt so, als wären da nur Akademiker rein gekommen.  Wer hat denn das Studium bezahlt?????\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4507806447,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AnnaSch76514107\",              \"name\": \"Anna Schmidt\",              \"description\": \"BuchhalterinGrundsätzlich gegen Gewalt, egal von welcher Seite\",              \"verified\": false,              \"created_date\": \"2015-12-16 23:31:04+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 48,              \"tweets\": 14570,              \"liked_tweets\": 1618,              \"lists_member\": 1,              \"media_shared\": 43       }}, {       \"id\": 1263354479312883712,       \"url\": \"https://twitter.com/uwe64_schwarz/status/1263354479312883712\",       \"date\": \"2020-05-21 06:22:34+00:00\",       \"text\": \"32.000 von 1,6 Mio. syr. Flüchtlingen sind an einer Hochschule eingeschrieben.Was uns hier fast schon verzweifelt als Erfolgsgeschichte verkauft werden soll, betrifft gerade mal 2% der Population. Also wirklich!Für wie dumm halten die ihre Leser?https://t.co/3OcOFUSfBQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 916968899694006272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1207618953855545344/6Lljh_KZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/916968899694006272/1576753801\",              \"username\": \"uwe64_schwarz\",              \"name\": \"Uwe Schwarz\",              \"description\": \"Heimatliebe ist kein Verbrechen!Unsere Kinder sind unsere Zukunft!Pro:Erhalt unserer Kultur u. LebensartStop der illegalen MigrationEffektiven Grenzschutz\",              \"verified\": false,              \"created_date\": \"2017-10-08 10:09:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 371,              \"friends\": 347,              \"tweets\": 13047,              \"liked_tweets\": 22603,              \"lists_member\": 3,              \"media_shared\": 441       }}, {       \"id\": 1263169344860635136,       \"url\": \"https://twitter.com/FRNRW/status/1263169344860635136\",       \"date\": \"2020-05-20 18:06:55+00:00\",       \"text\": \"Immer mehr Geflüchteten gelingt der Einstieg ins deutsche Hochschulsystem. https://t.co/e6B0oERRIN\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 426636766,              \"url\": \"http://www.frnrw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/831079476587008000/xhmpYCpL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/426636766/1464774183\",              \"username\": \"FRNRW\",              \"name\": \"Fluechtlingsrat NRW\",              \"description\": \"Der Flüchtlingsrat NRW ist ein Netzwerk von Flüchtlingsinitiativen, das sich für die Rechte von Flüchtlingen und Menschen mit prekärem Aufenthalt einsetzt.\",              \"verified\": false,              \"created_date\": \"2011-12-02 14:00:05+00:00\",              \"location\": \"Bochum, Germany\",              \"followers\": 2568,              \"friends\": 367,              \"tweets\": 8110,              \"liked_tweets\": 1754,              \"lists_member\": 0,              \"media_shared\": 124       }}, {       \"id\": 1263145872935788545,       \"url\": \"https://twitter.com/Gruftizecke/status/1263145872935788545\",       \"date\": \"2020-05-20 16:33:38+00:00\",       \"text\": \"Danke für den Bericht. „Wir fühlten uns nicht mehr als Flüchtlinge“ https://t.co/yY3EYPGWq0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1148669561107025927,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376232079818690560/bWIsh2Fv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1148669561107025927/1604953507\",              \"username\": \"Gruftizecke\",              \"name\": \"Lilie - #IchtrageMaske #Antifa\",              \"description\": \"Dunkelbunter Mensch mit linker Einstellung. 💚 Ich helfe gerne Menschen und vergesse mich darüber. Komme ursprünglich aus Hoyerswerda und vermisse die Gegend.\",              \"verified\": false,              \"created_date\": \"2019-07-09 19:05:39+00:00\",              \"location\": \"In Der Heimat Des Telespargels\",              \"followers\": 166,              \"friends\": 242,              \"tweets\": 3246,              \"liked_tweets\": 53489,              \"lists_member\": 0,              \"media_shared\": 279       }}, {       \"id\": 1263023634295250944,       \"url\": \"https://twitter.com/grinaldi97/status/1263023634295250944\",       \"date\": \"2020-05-20 08:27:54+00:00\",       \"text\": \"Immer mehr Geflüchteten gelingt der Einstieg ins deutsche #Hochschulsystem. Einer von ihnen ist Salar Ossi. Er studiert #Wirtschaftsinformatik an der @TH_Brandenburg und wird bald seine Masterarbeit abgeben. Ein Porträt für den @Tagesspiegel. #Integration https://t.co/mDmqOTMsYR\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 320688882,              \"url\": \"http://www.gabrielrinaldi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336843582032973825/vJXoxGOG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/320688882/1581030094\",              \"username\": \"grinaldi97\",              \"name\": \"Gabriel Rinaldi\",              \"description\": \"Journalist | Politics, Berlin & Italy | Bylines @FAZNET, @Tagesspiegel, @ZDF, @tazgezwitscher et al. | Fellow @ifpmuenchen | MIA 22 @thehertieschool\",              \"verified\": false,              \"created_date\": \"2011-06-20 10:44:12+00:00\",              \"location\": \"Berlin | opinions are my own\",              \"followers\": 1537,              \"friends\": 1537,              \"tweets\": 3856,              \"liked_tweets\": 6059,              \"lists_member\": 25,              \"media_shared\": 1307       }}]"}