{"url": "https://www.tagesspiegel.de/wissen/staatsbibliothek-zu-berlin-corona-stoppte-umzug-in-die-linden-stabi/26269492.html", "date": "2020-10-13T16:38:05+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Corona stoppte Umzug in die Linden-Stabi", "article": "Nach der Generalsanierung wollte die Staatsbibliothek ihr Stammhaus im Frühjahr wieder eröffnen. Dann kam der Shutdown. Aber jetzt soll es bald losgehen. Ob im modernen Bücherpalast Hans Scharouns am Kulturforum oder im gläsernen Kubus, den HG Merz in das historische Hauptgebäude Unter den Linden einbaute: Forschende und Studierende schätzen die Lesesäle der Staatsbibliothek zu Berlin als inspirierende Orte für ihre wissenschaftliche Arbeit – oder schlicht zum Lernen. Doch seit geraumer Zeit wird ihre Geduld arg strapaziert.\nIm Haus an der Potsdamer Straße war es 2006 bis 2016 eine Asbestsanierung bei teilweise laufendem Betrieb, mit Nachwirkungen bis 2018. Nach dem Corona-Lockdown im Frühjahr wurde der Scharounbau Ende Juli wieder geöffnet – wegen der Abstands- und Hygieneregeln aber stark eingeschränkt.\nWeitaus gravierender ist die Situation indes Unter den Linden: Das neben der Humboldt-Universität gelegene Stammhaus schloss – nach langer Bauphase vor der Eröffnung des Merz-Baus 2012 – vor einem Jahr noch einmal komplett. Und anders als angekündigt hat die Stabi Unter den Linden seitdem auch nicht wieder aufgemacht.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nZwar erfolgte am 4. November 2019 die Schlüsselübergabe für ein seit 2004 ausgebautes und durchsaniertes Gesamtensemble. Danach aber sollte es noch fünf bis sechs Monate dauern, bis die 400 Mitarbeitenden und die Bestände etlicher ausgelagerter Abteilungen wieder bereitstehen. 700 Quadratmeter eines neuen Informationszentrums mit 50 000 Bänden Literatur, fünf Lesesäle der Sonderabteilungen mit insgesamt 1420 Quadratmeter Fläche und 230 Arbeitsplätzen einzurichten – das bedeutet einen enormen logistischen Aufwand.\nUmzugsunternehmen durch Corona gestoppt\nDieses „große Umbau- und Umzugsunternehmen wurde im März abrupt durch Corona gestoppt“, sagt Jeanette Lamble, die Sprecherin der Staatsbibliothek auf Anfrage des Tagesspiegels. So habe der zunächst angekündigte Öffnungszeitraum im Frühjahr 2020 nicht gehalten werden können. „Alles lief wie am Schnürchen, doch das Schnürchen ist gerissen.“\nWährend des Lockdowns mit der fast vollständigen Schließung der Häuser sei der Umzug zum Erliegen gekommen. Als er Ende April, Anfang Mai wieder hätte anlaufen können, beriefen sich die Umzugsfirmen auf andere Anschlussaufträge. „Wir haben zwei Monate Umzugsleistungen verloren. Doch jetzt ist alles wieder im Gange“, erklärt die Sprecherin.\nDas zuständige Bundesamt für Bauwesen und Raumordnung bestätigt auf Anfrage: Wegen der Pandemie sei „der Ablauf der Arbeiten, insbesondere durch geringere personelle Kapazitäten bei den ausführenden Firmen sowie Lieferschwierigkeiten bei den Ausbaugewerken, erschwert“ gewesen.\n[Lesen Sie auch unseren Bericht von vor einem Jahr: Generalsanierung in beiden Häusern]\nDerzeit ziehe etwa die Kartenabteilung von der Potsdamer Straße ins Stammhaus, ebenso wie die Kinder- und Jugendbuchabteilung und die Zeitschriftenabteilung aus dem Westhafen, versichert Lamble. Die Handschriften seien bereits wieder komplett Unter den Linden.\nJetzt gehe es noch um die letzten Schritte der Verschwenkung des Eingangs und der Sicherheitszentrale vom provisorischen Standort in der Dorotheenstraße zum angestammten Unter den Linden.\n\"Wiedereröffnung noch in diesem Jahr\"\nAber wann ist alles fertig, wann können Nutzer wieder in die Lesesäle und auf lange gesperrte Bestände zugreifen? Aus dem Bundesamt heißt es, „die formelle abschließende Übergabe“ sei für Mitte November geplant. Kurz darauf solle auch für das Publikum eröffnet werden, sagt die Stabi-Sprecherin – ohne konkretes Datum. Nur so viel: „Wir wollen mit dem vollen Benutzungsangebot eröffnen, und zwar noch in diesem Jahr.“\nDas wird auch im „Update“-Blog der Stabi gefordert. „Valide Gründe für die permanente Schließung der Lindenstabi sind bisher ebenso wenig nach außen gedrungen, wie ein halbwegs valider Zeitplan“, beschwert sich ein langjähriger Nutzer. Eine Leserin bittet, „die Relevanz, die ein Stabi-Leseplatz für uns (viele Nutzer*innen) hat, ernst zu nehmen“.\nLeere Plätze in der Potsdamer Straße\nDie Klagen im Blog beziehen sich auch auf die Potsdamer Straße. Dort kann man seit Juli eine Woche im Voraus online einen von zwei Zeitslots am Tag buchen – jeweils montags bis sonnabends von 8 bis 15 Uhr und von 16 bis 22 Uhr. Im Stabi-Blog beschweren sich Nutzerinnen aber, dass zu viele Plätze leer blieben, offenbar von Leuten, die trotz Buchung nicht erschienen.\nSprecherin Lamble sagt dagegen: „Wir bekommen 600 Personen in zwei Zeitslots am Tag unter.“ Das sei gegenüber 900 Plätzen zu normalen Zeiten beachtlich. Zudem werde der Appell der Nutzungsabteilung, nicht benötigte Plätze online schnell wieder freizugeben, „gut befolgt“.\nWas bleibt, ist die Hoffnung auf bessere Zeiten. „Beide Häuser unter normalen Bedingungen offen zu haben, das ist, was wir herbeisehnen“, sagt Lamble. Möge dies eintreten, bevor in der Potsdamer Straße die nächste Großbaustelle eröffnet – für die dort anstehende Generalsanierung durch das Büro Gerkan, Marg und Partner.", "twitter-history": "[{       \"id\": 1316264226462355456,       \"url\": \"https://twitter.com/FabibUmwelt/status/1316264226462355456\",       \"date\": \"2020-10-14 06:27:01+00:00\",       \"text\": \"Corona stoppte Umzug in die Linden-Stabi - Wiedereröffnung soll aber aber hoffentlich noch dieses Jahr sein. Wir drücken die Daumen!!!https://t.co/bCPTludEB8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 423247257,              \"url\": \"http://www.umweltbundesamt.de/das-uba/fachbibliothek-umwelt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/448765336058208256/lBgnVGeC_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/423247257/1400662411\",              \"username\": \"FabibUmwelt\",              \"name\": \"FachbibliothekUmwelt\",              \"description\": \"Fachbibliothek Umwelt, Umweltbundesamt (UBA)(Environmental Library, Federal Environment Agency (UBA)). Impressum: umweltbundesamt.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-11-28 08:12:18+00:00\",              \"location\": \"Dessau-Roßlau\",              \"followers\": 495,              \"friends\": 282,              \"tweets\": 5670,              \"liked_tweets\": 722,              \"lists_member\": 0,              \"media_shared\": 921       }}, {       \"id\": 1316067550413885443,       \"url\": \"https://twitter.com/TspWissenschaft/status/1316067550413885443\",       \"date\": \"2020-10-13 17:25:30+00:00\",       \"text\": \"Wer liebt sie nicht, die Staatsbibliothek zu Berlin? Demnächst auch wieder in zwei Häusern, sagte uns heute die Stabi-Sprecherin. @sbb_newshttps://t.co/EBuUntjLeA\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 24,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2800,              \"friends\": 625,              \"tweets\": 1875,              \"liked_tweets\": 1309,              \"lists_member\": 48,              \"media_shared\": 50       }}]"}