{
     "url": "https://www.tagesspiegel.de/politik/sommerpause-waehrend-der-coronakrise-urlaub-fuer-talkshows-nicht-in-dieser-zeit/25864012.html",
     "date": "2020-05-27T13:32:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Urlaub für Talkshows? Nicht in dieser Zeit!",
     "article": "In Krisenzeiten darf das öffentliche Gespräch nicht abbrechen. Talkshows sind ein essentieller Teil davon. Eine Pause darf es nicht geben. Ein Kommentar Wie soll das nur werden? In der kommenden Woche – genau gesagt: am 3. Juni – verabschiedet sich Sandra Maischberger in die Sommerferien. Ihre Talkshow fällt acht Wochen lang aus. Am 14. Juni folgt Anne Will. Sie kehrt erst nach elf Wochen zurück. Frank Plasberg verlässt die „Hart-aber-fair“-Bühne am 22. Juni, ebenfalls für acht Wochen.\nBeim ZDF ist die Lage etwas weniger dramatisch. Maybrit Illner und Markus Lanz pausieren ab dem 9. Juli. Lanz kehrt bereits nach fünf Wochen zurück, Illner nach sechs. Außerdem springt ab dem 16. Juli auch in diesem Jahr wieder Dunja Hayali ein.\nDennoch werden die Deutschen einen Großteil der Sommermonate ohne die Warnungen von Karl Lauterbach und die Beschwichtigungen von Olaf Scholz verbringen müssen, ohne die epidemiologischen Erklärungen von Melanie Brinkmann und die Alles-wird-gut-Pose von Peter Altmaier.\nWer in Polit-Talkshows einen schlechten Ersatz für fundierte Auseinandersetzungen sieht, wird das verschmerzen. Alle anderen indes sollten alarmiert sein. In Krisenzeiten sind Talkshows ein essentieller Bestandteil zur Bewältigung der Krise.\nSie liefern Informationen, geben Orientierung, vermitteln ein Gefühl für den Ernst der Lage. In diesem Sinne gehören sie zur medialen Grundversorgung, die der Öffentlich-Rechtliche Rundfunk zu liefern hat.\nRund zehn Millionen Zuschauer\nVor der Corona-Pandemie dümpelten die politischen Talkshows vor sich hin. In der Saison 2018/2019 hatten alle an Zuspruch verloren. Doch immerhin: Wenn Will, Plasberg, Maischberger und Illner in einer Woche liefen, hatten sie rund zehn Millionen Zuschauer.\nEin Indiz für die gesellschaftliche Relevanz dieses Formats ist auch der regelmäßig vehement geführte Streit darüber, wer zu Talkshows eingeladen werden darf, ob Außenseiter-Positionen durch einen Gast aufgewertet werden, ob genügend Frauen, Mütter, Migranten, Väter, Ostdeutsche in den Gesprächsrunden vertreten sind.\nHinzu kommen die zum Teil heftigen Reaktionen auf Moderatoren-Fragen oder Gäste-Statements in sozialen Netzwerken und Online-Portalen. Analysiert, ja seziert wird dort jedes Detail - von der Kleidung bis zur Körpersprache, von der Argumentationslogik bis zur Angriffslust.\nJeder kann, zumindest virtuell, mitreden. Und am nächsten Morgen fällen die Rezensenten dann ihr Urteil. Das wird zehntausendfach nachgelesen, selbst und gerade von denen, die die Sendung gesehen hatten.\nEs geht um Leben und Tod\nDie Corona-Pandemie hat die Einschaltquoten – wen wundert’s? – steil nach oben getrieben. Anne Will, die sonst im Durchschnitt 3,5 Millionen Zuschauer hat, kam zwischenzeitlich auf mehr als sechs Millionen.\nRekordquoten verzeichneten auch Plasberg, Maischberger und Illner. Die Talkshows übernahmen das Krisenmanagement, wurden zu „Sprechstunden der Nation“ („Süddeutsche Zeitung“).\nCovid-19 konfrontiert die Menschen mit existenziellen Fragen. Es geht buchstäblich um Leben und Tod. Das Virus stürzt Gesellschaften in Krisen, wie es sie noch nie gab, und die Themen, über die es zu reden gilt, werden durch reale Schicksale verkörpert - den Nachbarn, den Freund, den Kollegen.\nTalkshows bieten die Möglichkeit, öffentlich darüber zu sprechen. In ihrer Funktion sind sie Informationsvermittler und -verarbeiter, Therapeut und Seelsorger, Parlament und politischer Kompass. In einer solchen Krise darf das öffentliche Gespräch über die Krise nicht abbrechen.\nNicht nur als Minimalversorgung\nLaut Programmauftrag der öffentlich-rechtlichen Sendeanstalten muss eine unabhängige „Grundversorgung“ mit Information, Bildung, Kultur und Unterhaltung gewährleistet sein. Dafür steht ihnen ein Jahresetat von neun Milliarden Euro zur Verfügung.\nDie Grundversorgung umfasst „die essentiellen Funktionen des Rundfunks für die demokratische Ordnung ebenso wie für das kulturelle Leben in der Bundesrepublik“ (Urteil des Bundesverfassungsgerichts, 1986). Sie ist ausdrücklich nicht als Minimalversorgung zu verstehen.\nMaischberger, Plasberg, Will & Co sei ihr Urlaub gegönnt. Aber insbesondere die ARD sollte dringend überlegen, ob das Format politischer Talkshows nicht auch in den Sommermonaten erhalten bleiben kann. Junge Talente, die die Sendungen moderieren könnten, gibt es doch sicher genug.",
     "twitter-history": "[{       \"id\": 1266009212657840129,       \"url\": \"https://twitter.com/hillamh/status/1266009212657840129\",       \"date\": \"2020-05-28 14:11:32+00:00\",       \"text\": \"Urlaub für Talkshows? Nicht in dieser Zeit! https://t.co/4Mtn4wv5ON\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1690864080,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/555379094985007104/hjlxYJMg_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1690864080/1425650581\",              \"username\": \"hillamh\",              \"name\": \"Hilla Michel-Hamm\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-08-22 12:12:13+00:00\",              \"location\": \"\",              \"followers\": 145,              \"friends\": 390,              \"tweets\": 1007,              \"liked_tweets\": 1006,              \"lists_member\": 5,              \"media_shared\": 3       }}, {       \"id\": 1265605848161755137,       \"url\": \"https://twitter.com/MalteLehming/status/1265605848161755137\",       \"date\": \"2020-05-27 11:28:42+00:00\",       \"text\": \"Die Talkshows gehen in die Sommerpause. Das ist falsch. In der Krise darf das öffentliche Gespäch über die Krise nicht abbrechen. https://t.co/IkA9x8z87X @annewill @maybritillner @hartaberfair @maischberger\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2875075060,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/532885012538851328/NPb6UliZ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2875075060/1480926880\",              \"username\": \"MalteLehming\",              \"name\": \"Malte Lehming\",              \"description\": \"Autor beim Tagesspiegel. RT not endorsements.\",              \"verified\": false,              \"created_date\": \"2014-11-13 13:09:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1946,              \"friends\": 337,              \"tweets\": 5628,              \"liked_tweets\": 942,              \"lists_member\": 65,              \"media_shared\": 280       }}]"
}