{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/kaputte-boote-und-strandbars-wirbelsturm-ianos-wuetet-an-der-griechischen-kueste/26200512.html", "date": "2020-09-18T17:39:12+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wirbelsturm „Ianos“ wütet an der griechischen Küste", "article": "Der Hurrikan hat an der Westküste Griechenlands Boote und Jachten zerstört. Straßen sind gesperrt, Campingplätze und Strandbars verwüstet. Der schwere Herbststurm „Ianos“ hat sich am Freitag langsam entlang der Küste der griechischen Halbinsel Peloponnes bewegt - und dabei erhebliche Schäden angerichtet. Verletzte oder Opfer wegen des Sturms mit den Merkmalen eines Hurrikans gab es nach Angaben des Zivilschutzes bis zum Freitagnachmittag nicht. Den wenigen Touristen, die trotz Corona-Pandemie in Westgriechenland Urlaub machen, wurden die Ferien vermiest.\nDie gefährlichste Situation spielt sich im Meer vor der Halbinsel Peloponnes ab. Dort lief am Freitagnachmittag ein Boot mit rund 50 Migranten an Bord Gefahr, im Sturm mit Böen der Stärke elf zu kentern, wie das Staatsfernsehen (ERT) berichtete. Das Boot war allen Anzeichen nach unterwegs nach Italien.\nDie Küstenwache und vorbeifahrende Schiffe versuchten, den Menschen auf dem havarierten Boot zu helfen. Dies sei aber nicht möglich wegen der hohen Wellen und des Sturms. Offiziere der Küstenwache hofften, dass das Boot in Richtung Festland getrieben werde. Dies würde die Rettungsaktion erleichtern, hieß es aus Kreisen der Küstenwache. Das Boot befand sich am Freitagnachmittag rund zehn Seemeilen vor der Küste der Halbinsel Peloponnes und wurde immer näher zum sandigen Strand der Region von Ileia getrieben, wie es vom Staatsradio hieß.\n„Das, was die Schlepper gemacht haben, ist Irrsinn“, sagte ein Offizier der Küstenwache der Deutschen Presse-Agentur. Bei so einem Sturm verlasse niemand den Hafen, hieß es.\nIm Ionischen Meer, das zwischen Italien und Griechenland liegt, werden fast täglich Migranten auf dem Weg nach Italien entdeckt. Mit von Schlepperbanden organisierten Überfahrten aus Griechenland oder der Türkei direkt nach Italien versuchen Migranten, die weitgehend geschlossene Balkanroute zu umgehen und auf diesem Weg nach Westeuropa zu gelangen.\nCampingplatz auf Kefalonia wurde evakuiert\nIn zahlreichen Regionen Westgriechenlands und auf der Halbinsel Peloponnes fiel der Strom aus. Mehrere Boote wurden in den Häfen der Urlaubsinseln Zakynthos, Lefkada, Kefalonia und Ithaka beschädigt. Ein Campingplatz auf Kefalonia wurde evakuiert, Dutzende Strandbars im Westen des Landes wurden verwüstet. Die Feuerwehr rückte immer wieder aus, um Straßen von eingestürzten Bäumen zu räumen und Menschen aus überschwemmten Häusern zu holen, wie das Staatsfernsehen (ERT) berichtete.\nDie Schulen in zahlreichen Regionen Westgriechenlands blieben am Freitag geschlossen. Auch die Fährverbindungen zu den Inseln Kefalonia, Zakynthos und Ithaka wurden unterbrochen, wie es hieß.\nDer Zivilschutz und das meteorologische Amt warnten: In den nächsten Stunden könne der „Medicane Ianos“ seinen Kurs ändern und schwere Schäden auf dem Festland anrichten. Es wurde mit starken Regenfällen in Mittelgriechenland gerechnet. Mit einer Wetterbesserung rechnen die Meteorologen von Sonntagnacht an.\nEin Medicane ist ein Sturmtief, das sich gegen Ende des Sommers im Mittelmeerraum bilden kann, wenn das Wasser dort noch hohe Temperaturen aufweist. Sobald er das Festland erreicht, verliert er an Heftigkeit. (dpa)", "twitter-history": "[{       \"id\": 1306983189035057156,       \"url\": \"https://twitter.com/Tagesspiegel/status/1306983189035057156\",       \"date\": \"2020-09-18 15:47:29+00:00\",       \"text\": \"Der Hurrikan #Ianos hat an der Westküste Griechenlands Boote und Jachten zerstört. Straßen sind gesperrt, Campingplätze und Strandbars verwüstet. https://t.co/HaSAQ55V6o\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}