{"url": "https://www.tagesspiegel.de/berlin/dating-in-pandemie-zeiten-was-das-coronavirus-in-berlin-mit-der-liebe-macht/25913610.html", "date": "2020-06-14T14:55:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was das Coronavirus in Berlin mit der Liebe macht", "article": "Corona hat körperliche Nähe zu einem Risiko gemacht. Wie wirkt sich das auf Menschen aus, die auf der Suche nach Liebe oder einfach nur Sex sind? Marlene steht auf der Neuköllner Lohmühlenbrücke und wartet. Es ist ein sonniger Nachmittag, ihr rosafarbener Mund-Nasen-Schutz ist mit Cornetto-Waffeln bedruckt. Ihre Verabredung, Franciszek, muss sich noch schnell eine Maske besorgen – ein ziemlich neuer Verspätungsgrund bei einem ersten Date. \nUnd dass Franciszek seinen schwarzen Mundschutz dann kurzerhand selbst genäht hat, findet die 30-Jährige sympathisch, wie sie später erzählt.\nSo kann das Coronavirus auch ein Eisbrecher sein. Jedenfalls war es das für Marlene und Franciszek (die Dating-Welt ist eine Welt der Vornamen – in diesem Text wurden sie zum Schutz der Privatsphäre verändert). Die beiden sehen sich seit dem ersten Treffen auf der Brücke regelmäßig. Eine Beziehung? „Das kann man nach drei Wochen noch nicht wirklich sagen“, findet Marlene. „Aber es geht in die Richtung.“\nVielleicht stellt das Coronavirus die Liebe vor neue Herausforderungen, vielleicht verstärkt es auch einfach bestehende. Da wäre zum Beispiel das Problem, sich zu erkennen. Als Marlene und Franciszek sich Ende April verabreden, einigen sie sich auf ein Treffen mit Mund-Nasen-Schutz. Beiden ist es so lieber, Marlene hatte in der Woche zuvor Symptome eines grippalen Infekts. \nEine Maskenpflicht gibt es noch nicht, der Berliner Senat wird sie erst einen Tag später beschließen – zumindest für Supermärkte und den öffentlichen Nahverkehr. Trotzdem sind an diesem Nachmittag viele Männer mit Maske auf der Brücke unterwegs, auf der Marlene steht und wartet. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nVielleicht ist es der Typ auf dem Fahrrad?, denkt sie. So erzählt sie es. „Mit der Maske sieht man ja nicht so viel von den Leuten.“\nWer sich in Zeiten von Corona auf die Suche nach der Liebe macht, hat natürlich noch viel gravierendere Probleme. Da wäre die Frage, ob es überhaupt vertretbar ist, sich zu verabreden. Ob man nicht andere Menschen gefährdet – und wenn ja, wie viele. Ist es in Ordnung, auch während der Pandemie auf Dates zu gehen oder heillos egoistisch?\nDas Coronavirus ist ein Einschnitt im Leben junger Menschen - vor allem in einer Stadt wie Berlin\nIm Leben junger Großstädter ist Sars-Cov-2 auch deshalb ein Einschnitt. Städte wie Berlin schätzen viele von ihnen gerade wegen der Möglichkeit, in ständigem, mal flüchtigem, mal intensivem Austausch mit anderen zu stehen, unverbindliche Kontakte zu knüpfen, um sie im nächsten Moment wieder zu lösen.\nAls Franciszek endlich am Treffpunkt erscheint, fallen Marlene die gelben Schnürsenkel an seinen braunen Schuhen auf, dann seine Jeans. Das mag auch daran liegen, dass die beiden sich mit einem „Footbump“ begrüßen statt mit Handschlag. \nViele Möglichkeiten bleiben ja nicht, wenn man den gebotenen Abstand einhalten will. Was in gewisser Weise auch entspannt: Weil klar sei, dass körperliche Nähe zumindest erst einmal tabu ist, müsse man sich auch nicht mehr fragen, ob man sein Date jetzt mit einer Umarmung begrüßt, sagt Marlene.\n2018 lag in Berlin der Anteil an Singlehaushalten bei 48,5 Prozent, heißt es in einer Studie der Marktforschungsgesellschaft GfK. Singles leben natürlich auch in Wohngemeinschaften, und nicht jeder, der allein wohnt, hat keinen festen Partner. Laut einer Studie der Partnerbörsen Parship und Elitepartner waren 2018 ein Drittel der Deutschen nicht in einer festen Partnerschaft.\nViele von ihnen sind auf der Suche nach sexuellen und romantischen Kontakten, davon vermitteln Zahlen einen Eindruck: Laut der Bitkom-Studie 2018 daten 29 Prozent der Deutschen online. Und in der Krise steigt die Nutzung von Apps. Okcupid etwa vermeldet seit Beginn der Ausgangsbeschränkungen Anfang März einen 18-prozentigen Anstieg der versandten Nachrichten in Deutschland im Vergleich zum Vorjahr. \nDas Bedürfnis nach körperlicher Nähe lässt sich nicht digital befriedigen\nUnd während in der Pandemie immer neue kreative Formen des distanzierten Beisammenseins entstehen – gemeinsam Netflix gucken, jeder an seinem Rechner, statt ins Kino zu gehen, Feierabendbiere per Videochat – lassen sich Bedürfnisse nach körperlicher Nähe oder sogar Liebe kaum digital befriedigen.\nLaut Okcupid wollen weltweit 80 Prozent der Nutzer wieder auf Dates gehen, „sobald es wieder als sicher angesehen wird“. „In Ländern, in denen die Beschränkungen gelockert wurden, sehen wir höhere Prozentsätze“, sagt ein Sprecher. In Deutschland seien es laut Umfrage derzeit 91 Prozent.\nMitte April entscheidet Marlene, dass es gehen muss\nAls Marlene sich entscheidet, wieder zu daten, ist es Mitte April. Das Virus verändert Berlin seit einem Monat. „Mir wurde klar, dass es mindestens ein halbes, wahrscheinlich ein ganzes Jahr so weitergehen wird,“ erzählt sie Mitte Mai in der Küche ihrer Zweier-Wohngemeinschaft in Neukölln. \n„Ich habe gemerkt, dass es keine Option für mich ist, so lange keinen Sex zu haben.“ Als sie den Eindruck hat, „dass die Gefahr vom Tisch ist, dass das deutsche Gesundheitssystem kollabiert“, entscheidet sie, dass es gehen muss.\nMarlene ist Historikerin, hat eine 65-Prozent-Stelle an der Uni, plant eine Museumsausstellung. Und seit Corona passt sie alle zwei Tage auf vier Nachbarskinder auf, manchmal sind es auch sechs, selten sieben oder acht. \nWenn sie von den Kindern erzählt, zeigt sie mit dem Finger auf den Boden ihrer Wohnung – sie wohnen ein Stockwerk weiter unten. Am Wochenende hat sie mit ihnen einen Tanz einstudiert, dann haben sie kurzerhand den Hinterhof zur Bühne umfunktioniert und den Nachbarn die Choreografie gezeigt.\nAuch beim Onlinedating entscheidet Marlene sich dazu, zu improvisieren. Bevor sie sich mit ihrem ersten Date trifft – Franciszek war ihr zweites –, bittet sie ihn im Chat, ihr zu sagen, mit wie vielen Leuten er Kontakt hat. „Das war relativ schnell Thema, wir wollten beide darüber sprechen“, sagt sie. \nVor dem Date sprechen sie über Kontakte, die sie haben\nUnd sie erzählt ihm von den Kindern, die sie betreut – „das macht mich ja zu einer potenziellen Überträgerin“. Trotzdem sagt er zu. Auch sie würde sich nicht mit jedem treffen, vor allem die Kinder will sie nicht gefährden. „Bei ihm war aber klar: Er ist so clean, wie man sein kann.“\nUnd dann zählt sie Qualitäten auf, die vor der Pandemie nicht unbedingt als solche gewertet worden wären: „Er wohnte allein, war schon seit dem Corona-Ausbruch im Homeoffice. Er hatte bis dahin nur mit einer einzigen Person engen Kontakt.“\nZwar einigen die beiden sich darauf, beim ersten Treffen Abstand zu halten. Doch nach dem Skaten auf dem Tempelhofer Feld lädt Marlene ihr Date auf ihren Balkon ein. Am Ende brechen sie das gegenseitige Abstandsversprechen, indem er – auf ihre Bitte hin – seine Hand auf ihre Schulter legt und sie massiert. \nDieser in normalen Zeiten nicht weiter bemerkenswerten Geste war ein kurzes Gespräch vorangegangen, wie problematisch es wohl wäre, wenn man sich gegenseitig massiere. „Ergebnis: nicht so sehr.“ Marlene lacht und verdreht die Augen. „Ab dem Moment war eigentlich klar, dass wir keinen Abstand mehr halten werden.“\nÄhnlich war es bei ihrem zweiten Date, dem mit Franciszek, den sie gleich am selben Abend nach dem Treffen auf der Lohmühlenbrücke noch einmal traf. Diesmal ohne Mundschutz. „Anfangs haben wir noch Abstand gehalten, doch dann kam der Punkt, an dem ich merkte, dass wir rumknutschen wollen.“ \n\"Machen wir das jetzt trotz des Virus?\"\nDie beiden küssen sich – diesmal ohne viele Worte zu verlieren. „So wichtig ich Konsens finde“, sagt Marlene, „man fragt ja sonst auch nicht fünf Mal nach, bevor man sich küsst.“ Nur schwinge eben nun in der Annäherung „zusätzlich implizit mit: Ist das infektionstechnisch okay für dich? Machen wir das jetzt trotz des Virus?“\nInsgesamt, sagt Marlene, sei sie jetzt wählerischer. Jemandem nahe zu kommen, sei jetzt keine Entscheidung mehr, die man leichtfertig im Rausch des Moments oder des Alkohols treffe. \n\"Diese Berlin-typischen unverbindlichen Konstellationen werden plötzlich unethisch\", sagt Marlene\nWenn Marlene von der Entscheidung erzählt, sich unter Coronabedingungen mit jemandem zu treffen, fallen Worte wie Risiko, Verantwortung, Entscheidung. „Diese Berlin-typischen unverbindlichen Konstellationen funktionieren nicht mehr. Sie werden plötzlich unethisch.“\nDiese neue Situation finde sie auch wegen der Parallelen und Unterschiede zur Aids-Epidemie in den 80er Jahren interessant. Marlene sagt, Menschen, die damals potentiell betroffen waren, seien heute traurig, teils auch wütend darüber, wie groß heute das Interesse daran ist, einen Impfstoff gegen Corona zu finden – und wie gering es damals beim HI-Virus war, das sich zunächst in der Schwulenszene verbreitete.\nMarlene versteht diese Wut. „Bei Aids hat sich ewig niemand dafür interessiert, dass so viele Millionen sterben. Und jetzt, wo alle, wirklich alle das Gefühl haben, dass die Krankheit auch sie betreffen könnte, wird so schnell so viel darangesetzt, einen Impfstoff zu finden.“ \nDas Coronavirus, das zwar eine deutlich geringere Todesrate hat als Aids, sich aber viel breiter und rasanter ausbreitet und ebenfalls töten kann, zeigt insofern auch, wie unterschiedlich wir mit bestimmten Mitgliedern der Gesellschaft umgehen.\nIn anderen Punkten sind Corona und Aids vielleicht sogar vergleichbar: Etwa verlangt die neue Situation mehr Verbindlichkeit – und Transparenz. „Es wäre derzeit nicht okay, nicht zu wissen, mit wem mein Partner sonst noch schläft“, sagt Marlene. \nCorona kommt zu Tripper, Syphilis und Aids dazu\nSie hält kurz inne, dann fügt sie noch hinzu, das sei bei ihr sonst aber auch so. „Um Geschlechtskrankheiten zu vermeiden, möchte ich normalerweise sowieso wissen, wenn Menschen was mit anderen haben. In dieser Hinsicht ist die Situation jetzt vielleicht gar nicht so anders – Corona ist halt zu Tripper, Syphilis und Aids dazugekommen.“\nSpontane Nähe, Sex aus Spaß und Neugier - das funktioniert derzeit nicht\nNatürlich ist Covid-19 keine Geschlechtskrankheit. Aber auch das Coronavirus überträgt sich durch Nähe, es muss nicht einmal enger Körperkontakt sein. Sex mit verschiedenen Leuten zu haben, aus Spaß und Neugier, und dabei wie zufällig Nähe und Liebe zu finden – das funktioniert derzeit nicht. \nUnd vor einer Infektion schützen, etwa mit Kondomen oder Medikamenten, kann sich noch niemand. Das blenden junge Großstädter gern aus, selbst nach HIV.\nAuch Nadja und Clemens von Saldern, Paartherapeuten in Berlin und Potsdam, sehen eine grundlegende Veränderung innerhalb entstehender und bestehender Beziehungen durch die Pandemie – und zwar eine, die mehr positive als negative Aspekte habe. Die jüngere Generation unterliege bei der Partnerwahl normalerweise dem Druck, dass irgendwo ein vermeintlich besserer Partner warten könne. Jetzt, in der Pandemie, seien die Auswahlmöglichkeiten geringer.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n„Dadurch, dass der Zugang zum vermeintlich Besseren reduziert ist, entsteht mehr Verbindlichkeit“, sagt Clemens von Saldern am Telefon. Das spiegele sich auch in den Datingformen. Wer sich zum Spaziergang verabrede statt zum Kino oder zum Wein im Park statt zu einem Abend in der lauten Bar, konzentriere sich verstärkt auf sein Gegenüber. „Das ist ein bisschen altmodischer: Man trifft sich intensiver und redet mehr miteinander.“\nBeide Affären fallen dem Virus zum Opfer\nDass die neue Lage mehr Verbindlichkeit erfordert als üblich, erfährt Marlene gleich zu Beginn der Pandemie. Kaum erreicht das Coronavirus Deutschland, bringt es ihr Liebesleben zu einem jähen Halt: Sie hat zu dem Zeitpunkt zwei Affären, keine davon hält dem Virus stand. Es ist Mitte März.\nMarlene, so erinnert sie sich, ist zu Besuch bei ihren Eltern in Süddeutschland. Züge werden gestrichen, ob und wann und wie sie zurück nach Berlin kommt, ist unklar. Über ihr Telefon erfährt sie, dass Affäre Nummer eins nicht sagen möchte, ob er weiterhin mit einer anderen Person schläft. \nBisher kein großes Problem, die Liaison ist unverbindlich. Doch jetzt wird ihr die Möglichkeit genommen, einzuschätzen, welches Infektionsrisiko von ihm ausgeht. Außerdem erfährt sie, dass er noch am Wochenende vor dem Lockdown feiern war. Sie sehen sich nicht wieder.\nPolygamie wird zum Risiko\nUnd auch Affäre Nummer zwei, die sich gerade erst anbahnte, fällt der Pandemie zum Opfer. Die Frau ist polygam, hat zwei weitere Partnerinnen. Und wohnt in einer großen WG. „Ich glaube, weder ihre WG noch ihre Partnerinnen fanden es cool, dass sie auch mich trifft.“ \nDass dann sofort klar gewesen sei, dass Marlene diejenige ist, die „raus ist“, sei frustrierend gewesen. Gleichzeitig war sie froh – auch ihr waren die vielen Leute, mit der ihre Sexpartnerin verkehrte, zu heikel.\nDas Virus macht Marlene nicht nur vorsichtiger. Die neue Situation, vor allem die Kinderbetreuung, die sie jetzt im Rahmen ehrenamtlicher Nachbarschaftshilfe zusätzlich zu ihren zwei Jobs übernommen hat, sei außerdem belastend. Und es verändere ihren Blick auf Beziehungen. „Ich habe seit dem Lockdown eine ganz geringe Toleranz für Drama.“ Das hat sie in der Krise über sich selbst gelernt, und Franciszek passt dazu. Er ist niemand, um den man sich kümmern muss, sondern lebt sein eigenes Leben.\n„In der Krise werden nicht nur bestehende Beziehungen geprüft, sondern auch neue“, sagt der Beziehungstherapeut Clemens von Saldern. „Man fragt sich: Was ist mir wirklich wichtig?“. Das tue vielen gut.\nAnna und Sarah haben diese Erfahrung gemacht. Sie kennen sich zwar schon länger, sind aber erst seit Kurzem ein Paar. Am Abend des 7. April, 4038 Infizierte gibt es an diesem Tag in Berlin, der Lockdown umfasst weite Teile des Lebens, steht Sarah mit einer Flasche Wein in einer Kühlmanschette vor Annas Tür. Und bleibt. Das erzählen die beiden auf einer Picknickdecke im Volkspark Friedrichshain. \nFür manche bedeutet die Pandemie mehr Zeit füreinander, für manche neue Belastungen\nBeide sind sich einig: Die Pandemie sei für sie und ihre frische Beziehung „nicht nur unpraktisch“. „Immerhin“, sagt Anna, „bleiben wir so der Außenwelt erspart.“ Denn dass sie über alle Maßen verliebt sind, ist nicht zu übersehen: Kaum ein Moment, in dem die Hand der einen nicht Hand, Schulter oder Bein der anderen berührt.\nZumindest für die Beziehung der beiden, die ihre echten Namen nicht öffentlich nennen möchten, ist Corona fast so etwas wie ein Glücksfall – auch, weil sie sich keine Sorgen um ihre Jobs machen müssen.\nAnna ist 33 und arbeitet an einer Universität, die 54-jährige Sarah im Außendienst eines Pharmaunternehmens. Corona hat beide ins Homeoffice versetzt, es herrscht gerade wenig Jobstress, sie haben viel Zeit, Annas Wohnung einzurichten, in die Sarah kurzerhand mit eingezogen ist. \nDas mit dem Homeoffice sei allerdings ein bisschen schwierig, sagt Anna. So richtig zum Arbeiten kämen die beiden nicht. Als sie das sagen, grinsen sie.\nBei Marlene ist von Entschleunigung keine Spur\n„Die Homeoffice-Situation ist eigentlich Frisch-Verliebten-freundlich“, findet auch Marlene. Doch abgesehen davon ist in ihrem Leben von Ruhe und Entschleunigung keine Spur: Ihre Jobs und die Kinderbetreuung lasten sie aus. \nUnd Franciszek hat nicht nur einen 40-Stunden-Job, sondern auch zwei Kinder, die er teilweise betreut und die zurzeit nicht in die Schule gehen können. Das war letztlich zu viel: Mitte Mai ist er für zwei Wochen nach Polen gefahren, wo seine Eltern leben.\nWenn die Krise vorbei ist, wollen die beiden vielleicht gemeinsam Urlaub machen. Zur Diskussion stehen: ein polnisches Gebirge, das Franciszek gut kennt, oder eine Insel auf den Malediven. Beides könnte bald wieder möglich sein – und noch mehr. Genau wie in der Liebe.", "twitter-history": "[]"}