{
     "url": "https://www.tagesspiegel.de/politik/sicherheitsbeamter-positiv-getestet-eu-ratspraesident-michel-in-quarantaene-sondergipfel-wird-verschoben/26209328.html",
     "date": "2020-09-22T17:34:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Ratspräsident Michel in Quarantäne – Sondergipfel wird verschoben",
     "article": "EU-Ratschef Charles Michel hatte Kontakt zu einem mit Corona infizierten Sicherheitsmann. Deshalb wird der Sondergipfel auf den 1. und 2. Oktober vertagt. EU-Ratspräsident Charles Michel hat den für Donnerstag und Freitag geplanten Gipfel der EU-Staats- und Regierungschefs auf Anfang Oktober verschoben. Dies teilte sein Sprecher Barend Leyts am Dienstag auf Twitter mit. Er verwies auf eine Corona-Infektion bei einem von Michels Sicherheitsleuten.\n„Der Präsident des Europäischen Rats hat heute erfahren, dass ein Sicherheitsbeamter, mit dem er Anfang vergangener Woche in engem Kontakt war, positiv auf Covid getestet wurde“, schrieb Leyts. „Der Präsident hat sich regelmäßig testen lassen und wurde erst gestern negativ getestet. Entsprechend den belgischen Regeln hat er sich heute in Quarantäne begeben.“ Als neuen Termin für den EU-Sondergipfel nannte der Sprecher den 1. und 2. Oktober.\nThema des ursprünglich für Donnerstag und Freitag geplanten Sondergipfels sollten unter anderem die Beziehungen der EU zur Türkei sein. Die EU hatte der Türkei wegen umstrittener Ergas-Erkundungen im östlichen Mittelmeer Ende August ein Ultimatum gesetzt und mit zusätzlichen Sanktionen gedroht. \nWenn es keine Fortschritte gebe, könne auf dem Sondergipfel eine Liste weiterer Strafmaßnahmen diskutiert werden, sagte damals der EU-Außenbeauftragte Josep Borrell. Diese würden auch Wirtschaftssanktionen umfassen.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nGriechenland und Zypern verlangen seit längerem schärfere Sanktionen gegen die Türkei. Sie sind der Ansicht, dass die Suche nach Erdgas in ihren Seegebieten erfolgt und damit illegal ist.\nZudem sollte es unter anderem um die Beziehungen zu China und um die Weiterentwicklung des EU-Binnenmarktes gehen. Darüber hinaus wollten sich Kanzlerin Angela Merkel und ihre Kollegen mit dem britischen EU-Austritt befassen. Die Staats- und Regierungschefs würden den Stand der Dinge kurz beraten, hieß es zuletzt nach einem Treffen von EU-Unterhändler Michel Barnier mit Ratschef Michel.\nDie Verhandlungen über ein Handelsabkommen zwischen der EU und Großbritannien nach der Brexit-Übergangsphase ab 2021 waren zuletzt stark ins Stocken geraten. Hintergrund sind Pläne der britischen Regierung für ein sogenanntes Binnenmarktgesetz, das den 2019 mit der EU ausgehandelten Brexit-Vertrag zum Teil aushebeln würde. Die EU sieht das als Rechtsbruch und fordert eine Rücknahme der umstrittenen Klauseln bis Ende September. (dpa)",
     "twitter-history": "[{       \"id\": 1308430140188364800,       \"url\": \"https://twitter.com/Tagesspiegel/status/1308430140188364800\",       \"date\": \"2020-09-22 15:37:09+00:00\",       \"text\": \"EU-Ratspräsident Charles #Michel hatte Kontakt zu einem mit #Corona infizierten Sicherheitsbeamten. Deshalb wird der #Sondergipfel auf den 1. und 2. Oktober verschoben.https://t.co/kKrzlJSHPJ\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}