{"url": "https://www.tagesspiegel.de/kultur/kinostart-von-tenet-verschoben-warten-auf-hollywood/26027902.html", "date": "2020-07-22T16:39:30+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warten auf Hollywood", "article": "Was machen die Kinos ohne Blockbuster? Die erneute Verschiebung von Christopher Nolans Science-Fiction-Film \"Tenet\" sorgt für Verunsicherung in der Branche. Seit Anfang Juli sind die Kinos in Deutschland wieder geöffnet, doch die Resonanz der Betreiber ist verhalten. Alle blicken nach Amerika, denn ohne die umsatzstarken Filme aus Hollywood fehlen die zugkräftigen Titel, die das Kinogeschäft erst profitabel machen. Die Meldung vom Dienstag, dass Warner den Start von Christopher Nolans Science- Fiction-Thriller „Tenet“ mit John David Washington und Robert Pattinson zum inzwischen dritten Mal verschiebt (auf einen unbestimmten, aber zeitnahen Termin), hat eigentlich niemanden überrascht.\nDie Pandemie wütet noch immer in den USA, die Kinos in Los Angeles sind geschlossen. Keiner konnte sich vorstellen, dass der meistantizipierte Film des Jahres überall zu sehen sein könnte – außer im Herzen der US-Filmindustrie. Zumal die USA noch vor China den größten Kinomarkt darstellen.\n So warten die deutschen Kinobetreiber nicht nur sehnsüchtig auf die Lockerung der Abstandsregel auf einen Meter in den Sälen – sondern auch auf Nachschub, der den Zuwachs an Sitzkapazitäten letztlich erst rechtfertigen würde. Momentan machen sich „Undine“, „Berlin Alexanderplatz“, „Nightlife“ und immer noch die „Känguru-Chroniken“ (Titel aus einer fast schon unwirklichen Vor-Corona-Ära) das Publikum streitig.\nDas ist natürlich schön für Christian Petzold, Burhan Qurbani und Dani Levy, aber so langsam benötigen auch die deutschen Filme das Fahrwasser der großen US-Produktionen, um die Kinos auf Kurs zu halten. Die alte Klage der deutschen Verleiher, das zu viele Hollywoodfilme die Leinwände belegen, sie wirkt angesichts des aktuellen Kinoprogramms wie ein Hilferuf aus längst vergangenen Zeiten.\nTenet“ ist der globale Startschuss für die Kinos\n Die Entscheidung von Warner ist in wirtschaftlicher Hinsicht nachvollziehbar. Mit einem Budget von über 200 Millionen Dollar kann es sich das Studio kaum leisten, den Film in Etappen zu veröffentlichen. Allein schon, um der Piraterie entgegenzuwirken.\nDie US-Filmindustrie hatte sich schon vor Monaten auf „Tenet“ als den Film geeinigt, der den globalen Startschuss für die Kinos nach Corona geben würde. Nolan selbst hat die Hoffnung geäußert, dass ein Film wie „Tenet“ am ehesten dazu geeignet sei, das immer noch skeptische Publikum in die Kinos zurückzuholen.\n Laut „Variety“ erwägt man bei Warner inzwischen sogar, die Strategie des globalen „Rollout“ zu überdenken. CEO Toby Emmerich erklärte kryptisch, dass man „Tenet“ nicht wie einen „traditionellen globalen Kinostart“ behandeln würde. Disney dürfte die Konkurrenz genau beobachten. Momentan steht ihr „Mulan“ (20. August) als nächster Blockbuster bereit, gefolgt von „Wonder Woman 1984“ (ebenfalls Warner) im Oktober.\nDer Termin-Verschiebebahnhof hat, wie der sprichwörtliche Flügelschlag des Schmetterlings, Konsequenzen für die Branche weltweit. Alle hoffen, dass Hollywood sich rührt, aber niemand wagt angesichts der Unsicherheit den ersten Schritt. Für die Kinos ist das Szenario finanziell bedrohlich. Sie befinden sich hilflos in der Warteschleife.", "twitter-history": "[]"}