{
     "url": "https://www.tagesspiegel.de/sport/zwischen-geisterspiel-und-vollauslastung-uefa-plant-fuer-em-mit-vier-szenarien/26668312.html",
     "date": "2020-11-28T14:12:09+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Uefa plant für EM mit vier Szenarien",
     "article": "Unter welchen Bedingungen die Fußball-EM im kommenden Sommer stattfinden wird, ist immer noch höchst unklar. Die Uefa will bis März eine Entscheidung treffen. Die Europäische Fußball-Union plant für die Europameisterschaft im nächsten Jahr mit vier verschiedenen Corona-Szenarien für ihre zwölf Spielorte. Wie die Uefa am Freitagabend nach einem Bericht von „sportschau.de“ bestätigte, basiert das erste Szenario auf der Annahme, das Coronavirus soweit im Griff zu haben, dass im Sommer in vollen Stadien gespielt werden kann.\nDas zweite Szenario sieht eine Stadionauslastung von 50 bis 100 Prozent vor. Bei der dritten Variante dürfte rund ein Drittel der Zuschauerplätze besetzt werden. Das vierte Szenario beinhaltete den kompletten Zuschauer-Ausschluss, es käme zu Geisterspielen.\nAm 5. März soll eine definitive Regelung getroffen werden, wie viele Zuschauer an den Spielstätten in die einzelnen EM-Stadien dürfen. Dann will die Uefa festlegen, an welchem der zwölf Spielorte welches Szenario zum Einsatz kommt. Die Festlegung für die zwölf Spielorte soll dann verbindlich sein. Jede Gastgeberstadt werde zusammen mit der Uefa zwei bis drei Szenarien auswählen und in den kommenden Wochen entsprechende Pläne entwickeln, teilte die Uefa auf Anfrage mit. Die EM hätte eigentlich im Juni und Juli dieses Jahres stattfinden sollen, wurde aufgrund der Coronavirus-Pandemie aber um ein Jahr verschoben. (dpa)",
     "twitter-history": "[{       \"id\": 1332674198670614530,       \"url\": \"https://twitter.com/TspSport/status/1332674198670614530\",       \"date\": \"2020-11-28 13:14:23+00:00\",       \"text\": \"Unter welchen Bedingungen die Fußball-#EM2021 im kommenden Sommer stattfinden wird, ist immer noch höchst unklar. Die Uefa will bis März eine Entscheidung treffen. #Euro2021 https://t.co/IUJ7je1q1p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}