{"url": "https://www.tagesspiegel.de/politik/grosse-koalition-in-israel-gantz-und-netanjahu-vereinbaren-regierungsbildung/25757558.html", "date": "2020-04-20T18:59:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gantz und Netanjahu vereinbaren Regierungsbildung", "article": "Gantz hatte ein Bündnis wegen der Korruptionsklage gegen den Regierungschef lange abgelehnt. Unter dem Eindruck der Corona-Krise kommen die Politiker nun doch zusammen. Israels rechtskonservativer Regierungschef Benjamin Netanjahu und sein oppositioneller Rivale Benny Gantz haben sich auf die Bildung einer großen Koalition geeinigt. Eine Vereinbarung für eine „nationale Notstandsregierung“ werde im Moment unterzeichnet, teilten Netanjahus Likud-Partei und Gantz' Mitte-Bündnis Blau-Weiß am Montag gemeinsam mit.\nNach Medienberichten ist in der großen Koalition eine Rotation im Amt des Ministerpräsidenten vorgesehen. Netanjahu soll als Erster eineinhalb Jahre lang das Amt bekleiden und dann von Gantz abgelöst werden. Die umstrittene Einigung soll eine seit mehr als einem Jahr andauernde Pattsituation zwischen Netanjahus rechts-religiösem Block und dem Mitte-Links-Lager um Gantz beenden. Beide Seiten haben betont, angesichts der Corona-Krise sei eine große Koalition notwendig.\nDie Verhandlungen waren immer wieder ins Stocken geraten. Blau-Weiß hatte zuletzt gedroht, ohne eine Einigung werde man am Montag im Parlament ein Gesetz einbringen, das eine künftige Beauftragung Netanjahus mit der Regierungsbildung wegen einer Korruptionsanklage gegen ihn verhindern solle. Am Sonntagabend hatten in Tel Aviv Tausende Israelis gegen Netanjahu und aus ihrer Sicht anti-demokratische Maßnahmen unter anderem im Kampf gegen das Coronavirus demonstriert.\nStreit um Besetzung von Richtern\nEin zentraler Streitpunkt in den Koalitionsverhandlungen war laut Medienberichten die Forderung von Netanjahus Likud-Partei nach einem Vetorecht bei der Besetzung von Richtern. Netanjahu wollte sich demnach außerdem absichern für den Fall einer Entscheidung des Höchsten Gerichts, dass er wegen einer Korruptionsanklage nicht als Ministerpräsident oder Vize-Ministerpräsident amtieren kann. Er forderte den Angaben zufolge einen Mechanismus zur Umgehung eines solchen Urteils als Teil der Koalitionsvereinbarung.#\nGantz' Mandat zur Regierungsbildung war nach einer Verlängerung am Mittwochabend ausgelaufen. Präsident Reuven Rivlin gab das Mandat daraufhin dem Parlament. Binnen drei Wochen konnte jeder Abgeordnete - auch Gantz und Netanjahu - versuchen, sich die Unterstützung von 61 der insgesamt 120 Parlamentarier zu sichern. Ohne Einigung hätte Israel zum vierten Mal seit April 2019 ein neues Parlament wählen müssen.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nIm Streit über den Schritt von Gantz war sein Mitte-Bündnis Blau-Weiß zerbrochen. Er tritt daher nur mit dem verbleibenden Teil von Blau-Weiß in die Koalition ein. Das Restbündnis verfügt über 17 von 120 Mandaten im Parlament, während Netanjahus Likud mit 36 Sitzen stärkste Fraktion wurde.\nIsrael wird seit Ende 2018 von einer Übergangsregierung unter Netanjahu verwaltet. Am 2. März hatten die Bürger zum dritten Mal innerhalb eines Jahres ein neues Parlament gewählt. Dabei gab es erneut keinen klaren Sieger, Gantz erhielt aber den Auftrag zur Regierungsbildung. Netanjahu rief unter Hinweis auf die Coronavirus-Krise mehrfach zur Bildung einer Notstandsregierung auf.\nKorruptionsprozess wegen Corona verschoben\nGantz hatte bislang eine große Koalition mit der Likud-Partei mit Netanjahu an der Spitze abgelehnt, weil dieser wegen Korruption in drei Fällen angeklagt ist. Mitte März sagte Gantz jedoch im Parlament mit Verweis auf die Corona-Krise, er werde sich mit aller Macht für die Bildung einer großen Koalition einsetzen. Kritiker werfen ihm seither vor, er habe sein zentrales Wahlkampfversprechen gebrochen.\nAus dem Mitte-Links-Lager hatte es scharfe Kritik an Gantz' Schritt gegeben. Jair Lapid gehört zu dem Teil von Blau-Weiß, der Gantz' Schritt vehement ablehnt. Er sagte im vergangenen Monat: „Benny Gantz hat sich Netanjahu kampflos unterworfen und ist in seine Regierung gekrochen.“ Die Corona-Krise sei „kein Grund, Werte aufzugeben“. Tamar Sandberg von der Merez-Partei schrieb bei Twitter, der Ex-Militärchef habe sich zum „Fußabtreter eines wegen Korruption Angeklagten, Hetzers und Rassisten gemacht“.\nUnter dem Eindruck der Coronakrise war der Beginn des Korruptionsprozesses gegen Netanjahu Mitte März verschoben worden. Er soll nun erst am 24. Mai beginnen. Die Generalstaatsanwaltschaft wirft Netanjahu Betrug und Untreue sowie Bestechlichkeit vor. Es geht um den Verdacht der Beeinflussung von Medien, angeblich krumme Deals mit Unternehmen und Luxusgeschenke befreundeter Geschäftsleute im Gegenzug für politische Gefälligkeiten. Der Regierungschef hat alle Vorwürfe zurückgewiesen. (dpa)", "twitter-history": "[{       \"id\": 1252278666173833216,       \"url\": \"https://twitter.com/Tagesspiegel/status/1252278666173833216\",       \"date\": \"2020-04-20 16:51:14+00:00\",       \"text\": \"#Israel: Regierungschef #Netanjahu und sein Rivale #Gantz haben sich auf die Bildung einer großen Koalition geeinigt. https://t.co/l9qAU7xUkU\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}