{
     "url": "https://www.tagesspiegel.de/politik/neu-gegruendeter-verein-china-bruecke-was-es-mit-dem-neuen-netzwerk-auf-sich-hat-und-warum-die-mitglieder-geheim-bleiben/25878256.html",
     "date": "2020-06-06T10:59:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was es mit dem neuen Netzwerk auf sich hat – und warum die Mitglieder geheim bleiben",
     "article": "„Wir brauchen mehr China-Kompetenz“, sagt der CSU-Politiker Hans-Peter Friedrich. Dafür hat er einen neuen Verein gegründet, der sich auch schwierigen Themen widmen will. An einem Donnerstag im Oktober 2019 kommen in einem Bürogebäude am Kurfürstendamm zehn Männer und eine Frau zusammen. \nSie wollen einen Verein gründen, die „China-Brücke“. In der Satzung, die sie beschließen, heißt es, der Verein wolle „das Verständnis für Deutschland und die Europäische Union in China sowie das Verständnis für China in Deutschland und der Europäischen Union fördern“ und damit einen Beitrag zur deutsch-chinesischen Freundschaft leisten. Vorbild soll die Atlantik-Brücke sein, die sich seit Jahrzehnten der Freundschaft mit den USA widmet. \nZum Vorsitzenden wird der Bundestagsvizepräsident Hans-Peter Friedrich (CSU) gewählt, zum ersten Stellvertreter Michael Schumann, Chef des Bundesverbands für Wirtschaftsförderung und Außenwirtschaft. Das Amt des Schatzmeisters übernimmt der FDP-Bundestagsabgeordnete Alexander Kulitz, der in seiner Fraktion Sprecher für Außenhandel ist. \nAm Ende werden alle Anwesenden in den Vorstand gewählt. Mit dabei sind der ehemalige SPD-Abgeordnete Johannes Pflug, der heute China-Beauftragter der Stadt Duisburg ist, und Carsten Senz, Head of Corporate Communications bei Huawei Deutschland. Auch Manager der Unternehmen SAP sowie Alibaba gehören dem Vorstand der China-Brücke an. \nNamen der Mitglieder bleiben vertraulich\nFriedrich berichtet, die Idee zu der Gründung sei in Gesprächen mit mehreren Personen entstanden, die sich seit Langem mit China beschäftigen. „Wir brauchen in Deutschland mehr China-Kompetenz“, sagt der ehemalige Innen- und Landwirtschaftsminister. „Ich habe den Eindruck, dass es in China ein großes Interesse an Gesprächen gibt.“ \nIm August 2019 habe sich herausgestellt, dass Schumann zur selben Zeit ebenfalls die Idee entwickelt habe, ein Pendant zur Atlantik-Brücke zu gründen. Schumann hatte einige Wirtschaftsvertreter um sich versammelt, der Entwurf einer Satzung war bereits fertig. Die beiden Initiativen taten sich zusammen. \nKulitz, der anders als Friedrich der Atlantik-Brücke angehört, war erstaunt, dass es einen entsprechenden Verein mit China-Bezug noch nicht gab. China sei „eine der aufstrebenden Mächte“ und ein solches Netzwerk „längst überfällig“. \nHeute hat die China-Brücke etwa 30 Mitglieder. Darunter seien Politiker aus fast allen Fraktionen, betont Friedrich. Namen will er aber nicht nennen. „Wir haben uns darauf verständigt, die Namen der Mitglieder vertraulich zu behandeln.“ Die China-Brücke ist ein exklusiver Club, dem nicht jeder beitreten kann.\nSpenden von chinesischen Unternehmen? „Das ist kritisch“\nDer Vorstand will genau hinsehen, wer aufgenommen wird, und gezielt Personen ansprechen. „Die China-Brücke möchte Netzwerke auf Vertrauensbasis schaffen“, sagt Kulitz. Sie sei kein „Lobbyverband“, den die Mitglieder nutzen können, um eigene Interessen durchzusetzen. \nFinanziert wird der Verein bisher nur durch Mitgliedsbeiträge. Der Vorstand hofft auf Spenden von Unternehmen – allerdings mit Einschränkungen: „Spenden von chinesischen Unternehmen stehen wir kritisch gegenüber“, betont Kulitz. Mit Huawei und der Alibaba Group sind aber deutsche Niederlassungen chinesischer Unternehmen im Vorstand vertreten. \nDas Kuratorium leitet der Unternehmensberater Roland Berger, sein Stellvertreter ist der China-Experte Eberhard Sandschneider. Außerdem gehören dem Gremium die ehemalige Justizministerin Herta Däubler-Gmelin (SPD) und die CSU-Europaabgeordnete Monika Hohlmeier an. \n „Wir wollen Gesprächskanäle zu Entscheidern aufbauen“\nDie China-Brücke solle eine Plattform sein und ein Netzwerk schaffen für alle Organisationen, die es im deutsch-chinesischen Verhältnis bereits gebe, sagt Friedrich. Außerdem will der Verein den Austausch von Studenten, Schülern, Journalisten und Wissenschaftlern fördern. \n„Wir wollen Gesprächskanäle zu Entscheidern im gesellschaftlichen, wirtschaftlichen und politischen Bereich in China aufbauen.“ Diese Kanäle sollten es ermöglichen, „sich unabhängig von tagespolitischen Stürmen auf vertraulichem Weg auszutauschen“. \nDass persönliche Treffen in der Coronakrise nicht möglich sind, macht den Start schwieriger. Die der China-Brücke angehörenden Politiker haben aber bereits ein Positionspapier erarbeitet, das Friedrich so zusammenfasst: „Wir sehen gerade im Konflikt zwischen China und den USA die Gefahr, dass wir in eine neue Aufteilung der Welt hineingeraten. Wir halten es für wichtig, dass die EU hier Brückenbauer ist und eine eigene Rolle spielt.“ \nSo brauche die EU eine gemeinsame Haltung zur Seidenstraßen-Initiative. „Die EU muss der Tatsache, dass China eine wichtige Gestaltungsmacht des 21. Jahrhunderts sein wird, Rechnung tragen.“ Rechtzeitig vor dem EU-China-Gipfel im September will sich der Verein so positionieren. \nWie der Umgang zu China gestaltet werden soll, gehört zu den zentralen Fragen der europäischen Außenpolitik. Während sich der Konflikt zwischen Washington und Peking verschärft, suchen die Europäer noch ihren Weg. \nZugleich haben sie es mit einem Staat zu tun, der seine Interessen in Europa aggressiv vertritt. So versuchten chinesische Diplomaten kürzlich, deutsche Regierungsbeamte zu positiven Äußerungen über Chinas Umgang mit der Pandemie zu bewegen. \nAuch umstrittene Themen sollen nicht Tabu sein\nIn der Coronakrise setzt China nach Erkenntnissen des Europäischen Auswärtigen Dienstes auf Desinformation. Doch der entsprechende Bericht wurde auf Druck aus Peking abgeschwächt. Belastet wird das Verhältnis auch durch die massiven Menschenrechtsverletzungen an den Uiguren in Xinjiang sowie die Einschränkung der Freiheitsrechte in Hongkong. \nWie will die China-Brücke mit Themen wie Hongkong und der Lage in Xinjiang umgehen? \n„Es ist unbedingt notwendig, dass wir uns auch mit hochstrittigen Themen auseinandersetzen“, sagt Friedrich. Die China-Brücke habe aber nicht vor, in irgendeiner Weise Außenpolitik zu betreiben. Kulitz verweist darauf, dass auch einige Mitglieder der Atlantik-Brücke den US-Präsidenten Donald Trump kritisch sähen, der Verein aber keine Statements zur aktuellen Politik abgebe. \nWer ist der Partner in China?\nEs sei nicht die Aufgabe der China-Brücke, die Tagespolitik zu kommentieren. „Zudem gilt es, im Rahmen der Völkerverständigung Rücksicht auf kulturelle Unterschiede zu nehmen.“ In China sei offen geäußerte Kritik meist nicht zielführend und gelte als Affront. „Ob wir nun mit den USA oder mit China reden: Wir werden immer gewisse Differenzen haben“, sagt der FDP-Abgeordnete. Auch in den USA gebe es „offene Menschenrechtsfragen“.\nWenn der Verein eine Brücke baut, wer steht dann auf der anderen Seite? Die Atlantik-Brücke hat in den USA mit dem American Council on Germany einen Partner. Dagegen sei die Situation für die China-Brücke schwieriger, sie werde wohl mit verschiedenen Partnern zusammenarbeiten müssen, sagt Kulitz. „Die China-Brücke darf sich nicht von staatlichen Institutionen vor den Karren spannen lassen.“ \nMit dieser Problemlage erinnert der Verein eher an das Deutsch-Russische Forum als an die Atlantik-Brücke. Doch Kulitz will die China-Brücke nicht mit dem DRF vergleichen. „Wichtig ist, dass die China-Brücke keine ,Vorfeldorganisation‘ chinesischer Interessen werden darf.“\nJegliche gesellschaftliche Aktivität unter Kontrolle der Kommunistischen Partei\nDass sich der Verein von staatlichen Interessen unabhängig machen kann, glaubt die China-Expertin Didi Kirsten Tatlow nicht: „Es ist nicht möglich, einen echten Dialog mit chinesischen Akteuren zu führen, ohne dass Regierung und Partei direkt oder indirekt beteiligt sind.“ Jegliche gesellschaftliche Aktivität in China stehe unter der Kontrolle der Kommunistischen Partei. \nDie Organisatoren der China-Brücke müssten sich fragen lassen, „wie sie sicherstellen wollen, dass sie nicht kontrolliert und manipuliert werden“, sagt Tatlow, die Senior Fellow bei der Deutschen Gesellschaft für Auswärtige Politik ist. Zugleich warnte sie davor, dass China versuchen würde, den neuen Verein als „Werkzeug der Einflussnahme in Deutschland“ zu nutzen. \nAnfang Mai gab Friedrich der deutschsprachigen Online-Ausgabe von „People’s Daily“, dem Organ der KP Chinas, ein Interview. Darin lobt der Bundestagsvizepräsident nicht nur Pekings Kampf gegen Armut, sondern antwortet auch auf die Frage, wie er zu Äußerungen stehe, Peking trage die Verantwortung für die Corona-Pandemie: „Zum heutigen Zeitpunkt lässt sich nur feststellen, dass China für seinen Kampf gegen das Virus Lob verdient hat.“",
     "twitter-history": "[{       \"id\": 1271441100847316992,       \"url\": \"https://twitter.com/peterrough/status/1271441100847316992\",       \"date\": \"2020-06-12 13:55:55+00:00\",       \"text\": \"Wenigstens sind sie ehrlich: da geht es ausschließlich um Geld, nicht um gemeinsame Werte (im Gegensatz zur Atlantik Brücke). | Was es mit dem neuen Netzwerk auf sich hat – und warum die Mitglieder geheim bleiben https://t.co/KxLQPmngtI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2619361818,              \"url\": \"http://www.hudson.org/experts/1032-peter-rough\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272582392147042317/rTi9oaxA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2619361818/1496074211\",              \"username\": \"peterrough\",              \"name\": \"Peter Rough\",              \"description\": \"U.S. Foreign Policy, Politics,🇺🇸, 🇦🇹, 🇩🇪, Europe, MENA || Senior Fellow @HudsonInstitute || Bush White House alumnus || Tweeting in personal capacity\",              \"verified\": false,              \"created_date\": \"2014-07-11 23:18:15+00:00\",              \"location\": \"Washington, DC\",              \"followers\": 2561,              \"friends\": 1364,              \"tweets\": 8481,              \"liked_tweets\": 4748,              \"lists_member\": 47,              \"media_shared\": 604       }}]"
}