{
     "url": "https://www.tagesspiegel.de/sport/sportvorstand-hoert-in-frankfurt-auf-die-spur-von-fredi-bobic-fuehrt-nach-berlin/26968088.html",
     "date": "2021-03-02T18:04:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Spur von Fredi Bobic führt nach Berlin",
     "article": "Bobic hat am Dienstag bekannt gegeben, dass er Eintracht Frankfurt im Sommer verlässt. Weil er zu Hertha BSC wechselt? Vieles spricht dafür. Diese Stadt hat Fredi Bobic seit 2003 nie ganz verlassen. Damals stürmte der heute 49-Jährige zwei Jahre für Hertha BSC, ehe der gebürtige Slowene 2006 seine Spielerkarriere beim kroatischen Verein HNK Rijeka austrudeln ließ. Seine Familie ist bis heute in Berlin wohnen geblieben. So oft es sein Job als Sportvorstand bei Eintracht Frankfurt zulässt, kommt er nach Berlin. Vielleicht wird Fredi Bobic bald wieder ein richtiger Berliner.\nAm Dienstag bestätigte Bobic der ARD, dass er seinen Vorstandsjob bei der Eintracht im Sommer aufgeben wird. „Ich brauche gar nicht groß rumeiern. Ich hab’ vor einem Jahr bereits schon, also vor Corona, den Wunsch geäußert, den Verein im Sommer 2020 zu verlassen“, sagte Bobic. Der frühere Nationalstürmer arbeitet seit Sommer 2016 für die Hessen, sein Vertrag bei ihnen gilt eigentlich noch bis Ende Juni 2023.\nIn der Vereinsführung Herthas um CEO Carsten Schmidt gilt Bobic spätestens seit Januar und der Trennung vom langjährigen Geschäftsführer Sport Michael Preetz als Wunschkandidat für diesen Posten. Jetzt müht Bobic sich mit der Eintracht um eine Auflösung seines Vertrages. Der Aufsichtsratsvorsitzende der Eintracht, Philip Holzer, bestätigte Gespräche – nicht aber, dass bereits eine Entscheidung gefallen sei. Erst dann wäre der Weg nach Berlin frei.\nKäme es tatsächlich so, hätte es eine kleine pikante Note. Schon 2003, als Bobic von Hannover 96 zu Hertha kam, beerbte er die Position von Michael Preetz. Die im Sturmzentrum allerdings. Preetz hatte in jenem Sommer seine aktive Karriere beendet und war ins Management der Berliner gedribbelt.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nVon Hertha gibt es keine offiziellen Statements. Fakt ist aber, dass Bobic nicht nur ein Faible für Berlin hat, sondern dass er auch Herausforderungen liebt. Und Hertha wäre eine. Zudem gilt Bobic, der vor seiner Frankfurter Zeit recht erfolgreich beim VfB Stuttgart tätig war, als eine Art Projektleiter mit begrenzter Verweildauer. Vier, fünf Jahre erachte er als sinnvolle Zeit, um etwas aufzubauen, wie er einmal erzählte. Gleich zwei Mal wurde Bobic zum Manager des Jahres gewählt.\nIn Frankfurt hat er viel bewegt. Seit seinem Amtsantritt 2016, als der Klub gerade so dem Abstieg entrann, hat er mit immer wieder ganz erstaunlichen Transfers wie denen von Ante Rebic, Sébastien Haller und Luka Jovic aufhorchen lassen. Sie sorgten erst sportlich für Furore und hinterließen bei ihrem Verkauf einen dreistelligen Millionen-Betrag.\nUnter Bobic erreichte Frankfurt 2017 das Pokalfinale, 2018 gewann es die Eintracht. 2019 zog Frankfurt zudem in das Halbfinale der Europa League ein, 2020 immerhin in das Achtelfinale. Derzeit steht Frankfurt als Tabellenvierter auf einem Champions-League-Platz. Viel mehr geht für Frankfurt wohl nicht.\n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\nDa will Hertha unbedingt hin, obgleich sie derzeit ganz andere Sorgen haben. „Schauen sie sich Frankfurt an. Die haben keine externen Mittel gehabt und erreichen wahrscheinlich trotzdem die Champions League“, sagte erst kürzlich Herthas Investor Lars Windhorst. Durch diesen stimmen bei Hertha auf jeden Fall mal die Rahmenbedingungen. Bis zum 30. Juni 2021 wird Windhorst mit seiner Tennor-Holding insgesamt 374 Millionen Euro in den Klub investiert haben. Derzeit kämpft Hertha aber nach neun Spielen ohne Sieg um den Klassenerhalt.\n„Ich bin, seit wir zusammengespielt haben, ein Fredi-Fan“, sagte Pal Dardai am Dienstag. „Fredi ist ein guter Junge, ein ehrlicher Junge. Mit ihm lohnt es sich auch mal zu streiten, in der Kabine oder auf dem Platz. Es sei allerdings „nicht meine Sache, darüber zu reden, ob er zu Hertha kommt oder nicht“, seine Aufgabe sei es, den Klub in der Bundesliga zu halten. Wenn Bobic „großer Chef bei Hertha wird“, wäre es alles schön und gut, sagte Dardai. „Er ist ein guter Mensch und ein Kämpfer.“\nHerthas CEO Schmidt, der seinen Job Anfang Dezember bei den Berlinern antrat, will den Verein sportlich, ökonomisch und strukturell voranbringen. Bis zum Sommer will er die sportlichen und unternehmerischen Ziele für den Zeitraum bis 2025 definieren. Bobic, den Schmidt kennt und sehr schätzt, soll sich dann idealerweise als neuer Geschäftsführer einbringen.",
     "twitter-history": "[]"
}