{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/media-lab-was-gegen-biden-und-fuer-trump-spricht/26171754.html",
     "date": "2020-09-09T13:22:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was gegen Biden und für Trump spricht",
     "article": "Die medienwissenschaftlichen Konzepte der „Ökonomie der Aufmerksamkeit“ und der „Schweigespirale“ könnten für die US-Wahl eine wichtige Rolle spielen. Ob Donald Trump oder Joe Biden die US-Wahl gewinnen wird? Ich bin Wissenschaftler, kein Wahrsager. Deshalb traue ich mir keine Prognose zu. Es gibt Erkenntnisse der Medienforschung, die Zweifel am sicheren Sieg von Biden nähren – auch wenn die Demoskopen und viele Journalisten seit Wochen, wie schon vor vier Jahren, einen Sieg der Demokraten prognostizieren. \nFür Trump spricht schlichtweg dessen Omnipräsenz in den Medien. Zu ihr verhelfen ihm nicht zuletzt immer wieder Journalisten, wenn sie seine erlogenen und häufig absurden Tweets weiterverbreiten – oftmals lustvoll und hämisch, aber stets Aufmerksamkeit generierend und garantierend.\n [Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. (Link: ) ]\nOb man ausgerechnet in einem riesengroßen, von krasser Spaltung geprägten Land wie den USA Wahlen gewinnen kann, indem man wie Joe Biden möglichst unsichtbar bleibt und darauf hofft, dass sich der Gegner selbst aus dem Rennen katapultiert? Zwei wissenschaftliche Konzepte, die nicht taufrisch, aber weiterhin valide sind, sprechen dagegen.\nAuf dem Jahrmarkt der Eitelkeiten\nDer Wiener Sozialforscher Georg Franck hat seine „Ökonomie der Aufmerksamkeit“ soeben in einem neuen Buch weiterentwickelt zu „Vanity Fairs“, sprich: Jahrmärkten der Eitelkeiten. Auf ihnen tummeln sich auch viele von uns Normalbürgern, zum Beispiel auf Instagram, Tiktok, Youtube und Facebook. \n[Georg Franck, Vanity Fairs, Another View of the Economy of Attention, Cham: Springer Nature Switzerland 2020]\nAm sichtbarsten tun das aber eben „Influencer“ sowie notorische Selbstdarsteller. Gerade ihnen gelingt es erstaunlich oft, ihre mediale Präsenz und Prominenz auch in Geldeinkommen oder eben in Wählerstimmen zu verwandeln. Donald Trump ist wohl der weltweit sichtbarste von allen.\nDie Meinungsforscherin Elisabeth Noelle-Neumann hat mit ihrer „Schweigespirale“ darauf aufmerksam gemacht, dass viele Menschen aus Isolationsfurcht in der Öffentlichkeit und häufig auch gegenüber Demoskopen mit der eigenen Meinung hinterm Berg halten. \n[Elisabeth Noelle-Neumann, Die Schweigespirale. Öffentliche Meinung – unsere soziale Haut, München: Piper 1980]\nSie fühlen sich von den wortgewaltigen Hütern der veröffentlichten Meinung eingeschüchtert. \nAktivisten für kulturelle Hegemonie\nTatsächlich sehen sich ja viele Medienschaffende inzwischen nicht mehr als Gralshüter unvoreingenommener Wahrheitssuche, sondern – bis in die höheren Ränge der „New York Times“ hinauf – als Aktivisten, die in der Tradition des Philosophen und Kommunistenführers Antonio Gramsci um „kulturelle Hegemonie“ kämpfen und gerne den Eindruck erwecken, sie repräsentierten die „Wahrheit“ und die Mehrheit. So wird die tatsächliche, schweigende Mehrheit verschleiert – und das wiederum erklärt recht schlüssig, weshalb Wahlprognosen und Wahlergebnisse so oft stärker voneinander abweichen als erwartet.\nNeben Corona ist in Amerika wohl nichts und niemand in den Medien so allgegenwärtig wie der amtierende Präsident. Wir sollten nicht allzu überrascht sein, falls sich diese Omni- und Dauer- Präsenz auch im Wahlergebnis niederschlägt.",
     "twitter-history": "[]"
}