{
     "url": "https://www.tagesspiegel.de/sport/saisonende-auf-der-rennbahn-hoppegarten-noch-gerade-so-davon-galoppiert/26582892.html",
     "date": "2020-11-02T17:01:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Noch gerade so davon galoppiert",
     "article": "Die Rennbahn Hoppegarten beschließt die Saison mit erträglichem Minus – eine Zukunft ohne Zuschauer ist aber trotzdem kritisch. Zum Saisonfinale stand am Sonntag in Hoppegarten mit dem Oleander-Rennen noch ein Gruppe-II-Rennen im Wert von 100.000 Euro im Mittelpunkt des Renntages. Eine Summe, die eigentlich nicht erwähnenswert, in diesen Zeiten aber keineswegs selbstverständlich ist, zumal für eine Sportart wie den Galoppsport und zumindest in Deutschland. Es grenzt schon an ein Wunder, dass der deutsche Galopprennsport dieses Jahr noch relativ günstig überstanden hat, trotz der massiven Einschnitte, die jeder Rennverein, ob Baden-Baden, Hamburg, Köln, Düsseldorf, München-Riem oder die Hauptstadtrennbahn Hoppegarten zu verkraften hatte.\n Fast alle Rennpreise wurden in den Rennprüfungen halbiert, die Renntage erheblich gekürzt und die Zuschauerzahlen extrem begrenzt. An vielen Renntagen waren die Besucher gar nicht zugelassen, so dass die Aktiven, wie auch am letzten Renntag in Hoppegarten, unter sich blieben. Man braucht kein Ökonom zu sein, um sich den finanziellen Verlust durch die fehlenden Zuschauer und Wetter vor Ort vorzustellen, ganz zu schweigen von der surrealen anmutenden Atmosphäre auf den Rennbahnen.\n „Wir sind noch einmal mit einem blauen Auge davongekommen“, kommentierte Geschäftsführer Michael Wrulich die abgelaufene Saison. „Trotz der Kürzung von elf auf sieben Renntage haben wir nur einen Verlust von 250.000 bis 300.000 Euro im Vergleich zum Vorjahr zu verzeichnen“ , sagte der Geschäftsführer, der sich wie alle im Rennsport Involvierten vom „Prinzip Hoffnung“ leiten lässt. Und das ist nicht unbegründet, denn die abgelaufene Saison unterstrich nachdrücklich, wie erfinderisch Notlagen sein können: Die fehlenden Wetteinnahmen auf der Rennbahn wurden durch eine nicht unbeträchtliche Steigerung der Außenwette weitestgehend kompensiert.\n Dazu trugen auch die Live-Übertragungen von fast allen deutschen Galopprennbahnen bei, in einer bisher unbekannten Bildqualität und mit einem souveränen Moderator in Gestalt von Thorsten Castle, nicht zu vergessen die Wiederentdeckung des Galopprennsports durch die öffentlich-rechtlichen Fernsehprogramme. Die finanzielle Unterstützung durch Besitzer, Züchter und Trainer durch Spendenaktionen sei hier genauso genannt, wie die Hilfe der Sponsoren, ohne die professioneller Sport nicht überleben kann. Die Solidarität unter denjenigen, die den Rennsport tragen und sein Fundament bilden, ist gleichermaßen bemerkenswert, wie die schon beinahe fatalistische Gelassenheit derjenigen, deren Beruf unmittelbar vom Rennreiten betroffen ist, nämlich der Jockeys. Sie reagieren und überzeugen mehr durch Taten als durch durch Worte.\n Trotz der geschmälerten Einnahmen reisen sie quer durch Deutschland und Europa, vor allem nach Frankreich oder bei Bedarf zu den ganz großen Events in Australien, Japan, Hongkong oder Kentucky, wofür sie auch anschließend eine Quarantäne in Kauf nehmen. Spätestens nach dem letzten Gruppe-I-Rennen am nächsten Sonntag in München-Riem, dem Großen Preis von Bayern, werden sie ihr Winterquartier in Übersee suchen; so wie Jockey Martin Seidl, der am Sonntag dreimal als Sieger zur Waage in Hoppegarten zurück kehrte. „Ich hoffe, dass ich wieder, wie letzten Winter in Australien reiten kann, wenn die Corona-Restriktionen das nicht verhindern“, sagte er. In Ländern wie Australien und Japan erreicht die Saison jetzt ihren Höhepunkt, während in Hoppegarten die neue Saison 2021 im Fokus steht: Am Ostersonntag soll der nächste Renntag stattfinden; es ist einer von zehn geplanten Renntagen im nächsten Jahr.",
     "twitter-history": "[{       \"id\": 1323294744307552256,       \"url\": \"https://twitter.com/TspSport/status/1323294744307552256\",       \"date\": \"2020-11-02 16:03:47+00:00\",       \"text\": \"Die @RennbahnBerlin #Hoppegarten beschließt die Saison mit erträglichem Minus – eine Zukunft ohne Zuschauer ist aber trotzdem kritisch. https://t.co/33dDOdkzH0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}