{
     "url": "https://www.tagesspiegel.de/politik/was-bleibt-wenn-das-virus-geht-zehn-thesen-zur-coronakrise-fuer-staat-und-gesellschaft/25746530.html",
     "date": "2020-04-17T09:05:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zehn Thesen zur Coronakrise für Staat und Gesellschaft",
     "article": "Die ganze Welt ist wegen der Corona-Pandemie im Stress: gesundheitlich, wirtschaftlich, sozial. Das offenbart, was gut läuft - und was schlecht. Ein Gastbeitrag. - Markus Engels ist Generalsekretär Global Solutions Initiative GSI. \nDer Rechtsgelehrte Carl Schmitt hat in seiner Politischen Theologie vor knapp 100 Jahren geschlussfolgert: „Souverän ist, wer über den Ausnahmezustand entscheidet.“ Nach diesem Verständnis haben in der Coronavirus-Krise Staaten und Regierungen bewiesen, dass sie das Entscheidungsmandat besitzen und wahrnehmen: Einschneidende Maßnahmen zum Schutz der Bevölkerung wurden beschlossen, Hilfspakete in Milliardenhöhe geschnürt, und staatliche Institutionen informierten tagtäglich über aktuelle Entwicklungen und empfahlen, was zur Eindämmung des Virus zu tun ist.\nPrognosen, die das Ende des Staates gekommen sahen, wurden durch die Pandemie in ihrer Plausibilität erschüttert: Die meisten Menschen werden hierüber dankbar sein, weil der Staat – zumindest der demokratisch verfasste – der legitime und neutrale Schiedsrichter ist, der auf Grundlage von überprüfbaren Kriterien entscheidet, ohne dabei eigene Geschäftsinteressen zu verfolgen.\nEigentlich scheint es einfach zu sein, zu einem neuen Miteinander zu kommen, wenn man der tausendfach gesehenen Hollywood-Logik folgt: Eine globale Bedrohung ereilt die Menschheit und in höchster Not schließt die sich zusammen. Unzählige Male ist dieser Plot verfilmt worden, meist im Zusammenhang mit extraterrestrischen Bedrohungen, die zu einem neuen Wir-Gefühl auf dem Planeten führen.\nAuch wenn die Coronavirus-Pandemie unzweifelhaft eine globale Bedrohung darstellt, hat dieser Fakt noch nicht zu einer Wiederbelebung des Multilateralismus geführt. Selbst in der EU, die zwar zaghaft, dafür aber seit Jahrzehnten versucht, eine gemeinsame postnationale Identität zu entwickeln, war der erste Reflex ein nationaler. Nach Corona muss gelten: Pandemien, Klimawandel, Artensterben und die Künstliche Intelligenz sind Herausforderungen, die nur multilateral nachhaltig gelöst werden können.\nAuch wenn die Verfahren kompliziert und anstrengend aussehen mögen: Der demokratische und föderale Staat hat die Krise bislang gut gemeistert. In Deutschland ist der Bundestag aktiv beim Krisenmanagement einbezogen, und die Bundesregierung berät regelmäßig mit den Landesregierungen.\nSelbst wenn Einzelne sich beim Ringen um den besten Weg zu profilieren versuchen, und auch wenn es nicht immer nachzuvollziehen ist, warum eine Beschränkung hier gilt und da nicht: Insgesamt haben die Regierenden und Parlamentarier in Deutschland umsichtig und angemessen gehandelt, sie haben die Bevölkerung mitgenommen und darauf verzichtet, Sündenböcke zu finden. Darüber hinaus informieren – vielfach In den sozialen Netzen - Landräte und kommunale Entscheidungsträger regelmäßig über lokale Maßnahmen. Wenn es also eines Beweises bedürft hätte, wie wichtig eine funktionierende, bis in die kleinste Einheit legitimierte Regelungsinstanz ist – diesen Job hat Corona gleichwohl ungewollt übernommen.\nVereinzelt ist die These vertreten worden, dass Virologen und Medizinern die besseren Entscheider wären, und auch das mediale Auftreten von Experten mag zur Beruhigung der Debatte beigetragen haben. Gleichwohl wäre es fatal, daraus die falschen Schlüsse zu ziehen: Denn natürlich dürfen nur gewählte Repräsentanten Entscheidungen treffen und nicht Experten.\nVerschiedene Interessen müssen abgewogen, Grundrechtskollisionen möglichst behutsam entschieden und aus der Fülle der relevanten Informationen eine Priorisierung erstellt werden. Das alles muss nachvollziehbar sein, gut kommuniziert und anfechtbar. Zusammengenommen nennt man diesen Anforderungskatalog „Politik“.  \nNatürlich können populistische Mandatsträger gute Krisenmanager sein, so wie besonnene Demokraten in einer Krise scheitern können. In der Coronavirus-Krise zeigten Populisten ein Handlungsmuster, das ein erfolgreiches Management verhindert: das Setzen auf alternative Fakten, das Abschieben von Verantwortung und eine „Ich-mach-das-mal-eben“-Haltung.\nAll diese Handlungsmuster verhindern, dass die besten Köpfe zusammenarbeiten und dass die Staatengemeinschaft ihre Anstrengungen bündelt. Damit werden Populisten zum Teil des Problems und nirgendwo ist dies deutlicher zu sehen, als in den USA, wo ein völlig überforderter Präsident durch die Krise taumelt und große Leid zu verantworten hat. Ob das dazu führt, dass sich zukünftig Wähler mehrheitlich von diesen Narzissten und Verantwortungsverweigerern abwenden, ist aber nicht gesagt. Bislang ist es einigen Regierungschefs recht erfolgreich gelungen, mit Lügen und dem Verweisen auf Sündenböcke zumindest die eine Hälfte ihrer jeweiligen Bevölkerung mitzunehmen - und solange sich die andere Hälfte der Bevölkerung in Lager aufspaltet oder sich ganz von der Politik abwendet, werden Menschen weiter durch populistische Politik sterben - weil die Anderen keine Mehrheiten erringen.\nIn Katastrophen- und Krisenzeiten können und müssen Grundrechte manchmal beschränkt werden. Die aktuellen Maßnahmen sind ein massiver Eingriff in Versammlungs- und Religionsfreiheit und die freie Berufsausübung, um nur einige Grundrechtseinschränkungen zu nennen. Das ist in Ordnung, solange diese Beschränkungen zeitlich befristet und in einem demokratischen Verfahren legitimiert sind – und solange oppositionelle Gegenentwürfe und Protest weiterhin ihren Platz haben.\n„Minority Report“ als Warnung\nAllerdings werden im Zuge von Corona auch Maßnahmen diskutiert, die sich kaum rechtfertigen lassen. Es mag stimmen, dass eine auf jedem Handy befindliche App, die ein persönliches Bewegungsprofil übermittelt, bei Pandemien sinnvoll einsetzbar ist und vielleicht ließe sich hierdurch sogar insgesamt die Kriminalität beschränken; vielleicht hilft auch ein am Handgelenk zu tragendes Thermometer dabei, Covid-19 zu überwinden und rettet darüber hinaus Menschen das Leben, die einen Herzinfarkt oder einen Schlaganfall bekommen – trotzdem sind solche Maßnahmen kaum in Einklang mit unserem Grundrechteverständnis zu bringen.\nDenn man muss nicht erst die von Steven Spielberg verfilmte Dystopie „Minority Report“ anschauen, um Missbrauchsgefahren und die grundlegende Gefährdung aller Freiheitsrechte durch solche Maßnahmen zu erkennen. Grundrechte gelten – wenn man die temporäre und durch demokratische Verfahren legitimierte Beschränkung im Krisenfall ausnimmt – eben gerade auch in Krisen und schützen den Einzelnen auch gegen den Mehrheitswillen. Opposition muss möglich sein, auch wenn eine geäußerte Meinung falsch sein mag.\nDa die Corona-Pandemie aber zeigt, dass Regierungen schnell und flexibel handeln müssen und da unsere Gesellschaften nun live erlebt, wie zügig vermeintliche unantastbare Rechte eingeschränkt werden können, brauchen wir eine Diskussion darüber, was wir im Bereich des Grundrechteschutzes aus dieser Krise mitnehmen. Die Entscheidung des Bundesverfassungsgerichts zur Beschränkung der Religionsausübung während Corona sind hierbei ein guter erster Fingerzeig und liefert erste Kriterien.\nDas bei grundlegender Daseinsvorsorge in der Vergangenheit zu viel gespart und privatisiert wurde, hat sich inzwischen herumgesprochen. Heruntergekommene Schulen und fehlende Polizisten sind nur ein Indiz dafür. Dabei ist Deutschland von einer harten Neoliberalismus-Politik weitgehend verschont geblieben, weswegen das Gesundheitssystem immer noch gut aufgestellt ist und wir in der Corona-Krise bislang weniger Todesfälle zu beklagen haben als andere.\nAber global gilt: Ökonomischer Fortschritt ist nicht immer gleich sozialer Fortschritt, und deshalb zeigt Corona auch, wie wichtig soziale Sicherungssysteme und Investitionen in die öffentliche Daseinsvorsorge sind: Wenn Arbeitnehmer sich trotz Krankheitssymptomen nicht krankmelden, weil es keine Lohnfortzahlung gibt oder sie keine Krankenversicherung haben, beschleunigt das die Ausbreitung exponentiell. Und richtig ist auch: Die digitale Revolution führt nur dann zu mehr Wohlstand und einem besseren Leben, wenn genug Geld in Bildung und Ausbildung gesteckt wird.\nDie Bankenkrise hat kein Umschwenken ausgelöst\nDeshalb gilt es zügig die Einmalzahlungen für medizinisches Personal in strukturelle Reformen umzusetzen, durch die nicht nur Einkommen und Arbeitsbedingungen in diesen Arbeitsbereichen adäquat wertgeschätzt werden, sondern das Gesundheitssystem insgesamt auf eine älter werdende Gesellschaft umzustellen. Aber es geht nicht nur um Maßnahmen zur Stärkung des Gesundheits- oder Bildungssystems: vielmehr brauchen wir nach Corona eine neue Verständigung darüber, was uns wirklich wichtig ist und welche Bereiche es uns als gemeinsames, öffentliches Gut wert sind, dass wir sie nicht durch Privatisierung aus der Hand geben wollen.\nDie Banken- und Finanzkrise der 2008/2009er Jahre hat nicht zu einem grundlegenden Umschwenken zu mehr Nachhaltigkeit und einem anderen Wirtschaften geführt. Die Coronavirus-Krise hat erneut systemische Defizite und eine falsche Prioritätensetzung offenbart. Wir sollten aus den Krisen lernen und ein neues Verständnis von Daseinsvorsorge und öffentlichen Gütern entwickeln.\nJede Forderung, die Globalisierung auf den Müllhaufen der Geschichte zu schmeißen oder an die Bevölkerung zu appellieren, ihren Urlaub bitte zukünftig am nahen Baggersee zu verbringen, ist falsch. Zwar läuft einiges und auch schon seit langem beim globalen Handel und beim Massentourismus über 1-Euro-Flüge falsch, aber eine vermeintliche Rückkehr zu einer Guten-Altern-Zeit wird es nicht geben – sie hat es auch nie gegeben.\nWichtige Handels- und Wertschöpfungsketten funktionieren international, und eine Vielzahl von wichtigen Gütern kann nur so hergestellt werden. Es wäre eine große Ungerechtigkeit, wenn man qua De-Globalisierung ganze Regionen von technologischem Fortschritt ausschließt - eine Ungerechtigkeit, die weit über das hinausginge, was durch ein ungerechtes internationales Handelssystem bereits tagtäglich passiert.\nKiezläden helfen beim Meistern der Krise\nGleichwohl ist es richtig, lokale und regionale Gemeinschaften zu stärken, weil ihnen im Krisenfall eine entscheidende Bedeutung zukommt: Wer seit Jahren in seinem lokalen Supermarkt einkauft, wer im Kiez-Buchladen und beim Handwerker um die Ecke ein bekanntes Gesicht ist und wer den guten Austausch mit seinen Nachbarn pflegt, kommt besser durch die Krise.\nPersönliche und lokale Initiativen, sei es das Einkaufen für ältere oder besonders gefährdete Nachbarn, die Zuhause-Freizeitangebote von regionalen Sport- und Kultureinrichtungen, der Service von lokalen Restaurants, haben einen entscheidenden Beitrag geleistet, dass wir bislang die Krise weitgehend gut gemeistert haben. Deshalb sollte jeder nochmals nachdenken, ob der Einkauf im benachbarten Laden und die Stärkung der lokalen Szene nicht ein wichtigeres Kriterium bei zukünftigen Konsumentscheidungen ist.\nDie meisten Familien können davon ein Lied singen: Schulausfall, digitaler Unterricht und Eltern als Lehrerersatz sind anstrengend für alle Beteiligten. Zwar bietet digitales Lernen unzählige Vorteile nicht nur bei Schülern, sondern auch bei Fort- und Weiterbildungen im Berufsleben. Gleichwohl verschärft die Digitalisierung soziale Kluften, weil bildungsferne Schichten und ärmere Haushalte, die technisch nicht gut ausgestattet sind, nicht an diesem globalen Bildungsangebot teilnehmen können. So kommen die Schüler, deren Eltern im Digitalbereich gut ausgestattet sind, nicht nur bildungstechnisch gut durch die Krise, sondern vielfach können sie ihre Homeoffice-Zeit sogar dafür nutzen, ihren Bildungsvorsprung auszubauen.\nDie soziale Ungleichheit wächst\nDiese strukturelle Ungleichheit hat zwar nichts mit Corona zu tun, aber die Pandemie verschärft so die seit vielen Jahren auseinandergehende ökonomische Schere. Wenn also eine Erkenntnis aus der Corona-Krise die Stärkung des digitalen Lernens ist, muss dies durch eine soziale Flankierung ergänzt werden, die beispielsweise eine digitale Grundausstattung für Schüler und ärmere Familien als soziale Grundversorgung enthält.\nDas Coronavirus macht es offensichtlich: Sobald das Virus sich in ärmeren Staaten stärker ausbreitet, werden diese Gesellschaften mit einer wesentlich größeren Härte getroffen werden. Denn vielfach existiert dort kein Gesundheitssystem, effektive Sozialsysteme sind nicht vorhanden und Distanz- oder Hygieneregeln kaum einzuhalten. Es droht also ein humanitäres Desaster. Hier ist dringend Hilfe geboten, und es wird nicht reichen, wenn die G20 die Schulden für ärmere Länder stunden, auch wenn dies natürlich richtig ist.\nDabei kommt der ökologischen Dimension eine besondere Bedeutung zu, weil die Bekämpfung von Pandemien und des Klimawandels ebenso wenig wie der Schutz der Artenvielfalt Probleme sind, die man nach Tagesaktualität flexibel priorisieren kann. Im Gegenteil: Sie hängen ursächlich miteinander zusammen, und wer angesichts von Corona nun eine Pause für Umweltschutz und Klimapolitik fordert, kocht verantwortungloser Weise sein Lobby-Süppchen und hat nichts von dem verstanden, um was es jetzt geht.\nDie Hilfe für die Ärmsten ist gleichzeitig praktizierter Selbstschutz: Denn ein pandemischer Flächenbrand egal wo, wird Auswirkung auf die gesamte Welt haben. Eine zweite Corona-Welle mit vielen Toden und Erkrankten und erneuten Einschränkungen des öffentlichen Lebens hätte das Potenzial, selbst die reichen Staaten in die Knie zu zwingen.\n- Die GSI ist ein zivilgesellschaftliches Bündnis, dass durch forschungsbasierte Politikempfehlungen den Multilateralismus und vor allem die G20 unterstützt, und zu dessen Medienpartnern der Tagesspiegel gehört. Der diesjährige Global Solutions Summit findet coronabedingt digital statt. Zahlreiche Reden und Diskussionen sind bereits und werden noch im Netz hochgeladen. Jede/r ist eingeladen, sich zu diesem Digitalsummit zu akkreditieren. ",
     "twitter-history": "[{       \"id\": 1252231237093085187,       \"url\": \"https://twitter.com/_mattjthompson/status/1252231237093085187\",       \"date\": \"2020-04-20 13:42:46+00:00\",       \"text\": \"Ten theses on the corona crisis for the state and societyhttps://t.co/QmAaOaLyqC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 842550305812332544,              \"url\": \"https://muckrack.com/_mattjthompson\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363814814120894465/Lk2s8sGm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/842550305812332544/1607555223\",              \"username\": \"_mattjthompson\",              \"name\": \"Matt Thompson\",              \"description\": \"Brussels correspondent at @Law360 covering European politics, economics, budgets, all things tax. Tip? DM me in confidence.\",              \"verified\": false,              \"created_date\": \"2017-03-17 01:37:01+00:00\",              \"location\": \"Brussels, Belgium\",              \"followers\": 539,              \"friends\": 853,              \"tweets\": 6658,              \"liked_tweets\": 6667,              \"lists_member\": 5,              \"media_shared\": 399       }}, {       \"id\": 1251529700490412034,       \"url\": \"https://twitter.com/NHeidenheimer/status/1251529700490412034\",       \"date\": \"2020-04-18 15:15:07+00:00\",       \"text\": \"Was bleibt, wenn das Virus geht: 10 Thesen zur Corona-Krise für Staat und Gesellschaft - Tagesspiegel https://t.co/nYsqbo2ROk https://t.co/dbGtthUceW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 40445126,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3777239717/8552edda29b83900b5794dc4e756f251_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40445126/1370798271\",              \"username\": \"NHeidenheimer\",              \"name\": \"Nicole Heidenheimer\",              \"description\": \"Naturkind\",              \"verified\": false,              \"created_date\": \"2009-05-16 10:49:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 33,              \"friends\": 66,              \"tweets\": 22988,              \"liked_tweets\": 18,              \"lists_member\": 1,              \"media_shared\": 4705       }}, {       \"id\": 1251148943565533184,       \"url\": \"https://twitter.com/Tobias_B/status/1251148943565533184\",       \"date\": \"2020-04-17 14:02:08+00:00\",       \"text\": \"»Der Rechtsgelehrte« https://t.co/0qNANdYzFX https://t.co/zrIDRUsgns\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48305114,              \"url\": \"https://tobiasblanken.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159514279692906497/9IgJTjFJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48305114/1563026217\",              \"username\": \"Tobias_B\",              \"name\": \"Tobias Blanken\",              \"description\": \"Sherpa GF @WELT. Mag Karl Popper, Brutalismus und die Ramones.\",              \"verified\": false,              \"created_date\": \"2009-06-18 10:01:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5637,              \"friends\": 562,              \"tweets\": 36418,              \"liked_tweets\": 32353,              \"lists_member\": 130,              \"media_shared\": 6185       }}, {       \"id\": 1251133336703156226,       \"url\": \"https://twitter.com/LibreFreq/status/1251133336703156226\",       \"date\": \"2020-04-17 13:00:07+00:00\",       \"text\": \"Die meisten Menschen werden hierüber dankbar sein, weil der Staat – zumindest der demokratisch verfasste – der legitime und neutrale Schiedsrichter ist, blah und blubb ...https://t.co/40Qb5hXXLnEr ist demokratisch verfasst, aber hat größtenteils nicht demokratisch gehandelt.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 734052056416321537,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LibreFreq\",              \"name\": \"LiberationFrequency\",              \"description\": \"Von Gott und der Welt und die Liebe zur Musik.\",              \"verified\": false,              \"created_date\": \"2016-05-21 16:03:43+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 14948,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 2620       }}, {       \"id\": 1251108732236369920,       \"url\": \"https://twitter.com/planetcorona/status/1251108732236369920\",       \"date\": \"2020-04-17 11:22:20+00:00\",       \"text\": \"Markus Engels: Zehn Thesen zur Coronakrise für Staat und Gesellschaft  (Tagesspiegel, 17.04.2020) https://t.co/VQBRtWEftc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1248963485561749506,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1248964915437678593/ifD7CvVM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248963485561749506/1586870950\",              \"username\": \"planetcorona\",              \"name\": \"planetcorona\",              \"description\": \"Autor, Fotograf, Musiker, Grafikdesigner, Programmierer\",              \"verified\": false,              \"created_date\": \"2020-04-11 13:19:59+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 115,              \"tweets\": 558,              \"liked_tweets\": 174,              \"lists_member\": 0,              \"media_shared\": 103       }}, {       \"id\": 1251054998777200644,       \"url\": \"https://twitter.com/RuneLinding/status/1251054998777200644\",       \"date\": \"2020-04-17 07:48:49+00:00\",       \"text\": \"Zehn Thesen zur Coronakrise für Staat und Gesellschaft https://t.co/3JMKJy5pc8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 742413846854406144,              \"url\": \"http://www.lindinglab.science\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/887667735374725120/k5Tv3KAO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/742413846854406144/1573725399\",              \"username\": \"RuneLinding\",              \"name\": \"Rune Linding 🌍 🇺🇳🇪🇺🇩🇰🇩🇪🇨🇦🇬🇧🇺🇸 ⚖️🗽⛩\",              \"description\": \"Dad, Scientist, Biochemist, Molecular Systemsbiology, Networkmedicine, @LindingLab, @HumboldtUni, Cancer, Cell Signaling, Kinases, AI/ML/DL, Entrepreneur\",              \"verified\": false,              \"created_date\": \"2016-06-13 17:50:29+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1377,              \"friends\": 1042,              \"tweets\": 32731,              \"liked_tweets\": 29788,              \"lists_member\": 0,              \"media_shared\": 484       }}, {       \"id\": 1251049839787413505,       \"url\": \"https://twitter.com/JannikMeyenburg/status/1251049839787413505\",       \"date\": \"2020-04-17 07:28:19+00:00\",       \"text\": \"https://t.co/OGRXJL0V8N\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2294167284,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318151077716439040/6NR3Q9ty_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JannikMeyenburg\",              \"name\": \"Jannik Meyenburg\",              \"description\": \"Publizistik und Politikwissenschaft @ Freie Universität Berlin / Stipendiat der Friedrich-Ebert-Stiftung / Macht was mit Kommunikation im Bundestag. Hier privat\",              \"verified\": false,              \"created_date\": \"2014-01-16 09:34:27+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 94,              \"friends\": 356,              \"tweets\": 1424,              \"liked_tweets\": 14996,              \"lists_member\": 1,              \"media_shared\": 68       }}, {       \"id\": 1251044626187853829,       \"url\": \"https://twitter.com/Tagesspiegel/status/1251044626187853829\",       \"date\": \"2020-04-17 07:07:36+00:00\",       \"text\": \"Die ganze Welt ist wegen der #Coronavirus-Pandemie im Stress: gesundheitlich, wirtschaftlich, sozial. Das offenbart, was gut läuft - und was schlecht. Ein Gastbeitrag. https://t.co/4xGVc8UjGk\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1251025063933026304,       \"url\": \"https://twitter.com/steadynews/status/1251025063933026304\",       \"date\": \"2020-04-17 05:49:52+00:00\",       \"text\": \"Was bleibt, wenn das Virus geht: Zehn Thesen zur Coronakrise für Staat und Gesellschaft - Politik - Tagesspiegel https://t.co/fq6Q5BAZGw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 42186711,              \"url\": \"http://www.steadynews.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/874685218329964545/bV1SFJJc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/42186711/1464708971\",              \"username\": \"steadynews\",              \"name\": \"Eva Ihnenfeldt\",              \"description\": \"Wer nicht wagt, verliert sich selbst...\",              \"verified\": false,              \"created_date\": \"2009-05-24 08:49:42+00:00\",              \"location\": \"Dortmund, Germany\",              \"followers\": 3033,              \"friends\": 798,              \"tweets\": 28672,              \"liked_tweets\": 4934,              \"lists_member\": 314,              \"media_shared\": 2211       }}]"
}