{
     "url": "https://www.tagesspiegel.de/sport/ein-kleines-chaos-welche-probleme-tokio-durch-die-olympia-verschiebung-bekommt/25754152.html",
     "date": "2020-04-20T07:38:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welche Probleme Tokio durch die Olympia-Verschiebung bekommt",
     "article": "In Tokio hat sich nach der Verschiebung von Olympia ein wenig Erleichterung breitgemacht – doch nun gibt es einiges zu tun. Das kostet Geld und Nerven. Tetsuro Tanino ist Ressortleiter im Sport bei der Tageszeitung „Tokyo Shimbun“. Sein größter Traum ist es, in der Arena von München ein Fußballspiel des FC Bayern anzuschauen.\nWenn doch alles so einfach wäre wie bei der Uhr, die im Zentrum vor der JR Station, einem Bahnhof von Tokio, den Countdown zu den Spielen anzeigt. Sie wurde vor ein paar Wochen einfach um ein gutes Jahr zurückgedreht, weil die Olympischen und Paralympischen Spiele nach dem Entscheid des Internationalen Olympischen Komitees (IOC) erst 2021 stattfinden sollen. Das wurde inmitten der Coronavirus-Krise von den Menschen in Tokio mit einem Schuss Erleichterung registriert: Zum Glück, finden sie, fallen die Tage nicht aus, in denen die Welt auf die japanische Metropole schauen wird.\nDie Olympischen Spiele sollen nun vom 23. Juli bis zum 8. August des kommenden Jahres stattfinden, die Paralympischen Spiele vom 24. August bis zum 5. September. Die Verschiebung ist eine Premiere in der langen Geschichte Olympias und sie ist trotz der momentanen Krise eben nicht nur Segen für die Veranstalter. Denn die Kosten werden sehr wahrscheinlich explodieren.\nDas Medienzentrum für die Olympischen und Paralympischen Spiele muss das Organisationskomitee nun bis zum nächsten Jahr mieten. Das wird sehr teuer – wie alles, was schon für Olympia 2020 fertiggestellt worden war und nun ein Jahr lang leer stehen wird. Das Organisationskomitee steht vor einem kleinen Chaos.\n„Wir werden das, was wir sieben Jahre lang vorbereitet haben, umbauen müssen“, sagt OK-Präsident Yoshiro Mori und zeigt sich motiviert. Doch Probleme gibt es haufenweise: Ob alle Sportstätten für alle Sportarten erneut gebucht werden können, woher die Zusatzkosten des 3500-köpfigen Organisationskomitees kommen sollen, ob und wie die freiwilligen Helferinnen und Helfer, die Volunteers, erneut angeworben werden können. Der ehemalige Premierminister Mori weiß es noch nicht.\nDas Pressezentrum ist für 8000 Journalistinnen und Journalisten aus gut 200 Ländern im „Tokyo Big Sight“, einem riesigen Messegelände im Bezirk Koto untergebracht. Das Big Sight ist perfekt geeignet für Großveranstaltungen in der Metropolregion. So sind dort auch nach den Olympischen Spielen wieder viele Veranstaltungen geplant. Um diese streichen zu lassen und die Einrichtungen für Olympia im Jahr 2021 zu nutzen, fallen möglicherweise nicht nur Verlängerungsgebühren an, sondern auch hohe Entschädigungsgelder. Es dürfte die Organisation für die Spiele sehr stark beeinträchtigen.\nFür andere, jetzt ungenutzte Orte gibt es derweil ganz plausible Pläne. So sollen Obdachlose für die Zeit der Coronavirus-Krise im Olympischen Dorf untergebracht werden. Es gibt nach Schätzungen etwa 1000 Obdachlose in der Stadt und darüber hinaus etwa 4000 Menschen, die vor allem in 24-Stunden-Internet-Cafés leben – aber die haben derzeit alle geschlossen.\nMehr zur Lage um das Coronavirus im Sport:\nAuch viele Athletinnen und Athleten sind nun verwirrt. Im März sagte IOC-Präsident Thomas Bach, etwa 55 Prozent weltweit seien bereits für ihre Nationalkader nominiert und könnten somit 2021 an den Spielen in Tokio teilnehmen. Doch was ist mit denen, die sich noch nicht qualifizieren konnten, weil ihre Wettbewerbe in der Krise abgesagt wurden?\nDas betrifft etwa die Leichtathletik: Die Veranstalter der „Europameetings Group“ haben den Weltverband IAAF gebeten, die aktuelle Aussetzung der Qualifikation für Tokio zu überdenken. Sie würden gerne noch in diesem Jahr wieder Meetings ausrichten. Doch das Hauptargument gegenüber Sponsoren und Unterstützern haben sie durch die Entscheidung des Weltverbandes verloren: die Möglichkeit der Olympia-Qualifikation.\nIn Japan haben sich bisher insgesamt etwa 100 Athletinnen und Athleten qualifiziert. Doch auch für sie wird es wohl eher schwer, die Motivation hochzuhalten. Die für Tokio 2020 qualifizierte Sportkletterin Akiyo Noguchi sagt etwa: „Um ehrlich zu sein, ist es nicht einfach, mich damit abzufinden. Ich werde die Zeit nutzen, um mich sowohl physisch als auch psychisch auf die Spiele vorzubereiten, damit ich in einem Jahr bei Olympia starten kann.“\nNatürlich haben sie andere Probleme im Land, auch Japan kämpft gegen das Coronavirus. Allerdings sind die Zahlen der Infizierten noch vergleichsweise niedrig, am Sonntag waren gut 10 000 Menschen infiziert, mehr als 1000 davon schon geheilt und 222 Menschen an den Folgen einer Infektion gestorben.\nDie überraschend geringe Zahl der Infizierten liegt vermutlich aber auch darin begründet, dass die Regierung mangels Kapazitäten nur wenige Tests auf Covid-19 durchgeführt hat. Aber sicher spielt auch der Alltag eine Rolle, denn in Japan gehen die Menschen traditionell auf Distanz. Das Land hat keine Kultur der Umarmung oder des Händeschüttelns, das Tragen des Mundschutzes und Händewaschen gehören zum Alltag. Auch das mag zu niedrigen Fallzahlen beitragen.\nDennoch lässt sich das Coronavirus nicht allein durch Händewaschen besiegen. Die Lage wird auch in Tokio immer ernster. Am 7. April rief Premierminister Shinzo Abe erstmals in der Geschichte Japans den Notstand aus. Komplette Ausgangssperren gibt es nicht, doch Abe bat die Bevölkerung dringend darum, unnötige Ausgänge zu vermeiden und möglichst im Homeoffice zu arbeiten, um direkte Kontakte zu meiden.\nDie verschobenen Olympischen und Paralympischen Spiele sind erst einmal kein Thema, aber sie werden ein großes Thema werden, wenn Japan wieder zurückkehren kann, in den Alltag. Die Uhr für Olympia läuft jedenfalls unerbittlich.",
     "twitter-history": "[{       \"id\": 1256779655312371712,       \"url\": \"https://twitter.com/h2RJ1lamYfXi3Nl/status/1256779655312371712\",       \"date\": \"2020-05-03 02:56:34+00:00\",       \"text\": \"Welche Probleme Tokio durch die Olympia-Verschiebung bekommt https://t.co/aULmJsnwEU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1048743070068436994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369070922737487872/2JYE1qB2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048743070068436994/1609145110\",              \"username\": \"h2RJ1lamYfXi3Nl\",              \"name\": \"ずんずん\",              \"description\": \"経済学部卒。都内在住。社会と政治とスポーツに興味あり。\",              \"verified\": false,              \"created_date\": \"2018-10-07 01:13:27+00:00\",              \"location\": \"関東一都六県\",              \"followers\": 38,              \"friends\": 424,              \"tweets\": 1648,              \"liked_tweets\": 2466,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1252110198036221953,       \"url\": \"https://twitter.com/TspSport/status/1252110198036221953\",       \"date\": \"2020-04-20 05:41:48+00:00\",       \"text\": \"Wir haben neun Minuten durchgehalten ohne Tweet mit dem Wort #Coronakrise - aber jetzt sind wir zurück im Krisenmodus: Ein Bericht über die Probleme nach der Absage von #tokio2020 aus Tokio #Olympics2020 https://t.co/sLD5ywRKiQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}