{"url": "https://www.tagesspiegel.de/kultur/fundstuecke-in-der-quarantaene-nanu-was-machst-du-denn-hier/25733202.html", "date": "2020-04-11T10:42:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Nanu, was machst du denn hier?", "article": "Wer in Coronazeiten anfängt, seine Wohnung aufzuräumen, erlebt Überraschungen. Acht Autorinnen und Autoren präsentieren ihre Fundstücke. Eine graue Straußenfeder, in deren Flaum der Staub tanzt. Ein fleckiges Brillentuch, zugesandt als Geburtstagsgruß eines längst in den Ruhestand getretenen Optikers. Ein Tütchen Zucker, vor reichlich zwei Jahrzehnten eingesteckt im Caffè del Tasso in der Oberstadt von Bergamo, wo im Schatten des Doms seit 1476 Gäste bedient wurden, bis vor Kurzem. Ein zerknautschter Plastikbeutel, dessen Inhalt den Transatlantikflug erleichtern sollte, mit Schlafbrille und Söckchen einer untergegangenen Fluglinie, die einst den Namen dieser Stadt trug. Der Korken einer Weinflasche, auf den „S.O.S.“ eingebrannt wurde. \nEin Schuhkarton, überquellend von Notizbüchern, mitgebracht von überallher, die weißen Seiten unberührt. Ein Lederarmband mit ungekannter eingeprägter Losung in georgischen Schriftzeichen. Gehäuse von Seeschnecken, die auf dem Weg vom Meer irgendwann ihre Spitzen eingebüßt haben. Bernsteinsplitter. Ein Kästchen mit Manschettenknöpfen, die in Silber unbeholfen Weintrauben nachzuahmen suchen. Fünf Dutzend Kugelschreiber, die in stiller Anklage ihrer Stunde harren. Ich besitze viel, das nie wirklich mir gehört. Ulrich Amling\nEr steht leicht verstaubt zwischen Schalen, Kästchen und anderem von Reisen mitgebrachten Krimskrams. Früher sagte man Souvenirs dazu, auch ein verbrauchtes Wort. Ich erinnere mich daran, wie ich den kleinen blauen Cinquecento gekauft habe, es war an einem sonnigen Januartag in Siracusa. Am Wasser, dort, wo es hinaufgeht in die Altstadt von Ortigia. Es war mein Geburtstag, und ich machte mir das Gebinde in einer Pasticceria selbst zum Geschenk. Während mein Freund J. Cannoli in allen Geschmacksrichtungen probierte, sah ich auf dem Tresen das blaue Wunder: „Perugina Baci“ und den Spielzeug-Fiat mit dem Schriftzug der süßen Firma, in knisternder Präsentverpackung mit Schleife. Dunkle Schokolade mit Haselnussfüllung in silbrigem Papier.\nMein kleiner 500, etwa so groß wie eine weibliche Faust, fährt auch recht gut: Man zieht ihn am Boden nach hinten und lässt los. Man kann die Türen öffnen und die Sitze zurückklappen. Nicht dass ich das Baci-Mobil vergessen hätte. Er gehört zu den vielen Dingen, die in einer Wohnung sind, die Atmosphäre ausmachen und die man nie wahrnimmt. Jetzt steht das Kleinod (noch so ein altes Wort) auf dem Schreibtisch und erinnert an Italien. An die Freunde, die dort nicht auf die Straße dürfen. Die ich in ein paar Wochen besuchen wollte. Er hat sich mir in dem geordneten Durcheinander auf der Schlafzimmerkommode nicht grundlos wieder gezeigt. Rüdiger Schaper\nDas mit dem papierlosen Büro klappt nie. Im Homeoffice stiebt jeden Morgen der Wind in den Blätterhaufen neben dem Schreibtisch. Aber halt, im Regal stehen ja Pappschuber herum, einer könnte den Blattsalat aufnehmen. Was ist da eigentlich drin? Gedacht, gekramt. Staubflusen steigen auf. Es findet sich: eine Inselkarte von Amrum in den Grenzen von 1986, ein vergilbter Artikel über einen nie besuchten Milchladen in Dresden, eine Broschüre des Parkfriedhofs Hamburg-Ohlsdorf und ein Zitronenpapierchen, säuberlich gebügelt.\nNee, oder? Wo stammt dieses Relikt der Konsumkultur her? Besser bekannt als Orangenpapier, ist die seit dem 19. Jahrhundert verbreitete, werbeträchtig bedruckte Schutzhülle kostbarer Zitrusfrüchte nur noch Sammlern ein Begriff. Angesichts des Magisterhuts, den die lieblich lächelnde Zitrone Marke „Diplomada“ trägt, dämmert’s. Das Papierchen verschönerte einst die im Copyshop vervielfältigte Einladung zur Examensparty. Auweia, lange her. Es muss ein lustiges Fest gewesen sein. Ich kann mich an gar nichts erinnern. Gunda Bartels\nDie andere Seite spuckt konservative Redundanzen aus wie „abendländische Schicksals-Bewältigung“, „erhabene Erinnerungs-Verantwortung“ oder sogar „mannhafte Seins-Verstrickung“. Die wiedergefundene Phrasen-Dresch-Maschine ist jetzt an einem sicheren Ort deponiert. Falls es mit dem Tageszeitungsgeschäft mal zu Ende geht und ich Lokalpolitiker werde, könnte sie von Nutzen sein. Zwecks „systematisierter Motivations-Akzeleration“. Frederik Hanssen\n Und der nächste Gedanke: Ich bin allein, da gibt es nur eins: Quarkauflauf! Ein Gericht, das ich liebe, weil es mich an meine Kindheit erinnert. Eine Leidenschaft, die niemand sonst teilt. Wem auch immer ich den Auflauf bisher angeboten habe, egal zu welcher Party ich ihn mitnehme, er kommt nicht an. Höflichkeitsstücke werden probiert, jede Lemon Tarte läuft besser. Quarkauflauf in Gesellschaft bringt nichts. Erschwerend kommt hinzu: Ich mag ihn dunkel, die Kruste fast verbrannt. Und ich liebe ihn eben mit Zwetschgen. Jetzt kann ich schwelgen. Zum Essen kommt heute eh keiner. Birgit Rieger\nWas man da alles lernt über Flora, Fauna, Wildkräuter, Obstbäume, Insekten, Biodiversität! Wiesen, die man sich selbst überlässt, gehören zu den artenreichsten Lebensräumen der Erde, ein Regenwald im Westentaschenformat. Der Flyer ist mir beim Aufräumen in die Hände geraten, ein Papier, das vieles zugleich ist: Trost in Corona-Zeiten, Souvenir, Erinnerung an einen schönen Tag, ein Stück Aufklärung – und der Appell, endlich dem NABU beizutreten. So was kann man doch nicht wegwerfen! Udo Badelt\nÜberall gelbe Postkisten mit Büchern und Kunstkatalogen, vergilbte Telefonlisten und Aufkleber von Berliner Indielabels an den Scheiben zum Flur, Bücherstapel rechts von mir, im Hintergrund die Bibliothek des 2007 viel zu früh verstorbenen Kunstredakteurs Harald Fricke. Im übrigen sah es 2018, als ich die „taz“ noch mal besucht habe, ähnlich aus. Das Foto ist trotzdem historisch: Die „taz“ ist umgezogen, ihr altes Haus ist ein Coworking Space, genutzt von den Mitgliedern des Betahauses. Wie es jetzt wohl dort ausschaut? Gerrit Bartels\nGut hatte das geschmeckt: „Fusilli mit Ricotta und frischem Babyspinat“ oder „Marokkanisches Gemüsecurry mit Kichererbsen, gegrillter Paprika“ oder „Birnen-Risotto mit grünen Bohnen, Rosmarin und Tiroler Speck“. Mir läuft Wasser im Mund zusammen, wir besorgen gleich die Zutaten. Gemeinsam kochen, essen, bei Tisch miteinander reden, das gehört jetzt zu den schönsten Beschäftigungen in der Abgeschiedenheit der eigenen vier Wände. Hoffen wir, dass der Feinkostlieferant, der das Kochhaus übernommen hat, die Coronakrise übersteht. Nicola Kuhn\n Der Streit um Replik oder Moderne war heftig und mit der Sitzung vom 6. Juni längst nicht vorbei. Den Satz von FDPMann Dieter Rexroth, er traue keinem zeitgenössischen Architekten einen Entwurf zu, der dem ästhetischen Empfinden der nächsten 100, 200, 250 Jahre standhalten könne, hat mein Architekten-Vater rot angestrichen. Eine Ohrfeige für seine Zunft! Und ein Symptom für Mut- und Fantasielosigkeit. Aber mein Dad wollte es wissen.\nWer vertritt was, mit welchen Argumenten? Drei Barockfassaden, der Schlüterhof, Orientierung an der „Stereometrie“ des Stadtschlosses, kurz: Wiederaufbau, das war Variante A. Ein offener Wettbewerb, der auch Zeitgenössisches zulässt: Variante B. Kosten wurden nicht erörtert, steht in der beigefügten Beschlussempfehlung. Kein Wunder, dass es dann schnell ging. Am 4. Juli wurde der Wiederaufbau beschlossen, fast drei Viertel der Abgeordneten stimmten dafür. Christiane Peitz", "twitter-history": "[{       \"id\": 1248972823923744769,       \"url\": \"https://twitter.com/wasmitbuechern/status/1248972823923744769\",       \"date\": \"2020-04-11 13:55:00+00:00\",       \"text\": \"»Wer in Coronazeiten anfängt, seine Wohnung aufzuräumen, erlebt Überraschungen. Acht Autorinnen und Autoren präsentieren ihre Fundstücke.« https://t.co/ldxSjRt2kR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 68041466,              \"url\": \"http://wasmitbuechern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458911352317157377/s4hqPlYP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68041466/1591824142\",              \"username\": \"wasmitbuechern\",              \"name\": \"Was mit Büchern\",              \"description\": \"Die unabhängige Vernetzungsplattform für Menschen, die »was mit Büchern« bzw. Publishing machen. 👥 @leanderwattig\",              \"verified\": false,              \"created_date\": \"2009-08-23 01:49:34+00:00\",              \"location\": \"Berlin + @OstseeOffice\",              \"followers\": 14209,              \"friends\": 6009,              \"tweets\": 17594,              \"liked_tweets\": 5324,              \"lists_member\": 513,              \"media_shared\": 533       }}]"}