{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/zwei-jahre-nach-dem-einsturz-genua-weiht-neue-autobahnbruecke-ein/26060070.html", "date": "2020-08-03T07:32:48+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Genua weiht neue Autobahnbrücke ein", "article": "Am 14. August 2018 brach die Morandi-Brücke zusammen. 43 Menschen starben. Nun eröffnet Italien einen Neubau - mit hochrangigen Gästen. Schweigeminuten für die Toten und Feierstunde für die neue Brücke: Knapp zwei Jahre nach dem Einsturz der Morandi-Autobahnbrücke weiht die norditalienische Stadt Genua am Montag (18.30 Uhr) den Neubau ein. Zu der Veranstaltung am Abend werden Staatspräsident Sergio Mattarella und Ministerpräsident Giuseppe Conte aus Rom erwartet.\nAngehörige der Opfer dagegen haben angekündigt, dem Fest fern zu bleiben. Sie kritisieren, dass das Gedenken an die Toten dabei in den Hintergrund rücke.\nDie Beton- und Stahlkonstruktion ist gut einen Kilometer lang. Die Fahrbahn überspannt in rund 45 Metern Höhe den Fluss Polcevera und Teile der Hafenstadt in Ligurien.\nSeit dem Einsturz der alten, vierspurigen Brücke am 14. August 2018 war ein Teilstück der wichtigen Autobahn A10 gesperrt. Diese Unterbrechung kann aufgehoben werden, sobald der reguläre Verkehr wieder rollt. Das soll voraussichtlich zwei Tage später, ab 5. August, der Fall sein.\nBauarbeiten gingen trotz Corona-Lockdown weiter\nBeim Zusammenbruch waren Autos und Lastwagen in die Tiefe gerissen worden. 43 Menschen starben. Viele Anwohner mussten ihre Wohnungen nahe der Brücke räumen. Die Bilder des Unglücks schockten Italien und gingen um die Welt.\nDas neue Bauwerk trägt den Namen San Giorgio, nach einem Schutzheiligen der Stadt. Die Brücke wurde von dem italienischen Stararchitekten Renzo Piano (82) entworfen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Bauarbeiten gingen auch während der Corona-Pandemie voll weiter. Italien ist von der Viruskrankheit mit offiziell mehr als 35.000 Toten hart getroffen worden. \n„Wir haben nicht einmal während des Lockdowns aufgehört, weil die Regierung es zu einem Projekt von strategischer Bedeutung erklärt hatte“, sagte Nicola Meistro, ein Generalmanager beim Baukonzern Webuild. „Wenn wir in einem normalen Rhythmus gearbeitet hätten, hätten wir zwei- oder dreimal länger für die Brücke gebraucht.“\nZur Einweihung sind nach Medienberichten knapp 500 Gäste geladen, darunter Persönlichkeiten aus Politik, Kirche und Gesellschaft. Nach Angaben der Nachrichtenagentur Ansa sollte es am Anfang Schweigeminuten geben.\nVertreter der Opferangehörigen hatten bereits am Freitag im Theater Carlo Felice bei der Uraufführung des Liedes „Tante pietre a ricordare“ (Viele Steine zum Erinnern) von Ennio Morricone der Toten gedacht. Der Filmmusik-Komponist, der am 6. Juli gestorben war, hatte das Stück aus Anlass der Eröffnung geschaffen. \nVertreter der Opfergruppen waren nach eigenen Angaben für Montag zu einem Gespräch mit Staatschef Mattarella geladen. (dpa)", "twitter-history": "[{       \"id\": 1290216693248139265,       \"url\": \"https://twitter.com/Sven07326025/status/1290216693248139265\",       \"date\": \"2020-08-03 09:23:25+00:00\",       \"text\": \"Zwei Jahre nach dem Einsturz: Genua weiht neue Autobahnbrücke einIn #Deutschland würde man mindestens 10 Jahre für eine neue #Brücke brauchen. #Genua #Italien  https://t.co/rlsmgmIifR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1180095804608073728,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354889804660551682/uhdEgyjM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1180095804608073728/1611865877\",              \"username\": \"Sven07326025\",              \"name\": \"Sven\",              \"description\": \"interessiert an OpenSource, Programmieren, Linux (Fedora und Debian).\",              \"verified\": false,              \"created_date\": \"2019-10-04 12:23:55+00:00\",              \"location\": \"Essen\",              \"followers\": 7,              \"friends\": 17,              \"tweets\": 589,              \"liked_tweets\": 1261,              \"lists_member\": 0,              \"media_shared\": 59       }}, {       \"id\": 1290159765050413057,       \"url\": \"https://twitter.com/Tagesspiegel/status/1290159765050413057\",       \"date\": \"2020-08-03 05:37:12+00:00\",       \"text\": \"Am 14. August 2018 brach die Morandi-Brücke in #Genua zusammen. 43 Menschen starben. Nun eröffnet Italien einen Neubau - mit hochrangigen Gästen. #Morandihttps://t.co/dtP5Ia3hM0\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}