{
     "url": "https://www.tagesspiegel.de/themen/technische-universitaet-berlin/das-digitalsemester-ist-gestartet-ein-kraftakt-in-8-000-homeoffices/25789212.html",
     "date": "2020-05-02T08:05:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Kraftakt in 8 000 Homeoffices",
     "article": "Video-Chat und neue Möglichkeiten: In Krisenzeiten wird der Wert von Wissenschaft allen sichtbar – die TU Berlin trägt dazu bei. Christian Thomsen ist Präsident der TU Berlin.\nViel haben wir in den Wochen seit dem verordneten Beginn des Präsenznotbetriebs an der TU Berlin erreicht. Die Corona-Pandemie gab den Takt vor. Der Regierende Bürgermeister sprach von einem „Sommersemester, das es so in der Geschichte unserer Stadt noch nie gab“. Für uns ist es ein Kraftakt bei gleichzeitiger Betonung der Kulanz für diejenigen, die aus unterschiedlichen Gründen nicht mithalten können.\nBis auf eine Kernmannschaft für den Notbetrieb sind alle Beschäftigten ins Homeoffice „verbannt“ worden, ohne dass wirklich klar war, was das bedeutet. Nun gibt es 8 000 „TU-Büros“, verstreut über die Region, in Wohnzimmern, unterm Dach oder der WG-Küche. \nErst allmählich erfahren wir, wie eine Telefonkonferenz oder ein Video-Chat auf uns wirken und wie anstrengend sie sind. Neu ist auch die Betrachtung der Bildhintergründe, die die Kollegen und Kolleginnen in den Videokonferenzen anbieten. Bücher, Lebensmittel, nackte Wände, Urlaubsfotos. Alles habe ich schon gesehen. \nVerquickt ist die neue Arbeitsweise bei einigen mit der Betreuung von Kindern. Homeoffice, Homeschooling, ein berufstätiges Elternpaar und drei Kinder, das zerrt ganz schön an den Nerven, bei mir jedenfalls.\nViele Lehrangebote mussten von null auf hundert digitalisiert werden\nTrotzdem hat der digitale Lehrbetrieb nach intensiven Vorbereitungen begonnen. Die besten Videosoftware-Programme kristallisieren sich heraus. Unsere Lehrenden zeigen großen Einsatz, von denen viele von null auf hundert in ihrem Lehrangebot digital werden mussten. Immerhin entstanden bis jetzt mehr als 1500 solcher Angebote. \nAndere wiederum sehen keine Möglichkeit zu digitalisieren, etwa bei Laborpraktika oder gar Exkursionen. Sie arbeiten an innovativen Lösungen oder warten auf bessere Zeiten. \nEine der ermutigenden Zuschriften eines Hochschullehrers an mich lautet: „Mit der beginnenden Vorlesungszeit kann ich endlich wieder etwas tun, was die Gesellschaft jedenfalls ein klein bisschen voranbringt.“ \nNach diesem Start werden uns nun andere Fragen bewegen: Wie kommt die digitale Lehre bei den 34 000 TU-Studierenden an? Was bedeutet die soziale Isolation in einer ihrer wichtigen Lernphasen? Wie groß ist die Schwundrate im Vergleich zum Präsenzlehrbetrieb, und werden wir in der Corona-befreiten Zukunft wieder zu voller Präsenz zurückkehren? \nWie und wann werden internationale Studierende immatrikuliert?\nHaben Menschen mit eingeschränkter Mobilität vielleicht einen Vorteil? Ermöglicht das digitale Studium eine individuelle Zeiteinteilung und ist damit für diejenigen mit Nebenjob oder einer Pflegeverpflichtung erstrebenswert? Was passiert mit unseren internationalen Partnern? \nDie digitale Kommunikation „erspart“ momentan die Anreise im Flugzeug. Werden wir später mehr oder eher weniger internationale Studierende immatrikulieren? \nFragen über Fragen. Forschungsprojekte dazu will die Berlin University Alliance, der Exzellenzverbund der Berliner Universitäten und der Charité, nach einer wettbewerblichen Auswahl zeitnah finanzieren.\nUnserer anderen Hauptaufgabe, der Forschung, gebührt erheblicher Respekt. 2018 konnten wir rund 180 Millionen Euro für Forschungsprojekte einwerben – das ist eine der höchsten Drittmittelzahlen in Deutschland. \nDie Forschung ist zwangsweise nahezu vollständig zum Stillstand gebracht worden, insoweit sie Präsenz, meist in Laboren, benötigt. Ausnahmen gab es bei der Bewältigung der Corona-Krise. Und die sind in vielfältigeren Formen aufgetaucht als ich es erwartet hätte, jedenfalls für eine TU ohne medizinische Fakultät.\nTU-Forscher beraten die Regierung und Ministerien\nNeben Forschungsprojekten aus der Biotechnologie, der Mobilitätssimulation, der Informatik oder der Raumsoziologie, beraten unsere Forscher die Bundesregierung, Ministerien und das Land Berlin. \nWir stellen auch selber Schutzmasken für unsere Mitarbeiter her. Diese Beispiele zeigen ganz deutlich, dass unser Wirken zum Nutzen der Gesellschaft greift und den Wert von Wissenschaft verdeutlicht. So muss Universität funktionieren. \nRespekt gebührt ebenso der Forschung, die nicht unmittelbar der Virus- Bekämpfung dient. Hier ist die Einschränkung des Grundrechts auf Freiheit in Forschung durch die Vorgaben der Pandemiebekämpfung gegeben. Wie viel Forschung an anderen Themen können wir in den Laboren zulassen, ohne die Virusausbreitung zu befördern? \nUnd ja, jedes unserer Labore ist sauberer als jede Schultoilette, die ich kenne. Trotzdem werden wir nur eingeschränkte Ausnahmen zulassen können. In Berlin haben wir einen abgestimmten Plan. Unsere oberste Priorität ist der Schutz unserer Gesundheit. Das ist die Richtschnur für mein Handeln als Präsident.\nBisher ging unsere Strategie auf, vor allem durch unsere hervorragenden Mitarbeiterinnen und Mitarbeiter in der Verwaltung und in den Fakultäten. Wir haben pragmatisch, besonnen und trotzdem schnell gehandelt. \nDie Zeit wird zeigen, welche Wirkung unser Handeln hat. Wo, frage ich, wenn nicht an Universitäten, kann besser aus dieser misslichen Lage etwas Neues gestaltet werden?!",
     "twitter-history": "[]"
}