{
     "url": "https://www.tagesspiegel.de/gesellschaft/tinder-und-coronavirus-netflix-mal-ohne-chill-konsumieren/25676754.html",
     "date": "2020-03-24T19:29:16+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Netflix mal ohne Chill konsumieren“",
     "article": "Kontaktverbot und Ausgangssperre während der Coronavirus-Pandemie machen Singles einsamer denn je. Sollte man in diesen Zeiten auf Dates mit Fremden verzichten? Ob am Tresen der Lieblingsbar, auf der Einweihungsparty des besten Freundes oder im Club – überall könnte er lauern: der perfekte Partner. Vor allem in einer Großstadt wie Berlin bieten sich unzählige Möglichkeiten, jemanden kennenzulernen.\nDoch im 21. Jahrhundert läuft bekanntlich alles ein wenig anders. Da schießt plötzlich eine Dating-App nach der anderen aus dem Boden. Lovoo, Parship, Grindr und etliche weitere Plattformen haben alle ein gemeinsames Ziel: Menschen zusammenzubringen.\nUnd sie bieten auch alle die Möglichkeit einer schnellen und vor allem unkomplizierten Kontaktaufnahme. Doch nun hat das Coronavirus die Welt fest im Griff. Und somit auch den Datingmarkt.\nDie unterschiedlichen Arten der „Tinder-Dates“\nIn der „realen Welt“ ist es derzeit nahezu unmöglich, jemanden kennenzulernen. Einkaufen und Joggen ist den Berlinern erlaubt. Treffen zu zweit sind auch gestattet.Aber ist es während dieser Ausnahmesituation inklusive Ansteckungsgefahr wirklich nötig, sich mit einem Fremden zu treffen? Und was unternimmt man vor allem gemeinsam, wenn Restaurants und Kinos geschlossen sind?\nValerian Mildner ist 26 Jahre alt, arbeitet in der Hotellerie im Eventmanagement und nutzt regelmäßig Dating-Apps: seit sechs Jahren Tinder, seit zwei Monaten bevorzugt Bumble. Nach so vielen Jahren kennt er die unterschiedlichen Arten, Tinder zu nutzen, gut und weiß: „Die wenigsten, die sich dort rumtreiben, sind an einer ernsthaften Partnerschaft und am klassischen Daten interessiert“.\nOb gemeinsamer Barbesuch oder das mittlerweile klassische „Netflix and chill“-Treffen – es gebe verschiedene Arten, so ein Tinder-Date zu gestalten. „Besonders hier in Berlin, einer Stadt, die den Ruf genießt, ein Meer von einsamen Menschen zu sein, nutzen die App ja viele Leute nur als Zeitvertreib und um weniger Abende alleine verbringen zu müssen“, sagt Single Valerian.\nCoronavirus-Pandemie mit massivem Einfluss auf Tinder-Prinzip\nSeit nun aber das Coronavirus in Deutschland angekommen ist, verändert sich auch der Datingmarkt. Hotels dürfen keine Touristen mehr annehmen, die Stadt wird immer leerer.\n„Natürlich leidet das Tinder-Prinzip extrem unter der aktuellen Situation. Das fängt schon damit an, dass man viel weniger Leute in der App findet, einfach weil 40 % der Tinderprofile von Touristen und kurzfristigen Besuchern stammen.“ Dadurch, dass man auf weniger Profile zugreifen könne, würde auch die Wahrscheinlichkeit eines Matches sinken.\nZudem seien auch viele Nutzer Studenten, die aufgrund der geschlossenen Universitäten zu ihren Familien nach Hause fahren. „Somit sinkt die Tinder-Aktivität automatisch, denn der Kreis der \"Suchenden\" verringert sich massiv“, stellt Valerian Mildner fest.\nKostenfreies Tinder-Upgrade für alle Nutzer\nAuch die Dating-App selbst scheint diese Probleme wahrzunehmen. So wurde bereits vergangene Woche vom Unternehmen mitgeteilt, dass zeitnah allen Mitgliedern ein sonst kostenpflichtiges Upgrade zur Verfügung gestellt werden soll.\nMit dem kostenfreien Upgrade können sich alle App-Nutzer mit anderen Mitgliedern auf der ganzen Welt und nicht nur in ihrer Umgebung „verbinden“. Ob diese Maßnahme dazu dient, die Nutzerzahlen zu halten, weil sich diese bereits tatsächlich verringert haben, wurde auf Anfrage nicht bekannt gegeben.\nTinder-Nutzer Valerian Mildner denkt, dass das Interesse an sozialer Aktivität und neuen Bekanntschaften sicherlich bei vielen Leuten derzeit eingeschränkt ist. „Wenn du jeden Tag in den Medien hörst, dass du dich abschotten und deine sozialen Kontakte auf das Minimum reduzieren sollst, dann gehen diesem Aufruf vernünftigerweise auch die meisten Leute nach.“\nVerabredungen mit Fremden lieber meiden\nAuch er selbst nehme das bei sich und seinem unmittelbaren Freundeskreis wahr. Bei jeder Verabredung zögert er und überlegt lange, ob es vertretbar sei, dieses Risiko einzugehen. Der Eventmanager ist sich aber sicher, dass es genug Leute gibt, die sich überhaupt keine Gedanken zu der aktuellen Lage machen. „Es gibt Leute, die sich dann im Park mit einem Tetrapack Weißwein treffen und sich dem Virus übergestellt fühlen. Wer jetzt die Situation noch nicht begriffen hat, trinkt bestimmt auch Wein aus dem Tetrapack.“\nWie eine Sprecherin der Dating-App Bumble mitteilt, weisen die Daten insgesamt auf einen Trend zur verstärkten Nutzung hin, insbesondere bei den Chat-, Video- und Sprachanruf-Funktionen. \"Da wir gerade erst in die Anfangsphase der Quarantäne/Sperre eintreten, erwarten wir, dass sich diese und andere Trends im Nutzerverhalten weiterentwickeln, da immer mehr Menschen nach Möglichkeiten suchen, die Isolation und Einsamkeit zu bekämpfen und virtuelle Verbindungen herzustellen.“\nDoch bewusst sollte jedem Nutzer sein, dass es in Zeiten von Covid-19, in denen die Ansteckungsgefahr einfach massiv ist, nicht grundlos Kontaktverbote und Ausgangssperren gibt. Auch Valerian Mildner findet es in der jetzigen Situation das Vernünftigste, „einfach mal Zuhause zu bleiben, Tinder mal drei Wochen Tinder sein zu lassen und Netflix mal ohne Chill zu konsumieren“.",
     "twitter-history": "[{       \"id\": 1242787723347480584,       \"url\": \"https://twitter.com/widersitz/status/1242787723347480584\",       \"date\": \"2020-03-25 12:17:37+00:00\",       \"text\": \"https://t.co/IPTOqpw8bB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}