{
     "url": "https://www.tagesspiegel.de/wissen/was-hilft-gegen-das-coronavirus-ein-faktencheck-12-fragen-von-knoblauch-bis-kalte-dusche/25685564.html",
     "date": "2020-03-27T08:42:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "12 Fragen von „Knoblauch“ bis „Kalte Dusche“",
     "article": "Kann man dem Virus und der Bedrohung schlicht entgegentreten, indem man seine körpereigene Abwehr mit ganz einfachen Mitteln auf Trab bringt? Ein Faktencheck. Während Politik, Verwaltung, Wirtschaft und wissenschaftliche Berater nach wie vor allem damit beschäftigt sind, alles zu versuchen, damit sich weniger Menschen anstecken, ist „das Internet“ wie immer schon einen Schritt weiter. Hier geht es inzwischen mehr und mehr darum, wie man vielleicht trotz Ansteckung mit dem Virus gut klarkommen kann. \n„Stärkung des Immunsystems“ heißt das Schlagwort. Dazu kommt Werbung für Produkte oder Bücher, die dabei angeblich helfen. „Gerade jetzt“ heißt es da dann gerne sei dieser Trick oder jener Artikel besonders wertvoll. Die sozialen Medien und ihre Nutzer sorgen dafür, dass gerade die besonders abgefahrenen Tipps darunter sich besonders gut verbreiten. \nKupfer, Kohl, kalte Duschen, Knoblauch und Kaffee-Einläufe gegen Corona? Wir haben einmal versucht, hier Fakten, Fiktion und „Vielleicht“ zu trennen.\nEin wichtiges Wort ist hier, wie so oft derzeit, das Wort „neuartig“. Nach allem, was bekannt ist, ist Sars-CoV-2 für Menschen und damit auch für ihr Immunsystem, neu. Die körpereigene Abwehr ist aber in der Lage, sich zu wehren. Sonst würden praktisch alle Infizierten an dem Virus sterben. \nDas gibt es bei Viren auch, etwa bei jenem, das Tollwut auslöst. Doch über die ganz konkrete Reaktion des Immunsystems auf Sars-CoV-2 weiß man, weil es eben neu ist, noch nicht sehr viel. Auch Leute mit per se gut funktionierendem Immunsystem können möglicherweise schwer erkranken, dann nämlich, wenn viele Viren direkt in die Lunge gelangen, anstatt sich zunächst im Rachenraum zu vermehren und dort auch schon eine Reaktion der Immunzellen auszulösen. \nDas zumindest hält der Virologe Christian Drosten für einen der denkbaren Gründe, warum auch junge und als gesund geltende Menschen schwer an Covid-19 erkranken können. Tatsache ist aber, dass vor allem ältere Menschen von schweren Verläufen bedroht sind. Das kann daran liegen, dass bei ihnen das Abwehrsystem generell nicht mehr so aktiv ist wie bei jüngeren. \nEs ist ein Phänomen, das Immunseneszenz genannt wird und auch mit dafür verantwortlich ist, dass etwa Tumorerkrankungen in höherem Alter häufiger auftreten. Allerdings gilt genauso, dass unabhängig vom Alter Menschen mit Vorerkrankungen speziell des Herzkreislauf-Systems besonders gefährdet sind, weil eine Lungenentzündung dieses System sehr stark zusätzlich belastet. Das bedeutet also auch, dass zwei Menschen mit vergleichbar gut funktionierendem Immunsystem komplett unterschiedliche Krankheitsfolgen erleiden können, allein aufgrund solcher von ihren Immunsystemen weitgehend unabhängiger Faktoren. \nManche Menschen haben angeborene oder erworbene Schwächen in ihrer körpereigenen Abwehr. Sie produzieren beispielsweise nicht ausreichende Mengen bestimmter Immunzellen. Oder ihre Reaktion auf Erreger ist verzögert. Es ist bei milderen Formen möglich, dass die betroffenen Personen davon nichts wissen, weil es nie diagnostiziert wurde. Dazu kommt die erwähnte Immunseneszenz bei älteren Menschen. \nHier ist es zwar prinzipiell möglich, über Ernährungsweise, Lebensstil und richtige Behandlung begleitender Leiden wie etwa Schlafstörungen einen gewissen Einfluss zu nehmen.  Grundsätzlich muss man aber davon ausgehen, dass Immunantworten sich bei Senioren mit zunehmendem Alter abschwächen und verlangsamen. Dazu kommen die möglichen Umstände, die im vorherigen Abschnitt erwähnt sind, bei denen andere Faktoren als die Immunantwort mitentscheidend für den Verlauf der Erkrankung sein können.\nHier ist Vorsicht geboten, denn das stimmt nur dann, wenn \n1.) eine solche Stimulation wirklich gelingt, wenn \n2.) sie nicht zum falschen Zeitpunkt versucht wird, wenn \n3.) sie nicht zu massiv versucht wird und wenn \n4.) eine solche Stimulation dann keine anderen negativen Folgen hat. \nLetzteres etwa kann eine Überreaktion auslösen. Das kann zur Folge haben, dass sich Immunzellen gegen körpereigenes Gewebe wenden (Autoimmunreaktion). Zwar weiß man über Corona-Erkrankungen noch nicht sehr viel, aber eines weiß man: Bei schweren Verläufen ist es ein oft beobachtetes Problem, das gerade die überschießende Immunantwort den Patienten mit zum Verhängnis wird. Hier werden dann von einem gleichsam verzweifelt alles einsetzenden Immunsystem Entzündungsbotenstoffe und Immunzellen so massiv ausgeschüttet, dass sie alles nur noch schlimmer machen, etwa ein mehrfaches Organversagen auslösen. \nZudem bedeutet, sich an populäre Tipps zu halten, nicht unbedingt, dass das Immunsystem wirklich stimuliert wird. Dazu in den folgenden Absätzen mehr. Wer zudem versucht, sein Immunsystem zu einen Zeitpunkt, zu dem es ohnehin bereits voll gefordert ist, zu stimulieren, erreicht das Gegenteil und kann dadurch auch dazu beitragen, dass ganze Organe wie etwa des Herz geschädigt werden. Das ist einer der Gründe, warum, wer Erkältungssymptome hat, möglichst keinen Sport treiben sollte. \nÄhnliches gilt für allzu ambitionierte Versuche, die Abwehr auf Trab zu bringen. Wer nie zuvor etwas in diese Richtung getan hat und dann an einem Tag Sport bis zur Erschöpfung treibt, sich minutenlang kalt duscht, Riesenmengen von Yoghurt mit lebenden Kulturen verzehrt und dazu vielleicht auch noch Nahrungsergänzungsmittel, überfordert sein System und kann es zu einem entscheidenden Zeitpunkt schwächen statt stärken. Mehr dazu siehe unten.\nEiniges dazu wurde bereits in den Abschnitten zuvor angesprochen. Als nachgewiesen gilt, dass ausreichend erholsamer Schlaf, Vermeidung von körperlichem und psychischem Dauerstress, ausreichend Flüssigkeitszufuhr, ausgewogenen Ernährung und regelmäßige körperliche Betätigung wichtige Faktoren für ein normal funktionierendes Immunsystem sind. Wie „einfach“ das ist, muss jeder für sich selbst einschätzen. \nAber hier hören die Gewissheiten auch schon fast auf. So ist beispielsweise keinesfalls klar, dass zusätzlich eingenommenes Vitamin C, das ja populär als das Vitamin der Abwehrkräfte schlechthin gilt, immer positive Effekte hat. Es gibt sogar Hinweise darauf, dass es unter bestimmten Bedingungen auch schaden kann, weil seine Zufuhr von außen die Produktion körpereigener Abwehrmoleküle dämpft. \nAuch starkes Rauchen belastet das Immunsystem. Wer damit aufhört, stärkt es also mit ziemlicher Sicherheit wieder. Rauchen kann zudem die Lunge offenbar in einer Weise schädigen, die anfälliger für schwere Verläufe von Covid-19 macht.\nDas wird oft behauptet. Die wissenschaftlichen Nachweise dazu sind allerdings rar. Oft werden Wirkungen, die im Labor in Zellkulturen beobachtet wurden, leichtfertig so gedeutet, dass sie auch für den ganzen Menschen anwendbar sind. Das gilt etwa für das bereits erwähnte Vitamin C. Auch für Zink sind die bei Menschen nachgewiesenen Wirkungen eher marginal. Dazu kommt, dass etwa Nachweise, dass Zinkgaben die Dauer einer Erkältung um ein oder zwei Tage verkürzen können, keinerlei Rückschlüsse über die Wirkung bei schweren, durch einen neuen Erreger ausgelösten Lungenentzündungen erlauben. \nÄhnliches gilt für Knoblauch, jenes Gewürz, dessen angeblich so magische Wirkung sich derzeit noch intensiver im Netz verbreitet als sein Geruch in einem engen Büro. Die Weltgesundheitsorganisation etwa erklärt, Knoblauch sei zwar „ein gesundes Lebensmittel mit einigen antimikrobiellen Eigenschaften“. Es gebe jedoch keine Beweise dafür, dass der Verzehr von Knoblauch Menschen vor dem neuen Coronavirus schützen könne. \nSelbst Einläufe mit Kaffee werden derzeit als Schutz vor dem Coronavirus propagiert, weil sie indirekt über eine „Entgiftung der Leber“ angeblich den Körper besser auf den Kampf gegen das Virus einstellen können. Belegt ist das natürlich nicht. \nInsgesamt spricht sicher nichts dagegen, verstärkt als gesund geltende, vor allem pflanzliche Lebensmittel wie Knoblauch, Zwiebeln, Kohl, an Vitaminen und sekundären Pflanzenstoffen reiches Obst und Gemüse in der Küche zu verwenden. Auch der - zumindest was gesundheitliche Wirkungen insgesamt angeht nicht ganz zu Unrecht empfohlene Löwenzahn - kann hier dazugehören. Man sollte allerdings darauf achten, dass man nicht ähnlich aussehende Blätter und Wurzeln anderer Pflanzen sammelt und isst. Die können nämlich, etwa bei Kreuzkraut, sehr ungesund bis tödlich sein. Und insgesamt gilt auch hier: Eine Überdosis kann den gegenteiligen Effekt haben - auch wenn eine solche Gefahr allein aus Lebensmitteln und nicht aus Nahrungsergänzungsmitteln meist gering ist. \nDas liegt aber nur daran, dass man meist so viel gar nicht essen kann. Manche Lebensmittel und ihre Inhaltsstoffe können aber bei bestimmten Vorerkrankungen oder eingenommenen Medikamenten auch gefährlich sein. So enthält etwa Kohlgemüse viel Vitamin K, was die Wirkung bestimmter gerinnungshemmender Medikamente wie Marcumar einschränkt. Gerade Personen mit Vorerkrankungen sollten sich, wenn sie ihre Ernährung deutlich und schnell umstellen wollen, von speziell geschulten Medizinern beraten lassen oder spezielle Ernährungsberatung in Anspruch nehmen.\nEin Mittel, das angeblich (und natürlich nicht nachgewiesen) auch Krebs heilen kann, wird derzeit auch als Schutz gegen Covid-19 propagiert. „MMS“, kurz für „Miracle Mineral Supplement“ („Wundermineralnahrungsergänzungsstoff“) enthält vor allem das Bleichmittel Chlordioxid. Bleichmittel können, etwa auf einer widerstandsfähigen Tischoberfläche oder als Wäsche-Zusatz, durchaus Mikroorganismen abtöten. Das gilt aber nicht, wenn man sie trinkt, es sei denn, man trinkt so viel, dass der Mensch gleich mit stirbt. \nFür MMS sind keinerlei gesundheitsförderliche Wirkungen nachgewiesen, gegen das neue Coronavirus schon gar nicht. Generell sind viele Mineralien, beziehungsweise ihre Ionen, lebenswichtig. Manche von ihnen haben auch nachgewiesene oder zumindest sehr wahrscheinliche Funktionen im Immunsystem, etwa Kupfer, Molybdän oder Selen. Sie reichen meist in sehr geringen Mengen aus, die über eine ausgewogene Ernährung in den Körper gelangen.\nDas gilt auch für in höheren Konzentrationen benötigte Ionen von Kalzium, Magnesium und Natrium. Etwa Magnesium-Präparate einzunehmen - allerdings auch hier nur in Maßen -, kann aber außer in Ausnahmefällen nicht schaden. Anders ist das etwa bei Kalium, das das Herzkreislauf-System und die Nieren belasten kann. \nGenerell gilt folgendes: Nahrungsergänzungsmittel sind bei einer normalen Ernährung meist unnötig. Es gibt auch einige Studien, die sogar negative Gesundheitswirkungen nachweisen, die etwa auf die Unterdrückung der körpereigenen Produktion von Abwehrmolekülen oder das Ausschwemmen anderer Mineralien zurückzuführen sein können. Sinnvoll sind sie bei konkret nachgewiesenem Mangel an einzelnen Substanzen. Auch mit Silberionen angereichertes Wasser wird gegen das Coronavirus propagiert. Es hat keinerlei nachgewiesene positive Wirkung und kann schwere Nebenwirkungen haben, etwa Nierenschäden.\nAlkohol, vor allem in höheren Dosen, kann einen negativen Einfluss auf die Immunfunktion haben. Vor allem, wenn man sich bereits krank fühlt, sollte man darauf wenn irgend möglich verzichten. Ansonsten gilt: Für wen alkoholische Getränke eine wichtige Bedeutung hinsichtlich der Lebensqualität haben, sollte sie zumindest nur in Maßen genießen. Ganz darauf zu verzichten hat wahrscheinlich kaum Nachteile, auch wenn es Hinweise auf positive Wirkungen in bestimmten Kontexten gibt.\nVitamin D hat nachgewiesene Funktionen in sehr vielen Bereichen der menschlichen Physiologie, auch für die Immunfunktion. Es gibt wissenschaftliche Hypothesen, die die im Winter meist abfallenden Vitamin-D-Spiegel mit für die hohen Raten von Erkältungen und Grippeerkrankungen in dieser Zeit machen. \nAls am wirksamsten gilt Vitamin D, das eigentlich ein Hormon und kein Vitamin ist, wenn es unter Einfluss von UV-Strahlen der Sonne in der Haut gebildet wird. Per Tablette oder Tropfen eingenommene Präparate werden aber, vor allem wenn Blutuntersuchungen einen niedrigen Spiegel nachweisen, auch empfohlen. Welchen Einfluss Vitamin D bei Infektionen mit Sars-CoV-2 hat, ist unbekannt. \nSich ab Mai und im Sommer regelmäßig, aber nur jeweils für einige Minuten, ohne Sonnencreme der Mittagssonne auszusetzen reicht normalerweise aus. Im März gelangen meist noch nicht ausreichend der für die Herstellung von Vitamin D nötigen Variante der UV-Strahlen bis zur Erde. \nInsgesamt ist es richtig, dass, obwohl einzelne Keime wie etwa das Coronavirus Menschen sehr gefährlich werden können, wir mit vielen Mikroorganismen - vor allem Bakterien - in gegenseitig nutzbringender Symbiose leben. Diese können auch zum Schutz vor krankmachenden Keimen beitragen. Das gilt für Darmbakterien, Bakterien auf der Haut, aber auch für Mikroorganismen, die die Atemorgane normalerweise besiedeln. \nÜber letztere ist wenig bekannt, vor allem auch darüber, wie man sie möglicherweise fördern kann. Darmbakterien gelten als essenziell, weil sie nicht nur helfen, Nahrung aufzuschließen, sondern auch dazu beitragen, dass die Darmwand für gefährliche Keime kaum zu überwinden ist. \nDazu kommt, dass der Darm voller Immunzellen ist und diese durch die Präsenz der Bakterien stets in Alarmbereitschaft gehalten werden und Immunsignale zu anderen Teilen des Körpers weiterleiten. Yoghurt, wenn er lebende Kulturen enthält, und andere fermentierte Lebensmittel wie echtes Sauerkraut oder Kimchi fördern ebenso wie faserreiche, pflanzenreiche Kost die positiv wirkenden Mikroorganismen im Darm - und indirekt wahrscheinlich auch auf der Haut und anderswo an den Schleimhäuten. \nBei Probiotika-Präparaten sind die Nachweise eher gemischt. Sie können positiv wirken, sogar Einflüsse auf Dauer und Ausmaß von Erkältungen sind in ein paar Studien gemessen worden. Allerdings ist bei ihnen Vorsicht geboten, vor allem beim Einsatz während bereits bestehender schwerwiegender Erkrankungen. Angewandt bei akuter Bauchspeicheldrüsen-Entzündung etwa starben Patienten, die die Behandlung bekamen, sogar deutlich häufiger als rein konventionell behandelte Personen.\nAuch hier gilt, dass es dazu keine Studien gibt, weil das Virus so neu ist. Über den Effekt von sowohl Kälte- als auch Hitzeanwendungen auf die Immunfunktion sind Experten sich alles andere als einig. Zwar gibt es Einzelbeispieie, etwa den „Ice Man“ Wim Hof, der sich regelmäßig extremer Kälte aussetzt und angeblich, seit er dies tut, nie krank war. Doch eine Studie, genannt „Cold Challenge“, bei der die Teilnehmer regelmäßig kalt duschen mussten, erbrachte nicht die erhofften Daten. \nEin bisschen schien diese Abhärtung zu helfen, aber dass die Anwender nun gar nicht mehr krank geworden wären, ergab sie ganz und gar nicht. Trotzdem mehren sich die Hinweise auch auf insgesamt gegen Infektionen wirksame Effekte von kalter Dusche, Eistonne, Eisbaden und dergleichen auch aus wissenschaftlichen Studien - die allerdings eine sehr variable Qualität haben. \nAuch Hitzeanwendungen können offenbar positive Effekte haben, etwa die japanischen Onsen-Bäder. Hier ist allerdings die Schwelle zu gefährlichen Folgen sehr schnell überschritten, etwa für das Herzkreislauf-System. Zudem ist die Temperatur solcher Bäder ideal für Legionella-Bakterien, die schwere Lungenentzündungen hervorrufen können und in solchen Bädern oft nachgewiesen worden sind. \nGrundsätzlich kann man davon ausgehen, dass Kälte- und Hitzeanwendungen dem Immunsystem helfen können. Wichtig ist, es nicht zu übertreiben. Wer 75 ist und jetzt, um sich vor dem Virus zu schützen, zum ersten Mal in seinem Leben tapfer in einen kalten See springt, riskiert Kreislaufprobleme und möglicherweise auch eine schwere Erkältung.\nEinerseits benötigt es die notwendigen Bausteine. Um Immunzellen herstellen zu können, ist etwa reichlich Protein vonnöten. Eine schnelle Immunreaktion verbraucht auch viel Zucker. Zudem müssen die nötigen Spurenelemente ausreichend im Blut oder Speichergeweben des Körpers vorhanden sein. All das ist bei normaler Lebensweise und Ernährung in der Regel garantiert. \nDer zweite entscheidende Faktor ist Stimulation: Das Immunsystem muss Reizen ausgesetzt sein, die es aktiv werden lassen. Dazu können Hitze und Kälte beitragen, aber auch Inhaltsstoffe von Nahrung. In den meisten Fällen sind das Substanzen, die eigentlich schädlich sind, in geringen Dosen aber schlicht das Immunsystem und andere wichtige Systeme im Körper - etwa das zur Entgiftung - in Alarmbereitschaft halten. \nDieses Phänomen wird als „Hormesis“ bezeichnet. Letzteres bedeutet aber, dass es besonders wichtig ist, hier die richtige Dosis zu finden - und den falschen Zeitpunkt zu vermeiden. Ein Immunsystem und einen Körper, die gerade beginnen, einen Keim zu bekämpfen, mit einer Stunde Jogging morgens zusätzlich zu fordern, ist meist keine gute Idee. Auch mit Substanzen oder Nahrungsmitteln, die angeblich „gesund“ sind, nach dem „Viel-hilft-viel“-Prinzip zu verfahren, kann genau das Gegenteil von dem, was man eigentlich will, zur Folge haben.\nViele homöopathische „Arzneien“ enthalten aufgrund extrem hoher Verdünnungsfaktoren keinerlei Wirkstoff. Es ist wissenschaftlich vollkommen unplausibel, dass sie eine dem Wirkstoff zugewiesene Wirkung entfalten können. Auch alle ernsthaften Studien, mit denen versucht wurde, eine solche über einen Placeboeffekt hinausgehende Wirkung nachzuweisen, ergaben nichts dergleichen. \nAuch die behauptete „Anregung von Wassermolekülen“ mit Übertragung der Wirkmechanismen auf diese ist nirgends wissenschaftlich belegt und auch nicht plausibel. Es gibt aber Mittel, in denen die Verdünnung vergleichsweise gering ist. Sie enthalten Wirkstoff, der auch eine Wirkung entfalten könnte. \n„Könnte“ ist hier das entscheidende Wort. Sicher in ausreichend großen und rigiden Studien nachgewiesen ist auch hier nichts - und bezüglich des neuen Virus schon gar nicht. Auf Homöopathie sollte man sich, wenn es darum geht, sich vor Covid-19 zu schützen, auf keinen Fall verlassen.\nMenschen, die zu Risikogruppen gehören, sollten derzeit vor allem eines tun: versuchen, sich nicht anzustecken. Menschen, die nicht zu Risikogruppen gehören, auch, denn auch bei ihnen gibt es teilweise schwere Verläufe - und sie können empfindliche Personen anstecken. Es schadet nicht, sich jetzt auf ausgewogene Ernährung, ausreichend Schlaf, Stressreduktion, moderat Alkohol und tägliche Bewegung zu besinnen. \nWundermittel zur Immunstimulation gibt es vielleicht, wahrscheinlich aber eher nicht. Nachgewiesene solche Wunder sind jedenfalls wissenschaftlich nicht dokumentiert. Zu schnell zu viel zu wollen, etwa über Ernährungsumstellung, intensiven Sport, kalte Duschen und Nahrungsergänzungsmittel gleichzeitig von heute auf morgen, stresst den Körper wahrscheinlich so, dass die Folgen eher negativ ausfallen können. Das Immunsystem könnte dann „gerade jetzt“ und im entscheidenden Moment sogar besonders schlecht aufgestellt sein.",
     "twitter-history": "[{       \"id\": 1277887528880803840,       \"url\": \"https://twitter.com/BluhmRobert/status/1277887528880803840\",       \"date\": \"2020-06-30 08:51:43+00:00\",       \"text\": \"@ThomasStrobl7 @KalleKutwoski @Tagesspiegel @FHackenbruch https://t.co/cms0fALiw9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1849332163,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305836582902132736/tEaXQDhZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1849332163/1378758685\",              \"username\": \"BluhmRobert\",              \"name\": \"Robert Bluhm\",              \"description\": \"Vater, Arbeiten für das Land Berlin, Ossi aus FFO & politisch links,Mitglied der Bezirksverordnetenversammlung  Mitte zu Berlin, hier privat.\",              \"verified\": false,              \"created_date\": \"2013-09-09 20:11:35+00:00\",              \"location\": \"\",              \"followers\": 472,              \"friends\": 410,              \"tweets\": 7413,              \"liked_tweets\": 12297,              \"lists_member\": 11,              \"media_shared\": 294       }}, {       \"id\": 1277321293080207360,       \"url\": \"https://twitter.com/EngelmannLydia/status/1277321293080207360\",       \"date\": \"2020-06-28 19:21:42+00:00\",       \"text\": \"@sixtus @Die_Gruenen Ich schrieben vor Infektionen generell 😉Ansonsten: https://t.co/uFcD0xWYbuoder:https://t.co/0CFDnq7Al5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1150395252320165890,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376911259652792320/IvVHb38O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1150395252320165890/1615186346\",              \"username\": \"EngelmannLydia\",              \"name\": \"Lydia Engelmann 😷 👩🏼u200d🏫👩🏼u200d💻\",              \"description\": \"Bündnisgrüne Stadträtin in Freital💚Kreisrätin Landkreis SOE💚Lehrerin 👩🏼u200d🏫#Antifaschistin! Privates, Politisches, Berufliches mit Spuren meiner LRS🦸🏼u200d♀️\",              \"verified\": false,              \"created_date\": \"2019-07-14 13:22:56+00:00\",              \"location\": \"Freital, Deutschland\",              \"followers\": 1918,              \"friends\": 1046,              \"tweets\": 2753,              \"liked_tweets\": 20973,              \"lists_member\": 5,              \"media_shared\": 185       }}, {       \"id\": 1255582401411104769,       \"url\": \"https://twitter.com/JB_Hilterman/status/1255582401411104769\",       \"date\": \"2020-04-29 19:39:06+00:00\",       \"text\": \"@wierdduk De Duitsers doen het zoals het hoort.12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/y88EY9s7nn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2914574735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/553904501191475201/xjZmAH6T_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"JB_Hilterman\",              \"name\": \"JB Hilterman\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-10 22:42:22+00:00\",              \"location\": \"\",              \"followers\": 421,              \"friends\": 574,              \"tweets\": 58606,              \"liked_tweets\": 18036,              \"lists_member\": 17,              \"media_shared\": 5580       }}, {       \"id\": 1255581982521778178,       \"url\": \"https://twitter.com/JB_Hilterman/status/1255581982521778178\",       \"date\": \"2020-04-29 19:37:26+00:00\",       \"text\": \"@wierdduk @telegraaf Je kan beter met Duitsers praten, die gaan volwassen zoals het hoort er mee om. geen angst zaai toeteren12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/y88EY9s7nn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2914574735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/553904501191475201/xjZmAH6T_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"JB_Hilterman\",              \"name\": \"JB Hilterman\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-10 22:42:22+00:00\",              \"location\": \"\",              \"followers\": 421,              \"friends\": 574,              \"tweets\": 58606,              \"liked_tweets\": 18036,              \"lists_member\": 17,              \"media_shared\": 5580       }}, {       \"id\": 1255581383189245954,       \"url\": \"https://twitter.com/JB_Hilterman/status/1255581383189245954\",       \"date\": \"2020-04-29 19:35:03+00:00\",       \"text\": \"@PossiblyWim @JokeBruis38 @JagerTwee @Djeep_ @fernandes_shai @Bourgonje @horsemen345 @0987654321Id @kennis_dennis @CoopZor @buzztruus @michel16823463 @dianvrijmens @PollyRotterdam @ger2591 @HeavenCanWait77 @hjpschaab @Truthse07006958 @jjmvee @Maria_Serenita @AudioVD @NuchterBurger @Swaffel2 @Yapo_el_guapo @MarcelTheStifm1 @ikhebgezien @Mawufeasi @Mans516 @TellerOfWisdom @TerpTheatre @Michonnet @pirateonboard @Obe_85 @MickPersson @PaulEvanUden @TheRealTrista11 @asifonly1 @Dutchfan33 @InterestedDutch @StarDust1971 @erikmouthaanRTL @Patrickvkatwijk @AnnCoulter @love @GQ225 @douglaslondon5 @chgroenhuijsen @BoomgaardTim @keesdekortbnr @YouTube Zo gaat de media in Duitsland om met het virus.Zoals het hoort.12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/y88EY9s7nn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2914574735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/553904501191475201/xjZmAH6T_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"JB_Hilterman\",              \"name\": \"JB Hilterman\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-10 22:42:22+00:00\",              \"location\": \"\",              \"followers\": 421,              \"friends\": 574,              \"tweets\": 58606,              \"liked_tweets\": 18036,              \"lists_member\": 17,              \"media_shared\": 5580       }}, {       \"id\": 1255580693884817415,       \"url\": \"https://twitter.com/JB_Hilterman/status/1255580693884817415\",       \"date\": \"2020-04-29 19:32:19+00:00\",       \"text\": \"12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/y88EY9s7nn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2914574735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/553904501191475201/xjZmAH6T_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"JB_Hilterman\",              \"name\": \"JB Hilterman\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-10 22:42:22+00:00\",              \"location\": \"\",              \"followers\": 421,              \"friends\": 574,              \"tweets\": 58606,              \"liked_tweets\": 18036,              \"lists_member\": 17,              \"media_shared\": 5580       }}, {       \"id\": 1244294059595792386,       \"url\": \"https://twitter.com/RetoRek/status/1244294059595792386\",       \"date\": \"2020-03-29 16:03:16+00:00\",       \"text\": \"„Das Immunsystem stimulieren“? Nicht unbedingt eine gute Idee - hervorragender Faktencheck. #Coronakrise #coronavirus #Covid_19 #SARS_COV_2 #covid19 https://t.co/3oTqhDymRJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 320736916,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1148271819146911750/0Au27ejv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/320736916/1614370049\",              \"username\": \"RetoRek\",              \"name\": \"Reto Knobel\",              \"description\": \"Politics, science, music, nonsense. Live, baby, live! Retweets are not endorsements. Private account. Anonymous trolls will be blocked.\",              \"verified\": false,              \"created_date\": \"2011-06-20 12:53:29+00:00\",              \"location\": \"Zürich\",              \"followers\": 352,              \"friends\": 655,              \"tweets\": 9224,              \"liked_tweets\": 3687,              \"lists_member\": 13,              \"media_shared\": 377       }}, {       \"id\": 1244252693536878593,       \"url\": \"https://twitter.com/indiindiindi/status/1244252693536878593\",       \"date\": \"2020-03-29 13:18:53+00:00\",       \"text\": \"12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/hjVwKjhksv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 59526004,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275151512428318720/GaCkw7aQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59526004/1407997497\",              \"username\": \"indiindiindi\",              \"name\": \"Ivy Glas\",              \"description\": \"Neugierig | Beobachterin | Naturwissenschaftlerin | Retweeterin | Mama | Kind der Neunziger | Diplom Psycho | Gebärdensprache | kPTBS\",              \"verified\": false,              \"created_date\": \"2009-07-23 17:15:31+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 122,              \"friends\": 160,              \"tweets\": 6380,              \"liked_tweets\": 25413,              \"lists_member\": 0,              \"media_shared\": 31       }}, {       \"id\": 1244231405283897344,       \"url\": \"https://twitter.com/Felicea/status/1244231405283897344\",       \"date\": \"2020-03-29 11:54:18+00:00\",       \"text\": \"Ein guter Artikel des @tagesspiegel, den ihr gerne allen Verwandten und Bekannten geben dürft, die vollmundig davon reden, man müsse ja nur das Immunsystem stärken. 12 Fragen von „Knoblauch“ bis „Kalte Dusche“ https://t.co/EahRM7RRva\",       \"replies\": 3,       \"retweets\": 19,       \"likes\": 42,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3969351,              \"url\": \"http://mela.de/blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243216315344617476/N8SIY8bQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3969351/1607110770\",              \"username\": \"Felicea\",              \"name\": \"Mela Eckenfels\",              \"description\": \"Author. Nerdy, dorky geekgirl. Kann Spuren von Politik und Nischenthemen enthalten.  English @medievalgeekUnterstützen? mela.geekgirls.de/unterstuetzen\",              \"verified\": false,              \"created_date\": \"2007-04-10 02:22:58+00:00\",              \"location\": \"Karlsruhe, Germany\",              \"followers\": 10987,              \"friends\": 2038,              \"tweets\": 181360,              \"liked_tweets\": 360439,              \"lists_member\": 422,              \"media_shared\": 6652       }}, {       \"id\": 1243477876063657985,       \"url\": \"https://twitter.com/vemmapeople/status/1243477876063657985\",       \"date\": \"2020-03-27 10:00:03+00:00\",       \"text\": \"Was hilft gegen das Coronavirus? - Ein Faktencheck: 12 Fragen von „Knoblauch“ bis „Kalte Dusche“ - Tagesspiegel https://t.co/PHZlOqBCgI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 344294581,              \"url\": \"http://www.vemmapeople.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1476582195/LOGO-L-b120_normal.jpg\",              \"profile_banner\": null,              \"username\": \"vemmapeople\",              \"name\": \"vemmapeople\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-07-28 20:59:58+00:00\",              \"location\": \"\",              \"followers\": 29,              \"friends\": 16,              \"tweets\": 15907,              \"liked_tweets\": 3,              \"lists_member\": 3,              \"media_shared\": 11       }}]"
}