{
     "url": "https://www.tagesspiegel.de/politik/gruene-am-anfang-des-wahljahrs-die-underdogs-wollen-ins-kanzleramt/26788374.html",
     "date": "2021-01-12T11:56:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die „Underdogs“ wollen ins Kanzleramt",
     "article": "2021 soll es für Grünen in die Regierung gehen. Zum Jahresauftakt geben sich die Vorsitzenden optimistisch und stellen ein linkes Strategiepapier vor. Mit Neujahrsvorsätzen läuft es ja meist nach dem immer gleichen Muster. In den ersten Januartagen posaunt man lautstark etwas in die Welt, im Februar kommen die ersten Zweifel und im März hofft man, dass sich niemand mehr an die Januar-Aussagen erinnert. Die Grünen geben sich dagegen demonstrativ bescheiden - schließlich ist es auch nicht so einfach, was sich die Partei für 2021 vorgenommen hat.\n\"Das wird kein Home run\", sagt Parteichef Robert Habeck in einer Video-Pressekonferenz zum Abschluss der Neujahrsklausur des Bundesvorstands am Montag. Und die Co-Vorsitzende, Annalena Baerbock, ergänzt: \"Wir sind nach wie vor der Underdog.\"\nUnd doch, 16 Jahre nach der Abwahl von Rot-Grün wollen die Grünen nach der Bundestagswahl am 26. September endlich wieder Teil einer Bundesregierung werden. Und geht es nach dem Duo Baerbock/Habeck soll ihre Partei die Farbenlehre der nächsten Koalition bestimmen. \nMan trete als dritte Kraft an, um die Union herauszufordern, sagt Baerbock. Ihre Zuversicht auf das Kanzleramt schöpft sie aus der Corona-Pandemie und dem vergangenen Jahr. \"Es ist deutlich geworden, dass das Unvorstellbare möglich werden kann.\" Warum also nicht eine Grüne oder ein Grüner im Kanzleramt?\nDoch es liegt zu großen Teilen eben auch an Corona, dass die Chancen der Grünen auf den großen Erfolg eher unvorstellbar als möglich erscheinen. Vor ziemlich genau einem Jahr sahen die Umfrageinstitute die Grünen fast gleichauf mit der Union bei rund 25 Prozent. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDann kam die Pandemie - und die Stunde der Exekutive. Für die Konservativen folgte ein unerwarteter Höhenflug. Zehn Monate nach Pandemiebeginn liegen die Grünen mit etwa 20 Prozent immer noch auf einem passablen zweiten Platz - doch die Union scheint mit circa 15 Prozent Vorsprung für den Moment enteilt.\nIn der Pandemie wirken die Grünen, die in elf Landesregierungen vertreten sind, gehemmt, die Politik der populären Krisenkanzlerin zu attackieren. \"Opposition ist kein Selbstzweck und Draufhauen ist auch kein Selbstzweck\", sagt Baerbock am Montag. Gleichwohl will die Partei mehr Akzente in der Pandemie-Politik setzen und so präsentiert die Parteivorsitzende einen Fünf-Punkte-Plan, mit Sofortmaßnahmen im Kampf gegen das Coronavirus.\n\"Wir dürfen keine Zeit verlieren\", sagt Baerbock. Angesichts der Virus-Mutation aus Großbritannien sei Schnelligkeit entscheidend. Die Grünen wollen - wo es möglich ist - Homeoffice anordnen lassen, Schnelltests für den Eigenbedarf zulassen und eine Reservierungspflicht in Zügen, um auch dort Kontakte zu minimieren.\nPartei will 500 Milliarden investieren\nAußerdem fordert die Partei FFP2-Masken für die gesamte Bevölkerung. Eine Forderung, wie Baerbock auf Nachfrage zugibt, die bei nur einer Maske pro Bundesbürger etwa 25 Millionen Euro kosten dürfte. Zudem müsse die Politik dafür sorgen, dass es beim Thema Impfen voran gehe. \"Der Staat muss es möglich machen, dass Leute geimpft werden\", sagte Baerbock. Menschen sollten nicht länger in Telefonwarteschleifen hängen, sondern sollten direkt angeschrieben werden. Es müsse nun zügig, zuverlässig und konsequent geimpft werden.\nDoch die Partei will nicht nur auf die Pandemie reagieren, sondern auch aus langfristige Lösungen aus ihr ableiten. Eine Antwort der Grünen ist dabei ein starker Staat und umfangreiche Investitionen. Im Beschlusspapier des Bundesvorstands, den die Partei auf ihrer Jahresauftaktklausur erarbeitet hat, heißt es: \"Wir wollen zusätzliche öffentliche Investitionen im Umfang von 500 Milliarden Euro in diesem beginnenden Jahrzehnt.\"\nEntbürokratisierte Garantiesicherung statt Harzt IV\n\"Wir wollen einen Staat bauen und garantieren, der funktioniert\", sagt Robert Habeck. Statt Harzt IV wolle man eine entbürokratisierte Garantiesicherung, zudem bessere Arbeitsbedingungen in der Pflege, außerdem eine Ausbildungsgarantie und einen Rechtsanspruch auf Weiterbildungen für die digitalen Neuerungen ermöglichen. Besonders in den öffentlichen Raum wolle man \"massiv\" investieren, sagt Habeck und meint damit Schulen, Kitas, Innenstädte, Schwimmbäder und Spielplätze. Dies seien Orte, an denen Menschen aller Alters-, Sozial- und Bildungsschichten zusammenkämen. Orte, die die Gesellschaft zusammenhalten würden.\nEs ist ein Fingerzeig, wohin die Grünen im Wahljahr steuern könnten. Es scheint, als nehme die Sozialpolitik eine große Rolle ein. Im siebenseitigen Beschlusspapier ist sechs mal von Gerechtigkeit die Rede, achtmal taucht der Begriff \"sozial\" auf. Das Wort Klima findet sich nur viermal.\nEin Wahlprogramm ist es freilich noch nicht. Das soll der Basis an Ostern in einem ersten Entwurf präsentiert werden. Anschließend, zwischen Ostern und Pfingsten, wollen Habeck und Baerbock dann bekannt geben, mit wem an der Spitze die Partei in den Wahlkampf zieht. Eine Entscheidung, die man in \"bester Laune treffen\" werde, so Baerbock.\nDoch egal, wer es wird, man sehe eine \"Chance an die Union heranzukommen\", sagt Habeck. Die Union werde nicht auf Dauer von Merkel profitieren und \"einen Kanzler Friedrich Merz sehe ich noch nicht.\" Annalena Baerbock verspricht: \"Es wird richtig anders werden in diesem Bundestagswahljahr, weil erstmalig eine dritte Kraft, eine dritte Partei um die Führung dieses Landes kämpft.\" Ein Vorsatz, an dem sich die Grünen nicht nur im Januar, sondern bis in den September messen lassen müssen.",
     "twitter-history": "[{       \"id\": 1348991426433077250,       \"url\": \"https://twitter.com/georgloesel/status/1348991426433077250\",       \"date\": \"2021-01-12 13:53:13+00:00\",       \"text\": \"#ZukunftwirdausMutgemacht#MitDiristallesmöglichDie „Underdogs“ wollen ins Kanzleramt https://t.co/KPXVrxUm65\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1163528460,              \"url\": \"http://der-ge.org/bloggt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367421338718244864/zL0G3-Kt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1163528460/1557650699\",              \"username\": \"georgloesel\",              \"name\": \"heavenbuttandyarn\",              \"description\": \"#Grollbürger #KlimaDisruption #Demokratie #Zivilgesellschaft #Progressiv threema.id/K9NDJZHA #GPG: 05C6733F\",              \"verified\": false,              \"created_date\": \"2013-02-09 17:28:09+00:00\",              \"location\": \"Pdm:Germany:Europe:Earth\",              \"followers\": 1227,              \"friends\": 4994,              \"tweets\": 92724,              \"liked_tweets\": 125909,              \"lists_member\": 72,              \"media_shared\": 975       }}, {       \"id\": 1348969359079833602,       \"url\": \"https://twitter.com/Tagesspiegel/status/1348969359079833602\",       \"date\": \"2021-01-12 12:25:32+00:00\",       \"text\": \"2021 wollen @Die_Gruenen endlich wieder in die Regierung - selbst das Kanzleramt trauen sich die Underdogs zu. Doch in Umfragen liegt die Partei weit hinter der Union zurück.  https://t.co/jq5PRuage8\",       \"replies\": 8,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1348923636846125056,       \"url\": \"https://twitter.com/FHackenbruch/status/1348923636846125056\",       \"date\": \"2021-01-12 09:23:51+00:00\",       \"text\": \"Ein Home-Run wird es für die Underdogs nicht. Aber die Grünen gehen selbstbewusst ins Wahljahr - und liebäugeln mit dem Kanzleramt. Via @Tagesspiegel https://t.co/vXY6fYy6C0\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3092210621,              \"url\": \"https://www.torial.com/felix.hackenbruch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233157431141728256/N0zfpU7B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3092210621/1582842618\",              \"username\": \"FHackenbruch\",              \"name\": \"Felix Hackenbruch\",              \"description\": \"Schwabe in Schöneberg 🥨 | Läufer 🏃🏽u200d♂️| Redakteur @tagesspiegel 🔎 | Greenwatcher 🐸\",              \"verified\": false,              \"created_date\": \"2015-03-15 22:15:10+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2776,              \"friends\": 1179,              \"tweets\": 3249,              \"liked_tweets\": 7161,              \"lists_member\": 50,              \"media_shared\": 1074       }}]"
}