{"url": "https://www.tagesspiegel.de/sport/handball-basketball-eishockey-volleyball-wie-die-bundesligen-auf-das-verbot-von-grossveranstaltungen-reagieren/25747918.html", "date": "2020-04-16T17:50:26+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie die Bundesligen auf das Verbot von Großveranstaltungen reagieren", "article": "Die Handballer stimmen über den Saisonabbruch ab, die Basketballer wollen an wenigen Orten spielen. In Eishockey und Volleyball wächst Sorge. Ein Überblick. Bis zum 31. August dürfen in Deutschland wegen der Ausbreitung des Coronavirus keine Großveranstaltungen abgehalten werden – diese Entscheidung trifft die Bundesligen im Handball, Basketball, Eishockey und Volleyball hart. Denn sie sind viel mehr von den Zuschauereinnahmen abhängig als die Profiklubs im Fußball.\nDieser Termin wurde nun bereits am Donnerstagvormittag abgehalten, nach den neuen Beschlüssen von Bund und Ländern und ihrer vorläufigen Absage von Großveranstaltungen vom Mittwochabend sah man sich zu einem schnelleren Vorgehen gedrängt. Das Ergebnis der Videoschalte mit allen Vereinen der beiden obersten Spielklassen ist nun der Beschluss über eine Abstimmung, in der in den nächsten Tagen über einen vorzeitigen Saisonabbruch entschieden werden soll.\n„Es sind sich alle einig, dass wir das zeitnah machen“, sagte Bob Hanning, Geschäftsführer der Füchse Berlin. Auch eine Fortsetzung der Saison ist weiterhin möglich. „Ich bin persönlich ein Freund des Weiterspielens und sehe dafür auch Möglichkeiten“, sagte Hanning. „Ich habe der Liga einen Vorschlag unterbreitet, wie ein Szenario aussehen könnte.“ Über die Inhalte behielt er Stillschweigen. Dem Vernehmen nach handelt es sich dabei um den Plan, dass alle 18 Bundesligisten im Juni an einem Ort zusammenkommen und innerhalb kürzester Zeit die verbleibenden Spiele absolvieren sollen.\nStimmt eine Dreiviertel-Mehrheit für den Abbruch der Saison, entscheidet allein das Präsidium der Handball-Bundesliga GmbH (HBL), ob es einen Meister sowie Ab- und Aufsteiger gibt. In dieser Frage hätten die Vereine kein Mitspracherecht. „Wir hoffen, dass wir schon bei der nächsten Schalte am kommenden Montag oder Dienstag das Ergebnis haben“, sagte HBL-Geschäftsführer Frank Bohmann am Donnerstag.\nEine Annullierung der bisherigen Saison ist offensichtlich nicht die bevorzugte Variante der HBL. Eine Quotienten-Regelung, bei der der bisherige Punkteschnitt jedes Teams ermittelt und anschließend hochgerechnet wird auf die ausstehenden Partien, ist denkbar. „Wir werden keine 100-prozentige Gerechtigkeit herstellen können“, sagte Bohmann. Insbesondere die Bewertung durch die HBL wird vermutlich Proteste nach sich ziehen. „Wir haben ein juristisches Gutachten von Sportrechtlern anfertigen lassen“, berichtete Bohmann.\nBei einer Entscheidung für die Fortsetzung stünde der gesamte Handballzirkus vor einer großen Herausforderung. Die Saison muss laut HBL-Beschluss bis zum 30. Juni abgeschlossen sein. „Wir müssen den Mannschaften drei bis vier Wochen Vorlauf für die Vorbereitung geben“, sagte Bohmann. Dafür müssten aber wieder ordentliche Trainingsbedingungen herrschen, die noch nicht erlaubt sind. Ob danach überhaupt Geisterspiele in den jeweiligen Hallen erlaubt und zeitlich umsetzbar sind oder ob Turniere an bestimmten Orten binnen weniger Tage möglich sind – das unterliegt zunächst der Beurteilung der Gesundheitsbehörden.\nSeit dem 12. März pausiert der Spielbetrieb, Ende April soll eine Entscheidung her, wie es weitergeht. In der Zwischenzeit haben einige Klubs bereits Fakten geschaffen und die Verträge mit vielen ihrer US-Profis aufgelöst. Einige fordern offen den Saisonabbruch. Das sorgt für schlechte Stimmung. Baldi wünscht sich ein gemeinschaftliches Vorgehen: „Viele haben ihren Hof gefegt und schauen jetzt zur BBL und fragen: Was machen wir denn, wenn das noch länger dauert?“\nDas Verbot von Großveranstaltungen bis Ende August wirkt in dieser Hinsicht vielleicht wie ein erster Warnschuss, auch wenn BBL-Geschäftsführer Stefan Holz betont: „Das hat uns nicht zu einem Prozent überrascht.“ Denn bis auf Weiteres plant die Liga ohnehin nur mit Geisterspielen – erst einmal jedoch in der Hoffnung, damit nur die aktuelle Saison noch irgendwie zu Ende bringen zu können. Bis zu 25 Millionen Euro Verlust stehen für die BBL im Raum, sollte es nicht weitergehen, etwa ein Sechstel des Gesamtumsatzes.\nIm Gespräch sind nun einzelne zentrale Spielorte für die restlichen Begegnungen. „Man würde sich dann wohl einen Ort im Norden, einen in der Mitte und einen im Süden Deutschlands suchen“, sagt Ligachef Holz. Etwa 80 bis 100 Beteiligte sollen dann in der Halle sein. Die Hürden sind jedoch hoch: Hygienevorschriften müssten umgesetzt werden, ein aufwändiges Testverfahren wäre nötig, und zuvor bräuchte es noch jeweils zwei Wochen Pause für Quarantäne und Vorbereitung.\nEine Orientierung dabei sind die Pläne der Deutschen Fußball-Liga (DFL). „Man muss versuchen, die Dinge aktiv mitzugestalten. Das tut die DFL, und ich finde, die BBL sollte das auch tun“, sagt Marco Baldi. Sollte die Politik ihr grünes Licht für die Geisterspiel-Pläne des Profifußballs geben, schafft das jedoch nicht unbedingt einen Präzedenzfall für den Basketball. Wirtschaftliche Dimension, öffentliche Bedeutung, der Unterschied zwischen freiem Himmel und geschlossener Halle – auch Baldi erkennt „andere Spezifika“ an: „Deshalb wäre ich nicht beleidigt, wenn es da keinen Automatismus gibt.“\nIn der DEL ist der Saisonstart für den 18. September geplant. Sollten wegen der Coronavirus-Pandemie auch im September noch keine Spiele mit Publikum möglich sein, könnte dies zum Zusammenbruch der Liga führen. „Der Spielbetrieb wäre dann nicht refinanzierbar. Das kann nur übergangsweise und kurzzeitig ein Szenario sein“, hatte DEL-Geschäftsführer Gernot Tripcke kürzlich gesagt.\nSollte der Auftakt mit Zuschauern nicht möglich sein, würde der Saisonstart sehr wahrscheinlich verschoben. Bereits durch den Abbruch der aktuellen Spielzeit vor den Play-offs seien die Einbußen verheerend gewesen. „Für die DEL-Gruppe rechne ich mit rund 15 bis 20 Millionen Euro an Umsatz-Verlust durch die Absage der Play-offs“, hatte Tripcke gesagt.\nAuch die Auswirkungen auf den internationalen Wettbewerb sind enorm. Die Champions League für vier Klubs aus der Liga (München, Mannheim, Straubing und Eisbären) soll eigentlich bereits Ende August beginnen. Da müssten also entweder Geisterspiele ausgetragen oder Spiele verschoben werden. Was die Situation für die europäischen Ligen verkomplizieren würde, da diese terminlich eh schon eng gestrickt sind.\n„Diese Krise wird dem Volleyball sehr zusetzen. Die Wirtschaftskraft der Vereine nimmt eher ab“, sagte Kaweh Niroomand der „Berliner Morgenpost“. An eine Planung für die kommende Spielzeit sei aus Sicht des Managers der BR Volleys noch gar nicht zu denken. Dass nun einige Vereine in extreme Schwierigkeiten geraten sind, lastet er zum Teil auch den Verantwortlichen der Liga an.\nDas Produkt VBL sei sehr gut, sagte Niroomand, wenn man es aber nicht hinbekomme, dafür Partner zu akquirieren, „ist das nicht nur ein Marktproblem. Das heißt, sie schafft es nicht, Sponsoren an Land zu ziehen“. Somit würden die Vereine keine wirtschaftliche Unterstützung seitens der Liga erhalten und müssten für sich selbst sorgen. VBL-Geschäftsführer Klaus-Peter Jung, der seit Jahren vergeblich einen Namenssponsor für die Liga sucht, geht für die neue Saison aber weiterhin von einer Zehner-Liga aus – wenn die Krise sich nicht noch länger hinzieht. (mit dpa)", "twitter-history": "[{       \"id\": 1250815356643524608,       \"url\": \"https://twitter.com/TspSport/status/1250815356643524608\",       \"date\": \"2020-04-16 15:56:34+00:00\",       \"text\": \"Die @liquimoly_hbl stimmt über den Saisonabbruch ab, die @easyCreditBBL will an wenigen Orten spielen. In der @DELoffiziell und der @VOLLEYBALL_BL wächst die Sorge. Ein Überblick. #Handball #Basketball #Eishockey #Volleyballhttps://t.co/Zw1WVkmrU5\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}