{"url": "https://www.tagesspiegel.de/kultur/rohkunstbau-in-brandenburg-zeit-fuer-zaertlichkeit/25950588.html", "date": "2020-07-01T09:40:05+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Zeit für Zärtlichkeit", "article": "Zum 25. Mal „Rohkunstbau“ in Brandenburg: Die Landpartie Berliner Künstler führt zum Jubiläum nach Lieberose. Eigentlich war die Jubiläumsausstellung gründlich anders geplant. Schon im vergangenen Jahr hätte die 25. Schau von Rohkunstbau gefeiert werden sollen. Doch dann wurde das Brandenburger Kunstprojekt unsanft aus der Trägerschaft der Heinrich-Böll-Stiftung entlassen, die sich fortan ausschließlich ihrer politischen Arbeit widmen wollte und deshalb den bereits bei der Kulturstiftung des Bundes gestellten Förderantrag zurückzog. Auf die Schnelle war für die Rohkunstbau-Macher kein Sponsor mehr aufzutreiben, und die beliebte Landpartie Berliner Künstler stand vor dem Aus.\n Initiator Arvid Boellert dürfte die dramatische Entwicklung nicht vollkommen verwundert haben, denn Verschieben, Scheitern, Neubeginn ist Rohkunstbau in die DNA eingeschrieben, seit das Ausstellungsprojekt 1994 in einer Betonhalle in Groß Leuthen zum ersten Mal stattfand.\nDer 1989 für die Arbeiterfestspiele der DDR errichtete und doch nie vollendete Bau gab der Initiative ihren Namen. Störrisch wie die Kunst blieb er und erinnert an die eigenen Wurzeln. Die von Christiane Möbus auf einem Stahlring aufgezogenen Knochenstücke – platziert unter einem opulenten Stuckgewölbe von Schloss Lieberose – gemahnen ebenfalls recht drastisch an den Ursprung. Zwischen pummeligen Putten und Skelettteilen besteht ein himmelweiter Unterschied.\n Rohkunstbau lebt vom Kontrast zwischen Kunst und pittoresker Umgebung. Vier Jahre nach dem Start in der Betonhalle zog die Gesellschaft ins örtliche Wasserschloss weiter. Damit war das Konzept für die brandenburgische Sommerausstellung gefunden: Die Kunst lässt sich an noblen Adressen nieder, tritt mit dem urigen Gemäuer in Beziehung und lockt damit das Stadtpublikum ins Grüne: ein Gewinn für Künstler, Besucher und ländliche Gemeinde, die zumindest für einige Wochen an den hauptstädtischen Ausstellungsbetrieb angeschlossen ist und Aufmerksamkeit gewinnt.\n Zur jährlichen Dramaturgie von Rohkunstbau aber gehörte immer dazu, dass es für die Spielorte keine Garantie gibt. Nach dem Verkauf von Schloss Groß Leuthen in Privatbesitz zog man weiter nach Potsdam auf Schloss Sacrow, in die Villa Kellermann und auf Schloss Marquardt, schließlich ins Havelland auf Schloss Roskow.\n25. Ausgabe steht im Zeichen von Kämpfen\nVor drei Jahren bewegte sich der Tross wieder zurück in Richtung Spreewald, diesmal nach Lieberose, wo eines der größten Schlösser Brandenburgs vor sich hinbröselt. Rohkunstbau fand dort begeistert Aufnahme, denn trotz seiner immensen Größe von 3000 Quadratmetern steht der einstige Familiensitz derer von der Schulenburg in Gefahr, vergessen zu werden. Nach wie vor sucht die Brandenburgische Schlösser GmbH einen Käufer.\n[Schloss Lieberose, 27. 6. bis 20. 9.; Sa / So 12 – 18 Uhr. rohkunstbau.net]\n Die 25. Ausgabe von Rohkunstbau in Lieberose steht also im Zeichen von vielerlei Kämpfen: gegen das eigene Verschwinden, gegen Corona. Ein neu gegründeter Verein der Freunde hat nun die Trägerschaft übernommen. Fast wäre die nachgeholte Jubiläumsausstellung an Corona gescheitert.\nUmso größer soll nun die Wiederkehr gefeiert werden – zumal mit Heike Fuhlbrügge als Nachfolgerin von Mark Gisbourne nach 16 Jahren eine neue Kuratorin gefunden ist. In welche Richtung sich unter ihrer Leitung die Landpartie Berliner Künstler verändern könnte, ist noch nicht zu erkennen. Für die neue künstlerische Direktorin blieben nur sechs Wochen Vorbereitungszeit. Ein geplantes Symposium soll demnächst Anregungen liefern.\nGute Kunst mit manirierten Überbau\n So fährt die 25. Ausgabe nach bewährtem Rezept: prominente Künstler und ein grobes Oberthema, diesmal „Zärtlichkeit“, den Rest besorgt das spannungsvolle Miteinander von Kunst und Kulisse. Zwanzig Teilnehmer der vergangenen 16 Jahre sind dabei und knüpfen mit ihren Beiträgen ein eher lockeres Band zum Ausstellungssujet, das sich im Zeichen durch die Pandemie mit ganz anderer Bedeutung aufgeladen hat.\nJulian Rosefeldts Ganovenballett im Berliner Westhafen, bei dem sechs Gangster mit gezogenen Waffen höchst artifiziell umeinanderkreisen, um zwei geheimnisvolle Aktentaschen auszutauschen, besitzt aus heutiger Sicht Ähnlichkeit mit den komplizierten Choreografien, die Covid-19 im Alltag notwendig machten. Und Via Lewandowskys darnieder gesunkene Straßenlaterne, deren Leuchtkörper aus der Fassung herausgeschmolzen ist, erinnert an die Agonie der Straßen, als noch weitgehend Ausgangssperre galt.\n Rohkunstbau funktionierte in den letzten Jahren vor allem, weil gute Kunst zu sehen war; den häufig etwas manirierten Überbau nahm der Besucher hin.  Bezüge stellen sich ohnehin ein. So sehen Bettina Pousstchis zerknautschte Baumschutzbügel, die sich in Zweier-, Dreier-, Viererkonstellation umeinanderwinden, unter dem Stuckgewölbe mit pausbäckigen Engeln noch tragischer als im White Cube aus.\nThomas Rentmeisters Ready-made aus zwei Stockbetten mit Plüschtieren, Bällen und Kleidungsstücken, die er genauso in einem verlassenen Flüchtlingsheim vorfand, erscheinen im ehemaligen Herrenzimmer fast obszön. Dem Schloss fehlen die Bewohner, den Betten die Schläfer.\nDer Berliner Sommer hält Kunst bereit\n Treppauf, treppab durch das marode Haus ergibt sich ein Parcours, der aktuell das Beste Berliner Künstler zeigt. Leiko Ikemura schob in eine Nische hinter einen Haufen aus aufgerissenem Parkett ein Gemälde, das in den letzten Wochen entstand. Auch José Nogueras großformatige abstrakte Landschaften stammen aus der jüngsten Zeit, ihn inspirierte die Lektüre von Camus. \nMichael Sailstorfers Schöneberger Flickenteppich, der aus den Stofffetzen von Polizeiuniformen gewebt ist, wie zwei, drei hervorlugende Schulterklappen verraten, entstand zwar schon vor vier Jahren, erfährt aber immer wieder Aktualisierung. Zuletzt durch die Übergriffe auf Beamte.\n Der Sommer um Berlin hält Kunst bereit, in Zeiten der beschränkten Reisemöglichkeiten ein besonderes Angebot. Am vergangenen Wochenende eröffnete Schwante im Norden der Stadt einen Skulpturenpark im Schlossgarten mit Werken von 25 internationalen Künstlern.\nAuch dort steht von Gregor Hildebrandt eine unendliche Säule à la Brancusi, deren Module allerdings aus muschelförmig zusammengesetzten Schallplatten besteht. Yehudit Sasportas ist ebenfalls an beiden Orten zu sehen. Mitte August eröffnet weiter östlich im Garten einer ehemaligen Wehrmühle die Art Biesenthal, die auf eine Idee des Berliner Galeristen Stefan Koal zurückgeht.\nDer Rohkunstbau hat es wieder geschafft\n Die Heiterkeit der Landpartie ist zwar nicht dahin, aber die Ausflüge aus der Stadt machen noch einmal deutlich, was in den letzten Monaten fehlte – und dass ein Ausstellungsbesuch im Museum oder einer Galerie immer noch weit davon entfernt ist, eine Selbstverständlichkeit zu sein.\nAuch dafür hat Christiane Möbus mit ihrem Raben namens „Horst“ intuitiv das passende Bild gefunden. Der ausgestopfte Vogel steht auf einer Fensterbank und scheint sehnsüchtig nach draußen zu schauen. Um ein Bein trägt er einen dicken Verlobungsring. Romantik schwingt mit in diesem Sehnsuchtsmotiv. Ein harmonisches Leben mit der Natur gibt es nicht, nur Annäherungsversuche.\n Glücklich, die Jubiläumsausstellung eröffnen zu können, nimmt Arvid Boellert dieses Angebot der Kunst wörtlich. Björn Melhus’ Kicker, bei dem sämtliche Spielerfiguren in eine Richtung gedreht sind, nur der Torwart steht allein, bezieht er auf sich. Einer gegen alle. Allen Widerständen zum Trotz hat es Rohkunstbau wieder geschafft.", "twitter-history": "[]"}