{
     "url": "https://www.tagesspiegel.de/wirtschaft/in-futures-investieren-so-profitieren-sie-als-anleger-von-dem-niedrigen-oelpreis/25789330.html",
     "date": "2020-04-30T09:08:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So profitieren Sie als Anleger von dem niedrigen Ölpreis",
     "article": "Der Ölpreis ist abgestürzt - und wird vermutlich wieder ansteigen. Es gibt jetzt verschiedene Möglichkeiten, in Öl zu investieren. Ein Überblick. Vielen Anlegern hat es, das zeigen die Umsätze mit Öl-Papieren, seit dem 20. April in den Fingern gekribbelt. An diesem Tag geschah, was bis dahin kaum jemand für möglich gehalten hatte: Der Preis für Öl der US-Sorte Western Texas Intermediate (WTI), einem wichtigen Taktgeber der Ölmärkte, rutschte ins Minus. Gegen 20 Uhr mitteleuropäischer Zeit kostete ein Barrel (159 Liter) im Tief minus 40,32 Dollar, am Ende schloss WTI-Öl bei minus 37,63 Dollar.\nZwar notierte der Rohstoff bereits am kommenden Tag wieder bei plus 10 Dollar, doch hatten nicht wenige Anleger Blut gerochen. Das Coronavirus, das die Welt in einer Phase globaler wirtschaftlicher Schwächezeichen befiel, hat den Preis für Öl insgesamt dramatisch gedrückt: WTI-Öl liegt 2020 bisher 77 Prozent im Minus. Öl der Marke Brent ging seit Jahresbeginn um gut 68 Prozent in die Knie. Gemessen an den Hochs aus dem Oktober 2018, als Brent bei gut 85 und WTI bei knapp 76 Dollar je Fass notierte, liegt das Minus sogar bei 75 beziehungsweise 81 Prozent.\nNachdem die Coronakrise wohl eine befristete Krise bleiben wird und die Weltwirtschaft langsam wieder anläuft, überlegen nicht wenige Anleger, etwas Geld in Öl zu stecken. Gerade wenn die Kanonen donnern, so eine alte Börsenweisheit, möge man auf Shoppingtour gehen.\nÖl-Geschäfte sind immer befristet\nAllerdings: Gerade beim Öl ist das nicht so einfach. Zu tun hat dies mit dem Markt und der Art und Weise, wie Öl gehandelt wird. Öl sichert man sich nahezu ausschließlich über Futures, also befristete Papiere, die ein Kauf- oder Verkaufsrecht zu einem bestimmten Termin in der Zukunft garantieren. Ob Ölfirmen, Ölhändler, Unternehmen oder Banken, Anleger, Spekulanten: alle kaufen oder verkaufen Öl mit Hilfe von Futures. Auch ein Anleger, der mit einem Zertifikat auf den Ölpreis setzen will, kauft damit indirekt Futures.\nDer 20. April hat gezeigt, was im schlimmsten Fall geschehen kann, wenn befristete Papiere mit einer Kauf- oder Verkaufsverpflichtung zu einem bestimmten Termin auf einen wackelnden Markt treffen. Weil die Nachfrage eingebrochen und die Öllager randvoll sind, gab es für die Futures, die zur Abnahme im Mai verpflichten, keine Käufer mehr. Vor allem große Anleger wie Öl-ETF und Spekulanten, die das Geld der Anleger jeden Monat in den nächsten Future „rollen“ müssen, fanden am Ende nur noch Käufer, wenn sie auf jeden Kontrakt nochmal gut 40 Dollar als Bonus zahlten.\nComputergesteuerte Handelssysteme und Zwangsliquidierungen verstärkten das Problem massiv. Contango nennen Fachleute das Problem beim Ölhandel – also jenen Aufpreis, den Marktteilnehmer verlangen, wenn sie in den nächsten Future „rollen“ – und dann für die Lagerung des Öls einen Aufpreis zahlen müssen. Der 20. April hatte dem Markt ein Super-Contango beschert, das sich in zwischen abgemildert hat. Wer jetzt ein Öl-Papier kauft, weiß nicht, ob sich die Lage bis zum nächsten Future-Wechsel im Mai entspannen wird oder nicht.\nViel weniger Erdöl-Bedarf durch Corona\n Knapp über 100 Millionen Barrel Rohöl à 159 Liter benötigte die Erde noch Anfang Januar jeden Tag, um die Wirtschaft am Laufen und die Erdbevölkerung mobil zu halten. Seit das Coronavirus mehrere Milliarden Menschen und ganze Volkswirtschaften in eine Art künstliches Koma versetzt hat, ist die Nachfrage nach dem Schmierstoff der Weltwirtschaft massiv eingebrochen. \nUm 29 Millionen Barrel täglich, also um fast ein Drittel, sei die Nachfrage im April abgestürzt, schätzt die Internationale Energie-Agentur. Selbst eine rasches und weltweites Hochfahren der Volkswirtschaften werde die Öl-Nachfrage im Schnitt um 9,3 Millionen Fass pro Tag deckeln. Einige US-Banken gehen sogar von einem Nachfrage-Minus in Höhe von derzeit 35 Millionen Barrel täglich aus.\nZugleich laufen Produktionskürzungen nur langsam an. Das Erdölkartell OPEC und Förderländer, vor allem der bisherige Weltmarktführer USA, werden im Mai und Juni wohl zusammen jeden Tag maximal 12 Millionen Barrel weniger auf den Markt bringen als zuvor. Die Kürzungen sollen zwei Jahre dauern. Die Folgen eines hohen Angebots bei dramatisch eingebrochener Nachfrage sind logisch: Die Öllager quellen über, der Preis stürzt ab.\nWie kann man als Privatanleger Öl kaufen?\nHandelbar ist Öl für Privatanleger vor allem über Zertifikate oder Exchange Traded Commodities (ETC), also passive Investments auf eine Ölsorte. Stets handelt es sich dabei um Inhaberschuldverschreibungen, also Produkte, die die Wertentwicklung von Öl fiktiv abbilden und die nicht gegen eine Pleite des ausgebenden Finanzinstituts abgesichert sind. Einige Produkte sichern dieses Risiko mit Gold ab oder schützen auch vor Währungsschwankungen, denn Öl wird ja stets in Dollar gehandelt.\nUm das Problem des Future-Rollens abzumildern haben die meisten Anbieter „rolloptimierte“ Produkte auf den Markt gebracht: Rici Enhanced Brent Öl ETC der BNP Paribas oder den xtrackers Brent Crude Oil Optimum Yield. Insgesamt, sagt Rohstoffexperte Eugen Weinberg von der Commerzbank, passten die Anbieter ihre Produkte den neuen Herausforderungen an und rollen nicht mehr nur in den nächstfälligen Kontrakt, sondern in einen günstigen. Zudem werde das Rollen zeitlich gestreckt.\nDer Teufel steckt jedoch im Detail: Wer jetzt, bei einem Brent-Preis von gut 21 Dollar, einen ETC auf Öl kauft und auf steigende Preise hofft, könnte enttäuscht werden. Nicht nur, weil der Preis vielleicht länger im Keller bleibt, sondern auch, weil er an steigenden Kursen kaum beteiligt ist. Denn beim nächsten Rollieren muss vielleicht auf einen Future gewechselt werden, der wegen der gerade sehr hohen Lagerkosten das Doppelte kostet. Der Anleger hätte dann weiter die gleiche Anzahl von Zertifikaten oder ETC im Depot, aber dem Investment läge nur die Hälfte der Öl-Barrel zugrunde.\nSteigt der Preis dann, würde er deutlich weniger davon profitieren. BNP Paribas etwa teilt für den WTI Öl ETC lapidar mit, dass sich durch das Rollieren in den Juli-Future das Bezugsverhälntis von 0,70864587 auf jetzt 0,43867726 verändert habe. Denkbar, aber gegenwärtig unwahrscheinlich ist auch die umgekehrte Situation: zukünftige Futures können auch billiger sein als gegenwärtige. Das heißt dann Backwardation und tritt beispielsweise ein, wenn eine Ölverknappung ansteht und die Lager nur mäßig gefüllt sind.\nAm Jahresende wieder auf 40 Dollar pro Barrel?\nDie meisten Öl-Analysten gehen derzeit nicht davon aus, dass sich die Lage an den Ölmärkten kurzfristig entspannen könnte. Denn einerseits werde die Nachfrage in einer durch das Coronavirus ausgelöste Rezession schwächer bleiben, andererseits werde es dauern, bis die hohen Lagerbestände wieder abgebaut sind. Es könnte also Jahre dauern, bis das Vorkrisen-Niveau wieder erreicht wird. Commerzbank-Ölexperte Eugen Weinberg glaubt dennoch, dass Brent-Öl bis zum Jahresende zumindest wieder auf 40 Dollar je Barrel steigen könnte.\nInvestieren kann ein Anleger auch indirekt, über Aktien, die im Ölbusiness arbeiten oder von dem billigen Öleinkauf profitieren. Gut geschlagen haben sich zuletzt vor allem jene Unternehmen, deren Supertanker derzeit als schwimmende Öllager genutzt werden. Vor Singapur und der US-Westküste liegen derzeit zahlreiche Riesentanker der VLCC-Klasse (Very Large Crude Carrier), jedes mit rund zwei Millionen Barrel Öl an Bord. \nDie Charterraten sind von 85.000 Dollar pro Tag streckenweise auf 220.000 Dollar und mehr gestiegen, je nach Mietdauer. Etwa zehn Prozent aller rund 750 Supertanker plus Tausender weiterer, kleinerer Ölschiffe, über die etwa 43 Prozent des weltweiten Ölhandels abgewickelt werden, wird derzeit als Lager genutzt. Einer der Profiteure ist das norwegische Unternehmen Frontline, dessen Aktie in den vergangenen vier Wochen gut elf Prozent zugelegt hat.\nÖlmultis sitzen auf Cash \nFrontline besitzt 21 Supertanker, dazu knapp 50 etwas kleinere Schiffe. Setzt sich das Missverhältnis zwischen Nachfrage und Angebot fort, dann rechnen Analysten mit einer Vervierfachung des Gewinns. Auch das ebenfalls norwegische Unternehmen Nordic American Tankers profitiert von den steigenden Frachtraten. Seit Mitte März hat sich der Kurs von 2,3 auf jetzt 7,1 Euro verdreifacht. \nHauptkunden der Frachtunternehmen sind die großen Ölmultis wie Royal Dutch Shell, BP oder Exxon, die die Tanker für mehrere Monate gebucht haben. Springt die Ölnachfrage wieder etwa stärker an, dann würden die schwimmenden Lager für den Transport fehlen, sagt Ashok Sharma vom Ship-Broker BRS Baxi in Singapur. Dann könnten die Frachtraten weiter steigen.\nAuch die Kurse der Ölmultis selbst sehen einige Analysten optimistisch. Zwar müssen derzeit alle wegen des niedrigen Ölpreises massive Umsatz-Einbrüche verkraften. Doch sitzen die großen Ölfirmen auf Milliarden an Cash, so dass vielfach nicht einmal die Dividenden in Gefahr sein sollten, heißt es beispielsweise bei der Crédit Suisse und bei JP Morgan. Zudem seien Investitionen, Kosten und milliardenschwere Aktienenrückkauf-Programme gekürzt worden. Beide empfehlen Total zum Kauf, vor allem, weil der Konzern bereits bei einem relativ niedrigen Ölpreis in die Gewinnzone komme.\nDroht 2021 sogar die Ölknappheit?\nAuch Chevron sieht die Bank positiv, weil der US-Ölmulti die gesamte Wertschöpfungskette abdecke und kaum verschuldet sei. Derzeit allerdings könnte keiner der großen Multis mit Öl positive Cashflows schaffen, so die Crédit Suisse. Langfristig seien die Aussichten nicht schlecht: Dass bis zu 60 Prozent jener US-Unternehmen, die Öl zu hohen Kosten via Fracking gewinnen, von Pleite bedroht sein könnten, könnte ab 2021 sogar zu einer Öl-Knappheit führen. \nEinen Kaufanreiz sehen die Analysten in vielen Ölaktien auch, weil die Kurse bereits massiv gefallen sind. Mitte März notierte Chevron knapp 60 Prozent tiefer als im vergangenen Sommer, ist allerdings mit dem Markt seither wieder um 66 Prozent gestiegen. Ähnlich ist das Bild bei den meisten anderen Multis. Für Unternehmen aus einigen anderen Branchen könnte sich der niedrige Ölpreis zu einer Art Sonderkonjunktur-Programm mausern. Chemiefirmen oder große Kunststoffproduzenten beispielsweise, die Öl zu ihren wichtigsten Rohstoffen zählen, können bei Ölpreisen um die 20 Dollar je Barrel erheblich Kosten sparen.\nEinige Anbieter locken auch Kunden, die sich nicht entscheiden können, ob sie lieber in Zertifikate oder in Aktien gehen sollen, mit einem Doppelkonstrukt. Je nach Contango-Situation investiert ein Strategiezertifikat der Schweizer Vontobel-Bank etwa entweder in Öl-Futures oder aber in Öl- und Raffinerieaktien wie Chevron, Exxon, Valero oder Halliburton. Aktuell finden sich ausschließlich Aktien im Portfolio.",
     "twitter-history": "[{       \"id\": 1256303679726108679,       \"url\": \"https://twitter.com/hstubner/status/1256303679726108679\",       \"date\": \"2020-05-01 19:25:12+00:00\",       \"text\": \"TSP: So profitieren Sie als Anleger von dem niedrigen Ölpreis. Der Ölpreis ist abgestürzt - und wird vermutlich wieder ansteigen. Es gibt jetzt verschiedene Möglichkeiten, in Öl zu investieren. Ein Überblick. Von @vcsizi https://t.co/yUqb5BOtss\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3311,              \"friends\": 998,              \"tweets\": 181088,              \"liked_tweets\": 10129,              \"lists_member\": 111,              \"media_shared\": 679       }}]"
}