{
     "url": "https://www.tagesspiegel.de/berlin/corona-numbers-still-rising-exponentially-100m-for-new-coronavirus-clinic-und-free-rides-for-medical-personnel/25684208.html",
     "date": "2020-03-26T10:50:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "€100M for New Coronavirus Clinic & Free Rides for Medical Personnel",
     "article": "In Today's Latest on Berlin's Crisis: A Call for a Debate On Triage. And some good news, too! From Monday to Friday at around 11am, an English translation of Checkpoint, Tagesspiegel's daily Berlin newsletter, will be provided on the Tagesspiegel website. We will update you on all relevant Coronavirus and Berlin news for free. Please recommend the English Checkpoint to your friends, colleagues, fellow students, and all non-native speakers who live in the city (learn more about the German edition here). Translation: Kathleen Wächter, Lily Coates\nGood Morning! Accurate information is currently the best vaccine against the Coronavirus. What the staff of the Berlin Senate Office have put together within scant time deserves great praise. \nThe information has been made available in eleven languages (among them English, Turkish, Arabic, Russian) on berlin.de/corona, and consists of a clear and detailed FAQ with information on all recent immediate measures imposed by the Senate. The staff of the State Office for Refugees (Landesamt für Flüchtlinge) have also made a multilingual podcast (eight languages) explaining the quarantine measures. Good news against fake news!\nTough Curfew: Berlin Senate in CSU Style\nUnfortunately, the Senate itself has also contributed to the confusion, as the obligation to stay at home imposed by decree on Sunday leaves a lot of room for interpretation. On Wednesday, for example, t-online ran the headline: „In Berlin you are no longer even allowed to sit alone in the park\". \nAccording to Senate Spokeswoman Melanie Reinsch (see yesterday’s Checkpoint), this is not quite right: (sitting for a short time is allowed). But according to the decree, it is not completely wrong (actually, only outdoor exercise is allowed). Understandable? Jein (yes+no).\nWhat makes the regulations in Berlin so tricky: they prohibit being outside but then admit innumerable exceptions (we outline them in the linked Tagesspiegel article, in German only). In most other states you are allowed to be outside if complying to certain rules. Berliners however must now carry an ID at all times and justify their reason for being outside the home. This could prove effective, but is legally very delicate.\nLaw vs Order\nNow, let’s sit down – briefly – for a statement from the German Lawyers’ Association, which we have in front of us at Checkpoint. Although it is undisputed, it states within, that „far-reaching restrictions on social life” are necessary, „a general ban on leaving one's own home, on the other hand, is not in compliance with the principles of the Constitution.” \nThe Berlin regulation in particular draws criticism: „Citizens must not be forced to justify to the police why they are exercising fundamental freedoms”. It is not acceptable to have to explain to the police why someone is seeing a doctor or lawyer. That’s a big one.\n„I never thought I’d see a Red-Red-Green coalition” (Social Democrats, Left, Greens), „going out in CSU-style” (Bavaria’s ruling conservative party) – said the liberal FDP Speaker Bernd Schlömer to Checkpoint. Only Bavaria has a similarly strict regulation in place. The Berlin solution leads to a „compulsion of citizens to justify themselves, which I view critically\", says Schlömer (echoing former Interior Minister Gerhard Baum). Schlömer doesn’t doubt that contact bans are basically necessary in this situation. It all depends on how.\nBuilding a Coronavirus Clinic: The €100M Question\nThe stiffest opposition at the moment seems to be within the coalition itself, where almost in assembly-line style, far-reaching decisions are being made. On Wednesday, the general committee negotiated the €100 million question: from where would they get all the money to finance the new Coronavirus clinic on the ICC exhibition grounds? \nHeavy dissent between SPD and the Greens required mediation from the Senate Chancellery, but after hours of negotiation and some deepened frown lines a compromise was found: the new hospital will be financed through one of two supplementary budgets. The coalition also released €28.6 million for 1,100 additional ventilators – doubling the capacity for critically ill Covid-19 patients.\nBerlin is also unpacking the “Bazooka” (why the Federal Finance Ministry chose this instrument as the metaphor for the biggest financial aid program in the history of Germany remains a mystery): €600m is now available to help medium-sized and smaller businesses (with up to five staff) and another €300m aid is to be distributed amongst freelancers and solo entrepreneurs. \nThe other half of the emergency program is earmarked to finance interest-free loans for small and medium-sized businesses with up to 250 employees. „A certain firepower”, Finance Senator Kollatz was quoted by our colleagues at Taz. If it’s going to be enough? Who knows.\nQuarantine Ping-Pong\nTwo decision-makers of recent days are Berlin’s Mayor Michael Müller and Health Senator Dilek Kalayci (both SPD), who have been engaged in a heated ping-pong match since the beginning of the week: Kalayci on Wednesday repeated her advice that people over 70 go into self-imposed quarantine. \nKalayci made her first serve with this idea on Monday. Müller smashed it back over the net on Rbb on Tuesday. Kalayci then countered again via Twitter. According to the rules of the game, it should be Müller’s turn again today. Perhaps you guys try and talk it through with one another?\nIncendiary Letter From Medical Personnel: Protection Gear Growing Scarce\nThere is still plenty to talk about. With protective masks, gloves, disinfectant and lab coats already growing scarce in hospitals and GP practices across Berlin (Checkpoint from 24.03.), staff at Vivantes and Charité Clinics have turned to Müller and Kalayci in an open letter. \nThe existing stocks of protective clothing are not sufficient, and the personnel situation is similarly dire. Berlin looks enviously towards the south of the republic, they write, to the examples shown by Bavaria and Baden-Württemberg.\n \nThe factories in those regions have already switched production to address medical needs. But the Berlin-based pharma giant Bayer has not even heard from the health authorities, we at Checkpoint found out. From within the coalition circles it is said that Kalayci prioritised the central procurement of protective clothing too late. This is slowly taking its toll.\nAfD Politician: An Infection Draws Circles Around Parliament\nThe parliament is shrinking. As reported, two MPs have tested positive and are infected with the Coronavirus. Still, today’s Plenary Session is to take place. The Mayor even plans to give a government speech – naturally on Coronavirus. But several MPs won’t be present, due to the circulating infection of AfD MP Martin Trefzer (Alternative for Germany, far-right party). \nTrefzer was tested last Thursday but nevertheless went on to attend the committee of inquiry on the case of Hubertus Knabe (ex-director of the Berlin-Hohenschönhausen Memorial) this Tuesday. He did not await the result of the testing, nor the advised home quarantine. And then: the test came back positive. \nParliamentary colleagues now call his attendance \"unreasonable\" and \"grossly negligent”. All other members have been contacted by a medical officer and asked to self-observe. Several AfD members are also said to have isolated themselves, and the faction is now severely diminished. All this is – unfortunately – no joke.\nCurrent Infection Numbers\nMeanwhile, 1,645 people in Berlin are infected with Coronavirus, health authorities report. 220 more than Tuesday. The increase in the more severe courses of the disease is particularly marked: 208 people are being treated under hospitalised isolation, 38 of whom are now receiving intensive care. Tuesday’s numbers were 112 to 26. \n \nOn Wednesday a 83 year old man with pre-existing illnesses died from Covid-19, the fourth death in Berlin. Important to know: The Robert Koch Institute has adjusted the definition in its count of infections. Contact persons with symptoms are now also automatically reported as infected.\nAt Tagesspiegel we have another colleague who has fallen ill with Covid-19. With all our hearts, we wish him a swift recovery and send his family energy and strength.\nTriage in Germany: Decisions on Life and Death\nThe number of infected is still increasing exponentially, but capacity in intensive care is not yet critical in Berlin hospitals. However, German doctors expect „that within a short time (…) Germany will not have enough intense medical resources for all patients”. This from a joint paper by seven medical societies, presented to Checkpoint. \nThey call for a debate on triage – i.e, a decision on who is to be treated in the case of limited access to medical resources, and who is not. The key points of the paper are:\n1. „If it is no longer possible to care for all critically ill patients in the intensive unit, a decision must be made on the distribution of the limited resources available, analogous to triage in disaster medicine.”\n2. „Priority in clinical emergency or intensive care will then be given to those patients with a higher probability of survival or a better overall prognosis (also in the further development of the disease).”\n3. „Due to principles of equality, prioritisation is not justifiable only within the group of COVID-19 patients – and not permissible solely on the basis of calendar age or social criteria.”\n4. „As far as possible, decisions should be made according to the multi-eye principle with the participation of two doctors experienced in intensive care medicine and one representative of the nursing staff.”\nWith this debate, doctors want to be prepared for situations already faced today in Strasbourg, France. According to a report from the German Institute for Disaster Medicine, patients in Strasbourg over 80 have not been receiving ventilation since March 21st. Instead, there is „accompaniment of dying with opiates and sleeping pills\".\nFree Rides for Medical Staff in Berlin\nBerlKönig ride-share service has shut down its regular business and is offering rides exclusively to medical practitioners free of charge up until 19th April. This service is provided by the BVG and their co-operating partner ViaVan. We wish you a safe journey!\nAs far as public transport is concerned: between 6 and 9am the five-minute interval has been reintroduced. However, the 10-minute interval will be maintained on the U1, U3 and U4 lines. In the afternoon during rush hour, more trains will be used on some sections of the line. In order for the 1.5-metre distance between us to not remain an unachievable utopia.\nRefugee Disaster in Greece\nWe’re all busy with our own lives at the moment. But we mustn’t forget the situation in Moria refugee camp on Greek island Lesbos. It was notoriously miserable before the pandemic but now „it’s hell on earth”. \nAccording to maritime emergency rescue team Mission Lifeline, the camping is suffering a scabies outbreak and medication is in scarce supply. Berlin had planned to take refugee children in, but due to the Coronavirus, the UNHCR refugee agency and the International Organisation for Migration (IOM) have paused their resettlement programs. The children – and everyone else – are stranded. Mission Lifeline is appealing for urgent evacuation.\nNazis Remain Nazis\nTwo police reports from yesterday: A man gave the Hitler salute several times in Lichtenberg, then attacked policemen with a knife. In Charlottenburg, the word „RAUS\" (\"get out\") was smeared on a family's apartment door, and the word „Müll\" (trash) was smeared next to it. The reason: racism. Let us not forget: Nazis remain Nazis, Nazis remain among us – even if hardly anyone talks about it at the moment. Nazis remain the greatest threat to our free society.\nReal Life Within All That’s Wrong\nAnd here's several snippets of good news to wrap up today’s English Checkpoint!\n1.Solidarity in Berlin: Up to five severely ill Coronavirus patients from Italy are to be admitted into Charité Hospital for treatment in intensive care. Saxony had already offered to take in six Italian patients. A huge step for them, a small one for Europe.\n2. Flexible traffic measures: In Kreuzberg more (temporary) bike lanes will be created due to the limited operation of public transportation. So if you see provisional yellow markings on the main routes of Hallesches Ufer and Zossener Street, you are right: these lanes are for bikes. For now, this will be limited for the duration of the pandemic. Other districts may follow.\n3. Abitur: A-level exams, please quieten down. A decision has been made on the final exams: They will take place, with a delay. Berlin’s Senator for Schools seemed glad: „this was exactly what we wanted”.\n4. Good news for Neukölln’s local pub „Syndikat” - for now. The eviction originally scheduled for 17th April has been suspended due to Coronavirus. Earlier, the Senate had announced that forced evictions would be suspended in the coming period and that no one would be kicked out on the streets. \n5. We also received news from Checkpoint reader Sebastian who went through the process of applying for short-time allowance for his company. It seems to work - surprisingly well - and by telephone. \nHe reported “no waiting time, and prudent support from the very friendly Mr. Heider at employer services” and two minutes later he received the promised email with all the information needed. „Great!” he writes - and we must agree!\nLatest news: In many places the world stands still. This brings with it an incredible number of challenges, crises and risks. But for a moment it can also be beautiful and somehow touching: Proof of this can be seen, for example, in these pictures from webcams all over the world.\nEncore\nDo you already have cabin fever? Our Tagesspiegel colleagues Matthias Jauch and Nantke Garrelts talked to the astronaut Alexander Gerst (aka the Christian Drosten of space) for his tips against loneliness and being together while in isolation:\n„What was key on the ISS was the communication. That’s why I think the term ‘social distancing’ is so unfortunate. Yes, we are separated physically but communication is even more important is to help absorb this. For example by being on the phone more often with friends and family”. \nRegarding conflicts in tiny spaces: „We have to carefully watch out for one another (…) Or one happily tidies another’s mess. The attitude ‘if you do that to me, I do that to you’ is definitely the wrong way.” \nAnd about spending time in isolation: „Exercising was important for me, I spent 2.5 hours every day on the trainer, running or biking, listened to stories or watched series that helped me switch off. But it’s also important to be able to retreat.”\nThat was a mighty package of a Checkpoint. We will be back with updates tomorrow!",
     "twitter-history": "[{       \"id\": 1243135155243491329,       \"url\": \"https://twitter.com/seze/status/1243135155243491329\",       \"date\": \"2020-03-26 11:18:12+00:00\",       \"text\": \"Let us not forget: Nazis remain Nazis, Nazis remain among us – even if hardly anyone talks about it at the moment. Nazis remain the greatest threat to our free society. https://t.co/pUMXGlNSsM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14063054,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1813577042/szkype_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14063054/1456052517\",              \"username\": \"seze\",              \"name\": \"seze\",              \"description\": \"or something like that\",              \"verified\": false,              \"created_date\": \"2008-03-01 01:24:17+00:00\",              \"location\": \"Berlin - North Pole\",              \"followers\": 162,              \"friends\": 390,              \"tweets\": 4313,              \"liked_tweets\": 2347,              \"lists_member\": 2,              \"media_shared\": 272       }}, {       \"id\": 1243120568603459584,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243120568603459584\",       \"date\": \"2020-03-26 10:20:14+00:00\",       \"text\": \"#Corona Numbers Still Rising Exponentially. €100M for New Coronavirus Clinic &amp; Free Rides for Medical Personnel. In Todays Latest on Berlins Crisis: A Call for a Debate On #triage And some good news, too! https://t.co/fWYpx0C6yh\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1243117644393431041,       \"url\": \"https://twitter.com/TspCheckpoint/status/1243117644393431041\",       \"date\": \"2020-03-26 10:08:37+00:00\",       \"text\": \"In Todays Latest on Berlins Crisis: #Corona Numbers Still Rising Exponentially + €100M for New #Coronavirus Clinic + Free Rides by #Berlkönig for Medical Personnel + And some good news, too! https://t.co/mFqU2y8Aep#StayAtHome #COVID2019 #COVID19\",       \"replies\": 1,       \"retweets\": 10,       \"likes\": 8,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1109031563734454272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122788131592384513/QL1lyThN_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1109031563734454272/1556527781\",              \"username\": \"TspCheckpoint\",              \"name\": \"Tagesspiegel Checkpoint\",              \"description\": \"Der @Tagesspiegel-Newsletter für Berlinkenner und alle, die es genau wissen müssen. Zur Anmeldung gehts hier: checkpoint.tagesspiegel.de\",              \"verified\": false,              \"created_date\": \"2019-03-22 09:58:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6714,              \"friends\": 987,              \"tweets\": 6792,              \"liked_tweets\": 2326,              \"lists_member\": 74,              \"media_shared\": 2932       }}]"
}