{
     "url": "https://www.tagesspiegel.de/wirtschaft/desinfektionsmittel-statt-likoer-ein-kloster-stellt-in-der-coronakrise-die-produktion-um/25752836.html",
     "date": "2020-04-19T13:18:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Kloster stellt in der Coronakrise die Produktion um",
     "article": "Ein Klinikum in Bayern hatte nicht genügend Desinfektionsmittel - deshalb springt nun das Kloster Ettal ein: Die Destillen für den Kräuterschnaps wurden umfunktioniert. Ein Kloster hilft aus: Während bekannte Spirituosenhersteller wie Jägermeister und kleinere Betriebe wie Hirschkuss aus Bayern oder Lautergold aus Sachsen ihre Bestände an hochprozentigem Alkohol an Krankenhäuser und Apotheken spenden oder gar selbst Desinfektionsmittel herstellen, hilft auch das Kloster Ettal nahe dem oberbayerischen Garmisch-Partenkirchen in der Coronakrise.\nKlöster in Deutschland unterhalten oft eine Vielzahl von Betrieben wie Brauereien, Molkereien – und manchmal eben auch Destillerien. So auch in Ettal. Zu dem 1330 gegründeten Benediktinerkloster gehören landwirtschaftliche Betriebe, mehrere Gasthöfe, ein Hotel und auch ein Gymnasium.\nKlosterliköre sind weltbekannt\nIn der Destillerie werden normalerweise die weltbekannten Ettaler Klosterliköre nach einer Rezeptur von 1596 hergestellt – bis Ende September gilt nun eine behördliche Ausnahmeregelung zur Herstellung von Desinfektionsmitteln. Inwieweit können Klöster als Unternehmen in der Corona-Pandemie helfen?\nIn Kooperation mit dem Klinikum in Garmisch-Partenkirchen, Landratsamt und Hauptzollamt hat die Benediktinerabtei in der klostereigenen Destillerie die Produktion auf Desinfektionsmittel umgestellt. \nDer Ettaler Fall scheint bundesweit wenn nicht einzigartig, so zumindest selten zu sein. Auf Anfrage wissen etwa die Erzbistümer München und Freising, Freiburg, Köln, Berlin und Paderborn von keinen weiteren Klöstern, die ihre Produktion bis jetzt auf Desinfektionsmittel umgestellt haben. Aber auch dies mag sich mit zunehmender Verbreitung der Corona-Pandemie ändern.\nDie ursprüngliche Idee kam vonseiten des Klinikums, das Kloster Ettal hat in Anbetracht seiner Bestände von mehreren Tausend Litern hochprozentigen Alkohols sofort zugesagt. Zwar ist die eigentliche Produktion in der Destillerie derzeit gestoppt, die Lager sind mit Likören aber ausreichend gefüllt. „Alkohol und gereinigtes Wasser hatten wir ausreichend vorrätig – wir mussten nur noch Glitzerol und Wasserstoffperoxid bestellen.\nKloster bekommt Hilfe vom Gesundheitsamt\nDas ist dank Hilfe vom Gesundheitsamt inzwischen auch in ausreichender Menge vorhanden. 3000 Liter Desinfektionsmittel sind schon ausgeliefert“, sagt Christian Loth, der Sprecher des Klosters. Man sei jetzt sozusagen eine Außenstelle der Klinikapotheke – diese entscheide auch, wer das Desinfektionsmittel letztendlich bekomme.\n„Das Mittel geht nicht an Privathaushalte, sondern an Institutionen in der Region, die dem Klinikum vermitteln können, dass sie das Desinfektionsmittel wirklich brauchen. Das sind Hausarztpraxen sowie andere Kliniken, wir haben auch schon an eine Friedhofsverwaltung geliefert“, sagt Loth.\nNur kleine Umstellungen nötig\nEine große Umstellung mache das Kloster durch die derzeitige Produktion nicht durch, wie Loth betont. Die entsprechenden Zutaten müssten vermischt und wie ein Likör abgefüllt werden – einziger Unterschied: „Die Gefäße sind ein bisschen größer. Wir füllen das Desinfektionsmittel in Kanister, das machen wir mit unserem Likör natürlich nicht.“\nMit den vorhandenen Kapazitäten kann die Destillerie rund 6000 Liter Desinfektionsmittel pro Woche herstellen – und das stets in enger Abstimmung mit dem Klinikum Garmisch-Partenkirchen. Jeder für die Herstellung notwendige Rohstoff und das Endprodukt wird von der Klinikapotheke geprüft.\nFür das Kloster Ettal ist die Produktion von Desinfektionsmitteln bei Weitem kein Ersatz für die wegen der Coronakrise weggebrochenen Wirtschaftszweige. Die Situation in den stark vom Tourismus abhängigen Betrieben ist dramatisch, ein Großteil der insgesamt 180 Mitarbeiter ist in Kurzarbeit.\nUnd so heißt es vonseiten des Klosters dann auch: „Die Produktion von Desinfektionsmitteln ist eine schöne Geschichte, allerdings löst das unsere Probleme hier nicht.“",
     "twitter-history": "[{       \"id\": 1254092479160365061,       \"url\": \"https://twitter.com/HelmutMunchen/status/1254092479160365061\",       \"date\": \"2020-04-25 16:58:41+00:00\",       \"text\": \"Das Kloster #Ettal und die Produktion von Desinfektionsmittel.  https://t.co/GXXAXP17Xy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 950463955461394432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274299409958940674/AhPQnfpp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/950463955461394432/1591005567\",              \"username\": \"HelmutMunchen\",              \"name\": \"Helmut München\",              \"description\": \"“Die Vergangenheit und die Gegenwart sind unsere Mittel. Die Zukunft allein ist unser Zweck.“ Pascal\",              \"verified\": false,              \"created_date\": \"2018-01-08 20:27:20+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1343,              \"friends\": 2491,              \"tweets\": 9098,              \"liked_tweets\": 20823,              \"lists_member\": 5,              \"media_shared\": 325       }}, {       \"id\": 1253030694516752384,       \"url\": \"https://twitter.com/EttalNews/status/1253030694516752384\",       \"date\": \"2020-04-22 18:39:32+00:00\",       \"text\": \"Ein Kloster stellt in der Coronakrise die Produktion um https://t.co/ZnH5jGV5EA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 249794858,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243222864/Gnadenbild_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/249794858/1362721154\",              \"username\": \"EttalNews\",              \"name\": \"Ettaler Nachrichten\",              \"description\": \"Dieser Account ist kein offizieller Account der Abtei oder der Gemeinde Ettal - er stellt lediglich Artikel mit dem Stichwort Ettal automatisiert zusammen!\",              \"verified\": false,              \"created_date\": \"2011-02-09 20:04:50+00:00\",              \"location\": \"Ettal\",              \"followers\": 26,              \"friends\": 1,              \"tweets\": 2237,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}