{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/digitalkonferenz-bebeta-zeit-fuer-veraenderung/25865310.html",
     "date": "2020-05-27T15:54:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zeit für Veränderung",
     "article": "Auf Corona haben Zeitungen schnell reagiert. Die Digitalisierung braucht Geduld und Förderung. Seit Jahren sinken die Auflagen von gedruckten Zeitungen, zugleich bauen Medienhäuser den digitalen Journalismus aus. Auf dem Kongress „beBeta“ diskutierte der Bundesverband Digitalpublisher und Zeitungsverleger (BDZV) am Mittwoch über digitale Geschäftsmodelle – und dies komplett online. \nDie digitale Transformation benötigt Zeit, betonte Thomas Düffert, Vizepräsident des BDZV. Noch seien die Erlöse aus dem Digitalgeschäft zur Refinanzierung zu gering, aber die Branche sei „nur noch wenige Jahre entfernt davon, dass dies wirklich klappt“ – allerdings nur, wenn bis dahin die Zustellkosten „nicht komplett explodieren“. Besonders im ländlichen Raum im Norden und im Osten der Republik lägen die Zustellkosten schon jetzt größtenteils über den Abopreisen. \n„Die Zustellung muss unterm Strich gefördert werden. Sonst verlieren wir vielleicht den Journalismus, dem die Gesellschaft am meisten vertraut“, appellierte Düffert an die Politik.\nDie Coronakrise hat insbesondere den Regionalzeitungen die Notwendigkeit zur raschen Digitalisierung noch einmal verdeutlicht, wie eine Diskussionsrunde zum Thema „Corona sei Dank: Turbo- Transformation im regionalen Journalismus“ zeigt. Für Steffi Dobmeier, stellvertretende Chefredakteurin der „Schwäbischen Zeitung“ in Ravensburg, gehört es zu den größten Learnings aus den zurückliegenden Wochen, „wie schnell wir uns verändern können“. Gerade in der Verlagsbranche sei das eine wichtige Erkenntnis und „für all das, was noch kommt, wahnsinnig ermutigend“. \n„Die werden wir wohl nicht mehr los.“\nSwantje Dake, Chefredakteurin Digital bei „Stuttgarter Nachrichten“/„Stuttgarter Zeitung“, hebt hervor, dass neben der Neuorganisation des eigenen Lebens, der Familie und der Arbeit auch noch redaktionelle Neuerungen auf den Weg gebracht wurden. Sie führt das darauf zurück, dass „durch Corona zum ersten Mal eine Nachrichtenlage entstanden ist, die jeden betroffen hat“. So habe die Zeitung schnell auf das Thema Service umgeschwenkt. Was macht man mit Kindern zu Hause, wie nutzt man Mediatheken, wie kann man doch noch Sport machen. Im Gedruckten kam eine Rätselseite dazu. „Die werden wir wohl nicht mehr los.“\nÄhnlich geht dies der „Schwäbischen Zeitung“ mit dem Fake-News-Blog, der unter anderem wegen der Verschwörungstheorien zu Corona eingerichtet wurde. Anfangs gab es diesen Newsblog, mit dem auf Leseranfragen reagiert werden kann, sogar täglich; er hatte überdies die meisten Leser. Inzwischen wurde daraus ein regelmäßiges Fact-Checking-Format.\nYannick Dillinger, stellvertretender Chefredakteur der „Augsburger Allgemeinen“, hat der Boost bei den Abos und der Online-Reichweite beeindruckt, auch wenn die Zahlen nun wieder ein Stück runtergingen. „Das Interesse an der Corona-Berichterstattung ist weiter da, aber das Kaufinteresse sinkt.“ Seine Zeitung versuche nun, durch Newsletter und dadurch, Rituale herzustellen, unverzichtbar im Alltag der Menschen zu werden. „Wir müssen klotzen, damit es so bleibt.“ Die digitale Transformation hat für ihn viel mit Kommunikation und Nachhaltigkeit zu tun. „Wir wollen die Zeit, die wir vielleicht mehr haben als Zeitungen in Berlin oder in Nordrhein-Westfalen, nicht verschlafen. Im Januar haben wir eine digitale Agenda aufgestellt, aus der wir nun konkrete Maßnahmen ableiten.“\nSwantje Dake hat ebenfalls die Erfahrung gemacht, dass man vor allem viel mit den Lesern kommunizieren muss, auch über den Sinn der Paywall. Der Knoten sei zwar noch nicht durchschlagen, aber die Leser akzeptierten die Erklärungen, warum die Bezahlschranke überlebenswichtig ist, größtenteils. Statt mehr Angebote kostenfrei ins Netz zu stellen, habe man die Paywall sogar ein Stückweit hochgezogen. Interessant dabei: Durch Corona wurde die digitale Leserschaft deutlich weiblicher, wobei man insgesamt sowohl mehr Jüngere als auch Ältere ins Digitale bekommen habe. \nDöpfner: „Historisch goldener Moment“\nDie Folgen der Corona-Pandemie sind für digitale journalistische Nachrichtenangebote „vielleicht der historisch goldene Moment überhaupt“, glaubt Dr. Mathias Döpfner, Präsident Bundesverband Digitalpublisher und Zeitungsverleger (BDZV) sowie Vorstandsvorsitzender Axel Springer. Die Notwendigkeit, sich auf eine Nachrichtenquelle verlassen zu können, und die Sehnsucht nach wahrhaftiger Information seien viel größer geworden. „Auf dem Höhepunkt der Angst vor dem Virus war es schon praktisch, Journalismus digital konsumieren zu können“, erklärte Döpfner. \nBei aller Begeisterung für den digitalen Schub in die Branche machte der BDZV-Präsident zugleich klar, dass die Zeitungsunternehmen wirtschaftlich vor großen Herausforderungen stehen. So setzten die Corona-bedingten Anzeigenverluste die Häuser unter „massiven Druck“. Ein Ende des Werbegeschäfts als Erlösmodell für Verlage wollte Döpfner gleichwohl ausdrücklich nicht proklamieren. Vielmehr sieht er „die Ära, in der man glaubte, dass Qualitätsjournalismus nur durch Werbeerlöse finanziert werden kann, endgültig zu Ende“ gegangen. Vorbei sei das Erlösmodell „Advertising only“, resümierte der BDZV-Präsident. „Die große Zukunft liegt in Paid Content und Digital Subscription, weil immer mehr Menschen realisieren, wie wichtig vertrauensvolle, der Wahrheit verpflichtete Absenderschaft ist – und wie gerne man auch dafür Geld auszugeben bereit ist.“",
     "twitter-history": "[]"
}