{"url": "https://www.tagesspiegel.de/kultur/saisonbeginn-bei-sasha-waltz-draussen-vor-der-tueren/26117108.html", "date": "2020-08-21T18:05:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Draußen vor der Türen", "article": "Sasha Waltz lässt bei „Dialoge 2020 – Relevante Systeme“ ihre Company wieder im Radialsystem agieren - und auf der Terrasse davor. Der Trompeter Marco Blaauw steht auf dem kleinen Aussichtstürmchen auf der Terrasse des Radialsystems. Ehe er zu spielen beginnt, überblickt er erst mal das Gelände. 27 Tänzerinnen und Tänzer – die meisten von ihnen freischaffend tätig – hat Sasha Waltz für die Premiere von „Dialoge 2020 – Relevante Systeme“ zusammengetrommelt. Blaauw ist der einzige live spielende Musiker an diesem Abend. Die hervorgehobene Position ist durchaus angemessen für den gefeierten Trompeter, aber natürlich auch der aktuellen Situation geschuldet. Waltz stand vor der Herausforderung, eine Corona-konforme Version der „Dialoge“ zu entwickeln. Das gelingt gut, da der Tanz meistens draußen stattfindet. Bespielt werden die Außenbereiche am Spreeufer und eine Wiese. Das Publikum wurde in drei farblich markierte Gruppen eingeteilt, kann sich aber relativ frei bewegen bei diesem choreografischen Parcours.\nTrompetensolo für die Toten\n Zum Auftakt spielt Marco Blaauw Georg Friedrich Haas’ Trompetensolo „I can’t breathe“. Der Komponist hat es bereits 2014 geschrieben, als unmittelbare Reaktion auf den gewaltsamen Tod des Afroamerikaners Eric Garner. Die Parallelen zu George Floyd sind erschreckend. Das beklemmende Werk beginnt wie ein Trauergesang, aber bald hat man den Eindruck, dass diese Kantilene mehr und mehr abgewürgt, ja erstickt wird. Mehrere Tänzer haben kleine Soli zu der Musik erarbeitet. Oft kreisen die tänzerischen Miniaturen um die Erfahrung des Unsichtbar- oder Ausgeschlossenseins.\n Manchmal muss man suchen, bis man die Performer anhand einer Geräuschspur entdeckt; sie rumoren unter einem Gitterrost in einem Schacht, hängen kopfüber in einem Fensterrahmen oder versuchen ans rettende Ufer zu klettern. Stylianos Tsatsos schleppt einen schweren Baumstamm an einer Eisenkette übers Gelände – eine Last, die er nicht loswird.\nSchrecken und Schöntanzfloskeln\n Vor Beginn der Aufführung konnte man per Video der Publizistin Carolin Emcke zuhören, die am Beispiel des Todes von Eric Garner über Hass, Gewalt und institutionellen Rassismus reflektierte. Emckes Worte wirken nach, werden ein Subtext zu den Tänzen, die von der Musik zusätzlich aufgeladen werden. Es überzeugen vor allem die Soli, in denen die Tänzer sich mit den konkreten örtlichen Gegebenheiten auseinandersetzen, sich an ihnen reiben. Doch einige der Performer ergehen sich auch in Schöntanz-Floskeln.\n Im Anschluss zeigt Waltz eine Bearbeitung ihres Gruppenstücks „Sacre“ zur Musik Strawinskys, die hier vom Band kommt. Drei Gruppen à neun Tänzer interpretieren die Choreografie an unterschiedlichen Orten: im Saal, auf dem Deck und auf der Wiese. Doch auch in kleinerer Besetzung entfaltet dieses archaische Ritual eine enorme Wucht.\nOpfer der Ekstase\n Die furiose Zaratiana Randrianantenaina verkörpert im Saal die Frau, die von der ekstatischen Menge zum Opfer auserkoren wird. Sie wird eingekreist und streift sich schließlich das pinkfarbene Kleid der „Erwählten“ über. In einem letzten Tanz entfesselt sie noch einmal alle Energien, bis sie am Ende zusammenbricht. Der Aufruhr der Menge, die wie von Sinnen ist und auf die drohende Katastrophe zusteuert, die Ausgrenzung des Opfers lassen Assoziationen zur Corona-Pandemie zu. Die Tänzer achten jedenfalls weitgehend auf Abstand.\n Zum Schluss gab es dann noch eine Überraschung: Sasha Waltz hat sich an den „Boléro“ von Ravel gewagt. Maurice Béjarts Choreografie von 1979 gilt bis heute als das Ballett mit dem größten SexAppeal. Hier wirkt es erfreulicherweise weniger schwül. Auf der Terrasse sind mehrere Paare platziert, die sich umkreisen und becircen. Auch in Terzetten und Quartetten wird angebändelt, ohne sich anzufassen. „Boléro“ wirkt wie eine Befreiung: Man spürt, wie froh die Tänzer sind, dass sie endlich wieder auftreten dürfen. Zur Belohnung werden sie am Ende mit Wasser bespritzt (Radialsystem, 22. und 23. 8., 19 Uhr).", "twitter-history": "[]"}