{
     "url": "https://www.tagesspiegel.de/kultur/studie-ueber-ersten-berlinale-leiter-alfred-bauer-hat-seine-rolle-in-der-ns-filmbuerokratie-heruntergespielt/26244528.html",
     "date": "2020-10-05T18:18:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alfred Bauer hat seine Rolle in der NS-Filmbürokratie heruntergespielt",
     "article": "Die Vorstudie des Instituts für Zeitgeschichte gibt Einblicke in die Aufgaben der Reichsfilmintendanz, ist aber auch ein charakterliches Führungszeugnis. Das Fazit über die Selbstdarstellung des ersten Berlinale-Leiters Alfred Bauer in den Nachkriegsjahren fällt deutlich aus. „Bauers penetrant und dreist anmutender Aktionismus war dabei nicht nur seiner wirtschaftlichen Notlage geschuldet, sondern er wollte damit vor allem sein reines Gewissen zur Schau stellen.“ In einer wissenschaftlichen Studie erwartet man so eine drastische Wortwahl nicht, der Tonfall fällt auch aus den sachlichen Erläuterungen über die Rolle Bauers in der Reichsfilmintendanz zwischen März 1942 und April 1945 heraus. Die Frage, wie sich Bauer erfolgreich durch sein Entnazifizierungsverfahren lavieren konnte (die letzte der drei Hauptverhandlungen datiert auf den 15.Mai 1947), war einer der drei Forschungsbereiche zum Werdegang des 1986 verstorbenen Bauer, die am vergangenen Mittwoch in einer Vorstudie des Instituts für Zeitgeschichte veröffentlicht wurden. Die zweimonatigen Recherchen in deutschen und amerikanischen Archiven, erschwert durch den Ausbruch der Corona-Pandemie, erlauben nun ein zusammenhängenderes Bild von Bauers Arbeit als einer von zwei RFI-Referenten, von seiner Rolle und seinem persönlichen Engagement. \nWeitreichende Entscheidungsbefugnisse\nAuch nach Einsicht der bisherigen Quellen bleiben viele Wissenslücken. Bauers Behauptung, er habe in der Funktion des RFI-Referenten „antifaschistische“ Arbeit geleistet, um Schlimmeres zu verhindern, ist nach ersten Erkenntnissen der Studie dennoch wenig glaubwürdig. Sie lässt sich weder durch seine hohe Stellung in der Goebbels direkt unterstellten RFI noch durch seine rasante Karriere innerhalb der mächtigsten Institution der NS-Filmbürokratie (mit drei Gehaltserhöhungen) aufrechterhalten.\nAuch die in Entnazifizierungsverfahren gängige Verteidigung, die Arbeit sei unpolitisch und rein administrativ gewesen, widerlegt die Vorstudie. Reichsfilmintendant Hans Hinkel hatte die Verantwortlichkeit der RFI nach Amtsantritt im März 1944 gegenüber der vornehmlich mit Verbandsaufgaben betrauten Reichsfilmkammer und den sieben in der Ufa gleichgeschalteten Produktionshäusern deutlich ausgebaut.\nBauer und der zweite Referent Walter Müller-Goerne genossen durch das Vertrauen in ihre Arbeit reichlich Handlungsspielraum. Dennoch finden sich keine Belege für Bauers Behauptung, er habe etwa Filmschaffende vom Wehrdienst und später dem Volkssturm befreit, indem er ihnen Beschäftigungen bei Dreharbeiten verschaffte.\nxDer persönliche und gesellschaftliche Kontext ist wichtig\n Charakterliche Führungszeugnisse sind gewöhnlich nicht das Ziel historischer Studien. Doch der persönliche und gesellschaftliche Kontext, so erklärt es Forschungsleiter Tobias Hof, sei gerade bei der Aufarbeitung von NS-Geschichte hilfreich. Er nennt Bauer einen „Opportunisten“, der nach dem Krieg immer dann auf seine Verantwortung in der RFI-Hierarchie pochte, wenn es ihm half, seine vermeintliche Unschuld zu bezeugen.\n Die zum jetzigen Zeitpunkt gesicherten Quellen lassen jedoch kaum Zweifel zu, dass ein führenden RFI-Mitarbeiter wie Bauer keine Kenntnisse etwa von der Zwangsarbeit in der Filmbranche gehabt haben könnte. Die Freigabe für Schauspieler gehörte zu den zentralen Aufgaben der Reichsfilmintendanz, Bauer arbeitet Hinkel direkt zu. Mit seiner Selbstverteidigung begann er unmittelbar nach der Kapitulation: „Die diktatorische Bevormundung des deutschen Filmschaffens durch das Nazi-Regime\" lautete der Titel eines Exposés, das er im Juli 1945 für die Alliierten verfasste.",
     "twitter-history": "[{       \"id\": 1313332691035729920,       \"url\": \"https://twitter.com/historian_dk/status/1313332691035729920\",       \"date\": \"2020-10-06 04:18:08+00:00\",       \"text\": \"https://t.co/ZzRM5aBxDo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 714550951932243969,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/721031620862611458/1f60aZJo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"historian_dk\",              \"name\": \"Daniel König\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-03-28 20:33:17+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 78,              \"tweets\": 531,              \"liked_tweets\": 148,              \"lists_member\": 0,              \"media_shared\": 20       }}]"
}