{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/lernen-dank-des-kartells-mexikanische-drogenbande-bietet-unterricht-fuer-kinder-an/26606156.html", "date": "2020-11-09T19:48:54+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Mexikanische Drogenbande bietet Unterricht für Kinder an", "article": "Wegen der Corona-Pandemie haben Kinder aus den armen Familien Mexikos kaum Schulunterricht. Hilfe kommt jetzt von einem berüchtigten Drogenkartell. Seit Beginn der Corona-Pandemie haben Mexikos Kinder Unterricht nur noch online oder stundenweise per Schulfernsehen. Die Allerärmsten jedoch, die weder einen Internetanschluss noch ein Handy oder einen Fernseher haben, blieben bislang außen vor. So auch die Kinder des Viertels Ampliación Bicentenario im Süden der Stadt Culiacán im Bundesstaat Sinaloa. \nDie Siedlung ist rund um die städtische Müllkippe entstanden, die Erwachsenen leben vom Recycling, viele sind Analphabeten. „Seit März liegen wir den Behörden in den Ohren, etwas für uns zu tun, aber sie haben nichts unternommen“, erzählte Adilene Quiñones nun dem TV-Sender Milenio. „Es hieß immer, es gebe kein Geld und Vorrang habe die Bekämpfung von Corona.“\nErst Lebensmittel, jetzt Computer\nGehör fanden die Eltern schließlich beim örtlichen Drogenkartell, dem von Sinaloa. Dessen Chef, Joaquin „El Chapo“ Guzmán Loera, ist zwar in den USA zu lebenslänglicher Haft verurteilt, seine Söhne aber führen das Geschäft weiter. Wie der Vater schießen sie nicht nur mit Schnellfeuerwaffen um sich und transportieren gepanzerte Pick-ups voller Drogen, sondern werben mit PR-Aktionen auch um die Gunst der Bevölkerung. Zu Beginn der Pandemie teilte das Kartell bereits Lebensmittelpakete an die Bevölkerung aus.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNun spendierte es den Kindern von Ampliación Bicentenario Computer, Bildschirme, Drucker, Stühle und Tische, Uniformen, einen Internetanschluss und Schuhe. Unter einem provisorischen Wellblechdach findet seit einigen Tagen Unterricht statt. Rund 90 Kinder vom Kindergarten bis zum Grundschulalter werden von sieben freiwilligen Lehrerinnen betreut.\nDer Bildungsminister zeigte sich überrascht\n„Willkommen in der Provisorischen Schule Ampliación Bicentenario“, prangt auf einem Transparent; ein etwas diskreteres Banner mit den goldenen Lettern JGL auf schwarzem Grund stellt schon am Eingangszaun klar, wem das Werk zu verdanken ist. „Ein paar Männer sind gekommen und fragten uns, was wir brauchten“, erzählte ein Mädchen dem TV-Sender.\n„Sie brachten alles vorbei, auch die Uniformen und Stifte für die Kinder“, sagte Kindergärtnerin Esmeralda. Auf den Kartons prangen gut sichtbar ebenfalls die Initialen des Drogenbosses. Ihr sei egal, wer das Ganze finanziere, wichtig sei, dass die Kinder endlich Unterricht hätten, betonte Esmeralda. Bedingungen hätten die Gönner nicht gestellt. \nDer Bildungsminister von Sinaloa, Juan Alfonso Mejía, zeigte sich zunächst überrascht, erklärte nun aber, man prüfe, wie die Schule ins offizielle System eingegliedert werden könne.\n35.000 Menschen jedes Jahr ermordet\nMexikos Regierung hat sich vom Drogenkrieg zurückgezogen. Der linksnationalistische Präsident Andrés Manuel López Obrador fährt eine Strategie namens „Küsse statt Schüsse“, mit der er den Kartellen die soziale Basis streitig machen will. Bislang zeitigte das jedoch keinen Erfolg, es werden weiterhin mehr als 35 000 Menschen jedes Jahr ermordet. Die Kartelle fordern die Regierung inzwischen sogar immer offener heraus. \nAls Elitesoldaten vor einem Jahr in einer mit der US-Antidrogenbehörde DEA koordinierten Aktion einen der Söhne Chapos festnahmen, verwandelten Heerscharen von Killern Culiacán für mehrere Stunden in ein Schlachtfeld, bis López Obrador die Freilassung von Guzmán junior anordnete. Dessen Großmutter, Maria Consuelo Loera, bedankte sich später bei einem „zufälligen Treffen“ in den Bergen Sinaloas persönlich beim Staatschef. ", "twitter-history": "[{       \"id\": 1325874580221800450,       \"url\": \"https://twitter.com/Tagesspiegel/status/1325874580221800450\",       \"date\": \"2020-11-09 18:55:08+00:00\",       \"text\": \"Wegen der Corona-Pandemie haben Kinder aus den armen Familien Mexikos kaum Schulunterricht. Hilfe kommt jetzt von einem berüchtigten Drogenkartell. https://t.co/hfSiLTfLYG\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438659,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1325873220617183240,       \"url\": \"https://twitter.com/herr_lehmann52/status/1325873220617183240\",       \"date\": \"2020-11-09 18:49:43+00:00\",       \"text\": \"Eine skurrile Geschichte 🤔Mexikanisches Drogenkartell bietet Unterricht für Kinder an https://t.co/dClm6h4JtP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1244681480305025027,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375416302987317248/MRDxRwSe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244681480305025027/1592657308\",              \"username\": \"herr_lehmann52\",              \"name\": \"Herr_Lehmann\",              \"description\": \"Im Sozialbereich-Behindertenarbeit tätig. Ich kann lesen und schreiben\",              \"verified\": false,              \"created_date\": \"2020-03-30 17:44:37+00:00\",              \"location\": \"Innsbruck\",              \"followers\": 553,              \"friends\": 543,              \"tweets\": 10252,              \"liked_tweets\": 6850,              \"lists_member\": 0,              \"media_shared\": 1402       }}]"}