{
     "url": "https://www.journalistenwatch.com/2020/09/06/losers-extrem-kampagne/",
     "date": "2020-09-06T19:00:56+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "„Losers & suckers“: Extrem dreckige Kampagne gegen Donald Trump",
     "article": "Der linksliberale Haß auf Donald Trump kennt keine Grenzen mehr. Schlagzeilen über Trump beinhalten inzwischen das Wörtchen „soll“. Trump soll angeblich dieses und jenes gesagt, getan oder gefordert haben. Im konkreten Fall „soll“ sich Trump angeblich verächtlich über gefallene amerikanische Soldaten im Ersten Weltkrieg geäußert haben. Die Anschuldigungen sind unterirdisch.\nvon Max Erdinger\nDer SPIEGEL: „Verlierer“ und „Trottel“ nannte Donald Trump 2018 Berichten zufolge US-Soldaten, die im Krieg gefallen waren. Den Besuch eines Friedhofs in Frankreich sagte er ab. Der Präsident dementiert die Berichte vehement.\n„Berichten zufolge“ soll der SPIEGEL-Redakteur eine ganze Nacht lang über der Frage gebrütet haben, wie er den Teaser seiner „Meldung“ so formulieren könnte, daß er ohne einen Konjunktiv auskommt, damit der Teaser wie eine Tatsachenbehauptung zu Trump aussieht. „Berichten zufolge“ fiel ihm dann frühmorgens beim ersten Hahnenschrei die Phrase „Berichten zufolge“ ein. Aber gut, welchen „Berichten zufolge“ soll Donald Trump behauptet haben, bei amerikanischen Gefallenen handle es sich um Verlierer und Trottel?\nDas geht zurück auf einen Artikel von Jeffrey Goldberg. Der als Linksaußen geltende Chefredakteur des zehn Mal jährlich erscheinenden Magazins „The Atlantic“ hatte seine Neuigkeiten aus „anonymen Quellen“. Offenlegen wollte er diese nicht. Er berief sich auf den Wunsch seiner „Informanten“, nicht an die Öffentlichkeit gezerrt zu werden. Die Geschichte des kurzfristig stornierten Besuchs von Trump auf einem Soldatenfriedhof bei Aisne-Marne war bereits 2018 Thema. Der Hubschrauberflug war damals aus Sicherheitsgründen wegen heftigen Regens abgesagt worden. Neu ist lediglich die „Enthüllung“ Goldbergs, Donald Trump sei keineswegs aufgrund von Sicherheitsbedenken wegen des Regens nicht geflogen, sondern weil er sowieso keine Lust gehabt hatte, toten „Verlierern“ und „Trotteln“ seine Referenz zu erweisen. Goldberg untermauerte seine Anschuldigungen gegen Trump mit weiteren Beispielen für eine angebliche Verachtung des Präsidenten Verwundeten und Gefallenen gegenüber. So habe sich Trump despektierlich über den 2018 verstorbenen US-Senator John McCain geäußert, der während des Vietnamkriegs fünf Jahre lang in einem nordvietnamesischen Kriegsgefangenenlager der Folter ausgesetzt gewesen war. McCain war einer der heftigsten Trump-Gegner innerhalb der Republikanischen Partei. Zudem soll sich Trump gegen eine Teilnahme von Kriegsinvaliden an einer Militärparade ausgesprochen haben. Letzteres spräche allerdings nicht für eine Verachtung Trumps den Kriegsversehrten gegenüber, sondern dafür, daß Donald Trump noch weiß, wozu Militärparaden traditionell stattfinden. Die eigene Verwundbarkeit auszustellen, ist keiner der Gründe für eine Militärparade. Anders als in Deutschland würde man sich in den USA auch nicht überlegen, Kasernen nach Gefallenen zu benennen. Wer in den Krieg zieht, will ihn üblicherweise auch gewinnen.\nTatsächlich zeigte Donald Trump erst kürzlich viel Takt und Feingefühl einem Kriegsversehrten gegenüber, der beide Arme verloren hatte. Anstatt ihn bei der Begrüßung auszusparen oder gar seine Prothesenhand zu schütteln, stellte Trump den persönlichen Kontakt her, indem er das Gesicht des Mannes berührte. Es ist Donald Trump, der nicht länger mehr Willens ist, das Leben von Amerikanern auf den internationalen Schlachtfeldern zu verheizen, weswegen er auch zunächst die Hälfte der US-amerikanischen Truppen aus Afghanistan abziehen will, um dann den kompletten Rückzug zu veranlassen. Überhaupt ist Donald Trump der erste Friedenspräsident der USA seit mehreren Generationen.\nGoldbergs beleglose Behauptungen werden vom Weißen Haus vehement zurückgewiesen. Dan Scavino, im Weißen Haus zuständig für die sozialen Medien, erklärte, er sei damals mit dem Präsidenten in Frankreich gewesen. Der Hubschrauberflug nach Aisne-Marne sei tatsächlich wegen einer Unwetterwarnung abgesagt worden. Das lasse sich belegen. An den Berichten aus Frankreich stimme gar nichts. Es handele sich bei Goldbergs Artikel um eine schmierige Attacke auf den Präsidenten, 60 Tage vor der Wahl. Das sei eine absolute Schande. Stephen Miller, leitender Berater des Präsidenten, erklärte, Goldbergs Darstellung sei eine verabscheuungswürdige Lüge. Vielmehr sei es so gewesen, daß Trump die Flugstornierung sehr bedauert habe, so Miller im „Washington Examiner“. Anderntags habe der Präsident auf dem amerikanischen Soldatenfriedhof von Suresnes eine Rede im strömenden Regen gehalten und dabei sogar einen Regenschirm abgelehnt. Niemand habe ein größeres, liebevolleres und loyaleres Herz für amerikanische Veteranen und gefallene Helden als der Präsident.\nAuch von der First Lady kam eine Erklärung. Die Story im „Atlantic“ sei nicht wahr, schrieb sie auf Twitter. Melania Trump weiter: Die Zeiten seien sehr gefährlich geworden, wenn es erst einmal so weit ist, daß anonymen Quellen mehr Glauben geschenkt wird als allem anderen. Niemand kenne die Motive hinter solchen Geschichten. Es handle sich hier nicht mehr um Journalismus, sondern um Aktivismus. Der wiederum diene niemandem in der großartigen Nation. Mit Abscheu erklärten auch frühere und gegenwärtige Offizielle, bei Goldbergs Artikel im „Atlantic“ handle es sich um einen Versuch, dem Präsidenten „ans Bein zu pinkeln“, darunter Jordan Karem, Johny DeSrefano, Sarah Sanders, Hogan Gidley und sogar der John Bolton, Sicherheitsberater des Präsidenten bis vergangenes Jahr und erwiesenermaßen kein Trump-Fan.\nDie Not ist groß\nDaß die „Leftie“-Presse nicht einmal mehr Quellen für ihre Behauptungen anführt, so, wie Jeffrey Goldberg im „Atlantic“, und daß es ausgerechnet der deutsche „SPIEGEL“ ist, der dennoch glaubt, auf die story nicht verzichten zu können, ist andererseits ein entlarvendes Indiz dafür, daß die Not im „Kampf gegen Trump“ groß geworden sein muß. Ob es der Versuch gewesen ist, Trump darzustellen als jemanden, der die Wahl 2016 mithilfe der Russen gewonnen hat, oder aber der Versuch, ihn per Impeachment loszuwerden, alles blieb vergeblich und entpuppte sich letztlich als Schuß ins eigene Knie. Donald Trump holt zur Zeit in den ohnehin schon fragwürdigen Umfragen enorm auf, und bei den „Lefties“ scheint allmählich Panik auszubrechen angesichts der Aussicht, daß Trump durchaus eine zweite Amtszeit antreten könnte. Davon, daß er sie antritt, hängt sehr viel ab für die ganze Welt. Ist der alte Trump nämlich ab November auch der neue Trump für die nächsten vier Jahre, dann geht es erst richtig rund. Auffällig ist, wie sich Trump zur Zeit in der Nawalny-Geschichte zurückhält, bei der sich bspw. die Bundeskanzlerin bereits auf eine eindeutige Schuldzuweisung festgelegt hat. Trump sagt dazu nichts weiter, als daß ihm die Beweise fehlen. Das darf man für klug halten.\nDem linken Medien-Mainstream scheinen inzwischen derartig die Knie zu schlottern, daß er nach dem allerletzten Strohhalm greift: Gerüchte zu verbreiten und dabei noch nicht einmal die Quellen zu nennen, auf die er sich beruft. Damit, daß es im „Atlantic“ eben so gestanden habe, kann sich der „SPIEGEL“ nicht herausreden. Zu den besseren „SPIEGEL“-Zeiten unter seinem Gründer Rudolf Augstein wäre nicht Trump im Mittelpunklt der Story gestanden, sondern „The Atlantic“, resp. Jeffrey Goldberg. Aber gut, unter Rudolf Augstein hätte es der „SPIEGEL“ auch noch nicht nötig gehabt, sich von einer Bill & Melinda Gates-Stiftung mit annähernd 2,5 Millionen US-Dollar „unterstützen“ zu lassen. Was will man da noch erwarten? Bill Gates ist genauso wenig ein Freund von Trumps Sichtweisen wie Jeffrey Goldberg.\nÜberhaupt muß man diese neuerliche, höchst unappettitliche Geschichte der Sumpfpresse begreifen als ein bezeichnendes Detail aus dem subtil geführten Weltkrieg, der zur Zeit mehr oder weniger diskret unter der Oberfläche stattfindet. Die Kriegsparteien: Weltregierungsbefürworter gegen die Verfechter des souveränen Nationalstaats mit seinen bürgerlichen Grundrechten. Wer da auf welcher Seite zu verorten ist, steht inzwischen fest. Trump und Putin stehen auf Seiten der Nationalstaatsverteidiger, die Linksliberalen stehen auf der anderen Seite. Wenn Trump die Wahl im November gewinnt, können die Linksliberalen ihre Tage bis zur finalen Niederlage zählen. Noch weiß niemand, was Ghislaine Maxwell ausplaudern wird. Und schließlich steht auch noch der globale Pandemie-Schnack schwer auf der Kippe. Wenn der noch vor November endgültig gar kippt, ist Trump eigentlich durch nichts und niemanden mehr aufzuhalten. Nebenbei schaut es dann auch für die Bundesregierung schlecht aus. Dort scheint sich ebenfalls Panik breitzumachen.\nDie dts-Nachrichtenagentur meldete, daß Außenminister Heiko Maas (SPD) dem US-Präsidenten Donald Ruchlosigkeit im Wahlkampf vorgeworfen habe. Es sei verstörend, wird Maas aus der „Bild am Sonntag“ zitiert, daß ein amerikanischer Präsident glaube, „so etwas nötig zu haben„. Der Bundesaußenminister bezieht sich Trumps Aufruf zum doppelten Wählen und dessen Kritik an der Briefwahl. Maas behauptete, er setze auf die Vernunft und den gesunden Menschenverstand der Amerikaner, auf daß der ruchlose Versuch scheitern möge, „Zweifel an der Gültigkeit der Wahl zu säen, um später womöglich eine Wahlniederlage nicht zu akzeptieren.“ Woher Maas die Gewißheit nimmt, niemandem komme angesichts seiner Äußerungen der Satz – „Was ich denk´und was ich tu´, trau´ich jedem anderen zu.“ – in den Sinn, bleibt wohl sein Geheimnis. Frau Merkel favorisiert bekanntlich ebenfalls die Briefwahl für die BTW 2021, freilich nur wegen der hohen Corona-Ansteckungsgefahr im Wahllokal. Und daß irgendwer mit dem nützlichen (Un)Geisteszustand einer sehr jungen, sehr idealistischen, aber auch sehr kenntnisarmen  Greta-Luisa-Generation rechnen würde bei seiner Forderung, das Wahlalter noch vor der BTW auf 16 Jahre abzusenken, ist wahrscheinlich nur ein böses Gerücht.\nDer ehemalige ARD-Korrespondent in Washington, Horst Kläuser, träumte dieser Tage dennoch bereits öffentlich davon, daß jemand eine Aktentasche unter Trumps Schreibtisch platzieren möge. Als ob Trumps Schreibtisch in einer polnischen Wolfsschanze stünde.\nDas alles paßt ganz gut zu Jeffrey Goldbergs Artikel im „Atlantic“. Im Grunde ist es köstlich, zu beobachten, wie sich diejenigen, die Trump entlarven wollen, mit jedem weiteren Versuch selbst outen als das, was sie sind. Was das ist, dazu schweigt des Sängers Höflichkeit. Nicht, weil er so besonders höflich wäre, sondern weil er natürlich weiß, daß die Herrschaften gern und schnell beleidigt sind, und daß sie sich ihre Beleidigungsschmerzen ebenso gern von klingender Münze lindern lassen. Lediglich die Gedanken sind vorläufig noch frei.",
     "twitter-history": "[{       \"id\": 1325663137098571776,       \"url\": \"https://twitter.com/krotopkow/status/1325663137098571776\",       \"date\": \"2020-11-09 04:54:56+00:00\",       \"text\": \"@Gerd24568531 @tagesschau Du verbreitest Lügen.https://t.co/XypoSjXoQn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1118643921863806978,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118886859650818049/HfjuYIu6_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1118643921863806978/1573498246\",              \"username\": \"krotopkow\",              \"name\": \"Leonid Krotopkow\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-04-17 22:34:29+00:00\",              \"location\": \"\",              \"followers\": 163,              \"friends\": 327,              \"tweets\": 5437,              \"liked_tweets\": 7959,              \"lists_member\": 0,              \"media_shared\": 210       }}, {       \"id\": 1325662790238003200,       \"url\": \"https://twitter.com/krotopkow/status/1325662790238003200\",       \"date\": \"2020-11-09 04:53:33+00:00\",       \"text\": \"@Gerd24568531 @tagesschau Eine Lüge wird nicht wahrer, je öfter man sie wiederholt.https://t.co/XypoSjXoQn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1118643921863806978,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118886859650818049/HfjuYIu6_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1118643921863806978/1573498246\",              \"username\": \"krotopkow\",              \"name\": \"Leonid Krotopkow\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-04-17 22:34:29+00:00\",              \"location\": \"\",              \"followers\": 163,              \"friends\": 327,              \"tweets\": 5437,              \"liked_tweets\": 7959,              \"lists_member\": 0,              \"media_shared\": 210       }}, {       \"id\": 1303804279074025472,       \"url\": \"https://twitter.com/AElsie2/status/1303804279074025472\",       \"date\": \"2020-09-09 21:15:38+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump https://t.co/CeU0qLuRHI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 851,              \"friends\": 1088,              \"tweets\": 46162,              \"liked_tweets\": 12497,              \"lists_member\": 7,              \"media_shared\": 373       }}, {       \"id\": 1303264726181347328,       \"url\": \"https://twitter.com/hhartmann259/status/1303264726181347328\",       \"date\": \"2020-09-08 09:31:38+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump https://t.co/2bqfp6Nk9I via @jouwatch Sie werfen mit jedem #Dreck, der ihnen einfällt! So positionieren sie sich als #Verleumder, #Rufmörder und machen sich #strafrechtlich #SCHULDIG! Für die spätere Aufarbeitung gut\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1514334200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000001934832/31de85b179ebd111dd0d83327673671f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1514334200/1467272984\",              \"username\": \"hhartmann259\",              \"name\": \"Holger Hartmann\",              \"description\": \"Jeder Krieg ist ein Verbrechen, in dem die Politiker die Bevölkerung mit ihrem Blut für die Versäumnisse und Fehler ihrer Machtpolitik bezahlen lassen!\",              \"verified\": false,              \"created_date\": \"2013-06-13 20:03:26+00:00\",              \"location\": \"Parsdorf\",              \"followers\": 229,              \"friends\": 134,              \"tweets\": 16679,              \"liked_tweets\": 67,              \"lists_member\": 4,              \"media_shared\": 3342       }}, {       \"id\": 1302999222598488064,       \"url\": \"https://twitter.com/neuewelt100/status/1302999222598488064\",       \"date\": \"2020-09-07 15:56:37+00:00\",       \"text\": \"@Uwe_Junge_MdL @faznet Es ist wahrscheinlich frei erfunden (anonyme, unbestätigte Quelle) und Teil linksextremer Hetze. Bewiesene Tatsache ist nur:Der Hubschrauberflug war damals aus Sicherheitsgründen wegen heftigen Regens abgesagt worden.#Trumphttps://t.co/3uYpzadk8e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 175681659,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2647439371/a81cf70c391a25ca61e9ec32308929bd_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/175681659/1565332635\",              \"username\": \"neuewelt100\",              \"name\": \"cwolf\",              \"description\": \"Nicht links oder rechts, sondern freier Geist. Nicht alles glauben, was Autoritäten sagen.\",              \"verified\": false,              \"created_date\": \"2010-08-07 08:23:39+00:00\",              \"location\": \"\",              \"followers\": 174,              \"friends\": 407,              \"tweets\": 5235,              \"liked_tweets\": 8188,              \"lists_member\": 0,              \"media_shared\": 615       }}, {       \"id\": 1302943120787730434,       \"url\": \"https://twitter.com/John74244709/status/1302943120787730434\",       \"date\": \"2020-09-07 12:13:42+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump › Jouwatch https://t.co/tGA0TDKWI4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1302899465100185601,       \"url\": \"https://twitter.com/EalaNicNaMara/status/1302899465100185601\",       \"date\": \"2020-09-07 09:20:13+00:00\",       \"text\": \"@Uwe_Junge_MdL @faznet Man sollte eben nicht nur deutsche Mainstreammedien lesen, erst recht nicht, wenn man es als AfD-Mann eigentlich wissen sollte:https://t.co/mbFvaNAq4x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1273132928,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300387972278300672/8JJvtP5X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273132928/1566914978\",              \"username\": \"EalaNicNaMara\",              \"name\": \"®️EalaNicNaMara\",              \"description\": \"Uniabschluss, Diplom und Promotion, freidenkender Geist, aber Ossi und damit abgehängtes Prekariat und Pack🤓 Ach ja, Igel sind cool, klein aber stachlig😎\",              \"verified\": false,              \"created_date\": \"2013-03-16 19:34:54+00:00\",              \"location\": \"\",              \"followers\": 1294,              \"friends\": 1117,              \"tweets\": 44628,              \"liked_tweets\": 154898,              \"lists_member\": 0,              \"media_shared\": 266       }}, {       \"id\": 1302884842435211266,       \"url\": \"https://twitter.com/drehorgel123/status/1302884842435211266\",       \"date\": \"2020-09-07 08:22:07+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump https://t.co/bIpcy0KbxE via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1302839552281899008,       \"url\": \"https://twitter.com/Eddie_1412/status/1302839552281899008\",       \"date\": \"2020-09-07 05:22:09+00:00\",       \"text\": \"Der linksliberale Haß auf Donald Trump kennt keine Grenzen mehr. https://t.co/mIN3P6eP2U\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112680,              \"liked_tweets\": 212319,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1302836399557816327,       \"url\": \"https://twitter.com/judith_heinz/status/1302836399557816327\",       \"date\": \"2020-09-07 05:09:37+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump › Jouwatch https://t.co/rkLGT0umnX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 192,              \"friends\": 229,              \"tweets\": 28771,              \"liked_tweets\": 780,              \"lists_member\": 5,              \"media_shared\": 3608       }}, {       \"id\": 1302817409519308805,       \"url\": \"https://twitter.com/GordanaNestor/status/1302817409519308805\",       \"date\": \"2020-09-07 03:54:10+00:00\",       \"text\": \"Dabei ist Er der erste der Frieden gestaltet!Ich mag denn!Deutsche die mehr auf feine Sprache fixiert sind wohl nicht so...Gab Viele mit feine Sprache Er handelt!„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump https://t.co/g90Kwz6158 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2601477499,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377209187558625280/y-Ausy28_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2601477499/1617187234\",              \"username\": \"GordanaNestor\",              \"name\": \"gordana\",              \"description\": \"Buddhismus lehrt Sich zu beherschen!                          🌛🌅🌜          🎆Christentum ANDERE!🎆Gose gibt es WEIL es Kapitalismus gibt.\",              \"verified\": false,              \"created_date\": \"2014-07-03 10:50:26+00:00\",              \"location\": \"berlin\",              \"followers\": 176,              \"friends\": 141,              \"tweets\": 16011,              \"liked_tweets\": 24388,              \"lists_member\": 0,              \"media_shared\": 1811       }}, {       \"id\": 1302709237110517767,       \"url\": \"https://twitter.com/BadPritt4/status/1302709237110517767\",       \"date\": \"2020-09-06 20:44:19+00:00\",       \"text\": \"„Losers &amp; suckers“: Extrem dreckige Kampagne gegen Donald Trump https://t.co/3rPXxhc5hO via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1163790491726618624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1169314529894903810/8cOCO1Sr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BadPritt4\",              \"name\": \"Bad_Pritt\",              \"description\": \"Differenziert denken. Kranke Ideologien sowie Gewalt NACHHALTIG bekämpfen. DE vor linken+grünen Zerstörern schützen. Tierschutz ABSOLUT nachhaltig.\",              \"verified\": false,              \"created_date\": \"2019-08-20 12:31:46+00:00\",              \"location\": \"\",              \"followers\": 609,              \"friends\": 835,              \"tweets\": 4730,              \"liked_tweets\": 6126,              \"lists_member\": 4,              \"media_shared\": 54       }}, {       \"id\": 1302664330547286016,       \"url\": \"https://twitter.com/Manou77633472/status/1302664330547286016\",       \"date\": \"2020-09-06 17:45:53+00:00\",       \"text\": \"https://t.co/8LewS0W88B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1008982323310850050,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316798675251798016/vfIncW_v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1008982323310850050/1593367348\",              \"username\": \"Manou77633472\",              \"name\": \"Manou ✌️Sapere aude!✌️🇮🇱🕊🇺🇸🇫🇷🇩🇪🇬🇷\",              \"description\": \"u200fu200fu200fu200fu200fu200fu200fu200fu200fu200fu200fI love Yisrael. 🇮🇱 אני אוהב את ישראל שלי.🇮🇱🕊💞\",              \"verified\": false,              \"created_date\": \"2018-06-19 07:58:26+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1035,              \"friends\": 1094,              \"tweets\": 82834,              \"liked_tweets\": 90865,              \"lists_member\": 0,              \"media_shared\": 2641       }}, {       \"id\": 1302653040521105408,       \"url\": \"https://twitter.com/jouwatch/status/1302653040521105408\",       \"date\": \"2020-09-06 17:01:01+00:00\",       \"text\": \"“Losers &amp; suckers”: Extrem dreckige Kampagne gegen Donaldxa0Trump https://t.co/jsIJE0ZOOr\",       \"replies\": 2,       \"retweets\": 12,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}