{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-pandemie-in-berlin-wo-lockern-wo-nicht-rot-rot-gruen-hat-viel-vertagt/25748422.html",
     "date": "2020-04-16T20:49:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo lockern, wo nicht – Rot-Rot-Grün hat viel vertagt",
     "article": "Der Berliner Senat will am Dienstag Details zu Kontaktbeschränkungen beschließen. Kita-Normalbetrieb kommt erst ab August, Abiturprüfungen ab Montag. Der Berliner Senat verlängert die Ausgangsbeschränkungen zunächst bis zum 26. April. Am kommenden Dienstag sollen konkrete Ausnahmen von dieser Regelung beschlossen werden. \nAm Donnerstag wurde zunächst entschieden, dass bereits ab Montag die Abiturprüfungen stattfinden werden. Mitte nächster Woche können Einzelhandelsgeschäfte mit einer Größe von bis zu 800 Quadratmetern geöffnet werden. \nDer Regierende Bürgermeister Michael Müller (SPD) bekräftigte, „dass es nach wie vor eine Ausnahmesituation, eine Coronakrise gibt. Wir dürfen keinesfalls in die Phase kommen, dass bisherige Erfolge uns wegrutschen“. Nach wie vor müssten die Länder „Infektionswellen dämpfen, damit das Gesundheitssystem Schritt halten kann“. \nBis Dienstag sollen alle Senatsverwaltungen Vorlagen für notwendige Anpassungen der Vorschriften erarbeiten. Müller schloss nicht aus, dass die Ausgangsbeschränkungen erneut verlängert werden. „Wir gewinnen jetzt Zeit, um Rechtssicherheit zu schaffen.“\nZum bildungspolitischen Kurs, auf den sich zuvor auch die Kultusministerkonferenz verständigt hatte, gibt es in der rot-rot-grünen Koalition keinen Dissens. \nMit dem Beginn der Abiturprüfungen stelle man sicher, „dass damit bundesweit die Abiturabschlüsse in allen Jahrgangsstufen anerkannt werden“, sagte Bildungssenatorin Sandra Scheeres (SPD). In einem zweiten Schritt werden ab 27. April die Schüler des zehnten Jahrgangs in die Schulen zurückkehren, um sich auf den Mittleren Schulabschluss vorzubereiten. Die Prüfung im Fach Deutsch wurde vom 13. Mai auf den 3. Juni verschoben. \nOffene Frage: die Malls und Warenhäuser\nAb dem 4. Mai werden die Schulen für die sechsten Grundschulklassen und die Jahrgangsstufen 9 und 12 an integrierten Sekundarschulen sowie die Jahrgangsstufe 11 an den Gymnasien geöffnet – mit einheitlichen hygienischen Auflagen wie regelmäßiger Reinigung und genug Seifen zum Händewaschen sowie einzuhaltenden Mindestabständen von 1,50 Metern. \nAnalog zu den Schulen soll in den Kitas zunächst die Notbetreuung „ausgebaut werden“, sagte Scheeres. Aber ein Regelbetrieb ist erst wieder ab dem 1. August vorgesehen. Ab dem 20. April sollen die Kitaleitungen für Eltern ansprechbar sein. Künftig müssten nicht mehr beide Elternteile in systemrelevanten Berufen arbeiten, um eine Notbetreuung zu erhalten; ein Elternteil würde reichen. Auch Alleinerziehende sollen Betreuungsmöglichkeiten erhalten. In einer dritten Phase sollen die Vorschulkinder „in den Genuss einer Kitabetreuung kommen“, sagte Scheeres.\nNoch uneinig ist sich die Koalition, wie man mit großen Malls und Warenhäusern verfahren wird. Möglicherweise könnten dort einzelne Bereiche für den Kundenverkehr genehmigt werden. Ob es in Berlin Ausnahmen in den Ausgangsbeschränkungen geben wird, wollte Müller nicht ausschließen, aber auch nicht versprechen. So gibt es im Senat Überlegungen, im privaten Bereich Besuche zuzulassen. „Das ist ein sensibler Bereich“, sagte Müller. „Aber wir haben den Grundsatz, Kontakte auf das nötigste zu reduzieren.“ Dem Senat sei auch sehr klar, dass derzeit zwei wichtige Grundrechte, die Religions- und Demonstrationsfreiheit, eingeschränkt seien. \nDie Kritik wächst\nEinigkeit im Senat besteht darin, das Fastenbrechen in diesem Jahr nicht zuzulassen. Unter welchen Auflagen Gottesdienste stattfinden könnten, ist noch unklar. \nAusgeschlossen hat Müller die Genehmigung von Demonstrationszügen in den nächsten Monaten. Der Senat werde „kluge Lösungen“ suchen, damit zum Beispiel Kundgebungen mit Auflagen wie etwa einer begrenzten Teilnehmerzahl und der Einhaltung des Abstandsgebotes von 1,50 Metern stattfinden könnten. \nWie in der Bund-Länder-Absprache vorgesehen, sollen am 4. Mai Friseure wieder öffnen können – wenn sie Schutzkleidung tragen; Müller sprach von einer „Maskenpflicht“ für sie und ihre Kunden.\nWährend die im März getroffenen Corona-Maßnahmen des Bundes und der Länder noch auf breite Zustimmung stießen, wächst nun auch die Kritik. So forderte der Beauftragte für Kirchen und Religionsgemeinschaften der CDU/CSU-Bundestagsfraktion, Hermann Gröhe, Gottesdienste unter Auflagen zuzulassen. \nDer Präsident des Deutschen Schaustellerbundes, Albert Ritter, sagte dem Tagesspiegel mit Blick auf das Verbot von Volksfesten und Jahrmärkten bis mindestens Ende August, es drohe das Ende einer 1200 Jahre alten Tradition. Man wolle Geld mit der eigenen Arbeit verdienen, sagte Ritter. „Solange das nicht geht, aufgrund staatlicher Anordnung, muss der Staat uns weiterhelfen und bitte schön, so schnell wie möglich.“ Auch die Hotel- und Gaststättenbranche fordert mehr direkte Finanzhilfen.",
     "twitter-history": "[]"
}