{"url": "https://www.tagesspiegel.de/berlin/-was-haben-die-politiker-sich-dabei-gedacht-alleinerziehende-in-der-coronakrise/25663616.html", "date": "2020-03-23T13:02:29+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Alleinerziehende in der Coronakrise", "article": "Seit geraumer Zeit unterstützt Berlin Alleinerziehende mit Netzwerken. Kaum eine Gruppe trifft der Coronavirus-Ausnahmezustand so hart. Und jetzt auch noch das. Alleinerziehende organisieren ihren Alltag perfekt, um Beruf und Familie zu vereinbaren, um Einkaufen, Haushalt und – verrückt! – vielleicht noch eine persönliche Verabredung hineinzuquetschen. Eine Kleinigkeit nur, ein hustendes Kind, eine verschobene Deadline, schon wackelt das fein geplante Wochengerüst.\n Für Alleinerziehende sind die Verbreitung des Coronavirus und die damit verbundenen Schließungen von Kitas und Schulen mehr als eine Herausforderung. Sie sind existenzbedrohend.\n In rund 30 Prozent aller Berliner Familien werden Kinder von nur einem Elternteil großgezogen. Das sind deutlich mehr als im Bundesdurchschnitt. Obwohl Einelternfamilien einerseits Familien sind wie alle anderen, sind sie es andererseits nicht. Schon weil Arbeit und Sorgen, auf mehrere erwachsene Schultern verteilt, leichter wiegen.\n Deswegen steht an einem Montag im Januar, etwa eine Woche bevor es das Virus nach Europa schafft, Anett Dubsky mit einem Rollköfferchen auf Neuköllner Kopfsteinpflaster vor der katholischen Pfarrei St. Clara. Es ist kurz vor 13 Uhr, gleich trifft sie sich in einem Büroraum mit drei Frauen, die in unterschiedlichen Bezirken das tun, was Anett Dubsky, 48, selbst jahrelang in Marzahn gemacht hat. Netzwerken.\nJugendamt und Jobcenter riefen um Hilfe\n Im Jahr 2011, Anett Dubsky war gerade aus der Elternzeit mit ihrer Tochter zurück, baute sie für das Jugendwerk Aufbau Ost (JAO) in Marzahn-Hellersdorf ein Netzwerk für Alleinerziehende auf. Weil in dem Bezirk besonders viele Alleinerziehende leben, von denen knapp die Hälfte langzeitarbeitslos ist, riefen unter anderen Jugendamt und Jobcenter irgendwann um Hilfe. Die Behörden waren kaum in der Lage, ausreichend Arbeit und Kinderbetreuung zu vermitteln. Im Gespräch entstand schließlich eine Idee. Wie wäre es, wenn wir alle im Bezirk vorhandenen Ressourcen bündeln, alle Unterstützungsangebote miteinander bekannt machen, kurzum: die Hilfe für Alleinerziehende besser koordinieren?\n Marzahn-Hellersdorf richtete Beratungsstellen ein, neun im gesamten Bezirk. Die bearbeiten rund 1000 Anfragen pro Jahr und haben den Überblick, wem wo mit welchem Problem geholfen werden kann.\n Im Nachhinein erzählt klingt das wie: gesagt, getan. Wie viel Arbeit dahintersteckte, zeigt sich jetzt anderswo in der Stadt.\nZeit für eine Grundsicherung\n Denn nun hat Anett Dubsky von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Aufgabe bekommen, das Marzahn-Hellersdorfer Modell in allen anderen Bezirken zu etablieren. Sie sagt: „Die Situation der Alleinerziehenden in den Bezirken unterscheidet sich extrem.“ In einem gibt es viele Selbstständige, in einem anderen viele Arbeitslose, in einem dritten viele mit dem sogenannten Migrationshintergrund. Dazu kommt: „Wir haben von der Schulabbrecherin bis zur Professorin alles dabei, auch Frauen, die sich bewusst dafür entschieden haben, etwa per Samenspende.“ Was sie deswegen vor allem macht: reden und zuhören und reden und zuhören.\n Sie hat ihr Büro in diesen Rollkoffer verfrachtet, Laptop, Handy und ein dickes schwarzes Notizbuch, in dem sie in schön geschwungener Handschrift mit schwarzem Stift alles Wichtige notiert. Manchmal sitzt sie wochenlang nicht an ihrem Schreibtisch in Marzahn.\n Aktuell natürlich auch nicht. Für Alleinerziehende sei die Situation rund um die Verbreitung des Coronavirus sehr dramatisch, sagt Anett Dubsky. Wäre jetzt nicht eigentlich die Zeit für eine Grundsicherung gekommen? Damit bestimmte Dinge auf jeden Fall gezahlt werden können, Mieten zum Beispiel.\nAuch problematisch: Einsamkeit und Isolation\n In der Pfarrei haben Margaretha Müller, Birte Driesner und Mareike Vorpahl an einem Tisch Platz genommen, die Koordinatorinnen für Neukölln, Lichtenberg und Mitte. Für alle anderen Bezirke ist das Interessensbekundungsverfahren gestartet: Bis Mitte April können sich Träger für die Koordinierungsstelle bewerben. In Neukölln ist sie beim Sozialdienst katholischer Frauen eingerichtet, in Lichtenberg beim Verein für aktive Vielfalt, in Mitte bei der Arbeiterwohlfahrt.\n Es ist das erste Treffen im neuen Jahr, jede erzählt, wie weit ihr Netzwerk gediehen ist. Lichtenberg, zertifiziert als „familienfreundlicher Bezirk“ und regiert vom Sohn einer Alleinerziehenden, Bürgermeister Michael Grunst (Linke), denkt über viele neue Projekte nach; Neukölln hat in einem ersten Schritt evaluiert, was den Alleinerziehenden im Bezirk fehlt; Mitte festgestellt, dass die wichtigsten Themen, die Alleinerziehende beschäftigen, deckungsgleich sind mit den Ergebnissen der Studie „Was brauchen Alleinerziehende?“ der Senatsverwaltung für Bildung, Jugend und Familie: Finanzen, Kinderbetreuung, Gesundheit, Wohnen. Als problematisch empfunden werden auch Einsamkeit und Isolation.\n Wer ein Kind allein erzieht, der kann nur schlecht an Elternabenden teilnehmen, sollte am besten niemals krank sein – vor allem nicht lebensbedrohlich und spontan – und außerdem in der Lage, alle Probleme mit sich selbst zu besprechen. Was meinst du, sollte ein Arzt auf die Beule schauen? Alleinerziehende entscheiden allein. Schön, wenn man mal darüber reden kann. Oder zumindest weiß, wohin man müsste, damit man es könnte.\nImmer auch Lobbyarbeit für Gleichstellung\n Finanziert wird die Arbeit der Netzwerkerinnen vom Land Berlin. Gesundheitssenatorin Dilek Kalayci erhofft sich davon, „dass Alleinerziehende in eine deutlich bessere Lebenssituation kommen“. Das Coronavirus macht jetzt alles erst mal schlimmer.\n Was brauchen Alleinerziehende? Die Frage wäre leichter zu beantworten, handelte es sich um eine homogene Gruppe. Aber das ist ja nicht der Fall. Wenn Alleinerziehende eines gemeinsam haben, dann höchstens, dass ihnen eine Lobby fehlt. Es ist auch im Jahr 2020 in Deutschland nicht unwahrscheinlich, dass dies daran liegt, dass es meist die Mütter sind, bei denen die Kinder nach einer Trennung bleiben. Lobbyarbeit für Alleinerziehende ist immer auch Lobbyarbeit für Frauenrechte und für Gleichstellung.\n Wer ein Kind allein erzieht, arbeitet häufiger in Teilzeit (wenn überhaupt), verdient daher weniger und bekommt später weniger Rente. Dazu kommt, dass die Gehälter von Frauen ohnehin im Schnitt 21 Prozent geringer sind als die von Männern. Es ist daher nicht übertrieben zu sagen, dass wohl kaum eine Gruppe mehr von Armut bedroht ist als die Alleinerziehenden. Von rund 143 000 Alleinerziehenden in der Stadt sind Stand Januar 27 105 bei Jobcentern als Arbeitssuchende registriert, 24 091 von ihnen beziehen Hartz IV.\nMultitaskingfähige Manager mit hoher Frustrationstoleranz\n Wer ein Kind allein erzieht, muss nach einer Trennung möglicherweise eine gemeinsame Wohnung verlassen – und eine neue, bezahlbare finden. Idealerweise sogar im selben Kiez, damit dem Kind zusätzlich zur Trennung kein Schul- und somit Wechsel des sozialen Umfelds droht, dem Elternteil keine Suche nach einem neuen Kitaplatz, den es für Alleinerziehende nicht schneller oder leichter gibt.\n Eine Wohnung muss oft zeitaufwendig gesucht werden, ein Vermieter sich unter 150 solventen Bewerbern dann auch für jemanden mit kleinem Kind oder gar mehreren kleinen Kindern und Teilzeitstelle entscheiden. Oder eben für eine Mutter im Hartz-IV-Bezug. In einigen Berliner Jobcentern kümmern sich mittlerweile spezielle Teams um Alleinerziehende. Die Mitarbeiter haben mehr Zeit und Ruhe, um die überwiegend weiblichen Kunden in Arbeit zu vermitteln. Gesetzt den Fall, alle familiären Probleme können überwunden werden; gesetzt den Fall, es findet sich ein flexibler Arbeitgeber; gesetzt den Fall, es gibt Betreuung für das Kind.\n An den Problemen Alleinerziehender sei gut abzulesen, wo die Schwachstellen in Arbeitsmarkt-, Sozial- und Familienpolitik sind, schrieb 2017 die Bloggerin Susanne Triepel im Magazin „Edition F“. Wer multitaskingfähige Manager mit hoher Frustrationstoleranz und Fähigkeit zur Selbstmotivation suchte, der würde bei Alleinerziehenden fündig. Doch an strukturellen Ungerechtigkeiten verzweifeln sie gelegentlich trotzdem alle.\n„Das Netzwerk kann auch das Selbstbewusstsein pushen“\n „Es ist bemerkenswert, dass die Frauen schon gar nicht mehr sehen, was sie alles leisten“, sagt Anett Dubsky. „Das Netzwerk kann auch das Selbstbewusstsein pushen.“ Wenn sich nämlich durch Gespräche und Angebote plötzlich Möglichkeiten ergeben. Dann kann sich auch ein Netz wie eine warme Decke anfühlen. Und das geht so:\n An einem Montag im Februar hat Margaretha Müller, seit Januar 2019 die Neuköllner Koordinatorin, zu einem Workshop für sogenannte „MultiplikatorInnen“ geladen, also für all jene, die sich im Bezirk um Alleinerziehende beziehungsweise Familien kümmern. Eine Mitarbeiterin des Jobcenters ist beispielsweise dabei, eine Stadtteilmutter, jemand vom Familienbildungszentrum, vom Familienhaus Neukölln Nord, von einer Schwangerschaftsberatung, von der Organisation Goldnetz, die Alleinerziehende bei der Suche nach einer Arbeit unterstützt, und einige mehr.\n Müller, 61 Jahre alt, moderiert die Runde mit Schwung. Sie war mal Betriebsrätin in einer Druckerei in Süddeutschland. Als ihr eine Mitarbeiterin vorschlug, spaßeshalber eine Gehaltsauswertung nach Geschlecht zu machen, wurde sie angesichts der Ergebnisse zur Feministin. Die Themen Vereinbarkeit von Familie und Beruf und Entgelt(un)gleichheit ließen sie nicht mehr los. Beides betrifft Alleinerziehende besonders.\nEinfach mal miteinander reden, es kann so einfach sein\n „Ich bin großer Netzwerkfan“, sagt Margaretha Müller. Für sie bedeutet das, sich gegenseitig zu unterstützen und zu stärken. Sie sagt: „Alle Türen sind mir immer von Frauen geöffnet worden.“ Nun rüttelt sie selbst energisch an allen möglichen Klinken. Sie hat einen Newsletter aufgesetzt, den sie regelmäßig verschickt, kürzlich ging die Webseite der Neuköllner Koordinierungsstelle online. Weil die Sorgen Alleinerziehender im Ranking der Neuköllner Probleme nicht weit oben stehen, war es anfangs nicht leicht, bei Behörden und Ämtern Gehör zu finden. Jetzt hat sie es.\n Flugs hatte sie sich mit der „Beauftragten für Chancengleichheit am Arbeitsmarkt“ beim Jobcenter geeinigt, ein niedrigschwelliges Angebot für Alleinerziehende zu starten, bei dem sie den Frauen überhaupt mal eröffnen, dass es eine Arbeitswelt gibt, deren Teil sie werden können. „Empowerment“, sagt Margaretha Müller entschlossen in die Runde.\n Die Schwangerschaftsberatung will nun ein Angebot für Single-Schwangere bieten. Kann ich mal jemanden zu euch ins Café schicken?, wird die Vertreterin vom Familienhaus Neukölln Nord gefragt. Brauchen wir eine eigene Beratung in Sachen Elterngeld für Alleinerziehende? Kann zu Berufsschulen bitte mal durchdringen, dass es Menschen gibt, die nur Teilzeit zur Verfügung stehen?\n Einfach mal miteinander reden, alle an einen Tisch laden. Es kann so einfach sein. Zumindest dieser Teil.\nKeine Zeit, sich um sich selbst zu kümmern\n Denn dass man Unterstützung braucht, muss man sich eingestehen. Das ist nicht immer leicht in einer Gesellschaft, in der so etwas schnell mit Schwäche assoziiert wird. Es gibt Alleinerziehende, die mit dem wenigsten auszukommen versuchen – um bloß keine Sozialleistungen beantragen zu müssen.\n Kein Wunder, dass Gesundheit ein Thema unter Alleinerziehenden ist. Wer keine Zeit hat, sich um sich selbst zu kümmern, wird irgendwann vehement darauf hingewiesen – durch Rückenschmerzen, Kopfschmerzen, Verspannungen. Krank ist man schließlich nicht immer erst mit fixer Diagnose. „Gesundheit hat viel mit dem persönlichen Empfinden zu tun und nicht nur mit der Feststellung, nicht krank zu sein“, heißt es in einer Broschüre vom Berliner Landesverband der alleinerziehenden Mütter und Väter (VAMV), der 2017/2018 eine Umfrage zu dem Thema durchgeführt hat, an der sich 202 Menschen beteiligten. 168 von ihnen sagten, dass sie zwar das Bedürfnis haben, sich zu bewegen oder zu entspannen, aber „neben Arbeit, Haushalt und Zeit für das Kind/die Kinder einfach die Zeit dafür fehlt“.\n Seit einem halben Jahrhundert vertritt der Verband die Interessen der alleinerziehenden Mütter und Väter bundesweit, seit 1973 gibt es den Landesverband in Berlin. „Mittlerweile“, sagt dessen Geschäftsführerin Claudia Chmel, „ist das Thema in der Gesellschaft deutlich angekommen.“ Aber auch die Alleinerziehenden?\nKindergrundsicherung für jedes Kind in jeder Art von Familie\n Um teilhaben zu können, sehen die sich oft mit bürokratischen Hürden konfrontiert. Die vielen – zum Glück vorhandenen – Angebote im Leistungsdschungel sind allein schwer zu durchdringen. Es gibt Kindergeld und Kinderzuschlag, Unterhaltsvorschuss für Kinder, für die sonst niemand Unterhalt zahlt, Wohngeld und Arbeitslosengeld. Ob jemand zum Beispiel Kinderzuschlag bekommen kann, richtet sich nach dem Elterneinkommen und den Wohnkosten. Natürlich wird immer irgendwo eine Leistung auf die andere angerechnet, umgerechnet, abgezogen. Zahlt etwa ein Vater Unterhalt für sein bei der Mutter lebendes Kind, wird das Kindergeld mit ihm geteilt. Zahlt stattdessen das Jugendamt einen Unterhaltsvorschuss, wird das Kindergeld darauf angerechnet. Einelternfamilien, deren Kinder durch Samenspende gezeugt wurden, haben keinen Anspruch auf Unterhalt.\n Der Verband setzt sich auch aufgrund all dessen für eine monatliche Kindergrundsicherung ein, die jedem Kind in jeder Art von Familie zusteht. Genauso wie auch die Selbsthilfeinitiative Alleinerziehender Shia, seit 1990 verankert im Osten der Stadt.\n Die beiden großen Verbände sind in die Netzwerkarbeit eingebunden. Martina Krause, seit 1999 Geschäftsführerin von Shia, ist davon überzeugt, dass es wichtig ist, vernetzt und kooperativ zu arbeiten, schon allein deshalb, damit Ratsuchende nicht im Kreis herumgeschickt werden, sondern zügig an die richtige Stelle verwiesen werden können.\n„Allein“ suggeriert, dass etwas fehlt\n Wie sinnvoll es ist, voneinander zu wissen und Ansprechpartner zu kennen, erklärt sie mit einem Beispiel: Einer geflüchteten Mutter mit Kind drohte der Vermieter mit Kündigung, weil keine Mietzahlungen mehr auf seinem Konto eingingen. Was geschehen war, ließ sich auf kurzem Dienstweg mit dem zuständigen Jobcenter klären. Nach dem Auszug des Vaters war die Familie keine Bedarfsgemeinschaft mehr gewesen – und das Jobcenter hatte die Mietzahlungen eingestellt.\n „Auch wenn Einelternfamilien heute mehr auf Akzeptanz stoßen, wir machen uns nicht überflüssig“, sagt Martina Krause und ergänzt: „Es macht mich traurig und wütend, dass oft suggeriert wird, Einelternfamilien seien irgendwie defizitär. Diese Fremdwahrnehmung kann dann zur Eigenwahrnehmung werden.“\n Auch einige Alleinerziehende wünschen sich ein „Rebranding“. Weil „allein“ immer suggeriert, dass etwas fehlt – wenn man doch so vielleicht ganz glücklich ist.\n Birte Driesner, 26 Jahre alt und seit April 2019 Koordinatorin des Netzwerks in Lichtenberg, betont, wie wichtig es sei, nicht immer nur auf Probleme zu schauen. An einem Dienstag im März sitzt sie in großer Runde, um sich auf den neusten Stand bringen zu lassen, was die Arbeit der einzelnen Akteure im Bezirk angeht. Alle zwei Monate finden diese Treffen statt. Neben Marzahn-Hellersdorf leben im Bezirk Lichtenberg berlinweit die meisten Alleinerziehenden. Dem dringendem Bedarf all dieser Mütter und Väter nach flexibler Kinderbetreuung wird nun, so wird berichtet, in zehn Stadtteilen begegnet.\nKinderbetreuung hat unschätzbaren Wert\n Wohin mit dem Kleinkind, wenn ein Termin beim Zahnarzt, Physiotherapeuten, Bürgeramt ansteht? Oder wenn man einfach mal alleine eine Tasse Kaffee trinken will? Der Bezirk hat das unkompliziert gelöst: Man gibt das Kind in die Obhut von Betreuern – die meisten angesiedelt in Familienzentren –, muss nichts nachweisen, keine Formulare ausfüllen, nichts zahlen und holt es anschließend wieder ab. Im Jahr 2018 wurden so insgesamt 369 Kinder im Bezirk über 3037 Stunden betreut.\n Was banal klingt, hat unschätzbaren Wert. In Zeiten einer Corona-Pandemie allerdings eher symbolischen. Natürlich ist auch hier alles dicht.\n „Es ist gut, die Alleinerziehenden mal in den Fokus zu rücken“, sagt Birte Driesner. Dann kann es sogar passieren, dass ein Angebot von ganz allein zu ihr findet. In Form eines Sportvereins zum Beispiel, der anfragt, was zu tun sei, damit auch Alleinerziehende sich fit halten können.\nDas Netzwerk will Menschen „aufschließen“ \n„Das wichtigste Kriterium für eine Idee ist immer: passt sie wirklich zum Bedarf?“, sagt Birte Driesner. Den haben sie im vergangenen Jahr bei einem Aktionstag für Alleinerziehende ermittelt: An eine „Wunsch-Wäscheleine“ durfte jede und jeder einen Zettel klemmen.\n „Es ist meine Hoffnung, dass wir durch das Netzwerk viele Menschen ,aufschließen‘, auch Arbeitgeber und Nachbarn“, hatte Anett Dubsky, die berlinweite Koordinatorin der Netzwerke, bei einem ersten Treffen gesagt und gelacht dabei, weil „aufschließen“ doch ein komisches Wort für das ist, was sie meint. Dabei passt keines besser.", "twitter-history": "[{       \"id\": 1244609517591109632,       \"url\": \"https://twitter.com/verteilung/status/1244609517591109632\",       \"date\": \"2020-03-30 12:56:47+00:00\",       \"text\": \"zur Situation Alleinerziehender: https://t.co/lLMGdfOrJQ 4/n\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2656949971,              \"url\": \"http://www.verteilungsfrage.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608564288362557440/JcWDJhVr_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2656949971/1433928299\",              \"username\": \"verteilung\",              \"name\": \"Verteilungsfrage.org\",              \"description\": \"Infos & Kommentare zum Thema Einkommens- & Vermögensungleichheit, mit Hinweisen auf Forschung, Nachrichten & interessante Artikel. Verantwortlich: @julian_bank\",              \"verified\": false,              \"created_date\": \"2014-07-18 15:04:48+00:00\",              \"location\": \"\",              \"followers\": 835,              \"friends\": 306,              \"tweets\": 689,              \"liked_tweets\": 198,              \"lists_member\": 31,              \"media_shared\": 73       }}]"}