{
     "url": "https://www.pravda-tv.com/2020/08/je-weniger-virus-desto-mehr-haerte-wie-uns-der-corona-staat-bevormundet-und-abkassiert-kommt-bald-die-bundeswehr-zum-einsatz/",
     "date": "2020-08-24T16:16:53+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Je weniger Virus, desto mehr Härte: Wie uns der Corona-Staat bevormundet und abkassiert – kommt bald die Bundeswehr zum Einsatz?",
     "article": "Wer A sagt, muss auch B sagen. Um seinen eigenen Kurs nicht Lügen zu strafen und zumindest in der Bekämpfung der Pandemie Schlüssigkeit und Konsequenz zu zeigen, auch wenn Corona für die meisten Deutschen ein Phantom bleibt und mit völlig nichtschlüssigen Zahlen begründet wird, greift der Staat immer härter durch –  durch Bußgelder, zunehmende Polizeigewalt gegen „Kritiker der Maßnahmen“, durch drakonische medienwirksame Kontrollen in Bussen und Zügen – und durch vollmundige Ankündigungen politische Hardliner. Der Grund dafür liegt auf der Hand.\nOffensichtlich soll erstens Zeit gewonnen werden durch „ewige Verlängerung“ von Krise und Ausnahmezustand. Zweitens aber sollen die irrealen volkswirtschaftlichen Schäden und Aufwendungen durch dazu „passende“ Regeln und Einschränkungen sozusagen selbstreferenziell legitimiert werden.\nWenn die Pandemie nicht zur Realität passen will, dann sollen wenigstens die Maßnahmen zur Pandemie passen. Ein wichtiger Aspekt ist auch, dass große Erwartungen (und wirtschaftliche Milliardenspekulationen) in die Impfstoffentwicklung gesetzt wurden; und damit dieser Impfstoff auch den erhofften reißenden Absatz auf globaler Ebene finden wird, darf Corona nicht aus den Köpfen verschwinden – wenn es schon aus den Kliniken und Intensivstationen faktisch verschwunden ist (Corona-Hysterie ohne Beweise: Die WHO als Wiederholungstäter (Video)).\nDas ist der wahre Sinn hinter alledem. In Ermangelung steigender Krankenzahlen müssen dann eben steigende „positiv Getestete“ vulgo „Infizierte“ vermeldet werden, um den Vorwand zu haben, die Bürger weiter zu drangsalieren und neuerdings auch finanziell auszuquetschen, wenn sie die notwendige „Compliance“ bei der Befolgung willkürlicher Regeln missen lassen.\nDafür sorgen nun Bußgelder und Strafen für all jene, die Masken nicht oder nicht richtig tragen – so sinnlos und wissenschaftlich fragwürdig diese auch sind (und so wenig Grund es in Ermangelung von Viren selbst dann gäbe, wäre ihr Nutzen zweifelsfrei erwiesen).\nErfreulicher Nebeneffekt dieser dreisten Abzocke: Der Corona-bedingt klamme Staat, vor allem die Kommunen können sich zumindest teilweise refinanzieren. So wird der Bürger  immer gleich mehrfach abkassiert: Durch Steuern, durch Masken- und Hygienemittelkauf, durch von ihm zu zahlende PCR-Tests – und jetzt auch noch durch Bußgelder, wenn er symbolistische Stofffetzen nicht „regelkonform“ trägt. „Die Corona-Maßnahmen ersticken den Bürger immer mehr, der Entmündigung sind keine Grenzen gesetzt“, schreibt die „Freie Welt“,\n  \nDie „Compliance“ der Mehrheit\nEs ist ein perverses System, das unkritische Gemüter und Untertänigkeit voraussetzt – und die bringen die Deutschen ihrer Regierung zuhauf entgegen. „Mitmachen“, „Verantwortung“ oder „Gesicht gegen das Virus zeigen“ und „Regeln befolgen, in Abgrenzung von den asozialen, rücksichtslosen, wirren Spinnern und Covidioten: Das ist das Credo der Mehrheitsgesellschaft.\nWenn das RKI morgen verkündet, man dürfe das Haus nur noch verlassen, wenn man sich zuvor bis zum Anschlag eine Möhre in den Enddarm eingeführt hat – diese durch Angst gefügig gemachten Unmündigen würden es bereitwillig befolgen und jedem stolz die Karotte in ihrer Kimme zeigen (Corona – die gekaufte Pandemie).\nWohin die Reise geht, das zeigen die Schlagzeilen der vergangenen Tage: Alleine die Stadt München hat „wegen Verstößen gegen die Corona-Regeln“ bereits Bußgeldbescheide von insgesamt rund einer Million Euro verhängt. Seit dem 1. April wurden von der Polizei 9.522 Ordnungswidrigkeiten-Anzeigen an das Kreisreferat weitergeleitet; in 5.220 Fällen davon wurden bislang Bußgeldbescheide erlassen.\nDie „Verstöße“ sind laut „BR24“ vielfältig: Tanzen in einer Bar ohne Schutzmaske, Party im Freien ohne den erforderlichen Abstand oder Grillen im öffentlichen Raum. München ist keine Ausnahme: Eine Umfrage der Funke-Mediengruppe in zehn Städten hat ergeben, dass Hamburg ebenfalls rund 10.000 Bußgeldbescheide erstellt und mehr als 890 000 Euro eingenommen hat.\nViele Bundesländer können sich bei der Verfolgung der Regelbrecher auf übereifrige Blockwarte und Hobby-Denunzianten verlassen; anderswo hilft die öffentliche Hand nach – und stellt gleich Berufs-Snitches als Hilfssheriffs oder Spitzel („Corona-Jäger“) ein, so etwa in Hannover.\nIn vielen Städten gehen die Ordnungsbehörden regelrecht auf Jagd – etwa gegen Masken-Sünder; wer in Bus und Bahn in Hessen etwa nur die Nase unbedeckt lässt, darf 50 Euro berappen.\nUnd auf öffentlichen Plätzen feiern oder beim Einkauf mal eben die Maske lüften kostet in Bayern bis zu 150 Euro, neuerdings auch in Niedersachsen, wie „NDR1“ berichtet. Insgesamt laufen Medienberichten zufolge bundesweit aktuell mehr als 20.000 Bußgeldverfahren wegen Verstößen gegen die „Corona-Regeln“.\n  \nUngebrochene Zwei-Klassen-Justiz \nÜberflüssig zu erwähnen, dass die Durchsetzung all dieser Bestimmungen nach gewohnt landestypisch-gründlicher Manier natürlich nur im Rahmen der Rechtspflege für biodeutsche Kartoffeldeutsche mit festem Wohnsitz, Steuernummer und tadellosem Führungszeugnis gelten.\nDiese haben die komfortable Angewohnheit, gegen staatliche Zudringlichkeiten nicht aufzumucken, Polizisten oder Ordnungskräfte zumeist nicht zu verprügeln oder zu bedrohen – und ihnen auferlegte Sanktionen artig hinzunehmen. Umso „konsequenter“ greift der Rechtsstaat durch.\nDie „Party- und Eventszene“, Großfamilien, Trauergesellschaften und muslimische Hochzeitsgruppen, die sich konsequent über Corona-Auflagen hinwegsetzen, werden im Ergebnis ebenso wenig behelligt wie Drogendealer im Görlitzer Park, Bewohner von No-Go-Areas oder Araberclans.\nWelchen de facto rechtsfreien Raum letztere in Deutschland für sich jahrelang reklamieren können, ohne dass der Staat sich an sie herantraut, zeigt die aktuelle Berliner Gerichtsverhandlung gegen den Clanboss Arafat Abou-Chaker, der Seltenheitscharakter hat (ein Strafprozess, der an den kriminellen Anmaßungen dieser Gegengesellschaften nichts ändern wird).\nWährend die Normalbürger wegen falsch aufgesetzter Mund-Nasen-Bedeckungen verknackt werden, traut sich der „harte Staat“ an Schwerverbrecher nicht heran. Dass ist die Rechtswirklichkeit im Corona-Deutschland 2020 („Nächster Lockdown bereits beschlossen“ – Sensations-Video sorgt für Wirbel).\n  \nMaskenpflicht: Deutsche Bahn erhöht Präsenz von Sicherheitskräften – kommt bald die Bundeswehr zum Einsatz?\nEs wird nicht mehr lange dauern und Annegret Kramp-Karrenbauer setzt vielleicht sogar ihre Truppe in Marsch – gegen die Bürger, die sich weigern, die staatlich angeordnete Maskerade noch weiter mitzutragen.\nBereits jetzt wird die Deutsche Bahn in den Abendstunden ihre Präsenz von Sicherheitskräften an Stationen erhöhen. Wie die „Bild“ berichtet, soll das zusätzlich eingesetzte Personal die Einhaltung der Maskenpflicht an den Bahnhöfen kontrollieren. „Maske tragen ist keine unverbindliche Empfehlung, sondern Pflicht. Es ist deshalb für uns nicht hinnehmbar, wenn sich Einzelne nicht an die Regeln halten“, sagte Hans-Hilmar Rischke, Sicherheitschef der Deutschen Bahn, der „Bild“.\nDie Maßnahme wird von der Bahn als nötig erachtet, da bei einer ersten Masken-Kontrolle mit Video-Kameras auf sechs Hamburger S-Bahnhöfen Verstöße festgestellt wurden. Die Kamerabilder wurden punktuell und stichprobenhaft (DB-Kameras, nicht Bundespolizei) ausgewertet.\nIm Zuge der Maßnahme wurde auf den Kameraaufnahmen gezählt, wie viele Fahrgäste mit und ohne Mund-Nase-Bedeckung zu sehen waren. Besonders in den Früh- und Nachmittagsstunden, wenn besonders viele Pendler mit der S-Bahn fuhren, lagen die Werte durchweg über 90 Prozent, vielfach über 99 Prozent. Nach 23 Uhr sah das Bild aber anders aus.\nAn den Bahnhöfen Hamburg-Harburg und Reeperbahn lagen beispielsweise spätabends und nachts, wenn viele jüngere Menschen unterwegs waren und auch mehr Alkohol konsumierten, der Anteil der Personen ohne Maske bei rund 20 Prozent, wie es aus den Auswertungen hervorging.\nNoch gibt es einige Bundesländer, die aus der Reihe tanzen. Aber die werden so schnell wie möglich in die Reihe zurückgeholt werden.\nDer designierte FDP-Generalsekretär und Verkehrsminister von Rheinland-Pfalz, Volker Wissing, zum Beispiel, hat sich dafür ausgesprochen, deutschlandweit ein einheitliches Bußgeld in Höhe von 50 Euro für „Maskenmuffel“ festzusetzen, die gegen die Maskenpflicht im öffentlichen Nahverkehr respektive in der Deutschen Bahn verstoßen (Militärische Operation: Wurde der Bevölkerung die Wahrheit über Corona bewusst verschwiegen? Wird die Demo verboten?).  \n„Es geht hier um die Gefährdung der Allgemeinheit mit wahnsinnigen Risiken, nicht nur für die Gesundheit, sondern auch für unsere Wirtschaft. Und bei denjenigen, die nicht einsichtig sind, muss man dann eben nachhelfen“, sagte er am Sonntag im „Bericht aus Berlin“ aus dem ARD-Hauptstadtstudio.\nIn vielen Bundesländern gibt es Bußgelder oder ähnliche Geldstrafen, wenn Menschen in Bus und Bahn keine Schutz-Maske tragen, Hamburg zieht jetzt nach, Sachsen will demnächst welche einführen. Aber im Saarland, in Sachsen-Anhalt, Bremen und Brandenburg gibt es keine. Die Höhe der Strafzahlungen fällt bislang unterschiedlich aus, je nach Bundesland sind zwischen 10 Euro und 500 Euro möglich.\nIn mehreren Interviews hat sich auch die Verteidigungsministerin Annegret Kramp-Karrenbauer auf die Seite der Masken-Hardliner gestellt und sogar die Maskenpflicht am Arbeitsplatz ins Spiel gebracht. Will sie einen Generalstreik provozieren? Auf jeden Fall steht sie parat und der Bundeswehr vor, um den renitenten Bürgern das Fürchten zu lehren.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1300728498064105473,       \"url\": \"https://twitter.com/KlausDrehmann/status/1300728498064105473\",       \"date\": \"2020-09-01 09:33:34+00:00\",       \"text\": \"@wokeup777 @welt https://t.co/5rRIVuCqsB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 746952624,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242393094974328832/a74nsBrQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/746952624/1583049722\",              \"username\": \"KlausDrehmann\",              \"name\": \"Klaus Drehmann\",              \"description\": \"No tengo miedo de morir. ¡Me temo que no tengo derecho a vivir los años que me quedan!\",              \"verified\": false,              \"created_date\": \"2012-08-09 10:01:27+00:00\",              \"location\": \"#Long.Reitschuster\",              \"followers\": 336,              \"friends\": 137,              \"tweets\": 23573,              \"liked_tweets\": 19705,              \"lists_member\": 3,              \"media_shared\": 5031       }}, {       \"id\": 1299020608316071937,       \"url\": \"https://twitter.com/BarbaraDinter/status/1299020608316071937\",       \"date\": \"2020-08-27 16:27:02+00:00\",       \"text\": \".erinnert sehr an ganz dunkle Zeiten unserer Geschichte!https://t.co/M4CUFNPPs3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1256590928082620416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328374752570970112/epOQDg_E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256590928082620416/1594482362\",              \"username\": \"BarbaraDinter\",              \"name\": \"Barbara van Dinter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:26:59+00:00\",              \"location\": \"\",              \"followers\": 149,              \"friends\": 49,              \"tweets\": 18261,              \"liked_tweets\": 2018,              \"lists_member\": 0,              \"media_shared\": 8950       }}, {       \"id\": 1298458227315703809,       \"url\": \"https://twitter.com/tina_oe/status/1298458227315703809\",       \"date\": \"2020-08-26 03:12:20+00:00\",       \"text\": \"https://t.co/7IFQjSZL9s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1257275874602254338,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357219317742469126/7kRr8Ule_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tina_oe\",              \"name\": \"Tina O.\",              \"description\": \"Ich werde mich gerne für meine Fehler entschuldigen, aber niemals für meine Meinung.\",              \"verified\": false,              \"created_date\": \"2020-05-04 11:48:33+00:00\",              \"location\": \"Niederbayern\",              \"followers\": 394,              \"friends\": 513,              \"tweets\": 7712,              \"liked_tweets\": 8535,              \"lists_member\": 0,              \"media_shared\": 382       }}, {       \"id\": 1298313558837669889,       \"url\": \"https://twitter.com/HgHermann/status/1298313558837669889\",       \"date\": \"2020-08-25 17:37:28+00:00\",       \"text\": \"https://t.co/anYjsPKiju\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1298302297705979905,       \"url\": \"https://twitter.com/SCH41076287/status/1298302297705979905\",       \"date\": \"2020-08-25 16:52:43+00:00\",       \"text\": \"https://t.co/SkaVisyG7n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 277,              \"tweets\": 25472,              \"liked_tweets\": 43196,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1298151460031664133,       \"url\": \"https://twitter.com/oldares/status/1298151460031664133\",       \"date\": \"2020-08-25 06:53:21+00:00\",       \"text\": \"Je weniger Virus, desto mehr Härte: Wie uns der Corona-Staat bevormundet und abkassiert - kommt bald die Bundeswehr zum Einsatz? https://t.co/yrM8KikW2V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1298020509507035136,       \"url\": \"https://twitter.com/oklaatu/status/1298020509507035136\",       \"date\": \"2020-08-24 22:13:00+00:00\",       \"text\": \"Je weniger Virus, desto mehr Härte: Wie uns der Corona-Staat bevormundet und abkassiert – kommt bald die Bundeswehr zum Einsatz? | PRAVDA TV – Lebe die Rebellion https://t.co/wdrOIxHUKA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 830582539148468227,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/859027283000078338/r0FJHVyT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/830582539148468227/1493643037\",              \"username\": \"oklaatu\",              \"name\": \"Reiner Busch\",              \"description\": \"Wenn die schlauen schweigen herrschen die dummen\",              \"verified\": false,              \"created_date\": \"2017-02-12 01:01:23+00:00\",              \"location\": \"\",              \"followers\": 30,              \"friends\": 170,              \"tweets\": 15790,              \"liked_tweets\": 125,              \"lists_member\": 0,              \"media_shared\": 9311       }}, {       \"id\": 1297973608258641920,       \"url\": \"https://twitter.com/FriedelHenry/status/1297973608258641920\",       \"date\": \"2020-08-24 19:06:38+00:00\",       \"text\": \"Je weniger Virus, desto mehr Härte: Wie uns der Corona-Staat bevormundet und abkassiert - kommt bald die Bundeswehr zum Einsatz? 👹Ja genau, Polizei und Armee gegen das eigene Volk, zur Zerstörung der Freiheit, der Wirtschaft und der Demokratie. 👹https://t.co/KnO1xXLe67\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1177692611001438210,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"FriedelHenry\",              \"name\": \"Henry Friedel\",              \"description\": \"anarchist  und moralist\",              \"verified\": false,              \"created_date\": \"2019-09-27 21:14:43+00:00\",              \"location\": \"\",              \"followers\": 126,              \"friends\": 198,              \"tweets\": 9516,              \"liked_tweets\": 21231,              \"lists_member\": 1,              \"media_shared\": 633       }}, {       \"id\": 1297948007921586177,       \"url\": \"https://twitter.com/SharleenM5/status/1297948007921586177\",       \"date\": \"2020-08-24 17:24:54+00:00\",       \"text\": \"Je weniger Virus, desto mehr Härte: Wie uns der Corona-Staat bevormundet und abkassiert - kommt bald die Bundeswehr zum Einsatz? https://t.co/HHDyWOtOF9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1297922278844440576,       \"url\": \"https://twitter.com/HgHermann/status/1297922278844440576\",       \"date\": \"2020-08-24 15:42:40+00:00\",       \"text\": \"https://t.co/anYjsPKiju\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}