{
     "url": "https://www.tagesspiegel.de/berlin/weihnachtsaktion-menschen-helfen-tagesspiegel-sammelt-spenden-fuer-corona-hilfsprojekte/26666952.html",
     "date": "2020-11-29T09:15:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tagesspiegel sammelt Spenden für Corona-Hilfsprojekte",
     "article": "Wir starten die 28. Weihnachtsaktion „Menschen helfen!“. In diesem Jahr sollen die unterstützt werden, die anderen durch die Pandemie helfen. Das Jahr 2020 ist ein Jahr der Herausforderungen gewesen, und 2021 wird weitere mit sich bringen. Es ist in der Lebenswelt vieler Berlinerinnen und Berliner eine einschneidende private, gesellschaftliche und wirtschaftliche Krise – die Coronakrise. \nAlte Menschen, die nicht mehr lange zu leben haben, liegen verzweifelt in ihrem Bett im Pflegeheim und sehnen sich nach Besuch, der nicht kommen darf. Angehörige und Freunde von sterbenden Menschen in Berlin müssen mit der schrecklichen Situation umgehen, dass sie vom sterbenden Elternteil in der Klinik oder später bei der Beerdigung nicht richtig Abschied nehmen können.\nDie soziale Not ist wegen Corona groß, und es werden viel mehr Hilfen als sonst gebraucht. Und zugleich schränkt die Coronakrise das bürgerschaftliche Engagement ein: Wegen der Kontaktbeschränkungen herrscht vielfach Besuchsverbot, ältere Ehrenamtliche ziehen sich aus Angst vor eigener Ansteckung zurück. Homeoffice, Kurzarbeit und Quarantäneregelungen treffen gemeinnützige Gesellschaften und Wohlfahrtsverbände.\nEs ist eine Zeit, in der Hilfe noch dringender gebraucht wird als sonst. Es ist eine Zeit, in der der Tagesspiegel – auch von Corona-Nöten und Einschränkungen betroffen – seine gesellschaftliche Verantwortung wahrnehmen will.\nDaher hat der Tagesspiegel-Spendenverein es geschafft, auch 2020/21 seine traditionelle Weihnachtsspendenaktion „Menschen helfen!“ weiterzuführen, dank einer Anpassung an die Gegebenheiten. \nViele Vereine können ihre Arbeit nicht wie gewohnt machen\nUm bei dieser 28. Runde verlässlich und effektiv das soziale Berlin und Brandenburg unterstützen zu können, mussten wir „Menschen helfen!“ umstrukturieren: Wegen der vielen Unsicherheiten, die die Coronakrise mit sich bringt, müssen wir uns diesmal vor allem an große, gefestigte freie Träger und Wohlfahrtsverbände wenden, um Geldfluss und Geldverwendung garantieren zu können – nicht aber, ohne auch kleine Kiezinitiativen und Ehrenamtsprojekte aus dem Blick zu verlieren.\nDas sonst übliche, aufwendige Sichtungsverfahren mit Stapeln voller Postzuschriften innerhalb eines Bewerbungsverfahrens im Herbst in persönlicher, enger Runde konnten die ehrenamtlich engagierten, federführenden Mitglieder des Tagesspiegel-Spendenvereins auch zum eigenen Schutz nicht leisten. \nZudem haben wir übers Jahr hinweg erfahren, dass viele Vereine der Sucht-, Jugend-, Frauen-, Familien- oder auch der Behindertenhilfe ihre sonst üblichen Leistungen auch mangels Mitarbeitern nicht leisten können. \nUnser ausgeklügeltes, aber auch aufwendiges Bewerbungsverfahren, bei dem jedem eine Chance gegeben wird, bei dem wir vom Spendenverein gezielt nachhaken, all das sprengte in diesem Jahr auch bei den sozialen Vereinen den Rahmen des Möglichen.\nWelthungerhilfe bittet um Spenden für eine Corona-Nothilfefonds\nAber deswegen „Menschen helfen!“ für Berlin, Brandenburg und die Welt ausfallen zu lassen? Kommt nicht infrage. Somit haben wir erfahrene, berlinweit vernetzte Träger gebeten, uns gezielt Projekte für die Tagesspiegel-Spendenaktion zu nennen, die Menschen durch die Coronakrise helfen.\nUnd wir haben kleinere Initiativen mit in den Kreis der Spendenempfänger aufgenommen, die „Menschen helfen!“ um Hilfe gebeten haben, die sich teils in ihrer Existenz stark bedroht sehen. \nZudem hat unser traditioneller Auslandspartner, die Deutsche Welthungerhilfe, den Tagesspiegel-Spendenverein um Leserspenden für einen Corona-Nothilfefonds gebeten, um weltweit flexibel da in größter Not zu helfen, wo akut Unterstützung gebraucht wird.\nSo wollen wir nun unter anderem dem Zentrum Gitschiner Straße bei der Obdachlosenhilfe an der frischen Luft mit Abstand, Lebensmittelbeuteln und Sitzkissen für Obdachlose helfen. Der Caritas-Ambulanz und dem Arztmobil bei der medizinischen Versorgung der Patienten. \nStadtmission und Maltester werden unterstützt\nDie Berliner Stadtmission muss die Kältehilfe ausbauen, viele Vereine brauchen Hygiene- und Schutzartikel. Das Kinder- und Jugendzentrum Steinhaus muss die wichtige pädagogische Arbeit weiter unter Einhaltung der Hygieneregeln leisten können. Die Malteser müssen auch gescheiterte Existenzen, Menschen ohne Krankenschein, aber mit Vorerkrankung, behandeln können.\nFür all das brauchen alle Engagierte viel Geld. Jetzt hoffen wir alle auf Sie, liebe Leserinnen und Leser. Bitte helfen Sie uns helfen. In unserer traditionellen Spendenserie stellen wir Ihnen nun bis Weihnachten zwölf Projekte stellvertretend für alle vor. \nUnd alle 30 Projekte, die wir aus unserem großen „Menschen helfen!“-Spendentopf dann bedarfsgerecht unterstützen, sind vor dem Finanzamt als mildtätig oder gemeinnützig anerkannt, damit Sie auch eine Spendenbescheinigung von uns bekommen können. Wir sagen jetzt schon herzlichen Dank.\nDas Spendenkonto: Empfänger: Spendenaktion Der Tagesspiegel e. V., Verwendungszweck: „Menschen helfen!“, Berliner Sparkasse BIC: BELADEBE, IBAN: DE43 1005 0000 0250 0309 42. Bitte Namen und Anschrift für den Spendenbeleg notieren. Auch Onlinebanking ist möglich.",
     "twitter-history": "[]"
}