{
     "url": "https://www.tagesspiegel.de/politik/hohe-infektionszahlen-in-deutschland-niedersachsen-nimmt-geplante-corona-lockerungen-zurueck/26702872.html",
     "date": "2020-12-10T10:25:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Niedersachsen nimmt geplante Corona-Lockerungen zurück",
     "article": "Die Kanzlerin und mehrere Länderchefs pochen auf einen harten Lockdown nach Weihnachten. Bereits am Wochenende soll erneut darüber beraten werden. Bayern und Sachsen machen Druck für bundesweit noch schärfere Auflagen, um die Corona-Pandemie in den Griff zu bekommen. Für dringend notwendig halten dies auch Ärztevertreter, um eine Überlastung des Gesundheitswesens zu verhindern. Möglicherweise beraten Bund und Länder noch einmal über ein gemeinsames Vorgehen. \nNach Angaben von Niedersachsens Ministerpräsident Stefan Weil (SPD) wollen Bund und Länder in den kommenden Tagen über ein Verschärfen der Corona-Beschränkungen beraten. Wie Weil am Donnerstag im Landtag in Hannover sagte, kommen Bund und Länder wahrscheinlich noch am Wochenende zu erneuten Beratungen zusammen.\nWeil kündigte auch an, dass Niedersachsen die ins Auge gefassten Corona-Lockerungen über Weihnachten und den Jahreswechsel zurücknimmt. Die geltenden Kontaktbeschränkungen auf maximal fünf Personen aus zwei Haushalten sollen lediglich vom 24. bis zum 26. Dezember auf 10 Verwandte zuzüglich von Kindern unter 14 Jahren ausgeweitet werden. Eltern können ihre Kinder bereits in der kommenden Woche vom Präsenzunterricht befreien lassen, damit weniger Kinder in den Klassen sitzen.\nBayerns Ministerpräsident Markus Söder sprach sich für einen „kompletten Lockdown“ von Weihnachten bis zum 10. Januar aus. „Einfach mal alles runterfahren von den Geschäften bis hin zu den Betriebsferien in vielen Unternehmen. Wenn alle mitmachen, wäre das super. Dann hätten wir knapp drei Wochen, in denen wir einfach Kontakte reduzieren können. Eine bessere Zeit als diese Zeit zwischen Weihnachten und 10. Januar wird man im ganzen Jahr nicht mehr finden“, sagte der CSU-Chef.\nSachsens Ministerpräsident Kretschmer äußerte die Hoffnung, mit den anderen Ländern zu gemeinsamen Ergebnissen zu kommen, verwies aber auf die schon im Freistaat beschlossenen Maßnahmen. „Wir haben uns unseren sächsischen Weg jetzt entschieden und werden ihn mit aller Konsequenz gehen“, sagte Kretschmer. Im Freistaat sollen von kommendem Montag an Schulen, Kitas, Horte und viele Geschäfte geschlossen werden. Geöffnet bleiben sollen Lebensmittelgeschäfte und Läden für den Grundbedarf. Handel, Schulen und Kitas offenzuhalten - „das wird nicht diese Wirkung bringen“, sagte Kretschmer.\nDas Bundesland hat sich zum bundesweit größten Hotspot der Pandemie entwickelt. In Bayern, das im Bundesländer-Vergleich ebenfalls überdurchschnittlich hohe Infektionszahlen aufweist, gelten schon seit Mittwoch strengere Regeln wie Ausgangsbeschränkungen, Alkoholverbot in Innenstädten und Ausgangssperren in Hotspots.\nEmotionaler Appell der Kanzlerin \nBundeskanzlerin Angela Merkel (CDU) hatte sich im Bundestag am Mittwoch in einem emotionalen Appell erneut für einen härteren Lockdown ausgesprochen. „Die Zahl der Kontakte ist zu hoch. Die Reduktion der Kontakte ist nicht ausreichend“, mahnte die Kanzlerin in ihrer Rede. \n„Wenn wir jetzt vor Weihnachten zu viele Kontakte haben und es anschließend das letzte Weihnachten mit den Großeltern war, dann werden wir etwas versäumt haben, das sollten wir nicht tun“. Zuvor hat Merkel immer wieder auf bundesweit schärfere Maßnahmen im Kampf gegen die Corona-Pandemie gedrängt.\nNach dem Willen der Kanzlerin sollen Geschäfte nach Weihnachten bis mindestens 10. Januar schließen, soll Fernunterricht stattfinden und sollen Hotels geschlossen bleiben. Zudem sollten die Weihnachtsferien bundesweit bereits ab dem 16. Dezember beginnen. Damit folgt die Kanzlerin weitgehend den Empfehlungen der Nationalakademie Leopoldina, die am Dienstag einen bundesweit harten Lockdown empfohlen hat – allerdings bereits ab dem 24. Dezember.\nEin Befürworter strikterer Maßnahmen ist ebenfalls NRW-Ministerpräsident Armin Laschet (CDU): Weil Deutschland sich „in einer dramatischen Lage“ befinde, sei es erforderlich, den Empfehlungen der Nationalakademie zu folgen.\nKonkret spricht sich Laschet für einen zweiwöchigen Lockdown ab dem 27. Dezember aus, um die Zahl der Corona-Neuinfektionen zu senken. \nDie geplanten Lockerungen der Kontaktbeschränkungen für Weihnachten will Bayerns Ministerpräsident Markus Söder für sein Bundesland jedoch nicht zurücknehmen. Weihnachten sei das „Fest der Hoffnung und der Familie“, keiner solle an Weihnachten allein sein müssen. Die für Silvester geplanten Lockerungen hat die bayerische Landesregierung jedoch gekippt: damit dürfen nach Weihnachten nur noch maximal fünf Personen aus zwei Haushalten zusammenkommen. \nSilvester-Lockerungen in Bayern, Rheinland-Pfalz und Thüringen bereits gekippt\nBund und Länder haben sich ursprünglich darauf geeinigt, private Treffen über Weihnachten und Silvester mit 10 Personen aus verschiedenen Haushalten zu erlauben – Kinder bis 14 Jahre nicht miteingerechnet. Seit Mittwoch gilt eine allgemeine Ausgangsbeschränkung in ganz Bayern, Menschen dürfen ihre eigene Wohnung nur noch aus triftigen Gründen verlassen.\nAuch Rheinland-Pfalz hat angesichts der angespannten Corona-Lage die Lockerungen der Kontaktbeschränkungen über Silvester gekippt. Ministerpräsidentin Malu Dreyer (SPD) teilte mit, für Silvester werde es keine Ausnahmen bei den Kontaktbeschränkungen geben.\nDie thüringische Landesregierung will die Corona-Maßnahmen ebenfalls über Weihnachten und Silvester nicht lockern. Laut Gesundheitsministerin Heike Werner (Linke) sei die Situation in dem Bundesland besorgniserregend.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) forderte am Mittwoch im Kieler Landtag mit den Worten „Wir dürfen nicht warten“ einen harten Lockdown nach Weihnachten. \nZudem kündigte Günther ein Verbot für Alkoholausschank in der Öffentlichkeit in dem Bundesland an. Weitere konkrete Maßnahmen nannte Günther nicht. Bisher kommt Schleswig-Holstein mit seinen niedrigen Infektionszahlen vergleichsweise gut durch die Pandemie. Uneinig sind sich Bund und Länder bei der Frage, ob die Weihnachtsferien bundesweit auf den 16. Dezember vorgezogen werden sollten. \nWährend Kanzlerin Merkel für den früheren Beginn der Weihnachtsferien ist, will zum Beispiel Niedersachsen die Schulen auch weiterhin bis zum 18. Dezember geöffnet lassen, wie Regierungssprecherin Anke Pörksen am Mittwoch der „Neuen Osnabrücker Zeitung“ sagte. In Sachsen hingegen schließen die Schulen bereits ab Montag und in Bayern müssen Schüler ab kommender Woche nicht mehr in die Schule kommen. (dpa, AFP, epd, Reuters)",
     "twitter-history": "[{       \"id\": 1337140053382983685,       \"url\": \"https://twitter.com/xm51000/status/1337140053382983685\",       \"date\": \"2020-12-10 21:00:06+00:00\",       \"text\": \"Niedersachsen nimmt geplante Corona-Lockerungen zurück https://t.co/dhG74yEQmX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16580,              \"liked_tweets\": 2652,              \"lists_member\": 0,              \"media_shared\": 3284       }}, {       \"id\": 1336985434484830208,       \"url\": \"https://twitter.com/Eddie_1412/status/1336985434484830208\",       \"date\": \"2020-12-10 10:45:42+00:00\",       \"text\": \"Niedersachsen nimmt geplante Corona-Lockerungen zurück https://t.co/0poJctnjnn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6688,              \"friends\": 4458,              \"tweets\": 112904,              \"liked_tweets\": 212496,              \"lists_member\": 2,              \"media_shared\": 21671       }}]"
}