{
     "url": "https://www.tagesspiegel.de/kultur/wegen-corona-krise-streaming-filme-einmalig-fuer-oscars-zugelassen/25787150.html",
     "date": "2020-04-29T12:29:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Streaming-Filme einmalig für Oscars zugelassen",
     "article": "Nicht in Kinos gezeigte Filme dürfen erstmals um Oscars konkurrieren: Die Corona-Pandemie zwingt auch die Oscar-Academy zu Veränderungen. Wegen der Corona-Krise dürfen erstmals lediglich auf Streaming-Plattformen und nicht in Kinos gezeigte Filme am Wettbewerb um die Oscars teilnehmen. Die vorläufige Regeländerung ist auf die nächste Preisverleihung beschränkt, wie die US-Filmakademie am Dienstag mitteilte. \nBisher durften sich nur solche Werke am Rennen um die begehrtesten Filmpreise der Welt beteiligen, die mindestens sieben Tage in Kinos von Los Angeles gezeigt werden.\nDie Regeländerung gilt nur für solche Filme von Streamingdiensten, deren Vorführung in Kinos geplant gewesen war, aber abgesetzt wurde. Die Filmtheater von Los Angeles sind seit Mitte März geschlossen, ihre Wiedereröffnung ist nicht absehbar. \nDie Filmakademie betonte, dass sie sich weiterhin der „Magie“ von Filmvorführungen im Kino verpflichtet sehe. Doch erfordere die Corona-Pandemie eine „vorübergehende Ausnahme“.\nBei der Oscar-Verleihung im Februar 2019 war der für den Streamingdienst Netflix gedrehte Film „Roma“ des Mexikaners Alfonso Cuarón mit mehreren Preisen ausgezeichnet worden, darunter dem für die beste Regie. „Roma“ war nur kurz in den Kinos gelaufen. (AFP/dpa)",
     "twitter-history": "[{       \"id\": 1255918464428060673,       \"url\": \"https://twitter.com/G_S_S_N/status/1255918464428060673\",       \"date\": \"2020-04-30 17:54:30+00:00\",       \"text\": \"Streaming-Filme einmalig für Oscars zugelassen https://t.co/yAvqoqDmfs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1546118100,              \"url\": \"http://germanscreenstudies.eu/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/745261110761234432/oW81X1rx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1546118100/1534856656\",              \"username\": \"G_S_S_N\",              \"name\": \"GSSN\",              \"description\": \"International network, symposium & showcase for German-language film. Includes information about our DAAD-funded project, Circulating Cinema.\",              \"verified\": false,              \"created_date\": \"2013-06-25 16:34:46+00:00\",              \"location\": \"London\",              \"followers\": 787,              \"friends\": 262,              \"tweets\": 12739,              \"liked_tweets\": 2454,              \"lists_member\": 17,              \"media_shared\": 1740       }}]"
}