{
     "url": "https://www.tagesspiegel.de/politik/das-geschaeft-der-kfw-in-der-krise-corona-stoert-entwicklungszusammenarbeit-nicht/25858258.html",
     "date": "2020-05-25T14:26:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona stört Entwicklungszusammenarbeit nicht",
     "article": "Die staatliche Förderbank KfW erwartet, dass das Volumen der Zusammenarbeit mit armen Ländern trotz der Krise stabil bleibt. Die Kreditanstalt für Wiederaufbau (KfW) sieht sich gut gerüstet für die Aufgabe, die verheerenden Folgen der Corona-Pandemie in Entwicklungs- und Schwellenländer einzudämmen. „Wir stehen bereit, hier einen substanziellen Beitrag zu leisten“, sagte Joachim Nagel, Mitglied des Vorstands der KfW-Bankengruppe, am Montag bei der Vorstellung der Bilanz für das Jahr 2019.\nDie staatliche KfW ist die weltweit größte nationale Förderbank sowie nach Bilanzsumme die drittgrößte deutsche Bank. Zu ihren Aufgaben gehört auch die Finanzierung von Projekten in Entwicklungs- und Schwellenländern. Die Staaten dieser Gruppe verfügten nicht über die Ressourcen entwickelter Länder, sagte Nagel. Ihre Wirtschaft werde durch den Lockdown „mit voller Wucht getroffen“. Die Auswirkungen der Krise seien deshalb „zum Teil noch katastrophaler, als man das bei uns beobachten kann“.\nDer KfW-Vertreter begrüßte in diesem Zusammenhang das vom Bundesministerium für wirtschaftliche Zusammenarbeit aufgelegte Programm gegen die Pandemie mit einem Volumen von mehr als vier Milliarden Euro. „Wir als KfW werden die Bundesregierung hier aktiv unterstützen“, kündigte er an. Die KfW habe eigene Vorschläge dazu beigesteuert und sei auch für die schwierige Abwicklung von Projekten unter den Bedingungen der Corona-Pandemie „gut aufgestellt“.\nEinschränkungen seien allerdings zu erwarten. „Wir rechnen mit einer Größenordnung, dass zehn bis 15 Prozent der geplanten Projekte nicht ausgezahlt werden können“, sagte der KfW-Vertreter. Der Einbruch werde aber voraussichtlich kompensiert werden durch die geplante Ausweitung der Programme. Insgesamt gelte: „Die Entwicklungszusammenarbeit leidet nicht unter Corona.“\nZur Bilanz des Jahres 2019 sagte Nagel, mit Zusagen über 10,6 Milliarden Euro für Entwicklungsprojekte weltweit habe die KfW 2019 an den Umfang des Vorjahres angeknüpft. Dabei entfielen 8,8 Milliarden Euro (2018: 8,7 Milliarden) auf die KfW Entwicklungsbank und 1,8 Milliarden (1,9 Milliarden) auf die KfW-Tochter Deutsche Investitions- und Entwicklungsgesellschaft (DEG).\nIm Fokus steht weiter Afrika: Mit rund 29 Prozent aller Zusagen habe der regionale Schwerpunkt auf dem Nachbarkontinent gelegen. Bei der von der KfW Entwicklungsbank zugesagten Mitteln stammten 3,8 Milliarden Euro aus dem Bundeshaushalt, 4,5 Milliarden Euro sind KfW-Mittel. Die übrigen 500 Millionen Euro seien im Auftrag anderer Geber zugesagt worden, hauptsächlich von Seiten der EU-Kommission (435 Millionen Euro). Rund 60 Prozent der Gesamtzusagen seien auf Projekte im Klima- und Umweltschutz entfallen. ",
     "twitter-history": "[]"
}