{
     "url": "https://www.tagesspiegel.de/sport/wie-der-stuermer-des-1-fc-union-ueberzeugt-anthony-ujah-setzt-auf-und-neben-dem-platz-ein-zeichen/25897054.html",
     "date": "2020-06-08T14:21:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Anthony Ujah setzt auf und neben dem Platz ein Zeichen",
     "article": "Anthony Ujah bildete mit Sebastian Andersson gegen Schalke eine starke Doppelspitze. Ein anderes Vorhaben gelang dem Union-Stürmer aber nicht. Mit verzogenem Gesicht, die Hände auf den Kopf gelegt, stand Anthony Ujah im Strafraum. Mitte der ersten Halbzeit hatte der Stürmer des 1. FC Union gerade eine riesige Möglichkeit verpasst, die frühe Führung seiner Mannschaft auf 2:0 zu erhöhen. Aus zehn Metern hatte er den Schalker Torwart Alex Nübel direkt angeschossen.\nEs ging aber nicht nur um die Führung. Gerade in diesem Spiel wollte Ujah ja unbedingt selbst treffen. Wie der Nigerianer am Samstag in einem Gastbeitrag für die „Frankfurter Allgemeine Zeitung“ erklärt hatte, wollte er die Bühne eines Bundesliga-Tors nutzen, um ein weiteres Zeichen gegen Rassismus zu setzen. Genau wie Jadon Sancho, Weston McKennie und andere es eine Woche zuvor getan hatten. Genau wie es Ujah selbst schon vor sechs Jahren in Köln getan hatte.\nStattdessen musste sich der 29-Jährige am Sonntag damit zufrieden geben, dass er und alle anderen im Stadion kurz vor Anpfiff solidarisch in die Knie gegangen sind: immerhin ein Statement, das vor zwei Wochen kaum vorstellbar gewesen wäre. Und zufrieden geben musste sich Union nach dem 1:1 gegen Schalke auch: mit einem gewonnenen Punkt, der doch so viel mehr hätte sein können. \nDenn rein fußballerisch hatte Ujah in den ersten 30 Minuten am Sonntag schon ein Zeichen gesetzt. Gegen Schalke spielte er erst zum achten Mal in dieser Saison von Anfang an, um mit Sebastian Andersson eine Doppelspitze zu bilden. Eine taktische Variante, die Urs Fischer selten, aber oft erfolgreich verwendet. Und auch diesmal ging der Plan auf. \nSeit dem Bundesliga-Restart hatte Unions Angriff eigentlich etwas stumpf gewirkt, war für seine Tore vor allem auf Standards angewiesen. Mit Ujah und der Doppelspitze kam aber gegen Schalke eine lang ersehnte Dynamik herein, vor allem in den Umschaltsituationen. So bereitete Ujah mit einem starken Ballgewinn, einem schönen Haken und einem präzisen Steilpass das 1:0 durch Robert Andrich vor. Es war das erste Mal seit Februar, das Union aus dem Spiel heraus traf.\nUjah brachte neue Dynamik ins Spiel\n„Ich habe im Vorfeld dieses Spiels gesagt, dass es wichtig sein würde, eine gute Mischung zwischen Defensive und Offensive bekommen“, sagte Trainer Fischer. „Darum haben wir uns für dieses System entschieden, und es hat nicht schlecht funktioniert.“\nZwar kam diese taktische Änderung zumindest einigermaßen aus der Not heraus, weil Julian Ryerson und Christopher Lenz beide verletzt waren, und Außenstürmer Marius Bülter dafür in die Abwehr rücken musste. Funktioniert hat es trotzdem, zumindest in der ersten halben Stunde. Nach dem Schalker Ausgleich wurde das Spiel, wie Sebastian Andersson es formulierte, „eher zu einem großen Kampf“. \nDass Union aber diese erste halbe Stunde dominieren konnte, lag eher an der neuen Dynamik, als am sowieso immer vorhandenen Kampfgeist. Der erfahrene Bundesliga-Stürmer Ujah war also zurecht vorne dabei, als die Mannschaft nach dem Spiel auf Holzbänke kletterte um sich vor einigen Fans von außerhalb des Stadions feiern zu lassen.\nAuch die besondere Unterstützung half\nDenn am Sonntag war bei Union nicht nur die Angriffslust wieder da, sondern auch die feurige Köpenicker Unterstützung. Etwa 30 Fans feuerten hinter der Tribüne auf der Wald-Seite des Stadions 90. Minuten ihre Mannschaft an. Dass es sich dabei um einen Verstoß gegen den Hygienekonzept der DFL handelte, wies der Verein zurück. Auch die Berliner Polizei meldete am Montag, sie hätte „keine Verstöße gegen die geltenden Corona-Vorschriften festgestellt“.\nGleichzeitig mahnten die Ordnungskräfte, dass sie zum nächsten Heimspiel gegen Paderborn (16. Juni) womöglich aufstocken könnten, um größere Fanansammlungen zu verhindern. Denn in diesem Spiel könnten die vom Abstieg immer noch gefährdeten Unioner wieder auf besondere Unterstützung angewiesen sein. Aber auch auf die Kreativität seiner zweiten Spitze Anthony Ujah.",
     "twitter-history": "[{       \"id\": 1269969102011072514,       \"url\": \"https://twitter.com/TspSport/status/1269969102011072514\",       \"date\": \"2020-06-08 12:26:43+00:00\",       \"text\": \"Anthony #Ujah überzeugt derzeit in allen Belangen https://t.co/QqEJLLuVHK #FCUS04 #fcunion @KitHolden\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}