{
     "url": "https://www.tagesspiegel.de/politik/vor-dem-corona-gipfel-am-mittwoch-diese-drei-exit-strategien-aus-den-laendern-liegen-bislang-vor/26896098.html",
     "date": "2021-02-09T20:20:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese drei Exit-Strategien aus den Ländern liegen bislang vor",
     "article": "Die Rufe nach schrittweisen Corona-Lockerungen werden lauter. Die Stufenpläne aus Schleswig-Holstein, Niedersachsen und Nordrhein-Westfalen im Vergleich. Wenige haben bereits einen, doch nahezu alle fordern einen: Die Rede ist vom Stufenplan für Lockerungen in der Corona-Pandemie. Vor der nächsten Ministerpräsidentenkonferenz mit Bundeskanzlerin Angela Merkel (CDU) am Mittwoch nehmen die öffentlichen Bekundungen für einen schrittweisen Ausstieg aus dem Lockdown zu.\nSchleswig-Holstein und Niedersachsen hatten in den vergangenen Wochen mit konkreten Lockerungsplänen vorgelegt, Nordrhein-Westfalen zog am Wochenende nach. \nFür Thüringen hat Ministerpräsident Bodo Ramelow (Linke) einen Stufenplan für diese Woche angekündigt. Weitere Ministerpräsidenten, wie Brandenburgs Dietmar Woidke (SPD) und die rheinland-pfälzische Malu Dreyer (SPD), fordern einen für das Bund-Länder-Treffen am Mittwoch.\nWährend die bereits fixen Stufenpläne aus Schleswig-Holstein und Niedersachsen allerdings von der jeweiligen Landesregierung stammen, hat ihn sich in Nordrhein-Westfalen der Familienminister Joachim Stamp (FDP) allein ausgedacht. Sein Lockerungsplan ist nach eigenen Angaben ein „persönlicher Debattenbeitrag“ und nicht mit dem Koalitionspartner CDU abgestimmt.\nSeit Dienstagmorgen liegt die Sieben-Tage-Inzidenz in Deutschland nach Zahlen des Robert Koch-Instituts (RKI) erstmals seit drei Monaten unter 75. Wir geben daher einen Überblick darüber, was die drei Parteien ab einer Inzidenz unter 75 fordern:\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nInzidenz von 75 bis 50\nInzidenz unter 50\nInzidenz unter 25\nInzidenz unter 10\nKeine weiteren Pläne.\n„Wir müssen sehr vorsichtig mit der Situation umgehen, aber wir müssen auch Perspektiven bieten“, sagte Stamp dem WDR. „In dieser überreizten Gesellschaft brauche es auch mal konstruktive Vorstöße für die Zeit, wie es weiter geht.“\nSo überraschend Stamps Beitrag zu sein scheint, völlig ungewöhnlich ist sein Vorgehen nicht: So hatte der Familienminister in den vergangenen Monaten schon mehrmals Kritik an Entscheidungen von Ministerpräsident Armin Laschet (CDU) geäußert.\nDen Anfang hatte Schleswig-Holstein gemacht. Der Stufenplan sei aus seiner Sicht klug und austariert, sagte Ministerpräsident Daniel Günther (CDU): „Wir sind sehr optimistisch, dass wir uns darauf auch verständigen können.“\nBei der Bund-Länder-Runde will Günther sich für baldige Lockerungen von Corona-Schutzmaßnahmen einsetzen. Bei der letzten Konferenz sei ja verabredet worden, für die nächste Runde einen Stufenplan zu erarbeiten, sagte er im ZDF. Sein Land habe sich deshalb verpflichtet gefühlt, einen solchen auch vorzulegen. „Was wir das letzte Mal beschlossen haben, gilt, und von daher wird ein Stufenplan definitiv auch kommen.“\nÄhnlich sieht es Niedersachsens Ministerpräsident Stephan Weil (SPD), der Anfang der vergangenen Woche den zweiten Stufenplan einer Landesregierung vorgestellt hatte.\nWeil sagte der „Wirtschaftswoche“, er wolle in der Runde auch Einigkeit über den weiteren Fahrplan für Lockerungen oder Verschärfungen erzielen. Er wünsche sich, dass „wir uns möglichst bis Ende Februar darüber verständigen können, von welchen Kennziffern und Kriterien dann spätere Entscheidungen abhängig gemacht werden können.“ \nWarum ein gemeinsames Konzept nötig sei? „An den Lockerungswettbewerb im vergangenen Jahr habe ich sehr unschöne Erinnerungen - eine Wiederholung wäre überaus schädlich“, sagte er.\nAus Thüringen dürfte noch in dieser Woche der dritte Stufenplan einer Landesregierung zu erwarten sein. Ministerpräsident Ramelow hatte einen solchen in der vergangenen Wochen angekündigt. „Das wird ein Fahrplan, und wir können dann verlässlicher sagen, was in den kommenden Wochen möglich ist“, sagte Ramelow der Deutschen Presse-Agentur.\nThüringen orientiere sich bei diesem Vorgehen an den Ländern Schleswig-Holstein und Niedersachsen, sagte der Linken-Politiker: „Und mir wäre es am liebsten, wenn wir so etwas bundesweit hätten.“ Er wolle sich dafür am Mittwoch in der Konferenz mit Kanzlerin Merkel aussprechen. „Ich möchte einen verbindlichen Fahrplan für Deutschland“, so Ramelow. (mit dpa)",
     "twitter-history": "[{       \"id\": 1359229695015944201,       \"url\": \"https://twitter.com/ChriJoSto/status/1359229695015944201\",       \"date\": \"2021-02-09 19:56:27+00:00\",       \"text\": \"Vor dem #Corona-Gipfel am Mittwoch liegen mittlerweile Exit-Strategien aus drei Bundesländern vor. Die Stufenpläne aus Schleswig-Holstein, Niedersachsen und Nordrhein-Westfalen im Vergleich. @Tagesspiegel https://t.co/0RVuuyU6vx\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3130791119,              \"url\": \"https://tagesspiegel.de/stolz-christopher/24573374.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147163710684839937/yRXIpd06_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3130791119/1497364272\",              \"username\": \"ChriJoSto\",              \"name\": \"Christopher Stolz\",              \"description\": \"Redakteur beim @Tagesspiegel | Twittert hier privat.\",              \"verified\": false,              \"created_date\": \"2015-03-31 16:53:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 311,              \"friends\": 229,              \"tweets\": 717,              \"liked_tweets\": 224,              \"lists_member\": 8,              \"media_shared\": 21       }}, {       \"id\": 1359224766155079680,       \"url\": \"https://twitter.com/emmiweberwebde1/status/1359224766155079680\",       \"date\": \"2021-02-09 19:36:52+00:00\",       \"text\": \"Mittwoch wissen wir mehr zu#Corona#COVID19https://t.co/RQUHFCQetp https://t.co/pwJKeEkOpG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1252668344634871809,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359753806922342401/M1_8VDY1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1252668344634871809/1612711631\",              \"username\": \"emmiweberwebde1\",              \"name\": \"EmmaMH\",              \"description\": \"Zeitlos im Upgrade vom Downgrade.Freiheitliche Schriftstellerin und Mediatorin.Willst Du Recht haben oder zufrieden sein? Beides geht nicht. M.B.Rosenberg\",              \"verified\": false,              \"created_date\": \"2020-04-21 18:40:09+00:00\",              \"location\": \"\",              \"followers\": 431,              \"friends\": 886,              \"tweets\": 17835,              \"liked_tweets\": 33728,              \"lists_member\": 3,              \"media_shared\": 3024       }}]"
}