{
     "url": "https://www.tagesspiegel.de/politik/soeder-im-ard-sommerinterview-keiner-kann-diese-krise-verhindern-es-kommt-darauf-an-wie-schnell-wir-reagieren/26059052.html",
     "date": "2020-08-02T16:15:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Keiner kann diese Krise verhindern. Es kommt darauf an, wie schnell wir reagieren“ ",
     "article": "Noch im Juni war der bayerische Ministerpräsident mit seiner Ankündigung flächendeckender Corona-Tests angeeckt. Doch Söder bleibt bei seiner Forderung. Bayerns Ministerpräsident Markus Söder wird geahnt haben, was ihn erwartet, als er sich am Sonntag beim ARD-Sommerinterview zum Gespräch stellte. Im niederbayerischen Mamming wurden nach einer Corona-Masseninfektion in einem Gemüsehof am Wochenende in einem anderen Betrieb im Ort weitere Corona-Fälle registriert. \nVom Krisenmanagement des CSU-Chefs hängt wesentlich ab, ob seine Beliebtheitswerte in der Bevölkerung weiterhin so hoch bleiben wie bisher. Also antwortete Söder auf die Frage nach den jüngsten Corona-Ausbrüchen in seinem Bundesland, dass Betriebsstilllegungen und umfangreiche Tests die beste Antwort darstellten. „Keiner kann diese Krise verhindern. Es kommt darauf an, wie schnell wir reagieren.“ \n„Bei Corona ist eben einfach eines richtig: Man muss schnell reagieren, konsequent reagieren und nicht zu zögerlich.“ Dieses Credo, das ihm das Image eines entschiedenen Pandemie-Bekämpfers eingebracht hat, wiederholte der CSU-Chef auch am Sonntag wieder. \n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDass er auch weiterhin während der Krise diesem Motto folgen will, lässt sich am Beschluss der bayerischen Staatsregierung ablesen, für die Reiserückkehrer zusätzlich zu Teststationen an Flughäfen auch an mehreren grenznahen Autobahnen sowie an den Hauptbahnhöfen München und Nürnberg Corona-Teststationen einzurichten. Rund 20.000 solcher Tests seien während des Wochenendes durchgeführt worden, erläuterte Söder. \nSöder wandte sich allerdings gegen verpflichtende Tests für sämtliche Reisenden, die in diesen Tagen aus dem Urlaub wieder nach Deutschland zurückkehren. Stattdessen sei es richtig, sich auf die Rückkehrer aus Risikogebieten zu konzentrieren. \nVon der kommenden Woche an soll es voraussichtlich verpflichtende Tests für Rückkehrer aus solchen Gebieten – etwa der Türkei oder den spanischen Regionen Aragon, Katalonien und Navarra – geben. Söder plädierte allerdings dafür, dass man die Auswahl der Risikogebiete „täglich überprüfen“ müsse. \n„Viele Bürger sind einfach besorgt“\nNoch im Juni war Söder mit seinem Angebot an sämtliche Bürger in Bayern, sich ungeachtet von Symptomen kostenlos testen lassen zu können, auf bundespolitischer Ebene angeeckt. Gesundheitsminister Jens Spahn (CDU) hatte zu jenen gehört, die das Konzept kritisiert hatten. Dennoch hielt Söder auch am Sonntag an der Idee fest. „Viele Bürger sind einfach besorgt“, sagte er zur Begründung. \n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\nDemnach soll in Bayern die Möglichkeit gewährleistet sein, beim Vorliegen von Symptomen innerhalb von 24 Stunden einen Test vornehmen zu lassen. Auch wenn keine Symptome vorhanden sind, sei der Test innerhalb von 48 Stunden möglich, erläuterte Söder. \nMinisterpräsident sieht Familienfeiern kritisch\n „Wir bieten überall Teststationen an, soviel wie es nur geht“, sagte der Ministerpräsident. Er erinnerte daran, dass ein möglicher drastischer Neuanstieg bei den Infektionszahlen nicht nur mit den Urlaubs-Heimkehrern zusammenhänge, sondern auch von Superspreading-Events wie Familienfeiern. Dort erfolge die Ansteckung „eigentlich am schnellsten‘“, so Söder.\nDer CSU-Chef sagte mit Blick auf nötige Gegenmaßnahmen, ihm sei von Anfang an klar gewesen, dass „der Staat seine Testkapazitäten maximal ausweiten muss.“  ",
     "twitter-history": "[]"
}