{
     "url": "https://www.tagesspiegel.de/berlin/amazon-meldet-erhoehte-nachfrage-der-onlinehandel-spuert-die-ladenschliessungen-bereits/25660452.html",
     "date": "2020-03-19T10:34:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Onlinehandel spürt die Ladenschließungen bereits",
     "article": "Amazon und Lebensmittel-Lieferdienste haben in Zeiten des Coronavirus Mühe, die hohe Nachfrage zu bedienen. Die Warenübergabe soll möglichst kontaktlos erfolgen. Durch das Coronavirus wird auch das Einkaufsverhalten der Menschen massiv verändert. Während Kunden in Supermärkten zeitweise vor leeren Regalen stehen, sind seit Mittwoch die meisten weiteren Geschäfte in Berlin geschlossen.\nGaststätten dürfen nur noch zwischen sechs und 18 Uhr öffnen, wie Gesundheitssenatorin Dilek Kalayci (SPD) mitteilte. Der Konsum verlagert sich also gezwungenermaßen stärker ins Internet. \nDer Online-Versandhändler Amazon vermeldet sowohl weltweit als auch in Deutschland eine verstärkte Nachfrage. \nDies wirke sich kurzfristig auch auf Bestellungen aus, schreibt ein Mitarbeiter im Amazon-Unternehmensblog: \"Aus diesem Grund priorisieren wir vorübergehend den Eingang von Waren für den täglichen Bedarf, medizinischen Verbrauchsgütern und anderen Produkten mit hoher Nachfrage in unseren Logistikzentren.\"\nAmazon will neue Stellen in der Logistik schaffen\nSo könne man die nötigsten Produkte schneller auffüllen und an Kunden versenden. Auch arbeite das Unternehmen daran, zusätzliche Lieferkapazitäten bereitzustellen.\nIn diesem Zusammenhang verweist Amazon-Pressesprecherin Christine Maukel auf 350 neue Stellen, die aus diesem Grund in Logistikzentren in ganz Deutschland geschaffen würden.\nAuch die zusätzlichen Anstrengungen seiner Mitarbeiter will das Unternehmen kurzfristig vergüten. \"Um den Beitrag der Versandmitarbeiterinnen und -mitarbeiter in Deutschland und Österreich zu würdigen, planen wir bis Ende April zusätzlich zwei Euro brutto pro gearbeitete Stunde zu bezahlen\", sagt Maukel.\nGroße Paketzusteller beobachten dagegen bisher nicht viel mehr Sendungen als sonst. Die DHL teilt mit, es gebe \"keinerlei Engpässe durch erhöhte Sendungsmengen\".\nPaketdienste versuchen Körperkontakt mit Kunden zu vermeiden\nDie Planung sei bewusst darauf ausgerichtet, kurzfristig auch deutlich mehr Pakete als üblich versenden zu können. Ein Sprecher des Paket-Dienstleisters DPD sagte, es sei noch zu früh, Auswirkungen des Coronavirus auf die Branche zu beurteilen: \"Wir verzeichnen aktuell relativ stabile Paketmengen.\"\nWichtig bei der Paketzustellung ist, wie an anderer Stelle auch, die Vermeidung von direktem Körperkontakt. Einerseits empfehlen die Zustellunternehmen ihren Mitarbeitern regelmäßiges Händewaschen, einen Mindestabstand zum Kunden und das Einhalten einer Hustenetikette.\nAndererseits empfehlen sowohl DHL als auch DPD ihren Kunden, eine sogenannte „Abstellgenehmigung“ zu erteilen. So könne der Zusteller das Paket \"ohne direkten Kundenkotakt zum Beispiel im Gartenhäuschen oder in der Garage deponieren\", erklärt DPD-Unternehmenssprecher Sebastian Zeh.\nAuch die Lieferdienste der Supermarktketten haben derartige Hygienemaßnahmen bereits ergriffen. Beim Lieferdienst der Kette Real nennt sich das \"kontaktlose Übergabe\".\nDie Lieferung wird vor der Tür abgestellt und der Kunde nimmt Ware vom Boden wieder hoch, so dass Fahrer und Kunden nicht in Kontakt kommen müssen. \nHohe Nachfrage bei Lebensmittel-Lieferdiensten\nEin Sprecher von Rewe betont derweil, dass die Bezahlung an der Tür grundsätzlich bargeldlos erfolge. Als Vorsichtsmaßnahme würden die zur Bestätigung einer Lieferung genutzten MDE-Scanner nach jedem Gebrauch desinfiziert. \nRewe sieht sich bei seinem Lieferdienst einer hohen Nachfrage ausgesetzt. Kunden berichten, der Dienst sei in Berlin bis zum Monatsende ausgebucht. \nDas Unternehmen selbst teilt mit: \"Die hohe Nachfrage kann vereinzelt auch zu Wartezeiten von wenigen Tagen führen.\"\nGrundsätzlich „gibt es für unseren Lieferservice momentan keine Einschränkungen“. Besonders gefragt seien lange haltbare Lebensmittel, Konserven und Drogerieartikel.\nReal: Wir stoßen an unsere Kapazitätsgrenzen\nBeim Konkurrenten Real werden zurzeit ebenfalls mehr Lebensmittel im Onlineshop gekauft. Zwar habe man, wie im stationären Handel, Logistik und Warenversorgung der Situation angepasst, dennoch komme es auch hier \"zu temporären Engpässen, da wir hier an unsere Kapazitätsgrenzen stoßen\", teilt Unternehmenssprecher Markus Jablonski mit.\n\"Eine Ausweitung der Kapazitäten ist wünschenswert, jedoch in der Kürze der Zeit nicht möglich.\" Dabei gibt es ein zusätzliches Problem: Die Produkte des Onlineshops stammen direkt aus den einzelnen Märkten vor Ort.\n\"Fehlen in unseren Märkten Produkte wie Nudeln, Reis, Getränke, Hygieneartikel, können diese dann selbstverständlich auch nicht über unseren Lebensmittel-Onlineshop ausgeliefert werden.\" Hamsterkäufe in den Märkten verursachen demnach auch Engpässe im Online-Geschäft.",
     "twitter-history": "[{       \"id\": 1240677542849363976,       \"url\": \"https://twitter.com/GrevenMarcus/status/1240677542849363976\",       \"date\": \"2020-03-19 16:32:31+00:00\",       \"text\": \"Amazon meldet erhöhte Nachfrage - Der Onlinehandel spürt die Ladenschließungen bereits https://t.co/p2fFXEs9fP https://t.co/6NC9NbTOyE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 423400546,              \"url\": \"http://www.marcusgreven.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337777712400912384/2Ng4CHKI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/423400546/1615897386\",              \"username\": \"GrevenMarcus\",              \"name\": \"Marcus Greven\",              \"description\": \"Digitalization is a mindset - Digi or Die - Creating customer future thru digital commerce #Digitalization #Ecommerce #Sales #Consulting #synaigy #brytes\",              \"verified\": false,              \"created_date\": \"2011-11-28 13:15:06+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 1725,              \"friends\": 464,              \"tweets\": 29791,              \"liked_tweets\": 1594,              \"lists_member\": 205,              \"media_shared\": 4726       }}, {       \"id\": 1240585612626976768,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240585612626976768\",       \"date\": \"2020-03-19 10:27:13+00:00\",       \"text\": \"Amazon und Lebensmittel-Lieferdienste haben in Zeiten des Coronavirus Mühe, die hohe Nachfrage zu bedienen. Die Warenübergabe soll möglichst kontaktlos erfolgen. https://t.co/3TsoorTWha\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}