{
     "url": "https://www.tagesspiegel.de/sport/nach-kritik-an-sogenannten-experten-disput-zwischen-flick-und-lauterbach-beigelegt/26929948.html",
     "date": "2021-02-18T17:20:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Disput zwischen Flick und Lauterbach beigelegt",
     "article": "Bayern-Trainer Hansi Flick und Gesundheitsexperte Karl Lauterbach sprechen sich „eine Halbzeit lang“ aus und wollen von nun an in Kontakt bleiben. Der SPD-Gesundheitspolitiker Karl Lauterbach und Bayern Münchens Cheftrainer Hansi Flick haben ihren öffentlichen Streit zum Corona-Kurs in Deutschland beigelegt. „Es war für mich ein spannendes und konstruktives Gespräch mit gegenseitiger Wertschätzung. Jeder Streit ist beigelegt“, schrieb Lauterbach am Donnerstag auf Twitter, nachdem er „eine Halbzeit lang“ mit Flick über die Lage des Profifußballs gesprochen hatte.\nAuch Flick bestätigte auf dpa-Anfrage, dass das von ihm zum Wochenbeginn angebotene Gespräch geführt wurde. „Ja, das stimmt. Es war ein sehr konstruktives und interessantes Gespräch mit gegenseitigem Respekt. Wir bleiben in Kontakt“, äußerte Flick. „Unterschiede in der Meinung kann es immer geben. Entscheidend ist aber: in der Bewältigung der Corona-Krise zählt Teamgeist. Den habe ich im Gespräch durchaus wahrgenommen“, schrieb Lauterbach.\nDer Coach des deutschen Fußball-Rekordmeisters hatte am Sonntag nach Kritik unter anderem an der Reise seines Vereins zur Klub-WM in Katar gesagt: „So langsam kann man die sogenannten Experten gar nicht mehr hören, auch Herrn Lauterbach.“\nDer Bayern-Trainer meinte, die Politik solle eine Strategie entwickeln, „dass man auch mal irgendwann wieder Licht im Tunnel sieht“. Daraufhin brach im Internet eine Debatte über die Äußerungen los. Tags darauf bot Flick Lauterbach dann ein Gespräch an. Es sei vielleicht gut, wenn er mal „unter vier Augen“ mit Lauterbach rede, „nicht in einer Talkshow“, wie er am Montagabend nach dem 3:3 des FC Bayern München in der Bundesliga gegen Arminia Bielefeld sagte.\nLauterbach versicherte daraufhin: „Seine Kritik nehme ich sportlich. Verständlicherweise liegen bei vielen derzeit Nerven blank. Aber nur zusammen können wir vor uns liegende Wochen meistern.“ \nLauterbach, der wegen seinen Darstellungen zur Pandemie immer wieder hart attackiert wird, sagte, vor allem im Netz erlebe er auch viele Drohungen und Beleidigungen. Mit dem Chef von Borussia Dortmund, Hans-Joachim Watzke, habe er bereits ein gutes, konstruktives Gespräch geführt. (dpa)",
     "twitter-history": "[]"
}