{
     "url": "https://www.tagesspiegel.de/sport/berliner-pokalfinale-ohne-zuschauer-ein-finale-ohne-fans-muss-erklaert-werden/26027332.html",
     "date": "2020-07-22T14:48:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Finale ohne Fans muss erklärt werden",
     "article": "Der Berliner Fußball-Verband (BFV) lässt das Pokalfinale noch ohne Fans austragen. Eine Entscheidung, die man vernünftig nennen kann. Ein Kommentar. Lange wurde darauf gewartet, jetzt geht es endlich wieder los. Mit Beginn der Corona-Pandemie musste auch der Berliner Amateurfußball ruhen, das Vereinsleben kam zum Erliegen. Das ist zunächst vorbei. Mannschaftstraining ist bei einer Obergrenze von 30 Personen plus Trainer wieder erlaubt, Testspiele sind ab Samstag möglich, die neue Saison ist terminiert.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nUnd auch das Berliner Pokalfinale am 22. August dürfte theoretisch wieder vor Zuschauern stattfinden. Der Berliner Fußball-Verband (BFV) aber lässt dieses Spiel noch ohne Fans austragen. Eine Entscheidung, die man vernünftig nennen kann – aber erklärt werden muss.\nAuf Unverständnis einstellen\nDie Entscheidung des BFV fiel bereits vor einigen Wochen, als noch nicht absehbar war, welche neuen Lockerungen der Senat beschließen wird. Zwar könnte der Verband nun umplanen. Doch muss man klar sehen: Die Amateursaison ist für dieses Jahr ohnehin verkorkst, diese für alle unbefriedigende Spielzeit gilt es nun über die Ziellinie zu bringen. Es ist ja schon ein enormer Gewinn an Lebensqualität in einer immer noch andauernden Krise, dass die Vereine wieder ihren Sport ausüben dürfen – und dass Spiele wieder stattfinden.\n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\nDer Entscheidung, das Pokalfinale ohne Zuschauer auszutragen, steht nun entgegen, dass am gleichen Wochenende die Berlin-Liga wieder losgeht – und hier Zuschauer zugelassen sind. Zwar ist das Risiko ungleich kleiner, die Zuschauerzahlen sind hier geringer als bei einem Pokalfinale. Aber diese Entscheidung muss der Verband an der Basis erklären. Er wird sich dabei auf Unverständnis einstellen müssen.\nEin Spiel ohne Zuschauer ist verschmerzbar\nEin Finale ohne Zuschauer ist für die Spieler wie für die Fans schade. Doch auch wenn es zurzeit in Berlin unwahrscheinlich erscheint: Das Risiko eines Corona-Hotspots, der während eines Fußballspiels entsteht, nicht einzugehen, ist nachvollziehbar.\nDie Zahlen in Berlin sind zwar sehr niedrig. Aber wie sich das Coronavirus mit dem Schulbeginn Anfang August, den Urlaubsrückkehrern und dem sich nahenden Herbst entwickelt, ist auch offen. Die Corona-Pandemie ist noch nicht vorbei – und ein weiteres Spiel ohne Zuschauer somit verschmerzbar.",
     "twitter-history": "[]"
}