{
     "url": "https://www.tagesspiegel.de/sport/bund-und-laender-genehmigen-geisterspiele-warum-die-fortsetzung-der-bundesliga-saison-ein-wichtiges-zeichen-ist/25806620.html",
     "date": "2020-05-06T15:23:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum die Fortsetzung der Bundesliga-Saison ein wichtiges Zeichen ist",
     "article": "Man muss den Fußball und das Bohei der Bundesliga nicht gut finden. Doch jetzt geht es um etwas anderes: um ein Zeichen der Aussicht. Ein Kommentar. Nun also doch. Der deutsche Profifußball darf seinen Anfang März abgebrochenen Spielbetrieb wieder aufnehmen. Unter strengen Vorgaben und hohen Bestimmungen. Und das alles natürlich ohne Zuschauer. Schon allein deshalb wird vieles anders sein. Und trotzdem ist es gut, dieses Zeichen. Nicht weil der Fußball wichtiger ist als anderes, oder diese Branche Geld braucht und andere zigtausend Arbeitsplätze an ihr hängen.\nEs geht um ein Zeichen der Aussicht. Um ein Zeichen zum vorsichtigen Zurück zur Normalität. Eine Normalität, in die wir uns auch in anderen Bereichen unseres Lebens zurücktasten. Eine Normalität, die sich anders anfühlt als die, die wir kannten. Und die sehr vermutlich auch eine andere, eine neue Normalität werden wird.\nEs wird jetzt viele Menschen geben, die diese Entscheidung nicht gut finden, die von einer Sonderrolle für den Fußball sprechen, die diese Entscheidung für ein Einknicken der Politik vor dem Fußball deuten. Kritik und Skepsis gab es aus allen Lagern der Gesellschaft, von Virologen und Epidemiologen, von Kirchenvertretern, ja aus dem Sport selbst. Argumente gab und gibt es. Berechtigte und krude. Neid einmal weggelassen.\nDer Fußball ist groß in diesem Land, vielleicht auch zu groß. Für viele ist er eine Art Leitmedium oder Ersatzreligion. Und ja, der Fußball und der Umgang mit ihm drückt einiges beiseite. Es gab und gibt Menschen, die sich in den vergangenen zwei Monaten aus der Deckung wagten, und den Fußball öffentlich als überkandidelt und abgehoben abstraften. Ist ja auch was dran.\nDoch geht es jetzt darum? Der gesellschaftliche Wert des Fußballs ist unbestritten, auch wenn das nicht jedem gefallen mag. Man muss diesen Sport und das ganze Bohei um ihn nicht gut oder toll finden. Und doch besitzt der Fußball eine besondere Kraft. In diesem Fall kann er eine Schneise schlagen für andere, die nachziehen könnten.\nFür den Fußball steht mehr auf dem Spiel, als ihm lieb sein kann. Einmal, weil es ganz schnell vorbei sein kann mit den neuen Lockerungen. Aber wichtiger: Es geht eben nicht nur darum, die eine Spielzeit irgendwie zu Ende zu bringen. Es geht darum, ob der Fußball gelernt hat. Und wie ernst es ihm ist, sich zu reformieren, die Schieflage, in die er sich gebracht hat, zu korrigieren.\nDie Pandemie hat die Milliarden-Branche erschüttert. Der Profifußball ist an einer Kreuzung angekommen und muss nun abbiegen. Weg mit der Zügellosigkeit und der Abgehobenheit. Eine Zeitenwende ist möglich. Gerade jetzt eröffnet sich die Chance, zu einer neuen Art des Mit- und Füreinanders zu finden bei aller Konkurrenz. Und das gilt nicht nur für den Fußball.",
     "twitter-history": "[]"
}