{
     "url": "https://www.tagesspiegel.de/kultur/eine-poetische-gangsterballade-see-der-wilden-gaense-zeigt-wuhan-als-stadt-des-zwielichts/26129690.html",
     "date": "2020-08-26T18:42:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"See der wilden Gänse\" zeigt Wuhan als Stadt des Zwielichts",
     "article": "Der Film von Regisseur Diao Yinan spielt vor dem Virusausbruch. In Ordnung ist hier allerdings trotzdem nichts. Der Ausbruch des Virus, die erste Stadt im Lockdown. Der Name der ostchinesischen Millionenstadt Wuhan ist zur Chiffre geworden, beschwört mittlerweile eine ganze neue Welt. Gespenstische Bilder von vollen Fleischmärkten haben sich ins globale Unbewusste gefressen, auch wenn sie wenig mit der Realität zu tun haben. Auf Stimmen aus Wuhan selbst, wie etwa die der chinesischen Schriftstellerin Fang Fang, deren „Wuhan Diaries“ deutsch erschienen sind, stößt man nur selten.\nGespenstische Bilder aus Wuhan bestimmen auch Diao Yinans „See der wilden Gänse“, noch in der alten Welt gedreht und bereits im letzten Jahr auf dem Festival von Cannes vertreten. Aber auch im Wuhan dieses Films ist die Welt keinesfalls „noch in Ordnung“, vielmehr ist hier alles Nacht und Unterwelt, eine Stadt der Gangster und der sich wie Gangster gebärdenden Polizisten, der Prekarität und der Armut.\nEine Kugel trifft, ein Kopfgeld wird ausgesetzt\nUnd eine Stadt des Zwielichts: Wie schon Yinans „Feuerwerk am helllichten Tage“, der 2014 die Berlinale gewann, steht „See der wilden Gänse“ in der Tradition des Film noir. Die Gemengelage ist undurchsichtig, der Held unscheinbar. Anders als die Gangster mit ihren hochgegelten oder abrasierten Haaren fallen dem gerade aus dem Gefängnis entlassenen Zhou Zenong (Hu Ge) die Strähnen über die Stirn. Dass hinter der weichen Schale ein harter Kern liegt, ist aber spätestens klar, als eine Zusammenkunft von Wuhans Motorradgang-Szene in eine Schlägerei ausartet und Zhou allein gleich mehrere Rivalen in Schach hält.\nDer Wendepunkt der Handlung ist dann eher ein Versehen: Eine Kugel aus Zhous Waffe, der gerade mit dem Motorrad türmt, trifft einen Polizisten, ein Kopfgeld wird ausgesetzt. Zhou musst untertauchen, weiß aber, dass er keine Chance hat. Seine einzige Hoffnung: die Prämie irgendwie seiner Frau Yang Shujun (Regina Wan) vermachen, die nun sowohl von Zhous Crew als auch von der Polizei bedrängt wird.\nSchlüssel zu diesem Plan ist die Prostituierte Liu Aiai (Gwei Lun-mei), die gleichsam zur heimlichen Protagonistin wird. Mit einem klassischen Femme-fatale-Rendezvous am Bahnhof beginnt „See der wilden Gänse“, Liu steht rauchend unter einem Regenschirm, bietet Zhou ihre Hilfe an, behauptet, mit seiner Frau bereits in Kontakt zu stehen.\nEinmal stürmt die Polizei einen Zoo und die Scheinwerfer fallen auf die Tiere, ein Elefantenauge übernimmt das Bild, ein Tiger horcht auf. Und selbst die Action-Sequenzen werden zu kunstvollen Montagen aus Detailaufnahmen, die Suspense wird suspendiert, die Gewalt zur Farce.\nLag der auch in China zum Überraschungserfolg avancierte „Feuerwerk am helllichten Tage“ trotz seiner betörenden Bilder noch näher am sozialrealistischen Pol der Noir-Tradition, kommt „See der wilden Gänse“ mitunter fast wie eine Revue von Genremotiven daher, ist somit dem Neo-Noir der achtziger Jahre mit seinen Oberflächenreizen näher als dem klassischen Film noir. \nYinans Film ist eine wahre Feier der Schauwerte, der Neonlichter, der sich selbst genügenden Gesten. In einer Szene gehen Liu und Zhou vor einer riesigen Immobilienwerbung entlang, die Stadt im Hintergrund ist auf einmal ganz buchstäblich nur noch falsche Kulisse.\nUnd doch ist Yinans vierter Film keine bloße Stilübung, er erzählt auf Umwegen auch von Elend und Überwachung im heutigen China jenseits der im Westen bekannten Metropolen. Während der Polizeichef seinem Team erklärt, was bereits alles unternommen worden ist, um Zhou zu finden, liefert der Film die entsprechenden Bilder nach: Razzien auf Baustellen und in Spelunken, die Sicherung leer stehender Gebäude. \nFast jeder von Zhous Schritten ist auf Überwachungskameras festgehalten. Es gibt keinen zivilgesellschaftlichen Überblick, mit dem man das Geschehen sortieren könnte, es gibt Wuhan nur aus der Gangstersicht von ganz unten – oder aus dem staatlichen Blick von oben.\nBei ihrer Fahndung teilen die Cops Territorien so gewissenhaft auf wie die Gangster ihre Reviere. Beide Karrieren, als Cop wie als Gangster, erscheinen als verzweifelte Auswege aus einer vom Kampf ums nackte Überleben geprägten Umgebung. Wenn der Polizeichef den titelgebenden See der wilden Gänse, an dem sich Zhous Spur verliert, als gesetzlosen Ort bezeichnet, klingt das angesichts der Atmosphäre totaler Kontrolle fast nach einer Utopie.\n Yinans Flucht aus dem Realismus bedeutet also keinen Verzicht auf Sozialkritik, vielmehr steckt diese Kritik nun stärker in der filmischen Form und im Genre selbst. Die aus dem Film noir bekannte Schicksalsstimmung, in der alles verdammt und vorherbestimmt scheint, ist in der überwachten Gesellschaft nochmals potenziert. \nDie großen Gesten und coolen Noir-Styles stehen nur noch für sich, bieten keinen Ausweg, keine alternative Moral mehr an. Und wenn „See der wilden Gänse“ immer wieder abschweift und schwelgt, dann weil dem Individuum jenseits von Abschweifen und Kontemplation nicht viel bleibt. Yinans Stilisierungen sind nicht zuletzt Antwort auf einen Zustand limitierter Handlungsmacht.\nHoffnung steckt höchstens in der schönen Schlusseinstellung, in der eine kaum merkbare Geste des Vertrauens das allumfassende Misstrauen für einen kurzen Moment aufhebt. Wuhan ist hier endlich einmal am helllichten Tag zu sehen. Und sieht fast friedlich aus.",
     "twitter-history": "[]"
}