{"url": "https://www.tagesspiegel.de/politik/maskenaffaere-um-csu-politiker-nuesslein-leitete-verkaufsangebot-ans-gesundheitsministerium-weiter/26958410.html", "date": "2021-02-27T13:44:44+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Nüßlein leitete Verkaufsangebot ans Gesundheitsministerium weiter", "article": "Gegen den CSU-Politiker Georg Nüßlein wird wegen möglicher Korruption ermittelt. Er vermittelte auch ein Angebot an die Bundesregierung. Der im Zusammenhang mit Korruptionsermittlungen in die Kritik geratene CSU-Politiker Georg Nüßlein hat nach Angaben des Bundesgesundheitsministeriums ein Angebot über Corona-Schutzausstattung an die Bundesregierung vermittelt. \nEin Ministeriumssprecher bestätigte am Samstag auf Anfrage der Deutschen Presse-Agentur, Nüßlein habe das Verkaufsangebot eines Unternehmens im März 2020 an das Bundesgesundheitsministerium weitergeleitet. „Der Vertrag kam nach ministeriumsinterner Prüfung zustande.“\nWegen laufender Verhandlungen zu Qualitätsfragen sei der Vertrag aber bis jetzt noch nicht vollständig abgewickelt worden. Das Ministerium habe keine Provisionszahlungen geleistet, teilte der Sprecher mit. Zuvor hatte darüber die „Bild“-Zeitung berichtet.\nGegen den 51 Jahre alten Nüßlein wird unter anderem wegen des Anfangsverdachts der Bestechlichkeit und Bestechung von Mandatsträgern im Zusammenhang mit dem Ankauf von Corona-Atemschutzmasken ermittelt. \nNüßleins Anwalt teilte am Freitag mit, dass sein Mandant die Vorwürfe für nicht begründet halte. Nüßlein lässt aber wegen der Ermittlungen gegen ihn sein Amt als stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion ruhen. Bereits am Donnerstag war seine Immunität aufgehoben worden.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Generalstaatsanwaltschaft München hatte am Donnerstag 13 Objekte in Deutschland und in Liechtenstein durchsuchen lassen und Beweismittel sichergestellt. \nBundesgesundheitsminister Jens Spahn (CDU) hatte bereits erklärt, dass es gerade in der Anfangsphase der Corona-Pandemie zahlreiche Hinweise auf Maskenangebote von Abgeordneten, Kommunalpolitikern oder Bürgern gegeben habe. Auch über Nüßlein seien Angebote an das Ministerium weitergegeben worden.\nDie Erste Parlamentarische Geschäftsführerin der Grünen im Bundestag, Britta Haßelmann, forderte Aufklärung im Fall Nüßlein: „Die Öffentlichkeit und das Parlament haben ein Recht darauf, zu erfahren, was hier los ist.“ Neben dem „längst überfälligen gesetzlichen Lobbyregister“ forderte sie schärfere Regeln für Abgeordnete, etwa was die Veröffentlichung von Nebeneinkünften anbelangt. „Wir brauchen Transparenz, Nachvollziehbarkeit und Offenlegung politischer Interessenvertretung.“ (dpa)", "twitter-history": "[{       \"id\": 1365645198274027525,       \"url\": \"https://twitter.com/Tagesspiegel/status/1365645198274027525\",       \"date\": \"2021-02-27 12:49:22+00:00\",       \"text\": \"Neues in der Maskenaffäre um Georg #Nüßlein: Der CSU-Politiker leitete ein Verkaufsangebot ans Gesundheitsministerium weiter. Der Vertrag kam aber noch nicht zustande.https://t.co/pXB6ug3qc3\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"}