{
     "url": "https://www.tagesspiegel.de/kultur/comics/der-mosaik-verlag-in-der-coronakrise-wir-mussten-niemanden-in-kurzarbeit-schicken/25784252.html",
     "date": "2020-04-29T10:20:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Wir mussten niemanden in Kurzarbeit schicken\"",
     "article": "Wieweit trifft die Coronakrise Deutschlands auflagenstärkste Comiczeitschrift \"Mosaik\" und das Magazin \"Zack\"? Wir haben beim Verlag nachgefragt. Die Coronakrise macht - wie vielen anderen Branchen - auch der deutschen Comicszene zu schaffen. Allerdings sind nicht alle Verlage und alle Veröffentlichungen gleichermaßen wirtschaftlich betroffen. Während manche angesichts von Umsatzeinbrüchen um ihre Existenz bangen, stehen andere bisher stabil da. \nWir haben aus dem Anlass bei jenem Unternehmen nachgefragt, das den auflagenstärksten deutschen Comic herausgibt, den Berliner Steinchen für Steinchen Verlag. Er steht hinter der Zeitschrift \"Mosaik\", die mit einer verkaufte Auflage von aktuell 70.968 Exemplaren weiter verbreitet ist als jede andere deutsche Comic-Publikation. Lars von Törne hat Verlagssprecher Robert Löffler zur aktuellen Situation befragt.\nSeit Schließung der Schulen und Kitas arbeiten von unserem 20 Mitarbeiter-Team alle bis auf vier, teilweise sechs, im Homeoffice. Die Mitarbeiter im Verlagshaus sind über die Stockwerke verteilt, pro Zimmer sitzt maximal einer und es wird hauptsächlich über das Telefon kommuniziert. Täglich gibt es ein, zwei Skypekonferenzen und die Zeichner, die nicht digital, sondern auf Papier arbeiten, tauschen die angefangenen Comic-Seiten kontaktlos aus. Es hat sich ein ganz besonderer Teamgeist entwickelt.",
     "twitter-history": "[{       \"id\": 1255415146400415746,       \"url\": \"https://twitter.com/Lars_von_Toerne/status/1255415146400415746\",       \"date\": \"2020-04-29 08:34:30+00:00\",       \"text\": \"Wieweit trifft die Coronakrise Deutschlands auflagenstärkste Comiczeitschrift Mosaik und das Magazin Zack? Ich habe mal bei den Herausgebern nachgefragt #Mosaik #Abrafaxe #Zack @mosaikcomic https://t.co/skgbrSeFL7 https://t.co/eHQKD2MxqV\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 337129111,              \"url\": \"http://www.tagesspiegel.de/comics\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981769875227111424/3RTF-bBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/337129111/1441345122\",              \"username\": \"Lars_von_Toerne\",              \"name\": \"Lars von Törne\",              \"description\": \"@Tagesspiegel-Redakteur, hat hier v.a. #Comics & Artverwandtes im Blick. Alles andere hier: tagesspiegel.de. Porträt: @tomgauld, Header: @derFlixxx\",              \"verified\": false,              \"created_date\": \"2011-07-17 14:11:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2835,              \"friends\": 973,              \"tweets\": 10749,              \"liked_tweets\": 10323,              \"lists_member\": 122,              \"media_shared\": 3544       }}]"
}