{
     "url": "https://www.tagesspiegel.de/berlin/wir-waren-ploetzlich-alleine-verantwortlich-wie-berliner-azubis-der-coronakrise-trotzen/26109182.html",
     "date": "2020-08-27T11:28:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Berliner Azubis der Coronakrise trotzen",
     "article": "Die Pandemie hat den 38.000 Auszubildenden der Stadt einiges abverlangt – manche aber wuchsen sogar über sich hinaus. Ein Besuch. Es gab viele Momente in den vergangenen Monaten, in denen sie trotz Corona dachten: „Das haben jetzt nur wir geschafft!“ Die drei jungen Männer, Azubis der Firma Hertzer, bislang spezialisiert auf szenografische Bauten für Theater und Ausstellungen, stehen in einer riesigen Werkshalle in einem Industriegebiet in Pankow.\nDraußen brennt die Sonne, drinnen gehört die Kühle ihnen fast ganz allein, niemand anderes zu sehen, nur sie und riesige Holzplatten sowie die dazugehörigen Sägewerkzeuge und Maschinen.\nNeun Meter ist die Halle hoch, eine steile Treppe führt zu den Büros und dem Verwaltungstrakt, an der Decke ist noch der alte VEB-Kran aus DDR-Zeiten montiert; aber Anton Bertelsmann (21 Jahre), Lasse Wernick (21) und Joshua Walker (26) sind keine Gefangenen einer aus der Mode geratenen Branche, im Gegenteil: Sie wollen über die Zukunft reden und über das Glück, das ihnen hier, trotz der Corona-Pandemie, widerfahren ist.\n„Glück im Unglück vielleicht“, sagt Anton Bertelsmann. Denn während die Firma wie viele andere durch die Auswirkungen der Coronakrise in schwere, auch existenzielle Zeiten geraten ist, haben die Azubis des Unternehmens eine Art Selbstermächtigung erlebt. \n„Wir waren plötzlich allein verantwortlich, niemand hat uns über die Schulter geschaut“, sagt Bertelsmann. Und Lasse Wernick ergänzt: „Ich habe in bestimmten Situationen einfach gefühlt: Ich kann das!“\n38.000 Auszubildende hat die Stadt derzeit. In der Coronakrise ist auch für sie die Berufsschule ausgefallen, die jetzt nach den Sommerferien – wie die allgemeinbildenden Schulen – wieder läuft. Die Erfahrungen, die Azubis in der Zeit gemacht haben, kann man nicht verallgemeinern. Die Experten der Industrie- und Handelskammer (IHK) und der Gewerkschaften sagen, es habe keine grundsätzliche Kritik gegeben. \nEine Sprecherin von Verdi kann nur etwas über die Unternehmen mit Betriebsräten sagen. „Da hat sich von unseren Leuten niemand beschwert.“\nIn der Reise- und Tourismusbranche, aber auch in Hotels, gab es dennoch viele Klagen Einzelner, oft hinter vorgehaltener Hand, aus Sorge und Angst um den eigenen Ausbildungsplatz; es waren Leute, die ihre Ausbildung ernsthaft in Gefahr sahen und die Arbeiten machen mussten, die nicht in ihren Ausbildungsbereich fallen. \nAber das seien Ausnahmen gewesen, heißt es bei der IHK und bei Verdi. „Es ist auf jeden Fall ein schmaler Grat zwischen Wertschätzung und Überschätzung, zwischen Befähigung und Ausbeutung“, sagt eine Verdi-Sprecherin.\nDie Firma Hertzer existiert seit 1994. Im ersten Stock steht an einem heißen Tag im August Bernhard Wedow, einer von drei Geschäftsführern, und zeigt ein wenig wehmütig auf die exakt gleich gerahmten Bilder an der Wand, die mit Jahreszahlen gekennzeichnet sind. Da ist etwa das Naturkundemuseum zu sehen, von 2009, und die Ausstellung „Darwins Reise zur Erkenntnis“; das Berliner Ensemble mit „Shakespeare“ oder auch Bühnen der Tanzcompagnie unter Sasha Waltz.\nManche Theater- oder Opernhäuser haben nicht storniert\nWedows Firma ist groß geworden und bundesweit bekannt mit Theater- und Ausstellungsbauten, doch als das Coronavirus kam, ist man „von 100 auf 30 gefallen, wenigstens nicht sofort auf null“, wie Wedow sagt. \nDa war noch der Auftrag der Deutschen Oper für den „Ring der Nibelungen“, ein Repertoire-Stück, immer gespielt, sodass der Auftrag nicht storniert wurde. Wie auch ein Job für die „Zauberflöte“ in Stuttgart, wo es darum ging, ein riesige Projektionsfläche mit Stahlrahmen zu bauen.\nHier kommen die Auszubildenden wieder ins Spiel. Denn Wedow musste schon bald seine Tischler und Schlosser in Kurzarbeit schicken. Blieben Wernick, Walker und Bertelsmann und ein paar wenige Profis. Im Rückblick sagen die drei: „Wir haben solche Konstruktionen schon mal mitgemacht, aber ein fugenfreies Bild, sechs mal zwölf Meter groß, in einer kleineren Version exakt nachzubauen, war schon eine Herausforderung.“ Hat geklappt, sagen sie und grinsen.\nDoch dabei blieb es nicht. Denn schnell war klar, dass die Firma mit dem Fokus, den sie hatte, nicht dauerhaft überleben wird. Nachdem zehn Ausschreibungen hintereinander nicht gewonnen werden konnten, war klar, dass der Marktdruck riesig war. „Und dass das Theater für uns nicht wieder so ein zuverlässiger Auftraggeber sein wird wie früher“, sagt Wedow. Was er nun wusste: „Es gibt kein Zurück mehr in die alte Normalität.“\nWedow und seine beiden anderen Geschäftsführer trommelten alle zusammen, auch die Azubis, und dann wurde darüber diskutiert, was man machen könnte. Azubi Walker sagt: „Wir konnten unsere Ideen mit einbringen, jeder wurde gehört. Das war gut.“ Und so entstanden viele Einfälle: Möbelbau zum Beispiel oder Upcycling, also die hochwertige Verwertung von scheinbar wertlosem Weggeworfenen. Tiny Houses bauen mit Möbeln, die man zusammenklappen kann – war eine weitere Idee. Oder Bühnenbilder schaffen in Riesencontainern.\n Lasse Wernick durfte gleich beim Möbelbau ran, sollte eigene Ideen formulieren. „Das war cool, das ich von Beginn an einbezogen wurde.“ Da war etwa das Hochbett, das er für eine Kreuzberger Wohnung entwerfen sollte. „Ich habe viel feiner gearbeitet, länger nachgedacht, und sehr schnell aus meinen Fehlern gelernt.“\nEin Problem waren etwa die Füße: Wie baut man die so, dass die Querbalken passen. Dann waren da die Kanten und die Frage: Wie breit sollen die werden? Wernick sagt: „Es gab Momente, da wollte ich fragen. Aber dann war da ja niemand, also habe ich gedacht: Denk nach und dann mach es einfach.\"\nEs ist gut ausgegangen, alles passte, der Kunde war zufrieden: „Das war dann einfach ein geiles Gefühl.“ Anton Bertelsmann erging es ähnlich, etwa bei der Konstruktion von Aufstellern für Amnesty International. „Ich habe mich nicht allein gefühlt, sondern frei. Es nervt doch eher, wenn ständig einer hinter dir steht und guckt.“\nKreativ sein musste das Motto von vielen Firmen sein, gerade den kleinen und mittelständischen. Aber es gibt neben den staatlichen Finanzhilfen auch andere. Die IHK etwa hat viel dafür getan, dass der Ausfall der Berufsschule kompensiert werden konnte, gerade bei der Prüfungsvorbereitung. Es wurden beispielsweise kurzfristig Onlinekurse angeboten.\nBesonders hilfreich war auch die Einrichtung der Verbundberatung Berlin. Sie vermittelt eine Art Verbundausbildung, dann, wenn kleinere Unternehmen nicht alle Ausbildungsinhalte lehren können oder von anderen Unternehmen und ihren Ausbildungsinhalten profitieren wollen. Diese Inhalte können dann in einem anderen Betrieb gelernt werden.\nNoch im Jahr 2019 hatte das vierköpfige Beraterteam der Verbundberatung nach eigenen Angaben 724 Unternehmenskontakte. Während der Coronakrise war die Verbundausbildung gefragt. Köche von geschlossenen Restaurants oder Kantinen wurden in andere Firmen transferiert oder Hotelazubis machten den kaufmännischen Teil ihrer Ausbildung bei einer Unternehmensberaterin.\nDie Azubis sind optimistisch: Handwerk wird goldenen Boden behalten\nBernhard Wedows Lehrlinge brauchten das nicht – sie hatten praktisch mehr Arbeit als vorher. Draußen bei der Mittagspause reden die drei auch über ihre Chefs. Sie wissen, dass diese sich „sehr große Sorgen machen“. Trotzdem sind die Gedanken der jungen Männer pragmatisch und optimistisch.\nLasse Wernick, der wie die beiden anderen Abitur hat, sagt: „Ich mache diese Ausbildung, weil ich selbst etwas mit meinen Händen schaffen können will.“ Anton und Joshua finden, dass es wichtig sei, mit handwerklichen Fähigkeiten „wegzukommen von der Konsumorientierung der Gesellschaft“. Machen sie sich keine Sorgen um die Firma? Nein, sie glauben an den alten Grundsatz: Gutes Handwerk wird goldenen Boden behalten.",
     "twitter-history": "[]"
}