{
     "url": "https://www.tagesspiegel.de/themen/reportage/super-tuesday-bei-den-us-demokraten-michael-bloombergs-tag-der-wahrheit/25601944.html",
     "date": "2020-03-03T12:42:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Michael Bloombergs Tag der Wahrheit",
     "article": "Um Trump zu stürzen, will Michael Bloomberg eine Milliarde ausgeben. An diesem Dienstag beginnt sein Weg ins Weiße Haus – oder er endet abrupt. Die Frauen auf der Bühne strecken ihre „Mike 2020“-Schilder in die Höhe und jubeln auf Kommando. Fatima Shama, die seit 14 Jahren für Michael Bloomberg arbeitet und in seinem Wahlkampfteam nun für das Thema Frauen zuständig ist, steht am Mikrofon und berichtet davon, wie toll es sei, für „Mike“ zu arbeiten, gerade als Frau.\n Nach dieser Einführung und weiteren warmen Worten kommt ihr Boss auf die Bühne des International Ballroom des Hilton-Hotels in McLean, er umarmt Shama und die anderen zehn Frauen, die alle seit Jahren in seinem Unternehmen arbeiten. „Danke für die freundlichen einführenden Worte“, sagt der 78-Jährige. „Sie waren genau so, wie ich sie aufgeschrieben habe.“ Vereinzeltes Lachen ist zu hören.\n Der ehemalige New Yorker Bürgermeister, der Präsidentschaftskandidat der Demokratischen Partei werden will, ist extra für sie, diese Frauen, in den Vorort der Hauptstadt Washington gekommen. Hier in Virginia wohnen viele moderate demokratische Wähler, für die Partei sind vor allem die gut ausgebildeten, berufstätigen Frauen interessant. Bloomberg startet an diesem Samstagmorgen in McLean die Initiative „Women für Mike 2020“, die es andernorts schon gibt.\n Bloomberg braucht einen Wumms\nDie Freiwilligen sollen am besten gleich im Anschluss ausschwärmen, an die Türen ihrer Nachbarn klopfen oder zum Hörer greifen und diese zum Wählen auffordern. Denn an diesem Dienstag, am „Super Tuesday“, bestimmt Virginia wie 13 andere Bundesstaaten, wer im Juli zum demokratischen Präsidentschaftskandidaten gekürt werden soll. Der Samstag ist der letzte Tag, an dem man noch vorzeitig wählen kann.\n In diesen 14 Staaten beginnt Michael Bloombergs Erfolgsgeschichte – oder sie endet abrupt. Ist er nicht in der Lage, am 3. März auch nur einen Sieg zu erringen, braucht er wohl nicht weiterzumachen.\n Im Durchschnitt aller relevanten Umfragen für die einzelnen Staaten, den die Internetseite „RealClearPolitics“ erstellt, führt Bloomberg nur in Oklahoma. In Virginia liegt er an zweiter Stelle – hinter dem derzeitigen Favoriten Bernie Sanders, dem politisch links stehenden Senator aus Vermont. Sanders oder der ehemalige Vizepräsident Joe Biden, der nach drei enttäuschenden ersten Vorwahlen am Samstagabend in South Carolina ein sensationelles Comeback feierte, liegen in allen anderen Staaten vorne. Weitere Kandidaten wie Elizabeth Warren spielen keine große Rolle.\nDer Überraschungssieger von Iowa Pete Buttigieg stieg nach South Carolina am Sonntagabend aus, Amy Klobuchar warf am Montag das Handtuch. Landesweit hat Biden sich wieder vor Bloomberg auf den zweiten Platz geschoben. Bloomberg braucht einen Wumms am Super Tuesday, sonst geht die Rechnung nicht auf.\n Er trat mit Miss Piggy im Fernsehen auf\nMit „Good morning, Women for Mike! I’m Mike for women!“, begrüßt der Kandidat die rund 400 Anwesenden, sie sich häufig bereits eines der blauen und weißen T-Shirts mit dem entsprechenden Logo übergezogen haben. Viele haben sich auch den Aufkleber mit den Worten „Frag mich nach Mike“ aufgeklebt. Denn es ist wohl so: Mit Blick auf Bloomberg ist vieles noch unklar.\n Vor Beginn der Veranstaltung zeigen die großen Leinwände links und rechts der Bühne eine Abfolge von Bildern, die eventuell noch unbekannte Details zum Kandidaten erzählen sollen. Zum Beispiel, dass seine Lieblingsfarbe Kastanienbraun ist und dass er mal mit Miss Piggy im Fernsehen aufgetreten ist. Dass er Linkshänder ist, wie Lady Gaga, Barack Obama, Leonardo da Vinci – und Napoleon, die Bilder zeigen „Mike“ in einer Reihe mit ihnen.\n Unbescheiden ist auch die Art und Weise, wie Michael Bloomberg in diesen Vorwahlkampf eingestiegen ist: mit deutlicher Verspätung, quasi unendlich viel Geld und dem Anspruch, dass alle anderen moderaten Bewerber in diesem Rennen nun eigentlich auch gleich aufgeben könnten. Denn, und das ist vielleicht seine Hauptbotschaft: Nur er sei in der Lage, es hinzubekommen: „I am the one who can get it done“, sagt er auch am Samstag immer wieder, und egal, wen man an diesem Tag im Hilton fragt, eigentlich jeder bestätigt das: Mike get’s it done.\n Rund 55 Milliarden Dollar Vermögen\n„It“, das wird schnell klar, bezieht sich nicht nur auf seine beeindruckende Karriere als Medienunternehmer, für die er 1981 den Grundstein mit seinem nach ihm benannten Finanzdaten- und Medienkonzern legte, an dem er immer noch 88 Prozent der Anteile hält. Als Starthilfe diente ihm die Zehn-Millionen-Dollar-Abfindung, die er für sein Ausscheiden als Partner bei der Investmentbank Salomon Brothers erhielt. Inzwischen gilt er laut dem US-Magazin „Forbes“ als achtreichster Mensch der Welt und verfügt über ein Vermögen von rund 55 Milliarden Dollar.\n „It“ bezieht sich auch nicht nur auf seine drei Amtszeiten als New Yorker Bürgermeister, in denen er die Stadt nach Ansicht vieler zu einer deutlich lebenswerteren gemacht hat – trotz mancher Kritik an seinem harten Vorgehen gegenüber Minderheiten. In seiner Amtszeit stoppte die New Yorker Polizei bei umstrittenen Verkehrskontrollen besonders oft Schwarze und Latinos. „Stop and frisk“ – Stoppen und Filzen – brachte Polizisten weitreichende Befugnisse, Autos aufzuhalten und etwa nach Waffen zu durchsuchen. Gefunden wurde häufig nichts, die Betroffenen empfanden das Vorgehen als erniedrigend und diskriminierend. Bloomberg hat sich inzwischen dafür entschuldigt.\n „It“ beziehen Bloomberg und seine Anhänger auch darauf, dass er der Einzige sei, der US-Präsident Donald Trump im November besiegen könne. Das ist das große Ziel, hinter dem sich alles andere einsortieren muss. Trump darf nach Auffassung der Demokraten keine zweite Amtszeit bekommen, da ist sich die Partei ausnahmsweise einig. Weniger einig ist sie sich bei der Frage, wie das gelingen kann.\n „Bloomberg wirkt viel fitter als Biden“\n„Schauen Sie doch einfach darauf, was er“, Bloomberg, „alles erreicht hat“, sagt Lydia Golden, eine pensionierte Lehrerin, draußen auf dem Parkplatz nach dem Ende der Veranstaltung: „Und was hat Bernie Sanders geschaffen? Er sitzt einfach nur seit Jahrzehnten im Senat. Man sollte doch etwas erreicht haben, bevor man 70 wird!“, sagt die 69-Jährige, die in Rheinland-Pfalz geboren wurde und seit Jahrzehnten amerikanische Staatsbürgerin ist. Sanders ist wie Bloomberg 78 Jahre alt, der dritte Kandidat Joe Biden ist 77. „Aber Bloomberg wirkt viel fitter als Biden“, sagt Golden.\n An diesem Dienstag ist es 100 Tage her, dass Michael Bloomberg das Unerhörte gewagt hat. Am 24. November 2019 hat er angekündigt, mit Verspätung in das Rennen um die demokratische Präsidentschaftsnominierung einzusteigen. Lange hatte er gezögert, das Bewerberfeld umfasste zu diesem Zeitpunkt mehr als 20 Personen, die bereits seit Monaten Wahlkampf vor allem in Iowa und New Hampshire machten, den Staaten mit den frühen Vorwahlterminen.\n Aber Ende November schwächelte der bis dahin klare Favorit Joe Biden. Auf einmal schien es vorstellbar, dass sich statt seiner linke Kandidaten wie Sanders oder Warren die Nominierung sichern könnten. Bloomberg, der lange Mitglied der Republikanischen Partei war, und andere moderate Politiker waren alarmiert. Also, so Bloombergs Schlussfolgerung, der schon viel Geld in den Wahlkampf gegen Trump investiert hatte, musste er selber ran.\n Seine Witze kamen nicht an\nMit massiver Werbung begann Bloomberg seinen Wahlkampf, kündigte selbstbewusst an, sich die ersten vier Vorwahlen gleich mal zu schenken. Erst am „Super Tuesday“, wenn ein Drittel der Delegiertenstimmen für den Nominierungsparteitag im Juli vergeben werde, wollte er sich zur Wahl stellen. Bei den beiden letzten TV-Debatten mischte er jedoch bereits mit, allerdings mit überschaubarem Erfolg.\n Seine Versuche, Witze zu machen, kamen nicht an. Beispielsweise, als er seine Verwunderung darüber ausdrückte, warum bei der zweiten Debatte überhaupt noch jemand erschienen war, wo er sich doch so überragend gezeigt habe bei seinem ersten Auftritt. Das Gegenteil war der Fall, das werden ihm auch seine Berater klargemacht haben. Als er erklärte, die tollen Erfolge der Demokraten bei den Midterm-Wahlen 2018 seien doch nur zustande gekommen, weil er so viele Kandidaten finanziell unterstützt habe, versprach er sich fast, indem er ein „gekauft habe“ halb andeutete und sich erst im letzten Moment korrigierte. So wird das nichts, lautete das Urteil vieler Beobachter.\n Bloombergs Plan, sich mit seinem fabelhaften Reichtum quasi die Wahl zu kaufen, werde nicht aufgehen, kritisierte auch Elizabeth Warren. Während die Senatorin und die meisten anderen Kandidaten von Millionen Anhängern mühsam teilweise Kleinstbeträge von fünf Dollar erbetteln, hat der Milliardär Bloomberg das nicht nötig. Er finanziert seinen Wahlkampf selbst. Er finanziert auch andere Wahlkämpfe – etwa für den Kongress. Er gab über 112 Millionen Dollar bei den Midterms aus und ist damit der wichtigste Geldgeber der Demokratischen Partei.\n Er ließ Frauen Verschwiegenheitserklärungen unterschreiben\nAuch hat er angekündigt, bis zu einer Milliarde oder vielleicht auch mehr für die Präsidentschaftswahl am 3. November auszugeben, selbst wenn er nicht der Kandidat sei. Daraus leitet Bloomberg aber auch den Anspruch ab, sich einzumischen, wenn es nicht in die gewünschte Richtung läuft. Seine Geduld ist begrenzt. Von ihm ist der Satz überliefert: „Ich habe nichts gemein mit Menschen, die auf Rolltreppen stehen bleiben.“\n Warren greift ihn aber auch wegen der Berichte über seine sexistischen Kommentare in der Vergangenheit an, und dafür, dass er deswegen mehrere ehemalige angestellte Frauen Verschwiegenheitserklärungen hat unterzeichnen lassen. Drei davon hat Bloomberg inzwischen von dieser Auflage befreit und sich für den Fall entschuldigt, dass er Angestellte mit seinen Worten verletzte habe. Dennoch bleibt dies eine Angriffsfläche, auch weil viele die Entschuldigung nur als halbherzig empfanden.\n Und doch: Seine Schachzüge in den Medien sind raffiniert. Als erster Kandidat erkannte er die Chance, in der sich anbahnenden Coronavirus-Krise gegen Trump zu punkten. Der Präsident, der die weltweite Epidemie zunächst als Verschwörung der Medien und der Opposition abtun wollte, sei als Krisenmanager ungeeignet, erklärte Bloomberg auf allen Kanälen – während seine Mitbewerber noch Wahlkampf in South Carolina machten, ging er bereits auf den großen gemeinsamen Gegner los.\n Er hat die Erfahrung, mit dem Corona-Ausbruch umzugehen\nFür den Sonntagabend kaufte er sich gar drei Minuten Werbezeit im Programm der landesweiten Fernsehsender NBC und CBS, um die US-amerikanische Öffentlichkeit in einer Art „Rede an die Nation“ über das Coronavirus zu informieren und darüber, welche Antwort darauf „Amerika in einer Krise braucht und verdient“. Die Botschaft: Bloomberg trug Verantwortung in Krisenzeiten, als er wenige Woche nach den Terroranschlägen Bürgermeister in New York wurde, anders als Trump habe er also die Erfahrung, um auch mit dem Coronavirus-Ausbruch umzugehen. Auch das ein Novum in einem Wahlkampf.\n Schon wird gescherzt, was eigentlich passiere, wenn sich Mike Bloomberg sämtliche Fernsehwerbeminuten kaufe und Donald Trump einfach nicht mehr zu Wort kommen lasse.\n In McLean sind die Frauen überzeugt, dass er mit seiner Erfahrung als Unternehmer und Bürgermeister der beste Kandidat sei. Sie stört sein vieles Geld nicht, im Gegenteil. „Er weiß, wie man eine Millionen-Dollar-Firma führt“, sagt Kim Doana, eine 49-jährige Unternehmensberaterin aus Arlington. Sie stört auch nicht, dass er sich bei den TV-Debatten so unerwartet schlecht präsentierte. „Debattieren ist vielleicht nicht seine größte Stärke, aber er ist erfolgreich und organisiert.“\n Die zehn Frauen um Fatima Shama auf der Bühne wollen darüber hinaus eine klare Botschaft senden: Bloomberg habe bewiesen, dass er Frauen unterstütze. Eine nach der anderen sagt, wie viele Jahre sie schon für ihn arbeite.\n Hartes Vorgehen gegen Schwarze: \"Er hat sich entschuldigt\"\nBei den Frauen im Hilton-Ballroom-Saal verfängt das. Befragt nach den Sexismusvorwürfen erklären viele, dass das nicht schön sei, aber eben auch lange zurückliege. Wendy Toone, eine 60-jährige Krankenschwester, sagt sinngemäß, dass in dieser Frage doch alle Dreck am Stecken hätten, und verweist auf ähnliche Vorwürfe gegen Biden. Toone, selbst Afroamerikanerin, hat Bloomberg auch seine Entschuldigung für sein hartes Vorgehen gegen Schwarze in New York abgenommen. Die Praxis des „stop and frisk“ sei falsch gewesen. „Aber er hat sich entschuldigt – etwas, was der aktuelle Präsident nie machen würde.“\n Sollte Michael Bloomberg tatsächlich die Nominierung der Demokraten erringen, wäre das Duell um die Präsidentschaft mit Trump eine Schlacht der Giganten: zwei erfolgreiche New Yorker Geschäftsmänner ähnlichen Alters, zwei Milliardäre.\n Obwohl Bloomberg hier gern einwendet: Wer ist der zweite? Dieser Witz sitzt ausnahmsweise – im Jahr 2019 hat er insgesamt 3,3 Milliarden Dollar gespendet, das ist mehr als Trumps gesamtes Vermögen, das sich Schätzungen zufolge auf 3,1 Milliarden beläuft.",
     "twitter-history": "[]"
}