{"url": "https://www.tagesspiegel.de/sport/hoffenheim-und-freiburg-siegen-auswaerts-torreich-arminia-bielefeld-holt-bei-der-bundesliga-rueckkehr-einen-punkt/26202040.html", "date": "2020-09-19T17:47:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Arminia Bielefeld holt bei der Bundesliga-Rückkehr einen Punkt", "article": "Bei Eintracht Frankfurt spielen die Bielefelder 1:1. Der zweite Aufsteiger, VfB Stuttgart, verliert sein Heimspiel – ebenso der 1. FC Köln vor leeren Rängen. Am Tag der Rückkehr der Fans in die Bundesliga-Stadien haben Hertha BSC, der SC Freiburg, die TSG Hoffenheim und der FC Augsburg einen guten Start in die neue Saison erwischt. \nDie Berliner gewannen am Samstag mit 4:1 bei Werder Bremen, der Sport-Club setzte sich bei Aufsteiger VfB Stuttgart mit 3:2 durch. Hoffenheim gewann dank Dreifach-Torschütze Andrej Kramaric mit 3:2 beim 1. FC Köln, der FCA mit 3:1 beim 1. FC Union Berlin.\nEintracht Frankfurt und der zweite Aufsteiger, Arminia Bielefeld, trennten sich 1:1. Die Tabellenführung hatte bereits am Freitag Triple-Gewinner FC Bayern mit dem 8:0 gegen den FC Schalke 04 übernommen.\nNachdem sich die Länder am vergangenen Dienstag auf eine einheitliche Teil-Zulassung der Zuschauer bis zu 20 Prozent der Stadionkapazität geeinigt hatten, durften am Wochenende wieder mehrere Tausend Besucher in die Stadien. „Es ist wunderschön, es fühlt sich wieder nach richtigem Fußball an“, sagte Werder-Trainer Florian Kohfeldt vor dem Anpfiff bei Sky.\nIn Frankfurt durften 6500 Besucher ins Stadion. „Endlich ist wieder Leben in der Bude“, sagte der Stadionsprecher. Auf dem Rasen taten sich aber beide Mannschaften lange schwer, Bielefeld ging in der zweiten Halbzeit durch Cebio Soukou (51.) in Führung, André Silva (62.) glich aus.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAufsteiger Stuttgart erwischte einen schlechten Start, machte das Spiel am Ende aber hochspannend. Vor 7123 Zuschauern im Baden-Württemberg-Derby ging Freiburg durch Nils Petersen (8.) früh in Führung, Roland Sallai (26.) legte nach, ehe Vincenzo Grifo (48.) zu Beginn der zweiten Halbzeit für die vermeintliche Entscheidung sorgte. Der eingewechselte Sasa Kalajdzic (71.) sowie Silas Wamangituka (81.) trafen dann aber noch für den VfB.\nIn Köln blieben die Ränge leer, die Stadt hatte die Erlaubnis für bis zu 9200 Fans am Freitag wegen steigender Corona-Zahlen kurzfristig zurückgezogen. Der überragende Kramaric (4., 45.+3/Foulelfmeter und 90.) traf für die TSG. Der Kölner Neuzugang Sebastian Andersson (22.) und Dominick Drexler (86.) erzielten zweimal den zwischenzeitlichen Ausgleich. (dpa)", "twitter-history": "[{       \"id\": 1307346483142942725,       \"url\": \"https://twitter.com/TspSport/status/1307346483142942725\",       \"date\": \"2020-09-19 15:51:05+00:00\",       \"text\": \"Bielefeld holt bei der #Bundesliga-Rückkehr einen Punkt in Frankfurt. Der zweite Aufsteiger aus Stuttgart verliert sein Heimspiel gegen Freiburg – ebenso die Kölner vor leeren Rängen gegen Hoffenheim.https://t.co/DGdUHgqWz2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}