{
     "url": "https://www.tagesspiegel.de/sport/clemens-toennies-nach-seinem-ruecktritt-ich-werde-schalke-nicht-den-ruecken-kehren/26016332.html",
     "date": "2020-07-18T10:27:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich werde Schalke nicht den Rücken kehren“",
     "article": "Auf Schalke erlebte Clemens Tönnies „die schönsten 26 Jahre meines Lebens“. Auch deshalb liegt dem Ex-Aufsichstratschef der Klub weiter am Herzen. Clemens Tönnies will nach seinem Rücktritt als Aufsichtsratsvorsitzender des FC Schalke 04 dem Fußball-Bundesligisten dennoch treu bleiben. „Ich werde Schalke nicht den Rücken kehren, werde weiter zu Spielen gehen. Ich kann doch nicht einfach die schönsten 26 Jahre meines Lebens, die ich dort hatte, abhaken“, sagte der 64-Jährige dem in Bielefeld erscheinenden Westfalen-Blatt (Samstag). Schalke liege ihm „natürlich unglaublich am Herzen. Und das bleibt auch so.“\nDer Fleischunternehmer war am 30. Juni zurückgetreten. Tönnies war seit 1994 Mitglied im Kontrollgremium des Klubs und stand diesem seit 2001 vor. Zuletzt wurden die sportlichen und wirtschaftlichen Probleme auf Schalke aber immer größer. Zudem kam der Corona-Ausbruch im Tönnies-Werk in Rheda-Wiedenbrück und er noch mehr unter Druck.\nSpekulationen, das Land Nordrhein-Westfalen habe vor dem Hintergrund des massiven Corona-Ausbruchs in seinem Fleischkonzern seinen Rücktritt bei Schalke zur Bedingung für eine Landesbürgschaft für den Verein gemacht, wies Tönnies zurück: „Das ist eine Geschichte, die ich noch nicht gehört habe.“ Die von seinem Konzern dem Klub zur Verfügung gestellte Kreditlinie über 25 Millionen Euro sei „lange ausgelaufen. Jegliches Engagement wäre immer von privater Seite“, erklärte Tönnies.\nAuch zu Spielen des Bundesliga-Aufsteigers Arminia Bielefeld werde er weiter gehen, auch wenn die Arminen nach dem Corona-Ausbruch die Zusammenarbeit mit Tönnies beendet haben. „Es passt leider hinein in eine völlig überhitzte Stimmung, geprägt von Hetze und Unsachlichkeit. Ich habe ein sehr ehrliches Entschuldigungsschreiben von Arminia Bielefeld bekommen“, sagte Tönnies. \nEr hätte sich gewünscht, „dass das, was dort bedauert wird, vorher gegriffen hätte. Dann wäre das so nie passiert. Aber auch hier werde ich weiter zum Fußball gehen.“\nDer Zweitliga-Meister hatte Ende Juni mitgeteilt, „aufgrund der aktuellen Ereignisse die werbliche Partnerschaft mit dem Unternehmen Tönnies nicht fortzusetzen.“ Der Vertrag lief am 30. Juni aus. (dpa)",
     "twitter-history": "[]"
}