{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-frankreich-wie-die-pandemie-die-franzosen-zaehhmt/25727958.html",
     "date": "2020-04-08T17:08:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Pandemie die Franzosen zähhmt",
     "article": "In Frankreich wurde befürchtet, dass die Kontaktverbote missachtet werden. Doch die Franzosen halten sich größtenteils an die Ausgangssperren. Wenn Jérôme Salomon jeden Abend die Bilanz der Corona-Epidemie verkündet, hoffen die Franzosen, dass die Lage sich beruhigt. Am vergangenen Sonntag sah es nach einer Verbesserung aus, es gab weniger Tote als am Vortag. Doch am Montag verkündete Salomon, Arzt, Epidemiespezialist und die Nummer zwei im Gesundheitsministerium, 605 Tote in den Krankenhäusern, die höchste Zahl seit Beginn der Epidemie. \nMehr als 10.000 Menschen sind in Frankreich bisher gestorben. Die Zahl der Neuinfektionen stagnierte kurz, jetzt steigt sie weiter. Dabei schien sich die Ausgangssperre zunächst positiv auf die Situation auszuwirken. Doch Gesundheitsminister Olivier Véran war gleich nicht sicher, ob der Höhepunkt der Epidemie schon erreicht ist: „Wir sind noch nicht am Ende unserer Anstrengungen.“ \nAlle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog.\nIn Frankreich wird befürchtet, dass die Kontaktverbote zu Ostern missachtet werden. Doch Innenminister Christophe Castaner meint: „Die Franzosen gehören weltweit zu den Personen, die die Ausgangssperre am besten beachtet haben.“ Eine erstaunliche Feststellung im Land der Rebellen, in denen vor Kurzem noch massiv gegen die Rentenreform gestreikt wurde. Auch die Gelbwesten sind noch in Erinnerung. Nun sind die Franzosen plötzlich zahm. \nDie ständigen Polizeikontrollen sind scharf. Nur maximal eine Stunde am Tag ist der Ausgang erlaubt und in einem Umkreis von einem Kilometer um den Wohnort. Wer dagegen verstößt, muss 135 Euro Strafe zahlen. Für den Ausgang muss man sich selbst ein Papier mit Grund und Uhrzeit schreiben. Millionen Kontrollen wurden durchgeführt und Hunderttausende Strafzettel verteilt. \nWer durch Frankreichs Straßen geht, spürt die Angst. Den Franzosen wurde von Anfang klar, dass ihr Gesundheitssystem nicht gut funktioniert. Es fehlt überall an Intensivbetten, Frankreich ist nicht halb so gut ausgestattet wie Deutschland. Immer wieder beschreiben Ärzte den Mangel an Beatmungsgeräten, die Auswahl der Patienten. Es konnte nicht schnell im großen Rahmen getestet werden, weil die Materialien fehlten. Die Vorstellung, in dieser Situation ins Krankenhaus zu müssen, ließ die Franzosen folgsam werden. \nEs gibt kaum Stimmen von Schriftstellern, Philosophen, Politikern oder Wirtschaftlern, die gegen Versammlungsverbot, Reisefreiheit und Demonstrationsverbot protestieren und ein Ende der Ausgangssperre verlangen. Niemand wagt sich nach vorn, die Rückkehr zur Normalität zu fordern. Doch die muss vorbereitet werden. Wirtschaftsminister Bruno Le Maire prophezeite schon einen Rückgang von über 2,9 Prozent der Wirtschaftsleistung: „Die Rezession wird so schwer wie nach 1945.“\nDie Maßnahmen sollen von Jean Castex koordiniert werden, der im Elyséepalast unter Ex-Präsident Nicolas Sarkozy stellvertretender Generalsekretär war und lange im Gesundheitsministerium gearbeitet hat. Er wird nicht nur mit Ärzten, sondern auch mit Wirtschaftsexperten zusammenarbeiten. Nicht einmal das Ende der Ausgangssperre, die derzeit bis zum 15. April dauert, ist sicher. Kaum jemand macht sich Illusionen, dass sie dann schon beendet werden kann. ",
     "twitter-history": "[]"
}