{"url": "https://www.tagesspiegel.de/politik/neues-online-portal-freiwilligendienstler-koennen-corona-hilfe-leisten/25722958.html", "date": "2020-04-07T14:26:11+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Freiwilligendienstler können Corona-Hilfe leisten", "article": "Wegen der Corona-Krise können viele Freiwillige im Moment ihren Dienst nicht ausüben. Sie sollen nun den Einsatzort wechseln können. Teilnehmer der Freiwilligendienste, deren Einsatzstelle wegen der Corona-Krise geschlossen ist, sollen auch an einem anderen Ort eingesetzt werden können. Es gebe in der jetzigen Situation „viele, die gerne etwas tun wollen“, sagte Familienministerin Franziska Giffey (SPD). Über eine neue Online-Plattform (www.freiwillige-helfen-jetzt.de) können sie nun ihre Hilfe anbieten. Mögliche Einsatzorte seien der Pflege- und Gesundheitsbereich, die Unterstützung von Senioren oder Menschen mit Behinderungen, die Integration von Flüchtlingen, aber auch Hilfe in den Rathäusern, sagte Giffey.\nKeiner muss die Stelle wechseln\nDie SPD-Politikerin betonte, Freiwilligkeit und die eigene Sicherheit hätten „absoluten Vorrang“. Sie habe Verständnis dafür, wenn die Betroffenen wegen der Corona-Pandemie erst einmal zu Hause bleiben wollten. Die Zahlungen des Bundes für Taschengeld und Sozialversicherungen liefen in jedem Fall weiter.\nDerzeit engagieren sich laut Familienministerium rund 39.000 Helfer im Bundesfreiwilligendienst („Bufdis“). Hinzu kommen rund 52.000 Jugendliche und junge Erwachsene, die ein Freiwilliges Soziales Jahr (FSJ) absolvieren und etwa 3000, die ein freiwilliges ökologisches (FÖJ) Jahr machen. Schon jetzt seien rund 25.000 dieser Freiwilligen im Rettungsdienst, in Krankenhäusern oder Pflegeheimen beschäftigt, sagte Giffey.\nFür die \"Bufdis\" ist der Bund zuständig, für das freiwillige soziale und ökologische Jahr die Länder. Die Mehrheit der Bundesländer - mit Ausnahme von Sachsen und Thüringen - schloss sich Giffeys Vorschlag an, einen Wechsel der Einsatzstelle zu ermöglichen.\nAwo ruft Freiwillige an\nAuch bei der Arbeiterwohlfahrt gibt es derzeit etliche Freiwillige, die von der vorübergehenden Schließung von Einrichtungen betroffen sind. „Bei uns sind normalerweise viele Freiwillige in Kitas oder bei den offenen Ganztagsangeboten der Schulen im Einsatz. In diesen Bereichen gibt es momentan viele Freistellungen“, sagt Susanne Rindt, die beim Awo-Bundesverband für die Engagementförderung zuständig ist. Berlin sei stark betroffen.\nDie Betroffenen seien in den letzten Tagen angerufen und gefragt worden, ob sie bereit wären, auf andere Stellen zu wechseln. In anderen Awo-Bereichen wie der Pflege gebe es durchaus Unterstützungsbedarf, sagt Rindt. Doch noch seien diese Einrichtungen nicht so weit, dass sie schon Freiwillige angefragt hätten. „In drei bis vier Wochen kann das schon anders aussehen“, erwartet Rindt.\nVoraussetzung für den Einsatz in der Pflege sei allerdings, dass Schutzkleidung vorhanden sei. „Ich kann mir nicht vorstellen, dass ein Heim einen 18-Jährigen engagiert, wenn nicht genügend Ausrüstung vorhanden ist.“\n\n [Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nAbgebrochene Auslands-Programme können im Inland fortgesetzt werden\nFür andere Freiwilligen-Tätigkeiten in Deutschland können sich auch diejenigen melden, die vom Abbruch von Programmen im Ausland betroffen sind. Nach Angaben des Auswärtigen Amtes ist das bei rund 300 Personen der Fall. „Ihre Energie soll nicht verpuffen, daher werden wir die Programme ausnahmsweise im Inland fortführen“, kündigte Staatsministerin Michelle Müntefering (SPD) an.\nJedes Jahr üben rund 500 Freiwillige über das Auswärtige Amt Dienste im Ausland aus, etwa an den Filialen des Goethe-Instituts, beim  Deutschen Akademischen Austauschdienstes (DAAD) oder in Unesco-Biosphärenreservaten. Viele hätten sofort nach ihrer Rückkehr nach Deutschland gefragt, wo sie ihr Engagement in Deutschland fortsetzen könnten. \"Diese jungen Menschen zeigen damit in diesen Krisenzeiten Solidarität. Wir möchten sie darin bestärken und werden sie auch weiter unterstützen\", sagte Müntefering.", "twitter-history": "[]"}