{
     "url": "https://www.pravda-tv.com/2020/04/neue-weltordnung-und-der-tiefe-staat-trump-mit-denkwuerdiger-rede-es-war-mir-eine-ehre-ihr-praesident-gewesen-zu-sein/",
     "date": "2020-04-14T09:04:12+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Neue Weltordnung und der Tiefe Staat: Trump mit denkwürdiger Rede – „Es war mir eine Ehre, ihr Präsident gewesen zu sein“ (Videos)",
     "article": "Eine seltsame Rede von US Präsident Donald Trump an die amerikanische Bevölkerung gibt mal wieder Anlass für Spekulationen. Trump sagte, dass es ihm eine Ehre war, Präsident der USA gewesen zu sein.\nDas klingt fasst so, als wolle er seine Amtsgeschäfte noch vor den Wahlen im Herbst beenden. Was aber ist der Grund und was läuft da hinter der Bühne? Indes bestätigte Trump, dass aktuell viele Frauen und Kinder durch das US Militär befreit würden. Nahezu alle Systemmedien verschweigen diese wichtigen Informationen. Hier die aktuell wichtigsten Fakten zur aktuellen Lage. Von Frank Schwede\nTatsache dürfte sein, dass gegenwärtig ein mächtiger Kampf der lichten und der dunklen Kräfte im Hintergrund läuft, von dem der Großteil der Weltbevölkerung nichts mitbekommen soll – dabei könnte die Corona-Pandemie nach Aussage zahlreicher Kritiker entweder als Schlüssel zu einer neuen Weltordnung oder als ein Ablenkungsmanöver dienen, um die tatsächlichen Geschehnisse auf der Erde vor den Augen der Öffentlich noch ein Weilchen zu verstecken.\nDie Weltbevölkerung lässt sich momentan in drei Kategorien aufteilen. Da sind die, die große Angst vor der Corona-Pandemie haben, die, die Angst haben vor einer Neuen Weltordnung, wie auch immer die aussehen mag und die, die sich nur noch auf die Befreiung der Menschheit freuen. Was aber viele Beobachter dabei vergessen, ist, dass aktuell eine große Verwirrung auf unserem Planeten herrscht und niemand so recht weiß, wie es weitergehen soll.\nDas merkt man auch, wenn man sich durchs Internet liest. Es gibt viele Theorien, auf die man hier stößt –  ich spreche hier bewusst nicht von Verschwörungstheorien, weil ich von diesem Begriff nur sehr wenig halte. Für mich ist der Begriff Verschwörungstheorie lediglich eine nichtssagende Phrase, um die Menschheit am selbstständigen Denken zu hindern (Chinesische biologische Experimente zur Infektion von Menschen mit Coronavirus im Jahr 2015 im italienischen Fernsehen gezeigt (Video)).\nDenn zunächst einmal ist jede Theorie nur eine Theorie – auch wenn sie zunächst absurd klingt. Aber jede Theorie ist es wert, sie gedanklich von Anfang bis Ende durchzuspielen, so setzt sich nämlich die Wissenschaft im Allgemeinen zusammen. Immerhin heißt Wissenschaft nichts anderes als Wissen schaffen. Und dazu gehört es auch, krude Theorien zu hinterfragen.\nIch möchte hier noch einmal betonen, dass der Begriff Verschwörungstheorie eine praktische Anwendung der psychologischer Kriegsführung ist und vom US Geheimdienst CIA vor mehr als siebzig Jahren in Umlauf gebracht wurde, um beispielsweise illegale Aktivitäten verdeckter Operationen geheim halten zu können.\nWas wir gegenwärtig wissen, ist, dass die Massen- oder Systemmedien, wie auch immer wir sie hier nennen wollen, zu einer globalen Panikmache aufgerufen haben. Wer auch immer hinter diesem Aufruf steckt – wir wissen es nicht. Beweis dafür ist unter anderem ein 17 Seiten langes Papier des Bundesinnenministeriums in Berlin, dass dem Nachrichtenmagazin Focus vorliegt und das eine geradezu unheimliche Strategie beschreibt, indem dazu aufgerufen wird, die gesamte Bevölkerung in Panik zu versetzen sei, auch Kinder. Die Schrift könne Sie hier einsehen (Endspiel: Coronavirus-Impfstoffe, Entvölkerung und der dämonische Krieg, um Ihre Seele für Satan zu beanspruchen (Videos)).\n   \nWer den Schwindel öffentlich macht, muss mit Haft rechnen\nDesweiteren haben die sogenannten Massenmedien nachweislich Aufnahmen aus Italien benutzt, um etwa auch in New York und den Rest der Welt Panik zu verbreiten. Ich glaube ich muss an dieser Stelle nicht darauf hinweisen, dass diese Art von Praktik nicht nur inakzeptabel ist, sondern schon an kriminelles Handeln grenzt.\nAuch die in den Medien immer wieder propagierten Warteschlangen vor den Krankenhäusern haben sich nachweislich als falsch erwiesen. Viele Bürger haben sich selbst auf den Weg gemacht, um das zu prüfen. Wie metro.co.uk berichtet, wurden sogar schon Menschen, die diesen Betrug mit ihrer Handykamera festhielten und auf Facebook teilten, zu drei Monaten Haft verurteilt. Warum? Da stellt sich einmal mehr die Frage: Wer verbreitet hier Fake News?\nIn einem früheren Beitrag habe ich bereits meine Vermutung darüber geäußert, dass die Corona Pandemie von der Weltgesundheits-Organisation WHO in Kooperation mit der Melinda & Bill Gates Stiftung orchestriert wird. Besonders auffällig ist in diesem Zusammenhang die enge Verbindung zwischen Bill Gates, dem Bundesgesundheitsministerium, dem Robert Koch Institut und der Charité. Sowohl das RKI als auch die Charité gehören immerhin zu den begünstigte der Gates-Stiftung.\nAuffällig ist auch der Besuch von Bill Gates Anfang März dieses Jahres bei Bundesgesundheitsminister Jens Spahn in Berlin. Vorrangig soll es bei diesem Treffen um das Thema Impfungen gegangen sein. Allerdings hat Gates aktuell verlautbart, dass ein Impfstoff gegen COVID-.19 erst in 18 Monaten verfügbar sei.\nEine weitere interessante Information will der-stoerenfried.de  herausgefunden haben, nämlich dass bereits am 9. November 2019 US Präsident Donald Trump die ORDER Y380 unterzeichnet hat, die als Art Generalbefehl zu Beginn des Jahres an die Defender 2020 herausgegeben worden sein soll, der ganze Bericht ist hier in allen sechs Punkten nachzulesen.\nIn diesem Bericht heißt es unter anderem, dass das Virus offenbar von den USA weltweit freigesetzt wurde, um die Menschheit von der Kabale zu befreien und um gleichzeitig ein neues Wirtschaftssystem zu starten, dass klingt alles recht spannend und deckt sich in gewisser Weise auch mit der Aussage des US Außenministers Mike Pompeo, der sagte, dass COVID-19 eine Militärübung sei.\nSollte es nach Ende der Operation tatsächlich zu einer Weltregierung kommen, wie in Punkt sechs beschrieben, dann würde die aktuelle Rede Trumps, in der er quasi seinen Rücktritt ankündigte, einen Sinn machen. (Der Corona-Staat oder: Politische Autorität in Zeiten der Pandemie – wer setzt die Covid-19-Biowaffe ein?).\n\n‚“Das amerikanische Volk ist so diszipliniert.\nEs war mir eine Ehre, ihr Präsident gewesen zu sein.\nIch habe es vorher schon gesagt, ich sage es noch einmal, ich sage es immer.\nEs war mir eine große Ehre, ihr Präsident gewesen zu sein, und ich habe eine große Entscheidung vor mir, und ich hoffe bei Gott, dass es die richtige Entscheidung ist.\nAber sie wird auf der Grundlage vieler sehr (stockt ein bisschen) talentierter Menschen, sehr kluger Menschen und Menschen, die unser Land lieben, beruhen.\nIch danke Ihnen allen vielmals“.‘\n  \nDieser Generalbefehl, zum Jahresanfang ausgegeben an die Truppen des Defender2020-Kontingents (Def2Q2Q), beinhaltet folgende Schritte:\n1) Freisetzung eines als SARS-Cov-2 bezeichneten Bio-Nano-Mechanismus per Chemtrail-Subpartikelträger zur Etablierung und Vertiefung der Akzeptanz notwendiger Maßnahmen in der Bevölkerung. Hierdurch werden die natürlichen Resistenzen gegen Implant-Gedächtnisengramme abgebaut und die Effizienz der HAARP-Trägertechnologie erhöht. Die bisherige Verbreitungsart durch Flugzeugflotten der zivilen Luftfahrt soll ersetzt werden durch die LTG2Q2Q, welche durch die Airborne-Teilstreitkräfte der USA bereitgestellt werden. Eine Immunisierung der zuverlässigen koalitionären Entscheidungsträger erfolgt über die 44KHz-Chroniton-Trägerwelle ab sofort. (Von unsichtbaren Impf-Tinten-Tattoos, warum Frankreich ein getestetes Corona-Virusheilmittel versteckt und Bill Gates Massenimpfungen will).\n2) Einstufung der Bevölkerung nach Combat Description Mode CDM718.31 in Kombattanten (Kategorie: #RED) und Nichtkombattanten (Kategorie: #GREEN).\nAls #RED gelten sämtliche Angehörigen der als „Deep State“ bezeichneten Organisationen und Unterorganisationen der hydratischen QBLH (auch: Kabale), gegen diese darf jede Form (auch tödliche) Gewalt angewendet werden für den Fall, dass die HAARP-Reprogrammierung fehlschlägt. Hierzu zählen auch Mitläufer wie z.B. sog. „Regierungssprecher“, Netzwerktrolle, Videoagitateure und Medienclaqeure der Mainstreammedien.\nAls #GREEN werden alle Bürger klassifiziert, die den Anweisungen der Order Y380 vorbehaltlos folgen, die Exekutivorgane der Def2Q2Q unterstützen und Meldungen über #RED-Individuen abgeben. Hierfür werden spezielle Meldestellen eingerichtet, die über die freigegebenen sozialen Medien von jedem Kommunikationsendgerät aus erreicht werden können. Jede #GREEN Einheit erhält nach der Registrierung durch geeignete BOS-Betreuungseinheiten eine mit RFID und Barcode versehene Kennzeichnungsplakette (Q-ID), die zu jeder Zeit am Körper zu tragen ist.\nNicht gekennzeichnete oder unklassifizierte Personen, Gruppen oder Einrichtungen werden nach dem 01.04.2020 als #RED klassifiziert und bei Kontakt mit Def2Q2Q Einheiten ohne Ansprache neutralisiert.\n\n(Beispiel einer Q-ID. Symbolbild)\n3) Beginnend mit Monat IV/20 wird die Einschränkung des öffentlichen Lebens wirksam. Die #GREEN Bevölkerung wird angehalten, sich durch Bevorratung von der öffentlichen Verteilung fern zu halten, um nicht durch Verwechslung überdurchschnittlich hohe Kollateralschadensraten zu erzeugen. Ab diesem Zeitpunkt ist mit der Ausweitung von Kampfhandlungen in den öffentlichen Raum zu rechnen. Die örtlichen, regionalen, nationalen und kontinentalen Abschnittskommandeure erhalten umfangreiche Vollmachten für die Außerkraftsetzung geltender Bestimmung und die Anordnung von Ausgangssperren (diese sind als „Quarantänemaßnahmen“ zu deklarieren), Verhaltensregeln (Terminus: „Richtiges Verhalten in Krisenlagen“) und Betätigungsverboten im nichtüberwachten Raum (Terminus: „Nutzen Sie das Homeoffice“).\n  \n4) Nach Durchsetzung der neuen Verhaltensregeln greifen die Truppen des Def2Q2Q die militanten Flügel der QBLH unmittelbar an, um durch kurze, möglichst präzise Erstschläge eine Schwächung des Gegners zu erreichen. Gleichzeitig wird das Cybereconomy-Sonderkommando CyCo2Q2Q das weltweite Finanz- und Wirtschaftssystem der QBLH herunterfahrten, um die Initialisierung des GESARA-Komplexes zu ermöglichen. Um dieses Austausch vollziehen zu können, werden die DHCP-Server weltweit vom Netz genommen und das öffentliche Internet abgeschaltet (Operation „3 Tage Dunkelheit“). Der Reconnect erfolgt dann Segmentweise, vorab werden entsprechende Q-Groups über die bekannten Kanäle informiert.\n5) Im Juli 2020 werden in Nürnberg die Prozesse gegen die eurasischen QBLH-Anhänger öffentlich aufgeführt, um den Bürgern das Gefühl von Sicherheit und Ordnung wiederzugeben. Die nationalen Währungen werden erneuert (z.B. „Neue D-Mark“) und das Volkswohlfahrtssystem wird aktiviert. Mit Erreichen der Zufriedenheitsquote von 93% wird der Def2Q2Q-Rundown beendet. Letzte Widerstandsnester werden von Sondereinheiten still eliminiert.\n6) Der Weltpräsidentenrat um Trump, Putin und Xin wird die Errichtung der NEUEN ORDNUNG verkünden und feierlich zelebrieren. Glück, Freude und Frieden für alle.\nSchweizer Kardiologe von Einsatzkommando in Psychiatrie überstellt\nOb es sich hier um Fake News handelt, muss jeder für sich entscheiden. Wichtig ist in Zeiten wie diesen zu verstehen, dass sich die gesamte Weltbevölkerung gegenwärtig in einem Psychokrieg befindet und dass COVID-19 möglicherweise tatsächlich als Cover für eine weitaus größere Agenda benutzt wird. Bestätigen kann ich das nicht, ich sammele nur Informationen (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nEs sind zum Teil verstörende Meldungen, die uns dieser Tage aus allen Teilen Europas erreichen und die tatsächlich Anlass zur Sorge geben – allerdings weniger um die eigene Gesundheit als vielmehr um die persönliche Freiheit eines jeden einzelnen von uns.\nDa ist zum Beispiel der Schweizer Kardiologe Dr. Thomas Binder, der Samstag von einem Einsatzkommando der Kantonspolizei Aargau in die Psychiatrie eingewiesen wurde, weil er sich gegen die Quarantänemaßnahmen weigerte. Binder schrieb in einem Tweet wörtlich:\n \n„Vor meiner Praxis steht ein Einsatzkommando der KAPO Aargau, ich werde abgeholt, HILFE!!!“\nDie Beamten traten in voller Montur in Schutzwesten und mit Maschinenpistolen auf den Plan, sperrten die angrenzenden Straßen weiträumig ab sowie den nahegelegenen Bahnhof – so, als habe sich dort eine Horde schwerbewaffneter Terroristen verschanzt.\nKollegen von Binder äußerten sich in einem Tweet fassungslos über die Maßnahmen und stellten die besorgte Frage, ob das Kriegsrecht wirklich schon so weit fortgeschritten sei.\nAuch in Berlin gab es am Wochenende offenbar eine Verhaftung. Hier wurde der ehemalige RBB-Moderator Ken Jebsen am Samstagnachmittag auf dem Rosa Luxemburg Platz ebenfalls von mehreren Beamten in Kampfmontur abgeführt. Seit Wochen schon kämpft Jebsen auf seinem Kanals KenFM gegen die Einschränkungen der Freiheitsrechte und er stellte in diesem Zusammenhang auch die Frage: „Wird Widerstand zur Pflicht?“\nJebsen soll zu einer Demonstration aufgerufen haben, heißt es. Bürger, die über den Platz liefen und eine Kopie des Grundgesetztes hochhielten, wurden durch die Polizei ebenfalls in Gewahrsam genommen und erkennungsdienstlich behandelt.\nDie Demokratie ist gegenwärtig nicht nur in Deutschland, sondern auch in zahlreichen anderen europäischen Staaten de facto außer Kraft gesetzt worden. Doch das ist aktuell nicht das einige Problem, mit dem wir es hier zu tun haben („Wird nie mehr dieselbe sein“: Henry Kissinger zeichnet düstere Prognose – Zeit für die Neue Weltordnung)\n  \nDie Weltbevölkerung steht vor einer Weggabelung: Freiheit versus Diktatur \nIn Nullkommanichts in einer globalen Diktatur, die nicht von Regierungen einzelner Länder ausgeht, sondern von sogenannten Nichts-Regierungs-Organisationen und Stiftungen, wie beispielsweise die Melinda & Bill Gates Stiftung, die sich quasi durch die Hintertür mit fürstlichen Spenden in Regierungen eingekauft hat.\nBill Gates hat ein Schlupfloch gefunden, dass es aktuell Gesundheitsorganisationen wie die WHO erlaubt, den Anschein zu erwecken, dass es sich um eine Regierungsbehörde handelt, die aber nicht unabhängig ist – im Gegenteil, sie hängt am Tropf der Gates-Stiftung und somit wird sie auch von ihm kontrolliert. Wer das Geld hat, hat schließlich die Macht und das Sagen.\nUnd dann ist da noch Melinda Gates, die sich vehement dafür einsetzt, dass endlich die digitale Währung auf die Füße kommt, um dieses Ziel zu erreichen, hat sich sogar vor der G7 stark gemacht. Sollte es also tatsächlich in den nächsten Wochen zu einem globalen Wirtschaftscrash kommen, wovon ich sehr stark ausgehe, dann wäre das doch der ideale Zeitpunkt, die digitale Währung einzuführen.\nWer auch immer hinter der Pandemie, die in Wahrheit keine ist, steckt, dem geht es ganz bestimmt nicht um die Gesundheit der Bevölkerung. Weder Politik noch Medien haben offenbar aus der Schweinegrippe, die 2009 ebenfalls über Monate hinweg und dito faktenfern zu einer Pandemie erklärt wurde, nichts gelernt. Im Gegenteil, gegenwärtig ist alles noch viel schlimmer (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nDas lediglich Christian Drosten von der Charité Berlin das Recht hat, über den Verlauf von COVID-19 zu informieren, ist nicht nur fragwürdig, sonder bedenklich. Einem Wissenschaftler wurde die Informationshoheit übertragen. Das kann nicht wahr sein. Wenn die Welt wirklich in Gefahr wäre, würde jede Expertenmeinung zählen.\nWer Drostens Zahlenspiel infrage stellt, wird als Verschwörungstheoretiker oder gleich als Reichsbürger bezeichnet, so wie es kürzlich die SZ-Redakteurin Christina Berndt aus dem Wissenschaftsressort der Süddeutschen Zeitung tat.\n  \nIch kann an dieser Stelle nur noch einmal eindringlich darauf hinweisen, dass sich die Welt gegenwärtig vor einer Weggabelung befindet, wobei die Menschen nun zwischen Freiheit und einer autoritären Weltregierung entscheiden müssen (Apokalypse jetzt? Trumputins Schlacht um die Erde).\nFreiheit aber kriegt man nicht geschenkt, die muss man sich hart erkämpfen. Trotz allem leben wir aktuell in spannenden Zeiten und da mag das folgende Zitat des Dichters und Schriftstellers Hermann Hesse zutreffen: „Und jedem Anfang wohnt ein Zauber inne.“\nBleiben Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. \nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1250305511322308608,       \"url\": \"https://twitter.com/oldares/status/1250305511322308608\",       \"date\": \"2020-04-15 06:10:38+00:00\",       \"text\": \"Neue Weltordnung und der Tiefe Staat: Trump mit denkwürdiger Rede - Es war mir eine Ehre, ihr Präsident gewesen zu sein (Videos) https://t.co/S0NxsnlIrV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1250094653485002758,       \"url\": \"https://twitter.com/HgHermann/status/1250094653485002758\",       \"date\": \"2020-04-14 16:12:45+00:00\",       \"text\": \"https://t.co/KnXiO23xJ0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1250089198092255233,       \"url\": \"https://twitter.com/SternFeri/status/1250089198092255233\",       \"date\": \"2020-04-14 15:51:05+00:00\",       \"text\": \"https://t.co/tBlMsXCJm6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19687,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17624       }}, {       \"id\": 1250029006310854656,       \"url\": \"https://twitter.com/ddbnews/status/1250029006310854656\",       \"date\": \"2020-04-14 11:51:54+00:00\",       \"text\": \"Neue Weltordnung und der Tiefe Staat: Präsident der Virginia Company mit denkwürdiger Rede – “Es war mir eine Ehre, ihr Präsident gewesen zu sein” (Videos)https://t.co/D9UM1ZQgBa\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1539,              \"friends\": 242,              \"tweets\": 194787,              \"liked_tweets\": 4280,              \"lists_member\": 24,              \"media_shared\": 37219       }}, {       \"id\": 1250017686404435968,       \"url\": \"https://twitter.com/Michael_Muench_/status/1250017686404435968\",       \"date\": \"2020-04-14 11:06:55+00:00\",       \"text\": \"Neue Weltordnung und der Tiefe Staat: Trump mit denkwürdiger Rede - Es war mir eine Ehre, ihr Präsident gewesen zu sein (Videos) https://t.co/3SPkSJY1MM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1249990895245590528,       \"url\": \"https://twitter.com/regimekritiker/status/1249990895245590528\",       \"date\": \"2020-04-14 09:20:27+00:00\",       \"text\": \"Neue Weltordnung und der Tiefe Staat: Trump mit denkwürdiger Rede - Es war mir eine Ehre, ihr Präsident gewesen zu sein (Videos) https://t.co/kC3p9ieIc1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1249972168345055232,       \"url\": \"https://twitter.com/Korrektheiten/status/1249972168345055232\",       \"date\": \"2020-04-14 08:06:02+00:00\",       \"text\": \"Pravda-tv: Neue Weltordnung und der Tiefe Staat: Trump mit denkwürdiger Rede – “Es war mir eine Ehre, ihr Präsident gewesen zu sein”: Eine seltsame Rede von US Präsident Donald Trump an die amerikanische Bevölkerung gibt mal wieder Anlass für… https://t.co/yiB5nQ0OfL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4984,              \"friends\": 3179,              \"tweets\": 210758,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7687       }}]"
}