{
     "url": "https://www.tagesspiegel.de/wirtschaft/kein-anspruch-auf-homeoffice-vernuenftig-bleiben/26790048.html",
     "date": "2021-01-12T13:02:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vernünftig bleiben",
     "article": "Zu Hause arbeiten oder gar nicht. Die Ideen zur Bekämpfung des Virus werden immer krasser. Ein Kommentar. Wir quälen uns durch die ungemütlichsten Wochen des Jahres. Der Januar zieht sich, im Februar ist auch noch mit Eis und Schnee zu rechnen, und im März gibt es Landtagswahlen. Und nun geht auch noch den gemeinhin so disziplinierten Deutschen die Puste aus im Alltag mit Corona. Die Massen auf Schneehügeln im Sauerland oder Harz haben eine Ahnung vermitteln können, wie groß das Bedürfnis nach Bewegung, Zerstreuung und Abwechslung ist. Busse und Bahnen sind derzeit voller als während der ersten Viruswelle im Frühjahr, was auch den Berufstätigen zu verdanken ist. Im April arbeiteten 27 Prozent im Homeoffice, im November waren es nur 14 Prozent, haben Ökonomen ausgerechnet. Und prompt taucht die Forderung nach einem Anspruch auf Homeoffice auf. Also den Ort der Arbeit per Gesetz regeln?\nSchriller Ruf nach der Politik\nViel Spaß dabei. Wer definiert denn, in welchen Branchen und Betrieben wie viele Beschäftigte zu Hause arbeiten sollen dürfen? Wie funktioniert das in Handel und Industrie, im Handwerk und auf dem Bau oder bei personenbezogenen Dienstleistungen der Pflege und Erziehung? Der Ruf nach der Politik respektive neuen Gesetzen ist in diesen verrückten Zeiten immer lauter geworden. Das ist auch eine Art des Umgangs mit der Unzufriedenheit über die stagnierenden Infektionszahlen. Das Bedürfnis nach wirksamen Maßnahmen ist groß, die Menschen werden ungeduldiger, und überforderte Politiker bemühen sich um Profilierung mit möglichst schrillen Ideen, um einen Eindruck von Stärke zu erzeugen. Es klingt vielleicht vielversprechend, wenn \"die Wirtschaft\" runtergefahren oder eine Homeoffice-Pflicht eingeführt werden soll. Aber was wird dadurch besser? Und was wird schlechter? \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBetriebsrat sollte Homeoffice regeln\nKosten und Risiken sowie der bürokratische Aufwand sind erheblich. Doch allein den Arbeitgebern zu überlassen, wann und wie und wo gearbeitet wird, führt auch nicht weiter. Die Dauer und die Verteilung der Arbeitszeit unterliegen der Mitbestimmungspflicht, Betriebsräte und Gewerkschaften sind also im Spiel. Das sollte beim Thema Homeoffice auch so sein - sofern es Betriebsräte gibt. Hier könnte der Gesetzgeber ansetzen und das Betriebsverfassungsgesetz mit dem Ziel modernisieren, mehr Betriebsräte zu ermöglichen und auch mehr Mitbestimmung bei der mobilen Arbeit. Denn wer unter welchen Bedingungen wo und wie viel arbeitet, entscheiden am besten Geschäftsführer und Betriebsräte im Unternehmen. Und keine wahlkämpfenden Politiker. ",
     "twitter-history": "[{       \"id\": 1349686407158239232,       \"url\": \"https://twitter.com/VlkrDhr/status/1349686407158239232\",       \"date\": \"2021-01-14 11:54:50+00:00\",       \"text\": \"Oder sowas. Das liebe, friedliche Baby. Na klar. Einfach mal zeigen, wie es wirklich ist: Schreiende Kinder, gestresste Eltern, Lärm, Hektik, kaputte Internetverbindungen, Meetings die nicht klappen. Geht doch anders!https://t.co/0swO6vD61n\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15970295,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309328698643034112/IE7UVzBM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15970295/1577090565\",              \"username\": \"VlkrDhr\",              \"name\": \"Volker Dohr\",              \"description\": \"Journalist. Verheiratet mit @gedankenmel. Geht mit @hundohr Gassi. Trinkt Bier aus Dosen.Sowas von privat hier.\",              \"verified\": false,              \"created_date\": \"2008-08-24 16:53:10+00:00\",              \"location\": \"Darmstadt, Südhessen\",              \"followers\": 7316,              \"friends\": 821,              \"tweets\": 14789,              \"liked_tweets\": 199299,              \"lists_member\": 141,              \"media_shared\": 894       }}]"
}