{
     "url": "https://www.tagesspiegel.de/themen/reportage/mehr-als-100-000-corona-tote-in-den-usa-die-amerikanische-tragoedie-hat-system/25861978.html",
     "date": "2020-05-28T06:36:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die amerikanische Tragödie hat System",
     "article": "Millionen Amerikaner sind nicht krankenversichert. Auch Rebecca Wood musste sich schon entscheiden, ob sie sich selbst behandeln lässt – oder ihre Tochter. Im Frühling 2015 musste sich Rebecca Wood entscheiden, wieder einmal. Ihr unterer, linker Eckzahn war abgebrochen, das Zahnmark hatte sich entzündet. Eine Wurzelbehandlung war nötig, die bis zu 2000 Dollar Zuzahlung bedeutet hätte. Zur gleichen Zeit stand eine Rechnung für die Sprachtherapie ihrer Tochter Charlie an. Charlie war wichtiger.\nRebecca Woods Gesicht habe ein paar Tage später begonnen anzuschwellen, sagt sie, das Atmen sei schwieriger geworden. „Ich bin mit dem Auto ins Krankenhaus gefahren, um Kosten für den Rettungsdienst zu sparen.“\nDie Operation drei Tage später fand unter lokaler Betäubung statt, eine Vollnarkose wäre zu teuer gewesen. „Sie haben erst den Zahn gezogen, dann einen zweiten, dann den dritten, dann die Zähne drum herum, dann die ganze untere Reihe“, erzählt sie.\n„Sie haben am Ende alle Zähne gezogen“\nDie Entzündung hatte sich im Mund verbreitet, der Arzt musste einen Kollegen zur Hilfe holen. „Sie haben am Ende alle Zähne gezogen. Und Teile meiner Kieferknochen abgeschabt.“ Corona, sagt Wood, fühle sich manchmal nur wie der nächste Ausnahmezustand an.\nDie 41-jährige Wood hat schweres Asthma und leidet unter der seltenen Autoimmunkrankheit Lupus, die unter anderem ihre Lungen schwächt. Ihre Tochter Charlie kam vor acht Jahren als Frühchen auf die Welt, dreieinhalb Monate vor dem Geburtstermin. Sie hat eine Störung des Nerven- und Muskelsystems, die sich Zerebralparese nennt.\nDer Hauptgrund aber, warum Woods Familie in den vergangenen Jahren so viel gelitten hat, ist ein anderer: das Gesundheitssystem der Vereinigten Staaten.\nWood hat das Glück eines großen Küchenfensters. Fünfter Stock, freie Sicht. Bei klarem Himmel erkennt sie in der Ferne die Tobin Bridge, ein grünes, gigantisches Bauwerk, das über den Mystic River in Boston ragt. „Eigentlich ein schöner Blick“, sagt sie.\nJe näher allerdings die Außenwelt rückt, desto weniger erträgt sie sie. Wenn Wood hinunter zum Bürgersteig schaut, dann sieht sie Leute, die keine Schutzmaske tragen. Jogger, die kaum Abstand von anderen halten, Bauarbeiter.\nUnd wenn sie sich in die Lobby ihres Wohnkomplexes wagt, um die Post zu holen, dann stehe da immer dieser eine Nachbar im Weg, der ihr keinen Platz lässt. „Hau ab“, habe sie ein paarmal in den letzten Wochen gezischt. Er hat es nicht verstanden, sagt sie.\nDie Mehrheit will eine Reform, doch der Widerstand ist groß\nSeit Beginn der Corona-Pandemie sind in den USA mehr als 100.000 Menschen nach einer Infektion mit dem Virus ums Leben gekommen. Das ging am Mittwochabend (Ortszeit) aus Daten der Johns-Hopkins-Universität in Baltimore hervor.\nGerechnet auf die Bevölkerungszahl mehr als in den Staaten der Europäischen Union. 27,5 Menschen pro 100.000 Einwohner sterben dort im Schnitt an den Folgen des Virus, in den USA sind es 30,3.\nUnd Rebecca Wood gehört zur Hochrisikogruppe, eine Covid-19-Infektion wäre mit großer Wahrscheinlichkeit lebensbedrohlich, sagt sie. „Was passiert mit Charlie, wenn ich sterbe?“ Charlie war lange von einer Magensonde abhängig und hat schon etliche Therapien durchgemacht. „Ich möchte zumindest so lange leben, bis Charlie eigenständig ist“, sagt Wood.\nBeim ersten Telefonat mit Rebecca Wood am 6. März ist das Virus zwar Thema, aber nur eines von vielen. „Corona zeigt doch vor allem, wie dringend ,Medicare for All‘ ist“, sagt Wood. Sie meint das Vorhaben von Bernie Sanders, der zu diesem Zeitpunkt noch Präsidentschaftskandidat der Demokraten ist.\nMedicare for All würde das bereits bestehende Medicare-Programm, das Ältere und Menschen mit Behinderung absichert, erweitern und gleichzeitig alle privaten Krankenversicherer ersetzen. Eine einheitliche, steuerfinanzierte Krankenversicherung für alle, wie sie viele andere Länder haben.\nEs wäre eine der größten Sozialreformen in der Geschichte der USA, von der Mehrheit der Bevölkerung laut Umfragen befürwortet. Doch der Widerstand ist groß. Die Krankenkassen hängen am Status quo, die Pharmaindustrie, private Krankenhäuser, Lobbygruppen wie die American Medical Association, die Republikanische Partei und Joe Biden, der nunmehr verbliebene Präsidentschaftskandidat der Demokraten.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\n30 Millionen US-Bürger haben keine Krankenversicherung\nDas US-Gesundheitssystem ist ein gigantischer, weitgehend unregulierter, unübersichtlicher Markt, auf dem 900 Versicherungsunternehmen gegeneinander antreten. Umgerechnet 3,3 Billionen Euro kostet das Gesundheitswesen pro Jahr, das sind 18 Prozent des Bruttoinlandsproduktes. Mehr als in jedem anderen westlichen Land.\nBereits vor der Coronakrise waren etwa 30 Millionen Menschen in den USA ohne Krankenversicherung. Jeder dritte Amerikaner hat Schulden wegen medizinischer Behandlungen, es ist der häufigste Grund für Privatinsolvenzen. Harvard-Wissenschaftler ermittelten 2009, dass jährlich rund 45.000 US-Amerikaner „aufgrund eines Mangels an Gesundheitsversorgung“ sterben.\nWood und ihre Tochter wohnen in der Kleinstadt Revere in Massachusetts, direkt an der Grenze zu Boston. Zum Atlantik sind es nur ein paar Minuten. Charlie geht in die Grundschule, erste Klasse. Die Mutter arbeitet für „Mass-Care“, eine Organisation, die sich für eine allgemeine Krankenversicherung einsetzt. Sie verdiente vor der Pandemie 400 Dollar pro Woche, mittlerweile ist ihre Arbeitszeit reduziert.\nJe mehr sie in den vergangenen Jahren über Gesundheitspolitik gelernt hat, desto größer wurde ihr Drang, sie zu verändern. Ende März werde sie bei einem Medicare-for-All-Forum in der Nähe von Boston sprechen, sagte Wood am Telefon. „Um vielleicht ein paar Leute zu überzeugen.“\nVier Tage später, am 10. März, schreibt sie, die Konferenz sei abgesagt. Charlies Schule sei nun auch geschlossen. 92 Covid-19-Fälle sind zu diesem Zeitpunkt in Massachusetts bestätigt. Es ist der Tag, an dem der republikanische Gouverneur Charlie Baker den Notstand ausruft. Für Wood und ihre Tochter ist es der erste Tag in Isolation.\nVon einer Notsituation in die nächste\nDie Geschichte, die Wood üblicherweise bei solchen Veranstaltungen erzählt – ihre Geschichte –, ist beides: außergewöhnlich und normal. Außergewöhnlich, weil Wood sich seit Jahren von einer Notsituation in die nächste rettet und sich selbst manchmal fragt, woher das ganze Unglück kommt. Normal, weil es Millionen US-Amerikanern genauso geht.\nWoods Kampf begann im Jahr 2012 mit der Frühgeburt ihrer Tochter. Sie wohnte damals in South Riding, Virginia, mit ihrem Ehemann, einem Softwareentwickler, von dem sie inzwischen getrennt ist. In der 24. Schwangerschaftswoche wurde bei Wood Präeklampsie festgestellt, eine lebensbedrohliche Krankheit, die zu Wassereinlagerungen im Körpergewebe und Bluthochdruck führt.\nAls zwei Wochen später ihre Nieren kaum noch funktionierten, mussten die Ärzte reagieren, damit die Mutter am Leben bleibt. Am 29. Mai 2012 wurde Charlie per Kaiserschnitt auf die Welt geholt. Dreieinhalb Monate zu früh, 800 Gramm leicht. „Sie war so groß wie meine Hand“, erinnert sich Wood.\nZwölf Wochen musste Charlie auf der Intensivstation für Neugeborene bleiben. Wood weint, als sie von dieser Zeit erzählt. „Sorry“, sagt sie. „Ich glaube, ich habe dieses Traume nie wirklich überwunden.“\nGang zum Arzt vermeiden viele Amerikaner aus Angst vor den Kosten\nIn den USA vermeiden selbst Leute mit Versicherung den Gang zum Arzt. In einer Umfrage des Westhealth Instituts gaben 14 Prozent der befragten Amerikaner an, sie würden bei typischen Corona-Symptomen aus Angst vor den Kosten keinen Arzt aufsuchen. Neun Prozent würden nicht einmal dann einen Arzt aufsuchen, wenn sie explizit den Verdacht hätten, an Covid-19 erkrankt zu sein.\nDie allermeisten Versicherungen decken nur bestimmte Leistungen ab, bestimmte Krankenhäuser und bestimmte Ärzte akzeptieren nur bestimmte Versicherungen. Welche Versicherung man hat, ist wiederum in der Regel an den Arbeitgeber gekoppelt. Dass rund 40 Millionen US-Amerikaner durch Corona ihren Job verloren haben, bedeutet auch, dass viele Millionen nun ebenfalls ohne Schutz dastehen.\nDas zweite Telefonat findet am 17. März statt, nach einer Woche Corona-Isolation. „Anderthalb Zimmer sind nicht viel für zwei Personen“, sagt Wood und lacht. Charlie gehe es gut. Sie liest viel, übt Gitarre, schaut sich Livemitschnitte ihrer Lieblingsband Dispatch an.\n„Die Nachrichten und Twitter machen mich wütend“, sagt Wood. Präsident Donald Trump, der die Gefahren des Virus lange geleugnet hatte und bis heute effektive Maßnahmen verhindert, akzeptiert inzwischen den Begriff Pandemie. In Großstädten wie New York könnten bald die Beatmungsgeräte knapp werden, heißt es. „Ich weiß nicht, was passiert“, sagt Wood. „Aber ich bin mir sicher, es wird hässlich.“\nAls sie ihre Geschichte erzählt, steht Bernie Sanders hinter ihr\nWood erzählt, wie viele Spezialisten sie für Charlie organisiert hat: Physiotherapie, Ergotherapie, Ernährungsberatung, Sprachtherapie, einen Orthopäden, Augenarzt, Gastroenterologen. Sie beschreibt, wie sie Woche für Woche durch Virginia gefahren ist, um die Ärzte aufzusuchen, die sich die Familie leisten konnte. Nach Upperville, nach Harrisonburg, nach Winchester, nach Fairfax, nach Charlottesville.\nSie erklärt, dass Medicaid, das staatliche Programm für Menschen mit geringem Einkommen, zwar viele Behandlungen für Charlie ermöglicht hat – dass die Familie aber bei jedem Arztbesuch 40 Dollar beisteuern musste. „Unser ganzes Geld ging so weg.“ Und sie sagt, dass sie aus finanziellen Gründen immer wieder gezwungen war, sich zwischen ihrer eigenen Gesundheit und der ihrer Tochter zu entscheiden.\nAls Wood ihre Geschichte zum ersten Mal in der Öffentlichkeit erzählte, im September 2017, stand Bernie Sanders hinter ihr und schüttelte fassungslos den Kopf. Der Senator aus Vermont hatte an diesem Tag zu einer Pressekonferenz geladen, um seinen Plan für Medicare for All vorzustellen.\nEs sei eine Schande, sagte Sanders, dass die USA ihrer Bevölkerung keine Gesundheitsfürsorge garantieren. Aber „Versicherungsunternehmen und Arzneimittelherstellern wird erlaubt, jedes Jahr Hunderte von Milliarden Dollar Gewinn zu machen“, sagte Sanders.\n„Ich bin dankbar, dass Bernie diese Courage hat“, sagt Wood, als sie Ende März in ihrer Küche sitzt. Das erste Interview per Videocall. Sie trägt ein graues T-Shirt, die blonden Haare zum Zopf gebunden.\nSie verstehe nicht, warum der Gouverneur von Massachusetts „keine Shelter-in-Place-Verordnung erlassen hat“, sagt Wood. Andere Bundesstaaten hätten ihre Bewohner doch auch angewiesen, zu Hause zu bleiben. Sie weiß: Je mehr Menschen das Virus haben, desto länger wird sie in dieser Wohnung bleiben müssen.\nMit einem Foto ihrer Tochter geht sie demonstrieren\nWood wuchs in Roanoke auf, einer Stadt in Virginia mit knapp 100.000 Einwohnern. Streng katholische Eltern, fünf Geschwister. Sie habe lange nicht gewusst, welcher Beruf sie interessieren könnte, sie studierte Chemie und Sozialarbeit, arbeitete als Managerin eines Restaurants und später für den Essenslieferdienst UberEats. Politik war ihr egal, sagt sie. Bis zur Wahl im November 2016.\nTrump hatte bereits im Wahlkampf angekündigt, den Affordable Care Act (ACA) – das 2010 verabschiedete Gesundheitsgesetz, das die meisten Menschen als Obamacare kennen – abzuschaffen. Viele Millionen US-Amerikaner sind seit der Reform versichert, die Krankenkassen unterliegen strengeren Auflagen. Das große Versprechen einer Krankenversicherung für alle hat Obama allerdings nie gehalten.\n„Der ACA hat große Schwächen, aber er hat Charlie geholfen“, sagt Wood. „Plötzlich stand alles auf der Kippe.“\nIm Januar 2017 fand vor dem State Capitol in Richmond, der Hauptstadt von Virginia, eine Demonstration für den ACA statt. Wood entschloss sich, hinzugehen und brachte ein Plakat mit. „Ohne Versicherungsschutz hat sie keine Chance“, stand über einem Foto von Charlie direkt nach der Geburt. „Die Leute haben erst langsam verstanden, dass das Mädchen auf dem Plakat das gleiche ist, das hier rumrennt.“\nNach der Abstimmung weinte sie vor Glück\nEnde Juli 2017 stimmte der US-Senat über die Zukunft von Obamacare ab. „Ich habe bei einem Musikfestival gearbeitet, aber die ganze Zeit auf mein Handy gestarrt.“ Es habe sich so angefühlt, als würde sie eine Hinrichtung verfolgen, sagt Wood.\nAls spät in der Nacht die Nachricht verkündet wurde, dass die Mehrheit des Senats für Obamacare votiert hatte – dass Trump also gescheitert war –, habe sie geweint vor Glück. Doch die Erleichterung hielt nicht lang. „Mir wurde immer klarer, dass der ACA nur Krümel bedeutet. Dass wir mehr brauchen: eine allgemeine Krankenversicherung für alle“, sagt sie.\nEs ist mittlerweile April, die USA sind das Land mit den weltweit meisten Covid-19-Fällen. Die letzten Tage waren hart, sagt Wood. Sie habe sich entschieden, dass Charlie bei ihrem Ex-Ehemann in Virginia besser aufgehoben sei, dort gebe es einen Garten. „Er holt sie in ein paar Tagen ab“, sagt sie. „Kinder sollten nicht in einer Wohnung eingesperrt sein.“\n„Malen wir morgen unsere Fingernägel an?“, fragt Charlie, die im Hintergrund herumspringt. „Morgen ist mein Geburtstag“, erzählt Wood, als Charlie wieder aus dem Zimmer ist, und wischt sich Tränen weg.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSingulair. Symbicort. Plaquenil. Famotidine. Prednisone.\nDie nächsten Wochen sind ein Auf und Ab. An manchen Tagen wache Wood auf und denke: Heute gilt nur überleben. Sie hustet und sagt, die Gelenke täten ihr weh, sie habe Magenschmerzen, könne sich nicht konzentrieren. Sie schaltet Netflix an, schaue aber nicht wirklich. Denke an den Strand, den sie vermisst. Bei Ebbe, sagt Wood, sähen die Felsen so wundersam aus.\nAn besseren Tagen lernt sie Spanisch, telefoniert mit Freunden, macht Yoga und liest Bücher. Sie habe endlich mal Zeit für sich, sagt Wood, zum ersten Mal seit Charlies Geburt. „Ich muss nicht raus zur Arbeit, ich habe eine Wohnung. Ich bin doch privilegiert.“\nDann holt sie ihre Medikamente aus dem Schrank. Tabletten gegen Asthma, Pillen gegen Lupus, die Kapseln gegen die Magenschmerzen, Cortisonspray, Inhalatoren. Sie buchstabiert die Namen der Arzneimittel. Singulair. Symbicort. Plaquenil. Famotidine. Prednisone.\nDie Versicherung übernimmt einen Teil der Kosten, Wood selbst gibt 200 Dollar im Monat für Medikamente aus, sagt sie.\nAm 19. April schickt sie eine SMS: „Ich werde morgen die Quarantäne brechen. Ich verliere meinen Verstand.“\nAls sie am nächsten Tag von ihrem Ausflug zurückkommt, ist Wood frustrierter als vorher. „So viele Leute, die keine Rücksicht nehmen, so viele Idioten“, sagt sie. „Manche haben ihre Masken um den Hals getragen, als sei es ein Modeaccessoire.“\nRund 1,7 Millionen registrierte Covid-Fälle gibt es mittlerweile, Ende Mai, in den USA. Massachusetts ist der Bundesstaat mit den – in absoluten Zahlen – viertmeisten Infizierten. Bei 6,9 Millionen Einwohnern sind es mehr als 90 000 Fälle.\nBis vor ein paar Monaten, sagt Wood, habe sie noch die Hoffnung gehabt, dass im November ein Mann zum Präsidenten gewählt werden könnte, der sich für eine staatliche Krankenversicherung für alle einsetzt. Seit Sanders aus dem Rennen ist – und damit auch Medicare for All – falle ihr das Optimistisch-Sein noch schwerer, sagt Wood. „Ich habe Angst, dass Trump wieder gewinnt. Und ich weiß, dass auch Joe Biden nur ein Weiter-so bedeutet.“\nSeit ein paar Tagen ist ihre Tochter wieder bei ihr. Sie haben einen Strandspaziergang gewagt. Dieser Frühling fühle sich wie die Zeit nach Charlies Geburt auf der Intensivstation an, sagt Wood. Monatelanges Bangen, offenes Ende.",
     "twitter-history": "[{       \"id\": 1268085554350108672,       \"url\": \"https://twitter.com/IdealismPrevail/status/1268085554350108672\",       \"date\": \"2020-06-03 07:42:10+00:00\",       \"text\": \"Keine #Krankenversicherung in Zeiten von #Corona: Die amerikanische Tragödie hat Systemhttps://t.co/iaigMzxyu6#Armut #MedicareForAll #USAonFire #idlprv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 748598897044512768,              \"url\": \"https://www.youtube.com/idealismprevailsmedia\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320523494044667904/Kihbkdf1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/748598897044512768/1617271962\",              \"username\": \"IdealismPrevail\",              \"name\": \"Idealism Prevails\",              \"description\": \"#idealismprevails || Tweets in 🇬🇧 & 🇦🇹 Independent media platform / Unabhängige Medienplattform\",              \"verified\": false,              \"created_date\": \"2016-06-30 19:27:40+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 614,              \"friends\": 2341,              \"tweets\": 16821,              \"liked_tweets\": 8614,              \"lists_member\": 23,              \"media_shared\": 1360       }}, {       \"id\": 1266334611552043011,       \"url\": \"https://twitter.com/GeraldsRecht/status/1266334611552043011\",       \"date\": \"2020-05-29 11:44:33+00:00\",       \"text\": \"Die amerikanische Tragödie hat System https://t.co/JDDaZBliW5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1085664009616011264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085664298742042624/rJ2UpkEH_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GeraldsRecht\",              \"name\": \"Gerald\",              \"description\": \"Jurist, privat. Nicht gefährlich. Politik ist mein Hobby. Zwitschern meine späte Leidenschaft Spreche europäisch. Merkel nervt. AfD ist das letzte.\",              \"verified\": false,              \"created_date\": \"2019-01-16 22:24:05+00:00\",              \"location\": \"#Europe\",              \"followers\": 747,              \"friends\": 1138,              \"tweets\": 14096,              \"liked_tweets\": 34262,              \"lists_member\": 2,              \"media_shared\": 163       }}, {       \"id\": 1266044683068887041,       \"url\": \"https://twitter.com/Virgen48/status/1266044683068887041\",       \"date\": \"2020-05-28 16:32:29+00:00\",       \"text\": \"«Mehr als 100.000 Corona-Tote in den USA. Die amerikanische Tragödie hat System». Statt sich über Twitter aufzuregen, sollte sich Trump lieber um das Gesundheitssystem oder Corona kümmern. Das wäre seine Pflicht als Präsiden. https://t.co/hqFKWF1a3W\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 132102258,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816611117/ich_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/132102258/1587553927\",              \"username\": \"Virgen48\",              \"name\": \"R.Z.\",              \"description\": \"Ich bin flexibel, kreativ, handwerklich und techn. begabt, phantasievoll, belastbar, sparsam - in einem Wort: Hausfrau. Faschisten werden gnadenlos geblockt.\",              \"verified\": false,              \"created_date\": \"2010-04-12 08:30:36+00:00\",              \"location\": \"Saarland\",              \"followers\": 936,              \"friends\": 1027,              \"tweets\": 23925,              \"liked_tweets\": 8244,              \"lists_member\": 12,              \"media_shared\": 1177       }}, {       \"id\": 1265921858999922689,       \"url\": \"https://twitter.com/Aeskulappirat/status/1265921858999922689\",       \"date\": \"2020-05-28 08:24:25+00:00\",       \"text\": \"Seit Beginn der #CoronaPandemie sind in den #USA mehr als 100.000 Menschen nach einer Infektion mit dem #Virus ums Leben gekommen. Das ging am Mittwochabend aus Daten der Johns-Hopkins-Universität in Baltimore hervor. https://t.co/1nmYYulrwb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863452039048822785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/897514985638723584/vd8G4rWm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863452039048822785/1516838834\",              \"username\": \"Aeskulappirat\",              \"name\": \"Michael Passlack 🌹 #Piraten Hessen 😷 #FBPE\",              \"description\": \"Werte-Union & die #NoAfD gehören auf den Müllhaufen der Geschichte. Sozialpirat, natürlich 100% privater Account.\",              \"verified\": false,              \"created_date\": \"2017-05-13 17:53:03+00:00\",              \"location\": \"Rheingau-Taunus-Kreis, Hessen\",              \"followers\": 2262,              \"friends\": 4895,              \"tweets\": 27054,              \"liked_tweets\": 41513,              \"lists_member\": 24,              \"media_shared\": 3646       }}, {       \"id\": 1265920542210772992,       \"url\": \"https://twitter.com/uwesmz/status/1265920542210772992\",       \"date\": \"2020-05-28 08:19:11+00:00\",       \"text\": \"Tagesspiegel: Mehr als 100.000 Corona-Tote in den USA: Die amerikanische Tragödie hat System.https://t.co/g88To54IVwüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2899146333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/879304230678532096/Gr6-gltH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2899146333/1591932572\",              \"username\": \"uwesmz\",              \"name\": \"Uwe Schulz\",              \"description\": \"Jetzt Ruheständler\",              \"verified\": false,              \"created_date\": \"2014-11-30 13:30:40+00:00\",              \"location\": \"Santa Barbara, Rehiyon ng Ilok\",              \"followers\": 27,              \"friends\": 92,              \"tweets\": 5135,              \"liked_tweets\": 4211,              \"lists_member\": 0,              \"media_shared\": 144       }}, {       \"id\": 1265899855802662912,       \"url\": \"https://twitter.com/WM212121/status/1265899855802662912\",       \"date\": \"2020-05-28 06:56:59+00:00\",       \"text\": \"DANK AN DONALD TRUMPÜber 100.000 Corona-Tote in den USADie US- Tragödie hat System -Millionen Amerikaner sind nicht krankenversichert ! Auch Rebecca Wood musste sich schon entscheiden, ob sie sich selbst behandelt lässt – oder ihre Tochter.https://t.co/gFzQjGmn7D … https://t.co/45NSvEDpl6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 295621962,              \"url\": \"http://bit.ly/3vq6Umi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294989388313747457/rwHGrXp__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/295621962/1355517760\",              \"username\": \"WM212121\",              \"name\": \"Business & Finance News\",              \"description\": \"SAPERE AUDE -Wage es, klug zu denken ..Ich höre und ich vergesse, ich sehe und ich erinnere mich, ich tue und erkenne mein wahres Wissen ..bit.ly/3cmL4bS\",              \"verified\": false,              \"created_date\": \"2011-05-09 11:25:01+00:00\",              \"location\": \"\",              \"followers\": 281,              \"friends\": 500,              \"tweets\": 27745,              \"liked_tweets\": 10223,              \"lists_member\": 18,              \"media_shared\": 3990       }}, {       \"id\": 1265894083769389056,       \"url\": \"https://twitter.com/alluredejule/status/1265894083769389056\",       \"date\": \"2020-05-28 06:34:03+00:00\",       \"text\": \"... wieder einmal mehr froh in diesem Land mit einer so guten Versorgung zu leben und den Regeln die uns Sicherheit geben!!Tagesspiegel: Mehr als 100.000 Corona-Tote in den USA: Die amerikanische Tragödie hat System.https://t.co/AaWLhtad4Iüber @GoogleNews\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 906818995004821504,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328088919246860288/CZpxmZ6F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/906818995004821504/1570771694\",              \"username\": \"alluredejule\",              \"name\": \"Fräulein ZukunfLos🏠\",              \"description\": \"☀ im ❤ und Wahrheit auf der 👅.... schlechte Kombi🤦 .... manchmal ist die ☀dann 🌑\",              \"verified\": false,              \"created_date\": \"2017-09-10 09:57:51+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 110,              \"tweets\": 1050,              \"liked_tweets\": 10111,              \"lists_member\": 0,              \"media_shared\": 48       }}, {       \"id\": 1265893711457792002,       \"url\": \"https://twitter.com/TheBusinessNet/status/1265893711457792002\",       \"date\": \"2020-05-28 06:32:34+00:00\",       \"text\": \"Die amerikanische Tragödie hat System https://t.co/cEijU3uKeg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 206,              \"friends\": 937,              \"tweets\": 71590,              \"liked_tweets\": 33616,              \"lists_member\": 23,              \"media_shared\": 32       }}, {       \"id\": 1265882737736589314,       \"url\": \"https://twitter.com/FWWinterberg/status/1265882737736589314\",       \"date\": \"2020-05-28 05:48:58+00:00\",       \"text\": \"Die amerikanische Tragödie hat System https://t.co/hyK4VR9NdB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17057,              \"friends\": 17107,              \"tweets\": 611982,              \"liked_tweets\": 168654,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1265881313527173120,       \"url\": \"https://twitter.com/Luecke_Bernhard/status/1265881313527173120\",       \"date\": \"2020-05-28 05:43:18+00:00\",       \"text\": \"Furchtbar. https://t.co/woqUsag96O\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1472588323,              \"url\": \"http://es.linkedin.com/in/bernhardluecke\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274021726872113152/SD5xdbEP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1472588323/1604768604\",              \"username\": \"Luecke_Bernhard\",              \"name\": \"Bernhard Luecke 🌎🌍🌏\",              \"description\": \"Mensch, Father & Manager. Excuse brevity, levity, longevity. // #SAPSupport #SAPChampions\",              \"verified\": false,              \"created_date\": \"2013-05-31 16:39:11+00:00\",              \"location\": \"Madrid, Spain\",              \"followers\": 1722,              \"friends\": 922,              \"tweets\": 101700,              \"liked_tweets\": 190379,              \"lists_member\": 529,              \"media_shared\": 4762       }}, {       \"id\": 1265871272380190722,       \"url\": \"https://twitter.com/prokdusgesund/status/1265871272380190722\",       \"date\": \"2020-05-28 05:03:24+00:00\",       \"text\": \"Mehr als 100.000 Corona-Tote in den USA: Die amerikanische Tragödie hat System - Tagesspiegel https://t.co/7AHfValZK7 via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49016,              \"liked_tweets\": 203,              \"lists_member\": 9,              \"media_shared\": 1427       }}, {       \"id\": 1265869953040859136,       \"url\": \"https://twitter.com/AndreasMakowsky/status/1265869953040859136\",       \"date\": \"2020-05-28 04:58:10+00:00\",       \"text\": \"@MatthiasGrimm7 @dschggsn @RobertBoni6 @Karl_Lauterbach Völliger Unsinn, die Maßnahmen Trumps waren Show, NewYork ist zwar Hot Spot, die Krankheit grassiert aber nicht nur dort. Das Problem liegt anderswo.https://t.co/42Q2Bd4wv5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 836903433680617472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350743841310171138/eJy4zCfD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AndreasMakowsky\",              \"name\": \"Andreas Makowsky\",              \"description\": \"Demokrat durch und durch, deswegen Antifaschist. Meine Freiheit endet dort wo die meines Nächsten anfängt\",              \"verified\": false,              \"created_date\": \"2017-03-01 11:38:22+00:00\",              \"location\": \"Mecklenburg-Vorpommern, Deutsc\",              \"followers\": 45,              \"friends\": 35,              \"tweets\": 7355,              \"liked_tweets\": 2485,              \"lists_member\": 0,              \"media_shared\": 23       }}, {       \"id\": 1265866604136497152,       \"url\": \"https://twitter.com/ttt42/status/1265866604136497152\",       \"date\": \"2020-05-28 04:44:51+00:00\",       \"text\": \"Die amerikanische Tragödie hat System https://t.co/CiQe56rg5F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 167,              \"tweets\": 18385,              \"liked_tweets\": 14114,              \"lists_member\": 7,              \"media_shared\": 794       }}]"
}